{
  "Была небесная лаборатория, было семь пионерских приветствий. А что сейчас?": "Станция \"Мир\"",
  "Первые американские космические корабли носили каждый свое имя: Аврора, Сигма, Фейт и т.д. Вспомните причуды американцев и скажите, какой номер был у всех этих кораблей.": "Семь",
  "В Югославии - пары, в Италии - чентезимо. А что в России?": "Копейки",
  "В пятнадцати, как ни странно, использовали всего четыре: армянский, грузинский... Назовите еще два.": "Латиница и кириллица",
  "Уважаемые знатоки! Не ошибитесь и скажите, кого современные ученые называют арахнидами.": "Паукообразных (а не пауков)",
  "Во всех биографических статьях \"Брокгауза и Ефрона\" одно обозначалось тремя буквами, а другое - одним знаком. Что это за буквы и что это за знак?": "\"Род.\" и \"+\" (крест) - рождение и смерть",
  "Что объединяет гондолу и каноэ?": "Гребут одним веслом",
  "Эдмон родился в 1822 году в Нанте, Жюль - в 1830 году в Париже. Неразлучные, с детства преданные одним и тем же занятиям, имевшие во всем одинаковые вкусы и наклонности, они представляли собой пример идеального сотрудничества. Как их фамилия?": "Гонкур",
  "\"Шарль Демали\", \"Визит к минотавру\", \"Понедельник начинается в субботу\". Что объединяет эти столь непохожие произведения?": "Написаны братьями",
  "И у древних майя было понятие древа жизни или источника жизни. А что было его олицетворением на земле?": "Маис",
  "После открытия в городе майя Паленке гробницы правителя появилась версия, что какой-то европейский правитель пересек океан и потом управлял индейцами майя в качестве обожествленного монарха. Какая подробность дала повод к такой версии?": "Необычайно высокий рост погребенного",
  "Еще современники Гомера считали, что в странах юго-восточной Европы беспрестанно царствует глубокая ночь. Какое географическое название, по мнению Карамзина, произошло от этого заблуждения?": "Черное море",
  "Карамзин пишет, что парадоксальные скифы не знали никаких воинских приемов, кроме одного: везде находить неприятеля и везде... Закончите фразу.": "... от него скрываться",
  "Геродот пишет о многих народах не скифских племен, соседствующих с ними. В частности, он упоминает племя андрофагов. Чем они отличались от других племен?": "Были людоедами",
  "Геродот упоминает племя меланхленов. А чем отличается оно?": "Черной одеждой",
  "По-латыни storea - это циновка. Во что она превратилась сегодня?": "В штору",
  "Переведите на немецкий \"рана, нанесенная мечом\".": "Шрам",
  "Сначала этим словом древние греки называли молодую козу, и только потом некое чудовище. Что это за слово?": "Химера",
  "Географ пишет о земле. А кто пишет далеко?": "Телеграф",
  "С французского это - \"текущая цена\". А как это стало звучать, попав через немецкий в русский?": "Прейскурант",
  "Когда в Москве оказались Катюша, ромашка и голубь?": "В 1985 году, на фестивале молодежи и студентов",
  "Название какой вкусной вещи в переводе означает хвост некоей домашней птицы?": "Коктейль",
  "Переведите на греческий \"своеобразное выражение\".": "Идиома",
  "Как по-латыни будет \"запачканный\"? Ответить на этот вам поможет знание пионерских обычаев.": "Макулатура",
  "Какие события Карл Маркс назвал локомотивами истории?": "Революции",
  "Указ Петра I от 20 декабря 1699 года добавил к привычному тогда москвичам облику Спасской башни с курантами один небольшой элемент. Какой?": "Минутную стрелку",
  "Как известно, Прометей выкрал у богов огонь для людей. Схожая легенда есть и у кенийского племени масаев. Однажды молодой юноша поднялся на небо и победил богов. Какую ценность он принес людям?": "Дождь",
  "У индейцев сунва это сделано из камня. У жителей островов юга Тихого океана - из голубого камня, у древних греков это металлическое, у арабов это многоярусное и сделано из золота, хрусталя, жемчуга, смарагдов. Что это?": "Небо",
  "Древние египтяне считали, что у них есть не один Нил, а три. Какие?": "Земной, небесный и подземный",
  "Финский бог неба Укко обладает всеми атрибутами неба. Он одет в огненную рубаху - грозовую тучу, машет мечом-молнией, натягивает лук-радугу. А что происходит, когда он высекает огонь в темноте?": "Падают звезды",
  "Богу чего в разных мировых мифологиях чаще всего сопутствует эпитет \"тысячеглазый\"?": "Неба",
  "Египетская богиня Нейт была, в частности, и богиней воды. Матерью какого животного она считалась?": "Крокодила",
  "Процитируйте две первые строчки припева песни, написанной в 1922 году в Главных железнодорожных мастерских г. Киева.": "\"Наш паровоз, вперед лети, в коммуне остановка\"",
  "Более правильный перевод этого французского выражения - \"не в духе\". А как звучит дословный?": "\"Не в своей тарелке\"",
  "Скажите, деталь чьей одежды, если верить крылатой фразе из Пушкина, обладает значительным весом?": "Мономаха",
  "Тянь-цзы - сын неба - титул богдыхана, китайского императора. По-авестийски это звучит как \"багтур\". А теперь скажите, фирменным знаком какого товара было Тянь-цзы?": "Фарфора",
  "У греков это наставник. У нас - еще и близкий родственник. Кто это?": "Папа",
  "Кто у греков возле хлеба?": "Паразит",
  "Еще несколько веков назад этот человек делал некие модные вещи. А что он делает сейчас?": "Стрижет нас",
  "Скажите, какое известное вам животное еще в XIX веке прозвали комнатной собачкой дьявола?": "Крысу",
  "Первый родендицид придумали египтяне, и с тех пор их все изобретают и изобретают. А против кого человек использует родендициды?": "Против крыс",
  "Пролезть в очень маленькое отверстие, взобраться по вертикальной кирпичной стене, проплыть 800 метров, испортить свинцовую трубу. Кто способен на такое?": "Крысы",
  "У приезжающих в первое воскресенье сентября в город Веймар порой наворачиваются слезы на глаза. Что там проходит в это время?": "Ярмарка лука",
  "Он носил черную шелковую повязку на лице и никто никогда не слышал от него не звука. А как его прозвали?": "Железная маска",
  "Вольтер там был дважды. Курьезно, но туда умудрилась попасть французская энциклопедия. А имя она носила святого Антония. Назовите ее.": "Бастилия",
  "В 1382 году она приобрела вид, в котором и просуществовала 407 лет. Что это?": "Бастилия",
  "В буквальном переводе это означает \"что-то вроде оды\". Что это?": "Пародия",
  "Вторая часть этой фразы из Экклезиаста звучит \"... и время всякой вещи под небом\". А как звучит первая?": "\"Всему свое время...\"",
  "Скажите, что вплетено во все снасти королевского флота, от тончайшей веревки до толстого каната, чтобы по самому маленькому обрывку веревки можно было бы узнать, что она принадлежит короне?": "Красная нить",
  "Что изучает раздел истории под названием медиевистика?": "Средние века",
  "Как по-французски будет \"личный состав\"?": "Кадры",
  "Впервые это выражение появилось у Вольтера в его философском романе \"Задиг, или Судьба\". Там он, рассматривая некий промежуток времени, сравнивает вторую его половину с неким растением, а первую с тем, что в конце концов из растения получается. Назовите первую половину.": "Медовый месяц",
  "Назовите советского комбайнера, издавшего больше всего книг.": "Горбачев",
  "У древнегреческого живописца Апеллеса эта формула была, и в ней фигурировала линия. А как сейчас эта формула звучит для поэта?": "\"Ни дня без строчки\"",
  "Цезарь сказал фразу, ставшую крылатой. Хотя вообще-то от того дня осталось две фразы. Назовите вторую.": "\"Перейти Рубикон\"",
  "Какой музыкальный инструмент, судя по его названию, должен отличаться светлым и чистым звуком?": "Кларнет",
  "Скажите по-гречески \"огромное морское животное\" одним словом.": "Кит",
  "Сейчас это тоже порой соответствует своему названию. Ведь по-латыни это листок бумаги или просто бумага, а название того, где это положено, переводится просто как доска. Что это?": "Карта (и планшет)",
  "В книге Варения, которую издали в России в 1718 году и которая могла быть учебником, часто встречается такая фраза: \"которые картины прилагаются\". Что это была за книга?": "География",
  "\"Лексикон вокабул новым\" говорит об этом так: \"лист мореходный или землемерный\". Что это?": "Карта",
  "Слова \"карта\" и \"картон\" произошли в конечном счете от одного латинского слова \"лист бумаги\". А это слово произошло от греческого с тем же значением. А от этого греческого слова произошло другое, имеющее, скорее, политическое значение. Какое?": "Хартия",
  "Скажите по-гречески \"список, перечень\".": "Каталог",
  "Судя по своему названию, это судно просто разрезает водные просторы. Как зовут этого резчика?": "Катер",
  "На судне нарушителей порядка часто помещали в кладовую для парусных снастей. Какое слово произошло от названия этого помещения?": "Каталажка",
  "Это французское слово происходит от латинского Fala - возвышение, высокий помост, деревянная осадная башня. К этому корню добавлена приставка греческого происхождения. Что это за слово?": "Катафалк",
  "Стихотворение Надсона: \"Завеса сброшена. Как мало прожито, как много...\" Закончите фразу.": "Пережито",
  "Гоголь, \"Ревизор\". Городничий рассказывает об учителе, с жаром излагавшем свои знания. Какой фразой заканчивается рассказ?": "\"Александр Македонский герой...\" и далее по тексту",
  "Скажите, название какого справочника, издававшегося и в советское время, можно встретить еще в Библии?": "\"Альфа и омега\"",
  "Сначала греческий, а потом пушкинский богатыри. А что было потом?": "Мрiя",
  "По его словам, он не смог реализовать свой самый фантастический замысел потому, что не смог удалиться от земли. И все время он говорил, что если бы ему предоставили какой-нибудь участок в космосе, где он сможет стоять, он свой замысел реализует. Кто он?": "Архимед",
  "Бальзаковский возраст... А сколько это, если верить Бальзаку?": "30 (\"Тридцатилетняя женщина\")",
  "Шекспир, \"Гамлет\": \"Башмаков она еще не износила...\" А куда она в них шла?": "За гробом мужа",
  "Некрасов, стихотворение \"Маша\": Человек он был новой породы, Исключительно честь понимал И безгрешные даже доходы Называл воровством, либерал... А что такое безгрешные доходы?": "Взятки",
  "Тезка советского космического корабля и просто пацифист. А что сделали они вместе?": "Открыли Антарктиду",
  "Слушайте внимательно загадку. Чувство, которое любого красит. Что это?": "Стыд",
  "Отгадайте современную загадку: \"На белой скатерти людям радость\".": "Кино",
  "Скажите, как называется прибор, при помощи которого ведут запись изменений атмосферного давления?": "Барограф (а не барометр)",
  "Назовите ту, которая объединяет Перро и Гримм.": "Золушка",
  "Уважаемые знатоки! Дайте совершенно однозначный и обоснованный ответ, он существует. Назовите ту, что можно поставить в один ряд с верблюдом и президентом.": "ТУ-134",
  "Corner - это угол. А как переводится с английского глагол to corner?": "Загнать в угол",
  "ТМ - это журнал \"Техника - молодежи\". В 1988 году \"ТМ\" писал о юбилее своего тезки, о котором впервые писать начали в начале XX века. Что же это за тезка?": "Тунгусский метеорит",
  "Из всех химических элементов названия только двух произошли от одного и того же греческого слова. Им свойственно то, название чего происходит от того же греческого слова. Назовите эти элементы.": "Радий, радон",
  "Франция - Куру, Австралия - Вумера, Япония - Утиноура и Танегасима, Индия - Шрихарикота. А Казахстан?": "Байконур",
  "Какое отношение Офелия и Джульетта имеют к единственному греку среди римлян?": "Это спутники Урана",
  "Что общего между маузером и первым (официально) воздушным шаром?": "Сконструированы братьями",
  "Чохов и Маторин. Их детища теперь рядом. А какое слово их детища объединяет?": "Царь",
  "Этим коротким словом именовался и киевский князь, и компьютерный вирус. Что это за слово?": "Дир",
  "Заговорщик Брут, политики Питт и Фуше, фараон Сети, император Отон. Для кого предназначена книга, в которой эти разные люди собраны рядом?": "Для любителей кроссвордов",
  "Идо, волапюк, новиаль, окциденталь, интерлингва. А что самое известное?": "Эсперанто",
  "Переведите слово Деймос с греческого на латынь.": "Террор",
  "Скажите, что выполняет роль булыжника для Пушкинской в аду, если верить английскому писателю Джонсону?": "Благие намерения",
  "Скажите, какие молодые животные (кроме людей) в прошлом веке оказались замешаны в весьма распространенных в России преступлениях?": "Борзые щенки",
  "Сначала на Руси так называли лицо, занимающее судебную должность, а потом клеветника. Что это за слово?": "Ябедник",
  "В русских сказках упоминаются четыре транспортных средства, не являющихся животными. Назовите их.": "Ступа, печь, ковер-самолет, сапоги-скороходы",
  "Что объединяет Псковское и Новгородское княжество с Римом времен II века до н.э.?": "Республики они",
  "Что объединяет поле тезки Бурды с Кеннеди?": "Это аэропорты",
  "Реально там можно встретить белый, черный, желтый и красный цвета. А какой цвет можно добавить туда, если вспомнить русские сказки?": "Синее (море)",
  "Это короткое слово с разными прилагательными используют и философы, и литературоведы, и археологи. Назовите это слово.": "Век",
  "Однажды Галилей сообщил: \"Высочайшую планету тройную наблюдал\". О какой планете идет речь?": "О Сатурне и его кольцах",
  "Переведите на латынь \"соответствующий, способный, подходящий\".": "Компетентный",
  "Греки так называли невежду. А мы зовем так больного или дурака. Так как же?": "Идиот",
  "Скажите, какой орган человеческого тела с точки зрения древних греков был похож на железо, если он не у всех есть?": "Гланды",
  "Уважаемые знатоки! Проанализируйте русские слова и скажите, как по-гречески будет \"хранилище\".": "Тека",
  "Ом, Джоуль, Паскаль, Люмен, Ампер. Что лишнее?": "Люмен",
  "Скажите по-голландски \"ведущий корабль\".": "Лоцман",
  "Этот человек был обязан следить за шлюпками на корабле. Да и название его профессии переводится как человек-лодка. Кто он?": "Боцман",
  "Вторая часть этой цитаты из \"Горе от ума\" звучит так: \"... Тепло ему на свете\". А как звучит первая?": "\"Блажен, кто верует...\"",
  "Существует известное выражение \"английская корона\". Приведите аналог этого выражение, в котором упоминается животное.": "Британский лев",
  "Передняя часть головы, то, что обычно поверх нашей кожи, бесплотное содержимое наше, продукт работы головного мозга. А каким это все должно быть?": "Прекрасно",
  "Название какой травмы еще со времен Сталина стало одним из любимых слов наших политиков?": "Перелом",
  "Возникшее из церковных пасхальных песнопений \"к свету идяху Христе веселыми ногами\" выражение \"веселыми ногами\" употребляется обычно в значении \"радостно\". Но иногда оно применяется по отношению к человеку. К какому человеку?": "Пьяному",
  "На самом деле эти слова впервые появились в Евангелии, а не были сказаны неким русским святым. А в уста святого эти слова вложил некий Павленко. Что это за слова?": "\"Кто с мечом придет, от меча и погибнет\"",
  "Некоторые до сих пор считают, что во всех наших бедах виновато одно животное и одно растение. Назовите их.": "Змея и Древо Познания",
  "В Европе их обычно строят или в Испании, или там же, где и у нас. А где же у нас?": "В воздухе (замки)",
  "\"Жена узнала, что муж был в связи с француженкой-гувернанткой и объявила мужу, что не может жить с ним в одном доме. Жена не выходила из дома, мужа третий день не было дома. Дети бегали по всему дому, как потерянные\". А как начинается эта цитата?": "\"Все смешалось в доме Облонских...\"",
  "Какой символ бдительности вновь появился на французских монетах в 1850 году вместо \"бурбонских лилий\"?": "Галльский петух",
  "Грибоедов, \"Горе от ума\", слова Чацкого: Но Скалозуб - вот загляденье, За армию стоит горой И прямизною стана, Лицом и голосом - герой... Что отвечает Софья?": "\"Не моего романа\"",
  "Салтыков-Щедрин в \"Истории одного города\" в главе о происхождении глуповцев пишет, что происходят они от народа, который имел привычку биться головой обо все, что попадалось ему на пути. А как назывался этот народ?": "Головотяпы",
  "Вихрь, круговое движение, кружение, волчок. Назовите это, хотя бы приблизительно, одним латинским словом.": "Турбина",
  "Название этого вида состязаний произошло от того, что оно проходило по круговой системе. Что же это за состязание?": "Турнир",
  "Дословно это \"человек, совершающий круговые путешествия\". Кто он?": "Турист",
  "Этот металл был назван в честь планеты, открытой всего за восемь лет до него, назван, когда еще звучали отголоски истории с именованием самой планеты. Что это за металл?": "Уран",
  "Это и гроб, и место отправления своего выбора. Что это?": "Урна",
  "Местное название этого животного произошло от раздвоенного плуга, которым пахали землю. Что это за название?": "Сохатый",
  "Ее название происходит от латинского salsicia - соленый, острый, хотя она не слишком солена и не остра. Что это за кушанье, очень простое в приготовлении?": "Сосиска",
  "Латинский раб в конце концов подрос в чине, хотя и немного. А кем он стал в нашей армии?": "Сержантом",
  "Синица, сойка, соловей. Что объединяет этих птиц?": "Названы по цвету оперения",
  "На самом деле название этой болезни вовсе не означает \"друг свиней\", всего лишь имя крестьянина-пастуха у Овидия, ею болевшего. Что это за болезнь?": "Сифилис",
  "В одном из старых изданий Библии пишется: \"Венчаем нас рожами!\". О каких рожах идет речь?": "О розах",
  "Скажите по-древнерусски \"прут, ветвь\".": "Розга",
  "Имя, вид литературного произведения, сплав... Назовите город.": "Рим",
  "Название этих произведений возникло из-за того, что писали их на испанском, и из-за того, как называли испанский язык в середине прошлого века. Что это за произведения?": "Романсы",
  "В русских травниках допетровского времени это назвалось фимоновой или романовой травой. Что же это?": "Ромашка",
  "Судя по названию, это могло быть фамильным цветком русских императоров. Что это за цветок?": "Ромашка",
  "Скажите, название какого излишества происходит от корня \"кохать\" - любить?": "Роскошь",
  "Название этой реки первоначально, собственно говоря, означало влагу. Что это за река?": "Волга",
  "Назовите фамилию ирландской семьи, жившей в 1890-х годах в юго-восточном Лондоне и прославившейся своими проделками более-менее уголовного характера.": "Хулиган",
  "В Петровской \"Табели о рангах\" было три типа военных чинов: сухопутные, морские и... Какие?": "Казачьи",
  "Она появилась в 1722 году и просуществовала до 1917 года. В 1913 году в ней было 14 классов. О чем речь?": "\"Табель о рангах\"",
  "Капитолий, Дворец Независимости, Казначейство США, Мемориал Линкольна, Белый дом. Что общего у этих зданий с Геркулесовыми столпами?": "Доллар",
  "На всех американских купюрах на лицевой стороне изображены президенты США. Скажите, а чем купюры в 1 и 2 доллара принципиально отличаются от всех остальных купюр?": "Нет изображения американских зданий",
  "Все вы помните изображения на лицевой и обратной стороне большинства американских долларов. А вот на купюре в 2000 лир изображен Галилей. А что (ответьте хотя бы приблизительно) изображено на обратной стороне этой купюры?": "Обсерватория",
  "Назовите язык, являющийся родным для наибольшего количества людей.": "Китайский",
  "Чем отличались гладиаторские бои, именуемые навмахиями?": "Проводились на воде",
  "Как звали основателей Чешской православной церкви?": "Кирилл и Мефодий",
  "Первым из этих 265 был апостол Петр. А кто 265-й?": "Иоанн Павел II",
  "У многих из вас очень хорошее зрение. И все же один предмет будет всем совершенно необходим, чтобы читать некоторые рукописи Леонардо да Винчи. Что за предмет?": "Зеркало",
  "Леонардо да Винчи, склонный к доскональному изучению всего, называл таких людей аббрилаторами. А какие книги составляли эти люди?": "Энциклопедии",
  "Ученый Алиуин писал об этой части человеческого тела, что оно для воздуха. Что это?": "Язык",
  "Загадка Леонардо: \"Люди дойдут до такой неблагодарности, что тот, кто дает им пристанище без всякой мзды, будет ударами и внутренние его части оторвутся и будут переворачиваться по всему телу\". О каком предмете идет речь?": "Подушка",
  "Ежедневно Леонардо до Винчи покупал немного вещей: хлеб, вино, фрукты, суп, отруби. А что еще, совершенно необходимое каждый день, покупал Леонардо?": "Свечи",
  "У многих европейцев, бывших в Азии в конце прошлого века, были \"здравствуй-прощай\" родом из Англии. Что это такое?": "Шлем с двумя козырьками",
  "Какое заседание так не любят усердно занимающиеся?": "Студенты не любят сессию",
  "По-латыни это ряд. И сейчас ряд - одно из значений этого слова. Назовите другое, гораздо более современное его значение.": "Часть телефильма (серия)",
  "Как называется документ, название которого переводится с латыни как \"сделанный верно\"?": "Сертификат",
  "Это не производная милиционера, а мятное масло. Что это?": "Ментол",
  "Скажите по-шведски \"след на склоне\".": "Слалом",
  "Нафтеновая и пальминитовая кислота. А короче?": "Напалм",
  "Радиообнаружение и определение расстояния. А коротко?": "Радар",
  "Как студенты Кембриджа называли богатых, но не знатных иностранцев, которые пытались подражать выходцам из аристократических семей?": "Сноб",
  "В средние века два университета ставили возле фамилий студентов-выходцев из неаристократических семей пометку \"не аристократ\". А как звучало сокращение этой пометки?": "Сноб (sine nobilitue)",
  "Этот философский термин возник из трех букв латинского алфавита, идущих подряд. Что это за термин?": "Элемент",
  "Какой головной убор получил название от некоего марокканского города?": "Феска",
  "Собака, плащ, ткань. Назовите город.": "Болонья",
  "Тюль, муслин, джерал, кашемир. Что между ними общего?": "Названы по географическим названием",
  "Каким товаром гордился иракский город Мосулу?": "Муслином",
  "Земля, Уран, Нептун, Плутон, Луна, астероид Паллада. Что общего у этих небесных объектов?": "В их честь названы химические элементы",
  "А. Ферсман: \"Вы видите, какой хаос и какой беспорядок. Греческие, арабские, индийские, персидские, латинские, славянские корни, боги, богини, звезды, планеты, города, страны, фамилии, часто без особого порядка и глубокой мысли\". О чем это он?": "О таблице Менделеева",
  "В первой половине XVIII в. в Париже появляются первые запряженные парой лошадей кареты. На ночь извозчики ставят их во дворе владельцев экипажей Соважа. Икона какого святого была прикреплена на фасаде дома Соважа?": "Фиакра",
  "Скажите, из какой страны пряжа фильдекос?": "Шотландия (Ecosse)",
  "Астероид N1621 \"Чайка\" назван в честь Терешковой. А почему так странно?": "Это ее позывные",
  "Как сейчас называется страна, родина пряжи фильдеперс?": "Иран",
  "Головной убор, танец, страшная болезнь, собака. А страна?": "Испания (эспаньолка, падесиаль, испанка, спаниель)",
  "Какой учреждение получило свой название по имени голландца Ван де Бурсе?": "Биржа",
  "Как называли смолу с Суматры?": "Гуттаперча",
  "26 ноября на Руси было принято производить расчеты между хозяином и работником. Днем какого святого было 26 ноября?": "Егора (объегоривать)",
  "Как была фамилия графа, познакомившего Европу с первыми действенным средством против малярии?": "Цинхон",
  "Переведите на итальянский \"нейтрончик\".": "Нейтрино",
  "Переведите на латынь \"нежелательная личность\".": "Persona non grata",
  "Уважаемые знатоки! Произнесите через минуту простую формулу круговой поруки.": "\"Один за всех и все за одного\"",
  "Как назывался заостренный кол, с которым охотники ходили на медведя, и напарываясь на который, медведь умирал?": "Рожон",
  "Какие два фразеологизма пошли от процедуры проверки подлинности монет?": "Знать на зубок и раскусить кого-то",
  "При Алексее Михайловиче \"Тишайшем\" существовал способ казни - закапывать в землю и держать там, пока не умрет. Какой фразеологизм возник от этого?": "Стоит как вкопанный",
  "Какой город у двух русских писателей играл роль одесского Фонтана?": "Рио-де-Жанейро",
  "В одной из юмористических газет появилось такое выражение: \"быть приглашенным на чашечку кофе...\" С чем же?": "Со сливками общества",
  "В \"Литературной газете\" часто появлялись шутливые толкования различных фразеологических оборотов. Например: десерт в диетстоловой - седьмая вода на киселе. А какой оборот толковался словом \"паркет\"?": "Прекрасный пол",
  "На въезде в один из французских городов помещено вежливое напоминание, что если вы будете ехать со скоростью больше 60, 80 и 100 км/ч, то попадете в три городских заведения соответственно. Назовите их.": "Тюрьма, больница, кладбище",
  "Перед въездом в один небольшой европейский город есть табличка: \"Снизьте скорость, у нас нет...\" Чего?": "Больницы",
  "Вторая часть этой пословицы звучит так: \"... пирожка не подсунет\". А как звучит первая?": "\"Голод не тетка...\"",
  "Заканчивается эта пословица словами: \"... а лужа по уши\". Каково ее начало?": "\"Пьяному море по колено...\"",
  "Это устройство назвали так потому, что свет его подобен ослепительному блеску молнии. Назовите это устройство.": "Юпитер",
  "Это слово, употребляющееся сейчас широко в строительном, плотницком и других ремеслах, да и в быту и везде, во времена Ломоносова означало \"открытие\". Что это за слово?": "Отверстие",
  "Это и нить шарообразная, и общность людей. Что это?": "Клуб",
  "Это и вид верблюда, и монах. Кто это?": "Лама",
  "У нас об этих людях можно просто подумать, что они больны, у итальянцев же можно назвать конкретную болезнь. Какую?": "Тиф (тиффози)",
  "Ни пуха, ни пера - это пожелание охотников. У рыбаков тоже есть аналог \"ни пера, ни чешуйки\". Что такое в данном случае перо?": "Плавник",
  "Врачи вместо диагноза чахотки в историю болезни вписывали три буквы. Какие?": "ТБУ",
  "Для именования этого были предложены три варианта. Первое - цистерна, второе - резервуар. А третье?": "Танк",
  "В 1488 году Бартоломео Диаш открыл его и предложил назвать \"Бурный\", но король Хуан II был политиком и ему не нужны были отпугивающие названия. Как он приказал его назвать?": "Мыс Доброй Надежды",
  "Как была названа звезда в созвездии Скорпиона, соперничающая по цвету с Марсом?": "Антарес",
  "Будучи переведенными на английский язык, эти строчки зазвучали так: \"Никто не знает, что у него с глазом\". А каким был первоначальный вариант?": "\"И кто его знает, чего он моргает\"",
  "Скажите по-гречески \"ящерица\".": "Крокодил",
  "При Иване Грозном их секли кнутом на площадях. С середины прошлого века и до революции у них же забирали паспорта. А что выдавали взамен?": "Желтые билеты",
  "Как известно, карнавал в Рио-де-Жанейро без жертв не обходится. На карнавале 1995 года погибло 10 человек. Местные власти отметили этот рекордный фестиваль как... Какой?": "Самый спокойный",
  "По мнению австрийского философа Вилли Квандеплига, эта одна из трех - нечто среднее между крыльями и парашютом. Назовите ее.": "Надежда",
  "Секретный договор 1985 года между США и Саудовской Аравией посадил СССР в лужу. Но не просто в лужу. А в какую?": "В нефтяную",
  "Для съемок сцены тонущего ледокола в фильме \"Ермак\" было занято много необычных актеров, которые к тому же вызывали некоторые опасения у жителей Ялты, где этот фильм снимали. Что же это за актеры?": "Крысы",
  "Абуль-Фарадж пишет, что слово до тех пор, пока оно не сказано, является узником того, кто его скажет. А что происходит после этого?": "Человек становится пленником сказанного им слова",
  "Что нужно делать, согласно правилу Рейберна, если хочешь жить в согласии?": "Соглашаться",
  "Согласно парадоксу Тримлена, этот предмет дает умному человеку время подумать, а дураку - подержать что-то во рту. Что это за предмет?": "Трубка",
  "Абуль-Фарадж в \"Книге занимательных историй\" упоминает моряка, который говорил о человеке, которому ноги служили рулем. В чем был искусен этот человек?": "В верховой езде",
  "В Москве есть потешный, есть Теремной. А какой самый известный?": "Кремлевский",
  "Химки, Сходня, Городня, Раменки, Лихоборка, Таракановка. Назовите самую известную в этом списке.": "Москва-река",
  "Чехов, Сац, Гоголь, Пушкин, Ермолова, Образцов, Маяковский, Станиславский, Вахтангов. Добавьте нужное слово.": "Театр",
  "В Киеве это произошло в 1960 году, в Москве - в 1935, в Ереване - в 1987, а в Париже - в 1900. А что произошло?": "Пущен метрополитен",
  "В книге для любителей кроссвордов все разложено по буквам, и названия судов - в том числе. Последним в списке стоит тринадцатибуквенный броненосец \"Петропавловск\". А первым?": "\"Ра\"",
  "Отгадайте загадку: среди воды огонь пылает, вода его не заливает.": "Самовар",
  "Отгадайте загадку: поднялись ворота, всему миру красота.": "Радуга",
  "Родителями этого мальчика, родившегося 15 апреля 1452 года в третьем часу ночи, были крестьянка Катерина и нотариус Пьетро. А откуда был этот Пьетро?": "Из Винчи",
  "Абуль-Фарадж в книге \"Занимательные истории\" приводит случай, когда человек написал мелом на стене дома: \"Очень жаль, что вы такие бедные и так нуждаетесь\". Кем был этот человек?": "Вором",
  "На Востоке после еды люди часто забирались на крыши. Зачем?": "Поспать на солнышке",
  "Один мудрец учил, что лучше слушать, чем говорить. Аргументируя это, он предлагал посмотреть на человека. Приведите его аргументы.": "У человека два уха и только один рот",
  "Согласно русскому историку Михаилу Куторге, это составляют знания личности, соединенные в систему и проникнутые идеей. Что же это?": "Наука",
  "Гете говорил, что таинственные вещи еще нельзя называть... Чем?": "Чудесами",
  "По мнению Стендаля, Бога извинить может только одно. Что же?": "Что он не существует",
  "По мнению Леонида Мартынова, это - смертельный враг творчества. А чему это является ближайшим родственником?": "Повторенье - мать ученья",
  "Согласно Джованни Лоренцо Бернини, итальянскому архитектору, наибольшей похвалы заслуживает тот архитектор, который сумел соединить в своем творении два качества. Какие?": "Красоту и удобство",
  "Павел Таранов в своей книге \"Управление без тайн\", говорит о том, что китайская медицина не лечит болезни. А что же она делает?": "Лечит человека",
  "С чем, по мнению Станислава Ежи Леца, ведет борьбу власть?": "С собой",
  "Что нужно сделать по \"принципу шестеренки\" Павла Таранова, чтобы повернуть другого?": "Повернуться самому",
  "Что, по мнению Даниила Гранина, единственное состоит из одних перлов?": "Перловая каша",
  "Восточная мудрость гласит, что, прежде чем поднять ишака на крышу, нужно подумать... О чем?": "Как его оттуда снимать",
  "По Закону двух подвохов Фортена оптимист изобретает самолет. А что изобретает пессимист?": "Парашют",
  "Австрия, Эстония. Назовите космический корабль из этого ряда.": "\"Восток\"",
  "В книге \"От двух до пяти\" ребенок говорит, что это - две ноги в одну штанину. Что это?": "Юбка",
  "Корней Чуковский в книге \"От двух до пяти\" приводит такое детское объяснение: \"Это самолетики, которые за небо зацепились\". Что же это?": "Звезды",
  "Скажите по-голландски \"крыша от солнца\".": "Зонтик (а не зонт)",
  "Назовите отчество литературного героя, чье имя происходит от канонического личного имени Евстафий.": "Ибрагимович",
  "Первое упоминание о них приписывают финикийцу Антипатру из Сидона, жившему во II в. до н.э. Надо сказать, что книга его не была ни философским трактатом, ни альбомом, а скорее путеводителем. О чем он упоминал?": "О семи чудесах света",
  "Почему Антипатр из Сидона, упоминая о семи чудесах света в своем путеводителе, не указывал выдающийся памятник архитектуры древности Вавилонскую башню?": "Она была к тому времени разрушена",
  "Приказ об этом он издал сразу после смерти своего отца Скофру. А что появилось через 30 лет после этого приказа?": "Пирамида Хеопса",
  "Этот первый город общемирового значения сделали знаменитым два сооружения. Какие?": "Вавилонская башня и сады Семирамиды",
  "На рубеже XIX-XX веков Роберт Кальдевей наконец-то обнаружил остатки этого. На самом деле это был зиккурат в честь бога Мардука, и в основании это имело квадрат со сторонами 90 м. Под каким названием это известно?": "Вавилонская башня",
  "Они существовали реально, хотя та, с чьим именем их связывают, если и жила, то на много столетий раньше, чем появились они. Назовите их.": "Висячие сады Семирамиды",
  "Кто у древних греков, помимо всего прочего, заведовал и погодой?": "Зевс",
  "В 393 г. н.э. император Феодосий I упразднил это как языческий культ. Что именно?": "Олимпийские игры",
  "Два из семи чудес света, хотя и находятся в разных частях света, объединяет их предназначение. Какое?": "Гробницы",
  "До наших дней сохранилось 0,14 от них, зато самые древние. Назовите самую известную.": "Пирамида Хеопса",
  "Представьте себе: ведущий убивает команду за неответ на вопрос, а если команда отвечает правильно, сам бросается в пропасть. Как зовут ведущего?": "Сфинкс",
  "Говорят, что спартанские дети были всегда голодны и им приходилось красть еду. Попавшихся наказывали, но не за кражу. А за что?": "За то, что попались"
}