{
  "Название какой внесистемной единицы измерения произошло от греческого rhombos - \"волчок, круговое движение\"?": "Румб",
  "Дайте обоснованный ответ на вопрос: в какой стране, по мнению Гарсиа Лорки, смерть стала национальным достоянием?": "В Испании - коррида",
  "Итак, внимание, цитата: \"Это Медуза, которая каждый вечер своим неподвижным взглядом обращает в камень миллионы людей, сирена, которая поет, и зовет, и обещает так много, а дает так ничтожно мало\". О чем так писал Рэй Брэдбери?": "О телевизоре",
  "Это слово происходит от среднелатинского posita, место стоянки для смены лошадей. Сейчас в этом лошадей почти не используют, но услугами этого пользуется большинство жителей Земли. Что это?": "Почта",
  "В качестве необходимых предпосылок художественного творчества представители перипатетической школы в Греции и Риме выдвигали три вещи. Вторая - это обучение, третья - это упражнение. А первая?": "Талант",
  "Переведите на греческий язык слово \"двоеборье\".": "Биатлон",
  "Теренций Варрон орудия труда делил на три группы. К первой он относил немые орудия труда. Назовите вторую и третью группы.": "Мычащие и говорящие - животные и рабы",
  "В народных представлениях древних греков она мыслится как огромная змея, лента или военный стяг Зевса. Назовите ее по-русски.": "Радуга",
  "Какой город в некоторых источниках порой именуется Septimontium?": "Рим",
  "Первыми из них объединились четыре: Эсквилин, Палатин, Квиринал и Виминал. А что получилось в итоге?": "Город на семи холмах - Рим",
  "Какой металл древние римляне именовали argentum vivum?": "Ртуть - живое серебро",
  "Среди них упоминали и дворец Кира, и статую Мемнона в Фивах, и храм святой Софии. Но мы знаем другие. Что же это?": "Чудеса света",
  "В древнем Риме существовали две основные возрастные группы мужчин. Люди в возрасте от 46 до 60 лет назывались сеньоры. А как назывались люди в возрасте от 17 до 46 лет?": "Юниоры",
  "Во времена Империи в Риме сплошь и рядом злоупотребляли предметами роскоши из серебра. В то время даже появились специальные рабы - servus ad argentum - рабы при серебре. Что входило в их обязанности?": "Чистить серебро",
  "Древние греки называли так человека разглядывающего. У нас же он не только будет все разглядывать, но и сомневаться. Кто он?": "Скептик",
  "Скажите по-гречески \"жезл\".": "Скипетр",
  "Согласно тексту, прилагаемому к некоей сборной советской игрушке, в комплектность ее входит: \"туловище, нижняя лапа, верхняя лапа со скрипкой\". Как называется эта игрушка?": "\"Кузнечик\"",
  "Эскадрон римской армии - ала делился на 10 турм - взводов, а каждая турма - на три декурии. Внимание, вопрос - сколько всадников было в але?": "300 (декурии - десятки)",
  "Император Цинь-Шихуанди был объектом не менее трех покушений на его жизнь. После того, как он в очередной раз оказался на волосок от гибели, он велел установить нечто, что помогало установить наличие спрятанного оружия. Спустя двадцать два века подобные устройства, только электрифицированные и порою электронные, появились и у нас. Что велел установить во дворце император?": "Магнитные ворота (из цельного куска магнитного железняка)",
  "Сейчас очень многие любят шоколадные конфеты. А вот полтораста лет назад шоколадные конфеты не были столь популярны. Почему же?": "Их тогда попросту не было - только в 1847 году придумали шоколадные сласти, а до этого шоколад пили",
  "Поначалу этот напиток был жирен и довольно горек на вкус. Только в 1828 году один голландский химик изобрел способ сделать его вкуснее. В прошлом веке напиток этот был намного популярнее, чем сейчас в нашей стране. Что это за напиток?": "Шоколад",
  "Довольно долгое время печатание на машинке считалось сугубо мужской профессией. Назовите основную причину, по которой женщины не могли поначалу заниматься этим делом.": "Для работы требовалась большая физическая сила",
  "Если иностранный шар да с иностранным аршином, то какая иностранная забава получится?": "Бильярд",
  "Что возникло в XVI в. в результате комбинации распространенных в то время настольных игр с гольфом и крокетом?": "Бильярд",
  "Какие слова объединяют короля Франции Людовика XVIII и один из известных российских банков?": "\"Точность - вежливость королей\"",
  "Прозвище героя Дигениса из византийской повести - \"непобедимый\" - перешло и в русскую народную поэзию, но уже как имя собственное. Как же мы зовем этого воина сейчас?": "Аника-воин (anikitos - непобедимый)",
  "Однажды Великий Комбинатор потребовал для себя казни по-иудейски, если он лжет. Потребуйте и вы!": "Бросьте в меня камень",
  "Эти две небольшие реки вроде бы не так примечательны. Одна из них протекает по Монголии и Бурятии и впадает в Байкал, другая - всего лишь левый приток Дона. Однако еще недавно их названия ежедневно звучали по телевизору. Назовите их.": "Селенга и Хопер",
  "Продолжите русскую поговорку: \"Где двое, там...\"": "\"... третий лишний\"",
  "Гете считал, что недовольство бывает активным и пассивным. Активное недовольство - это ненависть, а пассивное вы назовете через минуту, учитывая, что порою мы различаем это двух цветов.": "Зависть",
  "Сюнь-цзы говорил, что тот, кто правильно отмечает его верные поступки - тот его друг, кто ему льстит - тот его враг. А кто ему тот, кто правильно указывает ему на его ошибки?": "Учитель",
  "Запишите два ряда чисел: 25, 4, 9, 16; 27, 64, 8, 125. Назовите оба ряда чисел так, как называли их древние греки на языке геометрии.": "Квадраты и кубы",
  "Название какой болезни в английском языке сократилось до коротенького flu?": "Гриппа - инфлюэнцы",
  "Что происходит, когда мышца середины переполняется?": "Инфаркт миокарда (дословный перевод)",
  "В 1852 году Анри Жиффар смог превратить стоящего в воздухе в управляемого. Что он изобрел?": "Дирижабль",
  "Переведите на греческий \"струна, стягивающая что-то, расходящееся в стороны\".": "Хорда",
  "Итальянский пастух Джузеппе Мартелуччи был обвинен в похищении этрусских статуэток из древних гробниц, несмотря на то, что он утверждал, что сделал их сам. Эксперты были неумолимы - статуэтки этрусков. Как же Джузеппе доказал свою невиновность?": "Изготовил такие же статуэтки под контролем полиции",
  "\"Прекрасный аромат моего дома, расположенного у жемчужной горы, возносится к глазам небесным\". Как помогла эта фраза некоему Джодду, живущему в Гонолулу, установить мировой рекорд?": "Это его имя",
  "В программу зарубежных ученых, зимующих в Антарктиде, входит и тренировка в строительстве. Каждый ученый должен научиться строить... Что?": "Иглу",
  "Как сейчас называют тех, кого раньше называли американцами, а еще раньше - натуралами?": "Индейцы",
  "В 1366 году про Антарктиду никто и слыхом не слыхивал. Но об антарктических людях писали. Где же они жили?": "В Африке - самое южное в то время место",
  "Как ни удивительно, но еще в X веке знаменитый историк и путешественник Малуди описывал животное, которое 7 лет живет в утробе матери и выходит оттуда только для добывания пищи. О ком он писал?": "О кенгуру, как ни странно",
  "Франций, скандий, индий, полоний, америций. Кто лишний?": "Индий - назван не по названию Индии, а по красителю индиго",
  "Папуасские женщины ходят в лес с гигантской авоськой, укрепленной на спине. В ней два отделения. В нижнем - коренья и плоды. А в верхнем?": "Ребенок",
  "В городе Сан-Диего и прилегающих к нему районах запрещено зажигать свечи после одиннадцати часов вечера. Что находится около Сан-Диего?": "Обсерватория",
  "На двух биологических станциях в американском штате Вирджиния сторожевых собак заменили на других животных. Теперь администраций спокойна - громкая сигнализация обеспечена. Что это за животные?": "Ослы",
  "Первоначальное значение этого слова было: \"перечеркнуть что-либо наподобие буквы Х - крестом\". Что это за слово?": "Похерить",
  "По-чешски это слово звучит как padak, по-польски - spadochron. А по-французски?": "Парашют",
  "Весьма возможно, что это слово происходит от крымско-татарского \"табым\" - толпа. Что это за слово?": "Табун",
  "Неясно, за что он получил свое прозвище. Не то за широкую грудь, не то за широкий лоб, говоривший о его уме. Очень похожее слово вы могли слышать на уроках географии или прочитать в одном из произведений Конан-Дойля. Итак, назовите это прозвище.": "Платон (platus - широкий, плато, плато Мепл-Уайти)",
  "Это слово происходит от немецкого Klecken - \"пачкать\". Что это за слово?": "Клякса",
  "По-латыни эта кость называется clavicula, а как по-русски?": "Ключица",
  "По всей вероятности, это слово происходит от древнерусского слова \"отлек\" - остаток, или \"лек\", хотя многие путают его происхождение со странником. Что это за слово?": "Калека (не от калики)",
  "Это бранное слово происходит от итальянского слова со значением \"сброд, свора собак\", которое в свою очередь происходит от латинского \"собака\". Что это за слово?": "Каналья",
  "Это на Руси издревле считалось радикальным средством против грызунов, что в конечном счете отразилось на названии этого. Что это?": "Мышьяк",
  "Как ни странно, но этот географический термин произошел от русского слова, означающего \"большой, крепкий, сильный\", сейчас употребляющегося по отношению к некоторым хищникам. Что же это?": "Материк (от \"матерый\")",
  "В русском языке есть слова \"миллионер\" и \"миллиардер\". В английском же слова \"миллиардер\" нету. Как же их именуют там?": "Мультимиллионер",
  "Существует довольно много памятников животным - жабам, жукам, бабочкам, моли, кошкам... И все же, какому животному чаще всего ставятся памятники?": "Homo sapiens",
  "Самая высокая гора Испании - вулкан Тейде на острове Тенерифе - с каждым годом становится все ниже. За последние годы, как утверждают испанские геодезисты, его высота, указанная в атласах - 3718 метров - уменьшилась метра на три. Что же послужило причиной этому?": "Туристы - таскают камешки...",
  "Одна строительная фирма в Лондоне начала выпускать в продажу воду, добываемую из скважины, пробуренной в районе одной из улиц Лондона. Как утверждает фирма, вода стимулирует работу мозга. Каким циферно-буквенным сочетанием названа вода?": "221-b",
  "Американские ученые Аллен Оугард и Джейн Потс собирают со всех концов земли старинные компасы, телескопы, подзорные трубы, сосуды с затонувших кораблей и даже пуговицы. Да, конечно, они занимаются историей. Историей чего?": "Воздуха",
  "Житель Брюсселя Брюно Лионен установил сразу два рекорда, связанных друг с другом. Первый - он совершил самое длинное авиапутешествие. А второе?": "Стал обладателем самого длинного в мире (13 м) авиабилета (весом в 1 кг)",
  "В 1860 году в петербургской газете \"Северная пчела\" появилось сообщение о том, что книгоиздатель Вольф предпринимает издание \"журнала землеведения, естественных наук, новейших открытий, изобретений и наблюдений\". Под каким заглавием вышел этот журнал через год?": "\"Вокруг света\"",
  "IV Зимние Олимпийские игры состоялись в 1936 году. Когда состоялись V игры?": "В 1948 году - игр 1940 и 1944 годов не было из-за войны",
  "По-арабски sarab - питье, напиток, вино. Слово это попало в средневековую латынь и через европейские языки - к нам. Как оно звучит у нас?": "Сироп",
  "Какое философское и химическое понятие получится, если соединить несколько тезисов?": "Синтез (соединять - син-тезис)",
  "Известным этот стиль искусства стал благодаря генеральному контролеру (министру) финансов Франции, жившему в VIII веке, который проводил политику бережливости. И действительно произведения этого стиля были очень дешевы. Что это за стиль?": "Силуэт",
  "С латыни это - падение, обвал, бедствие, а у нас это то, что остается после действий. Что это?": "Руина",
  "Название какого блюда происходит от французского слова \"колесико\"?": "Рулет (roulette)",
  "Это слово до XI века имело значение суд, правосудие, приговор. А сейчас это совсем не суд, а скорее суд Божий. Что это?": "Судьба",
  "Это слово происходит от латинского слова со значением \"заново избирать вместо кого-то другого\". И действительно, оно означает заменитель, хотя и не лучшего качества. Что это за слово?": "Суррогат",
  "Происходит это слово от превосходной степени слова superus - верхний. У римлян это и верх, и вершина, и совокупность. А у нас осталось только превосходное значение. Что это?": "Сумма",
  "В наш язык это слово попало из французского, а во французский - от позднелатинского слова, обозначающего \"кусок хлеба, обмакнутый в подливку\". Что это за блюдо?": "Суп",
  "Века до XII это слово обозначало только сосуд. Сейчас оно тоже обозначает некий специфический сосуд, но гораздо чаще - нечто другое. Что же?": "Корабль, ведь это судно",
  "От древнеиндийского слова сакха - ветвь - произошло не только слово \"сук\", но и еще одно слово, обозначающее то, что первоначально из сука или ветви делали. Что это?": "Сохи",
  "Как в XIX веке называлась горничная на пассажирском пароходе?": "Стюардесса",
  "С точки зрения древних римлян он должен усердно работать и прилежно заниматься. У нас это далеко не всегда так, а жаль... Так кто же он?": "Студент (studeo - усердно работаю, прилежно занимаюсь, стараюсь)",
  "Одна из условных точек на небесной сфере, продолжительность рабочего дня, прилагательное, сообщающее нам о хорошем зрении, инициалы некоего человека. Что это все такое?": "Фотоаппараты (зенит, смена, зоркий, ФЭД)",
  "Происхождение этого слова не совсем понятно. Ясно только, что оно попало к нам из французского языка. Скорее всего, оно происходит от старофранцузского gargouller - булькать, урчать. Что это слово?": "Жаргон",
  "Это слово происходит от авестийского kaena - наказание, штраф, пеня. Что это за слово?": "Цена",
  "Английский центнер не равен нашему. А чему он равен?": "100 фунтам",
  "Старейшее значение этого слова - желать здоровья и невредимости. Сейчас же оно обозначает некое действие, чаще всего являющееся проявлением любви. Что это за действие?": "Целовать",
  "Это слово попало к нам из латыни. В латынь же оно попало из греческого, где означало жало, шпору, острый конец, ножку циркуля. Что это за слово?": "Центр",
  "От древнего корня ul - \"дупло, дом\" - в русском языке произошло целых три очень похожих слова. Каких?": "Улитка, улей, улица",
  "Лист - это folium, на больших листах печатаются фолианты. А что, судя по названию, должно печататься на небольших листках?": "Фельетоны",
  "Древние греки называли так небесные явления, наверное, очень поражавшие их. В наше время это понятие стало шире, но все же то, что мы зовем этим словом, нас поражает. Что это?": "Феномен (греч. fenomena - небесное явление)",
  "Это слово - английское, и восходит оно к латинскому слову со значением \"веселый, забавный праздничный, радостный\". И действительно, для эрудитов и не только для них это настоящий праздник. Порой это бывает и в Одессе. Что это?": "Фестиваль",
  "Эта английская дымовая труба или воронка есть и в нашем языке, но только стала больше размером и изменила свое положение в пространстве. Что это?": "Туннель",
  "Древние греки были любителями поесть и выпить. Причем пир у них был с умом. Они не только ели и пили, но и вели беседы. За круговой чашей вина обсуждались разные вопросы и высказывались различные мнения. Так как же они называли эти речи за совместным питьем?": "Симпозиумы",
  "Скажите, пожалуйста, для чего индийским, так сказать, куртизанкам, согласно Кама-сутре, необходимо было знать еще и минералогию?": "Для того чтобы, если им платят камнями, оценить их подлинность",
  "Переведите на латынь \"резервуар для дождевой воды, водохранилище, устроенное в земле\".": "Цистерна",
  "По-итальянски citta - город, а точнее старая его часть. А как по-итальянски будет \"маленький город, кремль\"?": "Цитадель",
  "Нуль является только одним из тех, которые называются арабским нулем. О чем же идет речь?": "О цифре, по-арабски cifr - ноль, ничто",
  "Название озера, название страны, просто побочные продукты, возникшие при сгорании угля и других жирных веществ. И все это - одно короткое слово. Какое?": "Чад",
  "В средневековой Франции и Англии это было духовное лицо, а сейчас это простая рядовая, конторская крыса. Кто это?": "Клерк",
  "Это слово происходит от греческого слова \"наклон\", причем подразумевается наклон земной поверхности к солнечным лучам. А рассказывают нам о его причудах всевидящие. Что же это?": "Климат (всевидящие - синоптики)",
  "Переведите на греческий язык слово \"промывание\".": "Клизма",
  "Это бывает лекарственным, очистительным и питательным. Что это?": "Клизма",
  "Скорее всего, это слово в Греции появилось потому, что и у них больные лежали в постели. Да и слово это происходит от греческого \"постель\". Что же это?": "Клиника",
  "Переведите на греческий \"единственный главный\".": "Монарх",
  "C латыни это - перемещение, переселение. Но это слово употребляют по отношению к животным, а по отношению к людям к этому слову добавляют приставки. Что это за слово?": "Миграция",
  "Переведите на французский язык слово \"покровительствовать\".": "Протеже",
  "Это слово чисто русское. Считают, что оно сложное, и первая часть чаще других слов употреблялась в рекламе одной фирмы, а другая - имя собственное, и, скорее всего, происходит от римского имени Пилат. Что же это за слово?": "Простофиля",
  "В 1870 г. в Капской провинции ЮАР в районе алмазных россыпей англичане основали город. Как он назывался?": "Кимберли",
  "Название этого головного убора связывают с греческим хиборион - \"бокал, семенная коробочка египетской кувшинки\", а в польском языке это слово означает тюрбан или чалму. Какой же русский головной убор так назывался?": "Кивер",
  "Это слово попало в наш язык из тюркских языков и восходит к арабскому qubba - \"купол, свод\". А какое транспортное средство мы так называем?": "Кибитка",
  "Этот яванский музыкальный инструмент хорошо известен всем любителям интеллектуальных игр. Да и называется-то он по-явански. Что это?": "Гонг",
  "Эти образования происходят от латинского слова \"желудь\". Наверное, желуди они могли напоминать древним римлянам. А нам они напоминают о другом, заморском дереве. Что же это, если это есть не у всех?": "Гланды",
  "Русское слово \"коллоид\" имеет общее происхождение с названием еще одной субстанции. Какой?": "Клей (glue)",
  "Этот скользящий во Франции называется в других языках по-другому: в немецком - gleitboot, в итальянском - idroscivolante, в английском - hydroplane. Что же это?": "Глиссер",
  "Что получилось, когда древнегреческий музыкальный инструмент попал сначала к арабам, а потом к испанцам?": "Гитара (от \"кифара\")",
  "Мы знаем много версий о происхождении этого слова. Например, П.Я. Черных приводит анекдот о непонятном петухе Матвея на латыни. Что это за слово?": "Галиматья",
  "Какое животное, упоминаемое в Библии как огромный и сильный чудовищный зверь, могло своим другим именем напомнить грекам лошадь?": "Гиппопотам (в Библии - бегемот)",
  "Как в старой Руси могли бы назвать человека, несущего тяжелый груз?": "Беременным",
  "Это слово не всегда обозначало тот цвет, который нам знаком. Раньше это был сизый или серый цвет. Что это за слово?": "Голубой (от \"голубь\")",
  "Как ни странно, но это слово произошло не от слова \"недра\", а от слова \"ядро\". Именно с этим у нас самая большая проблема у некоторой категории людей, одноименной с названием некоего журнала. Что это за слово?": "Внедрение",
  "Это произошло от латинского выражения \"данные письмена\" - то есть документ, письмо, акт и т.д. Но сейчас это является частью документа. Что это?": "Дата",
  "Какое слово, по мнению некоторых этимологов, произошло от грамматического латинского термина \"герундий\"?": "Ерунда",
  "В некоторых славянских языках слово \"дыня\" обозначает не только дыню, но и два других плода. Каких?": "Тыква и арбуз",
  "Обычно происхождение ее названия связывают со словами \"дуть\", \"дыхание\", \"душа\". И действительно, она похожа на надутый мяч или вытянутый пузырь. Назовите ее.": "Дыня",
  "Обычно происхождение этого слова с полным основанием прослеживают от голландского слова, означающего \"мол, плотина, насыпь\". Что это за слово?": "Дамба",
  "Какое слово немецкого происхождения на сербскохорватский переводится как жалость, на польский как жалоба, на чешский как смутяк?": "Траур",
  "От латинского слова со значением \"вытягивание, черта, полоса, направление\" произошло и старое название этого (впоследствии ставшее анатомическим термином) и одно из новых названий этого. Назовите старое и новое название этого пути.": "Тракт, трасса",
  "Как раньше называли место, куда ткнули чем-то острым?": "Точка",
  "В древней Греции так называлась четверка солдат, а сейчас это есть почти у каждого. Что это?": "Тетрадь",
  "Если вы вспомните название некоей области промышленности, то скажете, без какой латинской ткани вы не стали бы эрудитом.": "Текст",
  "Нам изредка приходит это послание издалека, а чтобы отправить такое послание, нужно воспользоваться дальнописью. Что же это за послание?": "Телеграмма",
  "Переведите на греческий \"рана, ущерб, повреждение\".": "Травма",
  "По-английски это time-limited. А по-французски?": "Регламент",
  "Первоначально так называлось любое метательное оружие или сооружение. А название его происходит от древнерусского слова со значением \"пускать\". Что это?": "Пушка",
  "Некий фанат греческого языка заявлял, что название этой народности означает \"освобожденный от рабства\", что совершенно неверно. Что это за народность?": "Арабы",
  "Греческий хор совершал определенные движения во время песни. За каждое движение хор исполнял какую-то часть своей песни. Скажите, как называлось танцевальное движение хора?": "Строфа",
  "В значении \"чаша весов\" это впервые встречается у Гомера, а в значении \"духовная одаренность\" - в Библии. Что это?": "Талант",
  "У древних греков это называлось тахиграфия. А у нас?": "Стенография",
  "Переведите на итальянский язык \"жженая глина\".": "Terra cotta",
  "Это слово возникло в средние века, хотя корень его - греческий. Обозначает оно буквально \"место, которого нигде нет\". Что же это за слово?": "Утопия",
  "Первоначально фанатики - это одержимые божеством, и происходит это слово от fanum - священное место. А какое слово в нашем языке происходит от греческого \"неосвященное место\"?": "Профан",
  "Этот сложнейший и известный еще в древности вид ювелирной техники представляет собой напаянный узор из тонкой нити или шариков из драгоценных металлов. Это действительно очень точная и кропотливая работа. А как она называется?": "Филигрань",
  "Фол, дружелюбный кентавр, напоил Геракла вином. На аромат вина сбежались кентавры, которые напали на Геракла. В стычке Фол был ранен отравленной стрелой Геракла. Что стало с Фолом после смерти?": "Превратился в созвездие Стрельца",
  "Переведите на латынь \"счастье, удача, судьба\".": "Фортуна",
  "Техника росписи секко предусматривает нанесение краски на сухую стену. А как по-итальянски будет \"влажный\"?": "Фреско",
  "Это слово, происходящее от греческого слова \"зять\", встречается у большинства древних философов, а также дало современное название одному из агрегатных состояний вещества. Что это за слово?": "Хаос",
  "Сейчас и в Одессе, и в Москве цены на транспорт поднимаются чуть ли не с каждым днем, а было время... За пользование одним транспортным средством плата не менялась веками - она составляла 1/6 драхмы. Кто управлял этим транспортным средством?": "Харон",
  "Переведите на древнегреческий два слова - \"покрывало\" и \"рубашка\", если учесть, что покрывало, в отличие от рубашки, было доступно далеко не каждому.": "Тога и туника",
  "У древних римлян так назывались хищные животные. У нас же это слово употребляется как по отношению к животным, так и к людям, причем к людям чаще всего с прилагательным, свойственным лисе. Что это за слово?": "Бестия",
  "Как у древних римлян называлась сотня солдат?": "Центурия",
  "Их называли круглоокими, хотя реально их никто не видел. Считалось, что многометровой толщины стены в Коринфе и Микенах возвели именно они. Кто же они?": "Циклопы",
  "С латыни это означает \"вызванное\", и действительно, люди вызывали себе на помощь эти слова, если не хватало собственных. Что же это такое?": "Цитаты",
  "Римляне каждые сутки днем уменьшали, а ночью увеличивали диаметр стока воды. А в каком устройстве?": "В водяных часах",
  "Для изготовления этого в древности были нужны: молот, верхние и нижние пунсоны, резец, наковальня, иногда - клещи и горнило. Что изготовляли при помощи всего этого?": "Монеты",
  "В 70-е гг. во Франции были выпущены уникальные консервы, которые помогали владельцам винных магазинов удовлетворять запросы самых капризных покупателей. Что было в консервах?": "Пыль",
  "Специально для детей в Англии была выпущена не рвущаяся, не горящая, моющаяся книга. Однако детям она совсем не понравилась. Почему же?": "\"Что же это за книги, с которыми совсем ничего нельзя сделать?\"",
  "Рассказывают, что когда Арнольд Шварценеггер впервые вышел в финал соревнований по бодибилдингу, у его соперников в финале мышцы были крупнее и красивее. Но Шварценеггера спас черный фон, на котором они выступали вместе. Как это получилось?": "Все соперники Шварценеггера были неграми",
  "Два - 1 на 85. Три - 1 на 7000. Четыре - 1 на 700000. О чем речь?": "О рождении близнецов",
  "В США ежегодно около 300 детей рождаются в автомобилях во время езды. Таким детям в метриках в графу \"место рождения\" вписывают не название местности, где ребенок родился, а... Что же?": "Номер автомобиля",
  "Переписи населения проводились еще в древнем Китае, в Египте, в Риме и в Греции. Они имели весьма определенную цель. Какие учреждения у нас занимаются подобной работой?": "Военкоматы",
  "Этот материал обладает необычайной прочностью. При испытании на сжатие он оказывается в 4-5 раз прочнее железобетона, а при испытании на растяжение - крепче дуба. Этот материал обладает устойчивостью к не столь большим, но многолетним нагрузкам. Что это за материал?": "Человеческая кость",
  "Исследования шведского этнографа Страндберга свидетельствуют, что наинизший показатель по этому - у финнов и канадцев, а наивысший - у итальянцев, бразильцев и мексиканцев. Что это за показатель?": "Болтливость",
  "Американские психологи пришли к выводу, что это самая нервная в мире профессия, более нервная, чем у водолазов, пилотов и руководителей предприятий. Что ж, с этим легко согласиться, особенно в наше смутное время. Что же это за нелегкая профессия?": "Журналисты",
  "Вес этого органа у человека - всего 7 граммов, выделений у него - всего 1 кубический сантиметр в день, а важность его огромна. Что это за орган?": "Глаз",
  "У англичанина Томаса Веддери он был самым длинным - 19 см, а недавно ученые установили, что его левая половина работает лучше, чем правая. Что это?": "Нос",
  "Всем нам это нужно как вода, воздух и пища. Лишение этого мучительно. Так казнили в Китае, к казни через лишение этого был приговорен покушавшийся на жизнь Людовика XV. Что это?": "Сон",
  "Это устройство работает на преобразование химической энергии в механическую, электрическую и тепловую. КПД его - 20-25%. Все мы каждый день неоднократно встречаем его в своей жизни. Что это за устройство?": "Человек",
  "Употребление в пищу саранчи распространено в Австралии. Там даже бытует поговорка: ешьте саранчу, а не то... Закончите мысль.": "Саранча сожрет вас",
  "Не так давно ученые обратили внимание на пеммикан - пищу североамериканских индейцев: пасту из сушеного мяса, жира, соков ягод. Это высококалорийный продукт с рациональным соотношением белков, жиров, углеводов и витаминов. Диетологи рекомендуют именно им кормить людей определенной профессии. Какой?": "Космонавтов",
  "В древней Спарте существовал выборный чиновник, в обязанности которого входило напиваться пьяным и бродить по улицам города. Для чего?": "В качестве урока для молодых граждан",
  "Было время, и в древней Индии уличенных в этом поили расплавленным серебром, свинцом или медью в назидание другим. За какое же преступление так жестоко карали?": "За пьянство",
  "Какой вывод сделал Аристотель, наблюдая тень от Земли во время лунного затмения?": "Что Земля - шар",
  "Японцы шутят, что это у них на завтрак, на обед и на ужин. Что же это?": "Землетрясения",
  "Из всех городов-миллионеров ближе других к экватору находится Сингапур. А самый северный из них (до последнего времени) известен нам не меньше. Назовите его.": "Санкт-Петербург",
  "Какое море в древности называлось янтарным?": "Балтийское",
  "В Алжире есть озеро, куда впадают две небольшие речки. Одна богата солями железа, а другая - гуминовыми веществами. Вместо чего можно использовать воду этого озера?": "Вместо чернил",
  "В районе Панамского канала растут весьма любопытные деревья. Их плоды вытянутой формы содержат очень много жира. Как используют эти плоды местные жители?": "Как свечи",
  "Всем известен цветок камелия. Интересно, что этот цветок является сырьем в часовой промышленности. А что, столь необходимое для многих часов, получают из камелии?": "Масло для смазки часовых механизмов",
  "В истории фармакологии калабарокие бобы получили известность как судилищные бобы. Как их использовали?": "Для отравления осужденных",
  "Американские селекционеры вывели сорт сорго, зерна которого усажены длинными колючими остями. В чем преимущество этого сорго?": "Его совершенно не клюют птицы",
  "Чтобы вычислить продолжительность ночи, астрономы пользуются формулой: Н=24-Д-2ГС. Н и Д - это, естественно, продолжительность дня и ночи. А что такое ГС?": "Гражданские сумерки",
  "1855 год. 1 кг - 500 рублей золотом. 1899 год. 1 кг - 1 рубль. Что это?": "Алюминий",
  "В Гренландии найдено уникальное месторождение. Ученые считают, что оно образовалось, когда магма прошла во время извержения через пласт каменного угля. Что это за месторождение?": "Чистого железа",
  "В Египте это бывает раз в 200 лет, в Антарктиде этого еще не наблюдалось, а вот где-то в Мексике это бывает очень часто. Что это?": "Грозы",
  "От имени этого бога пошло и русское слово, означающее \"весенний, посеянный весной\", и слово, означающее \"сердитый, горячий, огненный\". Что это за бог?": "Ярило",
  "Одним из самых прекрасных растений бассейна Конго по праву считается водяной гиацинт. Его специально разводили в общественных садах и парках. Но внезапно этот красивый голубой цветок стал страшным врагом. Чему же он стал мешать?": "Судоходству",
  "Цветок этот попал в Европу из Японии. Во Франции он появился во время завершения вычислений движения кометы Галлея, в которых принимала участие первая женщина-астроном, в честь которой и назвали этот цветок. Как же он называется?": "Гортензия - в честь Гортензии Леппо",
  "Пишут, что Аристотель был завзятым коллекционером, собравшим и описавшим большое количество растений из многих стран. Скажите, а кто был основным поставщиком его коллекции?": "Александр Македонский (ученые, сопровождавшие его во время походов, отсылали образцы)",
  "Австралийские пчелы предпочитают всем цветам цветущий эвкалипт. Внимание, вопрос: почему австралийские пасеки ведут кочевой образ жизни?": "В разных районах Австралии эвкалипт цветет в разное время",
  "По какому источнику ученые смогли установить, что в Грузии виноградные лозы жили по несколько веков?": "По старинным грузинским иконам, написанным на досках из цельной лозы",
  "Ее отваром в России пользовались как дезинфицирующим средством, ели и вареной и сырой, а попала она к нам из Византии, о чем говорит происхождение русского названия от греческого \"сфекели\". Назовите ее.": "Свекла",
  "Во времена некоторых войн древности, ведшихся в Азии и Африке, на территории противника в первую очередь уничтожали это, и это было страшно - ведь это служило основой жизни многих древних народов. Что это?": "Финиковая пальма",
  "Из этого местные жители добывают и готовят вино, уксус, варенье, салат, одежду и канаты, бумагу и мебель, масло и посуду, чернила и молоко. Что это?": "Кокосовая пальма",
  "Родина его - французская провинция Бретань. Считается, что он вкуснее всего в те месяцы, в названии которых есть буква \"Р\". Кроме того, это - весьма популярное в народе слово. Что это?": "Хрен",
  "Ученые установили, что калифорнийская водоросль - обладатель мирового рекорда с показателем аж 50 см, больше, чем, скажем, у бамбука. Что это за показатель?": "Суточный прирост",
  "Греки кормили этим только рабов, а вот император Тиберий это очень любил и брал этим дань с прирейнских провинций. До появления картофеля это служило главной пищей бедных слоев населения Европы. А нам это более всего известно по короткому произведению с восемью персонажами и, как может показаться, уголовным началом. Что это?": "Репка",
  "Считается, что это живое существо было одним из первых, поднявшихся в воздух. А в русской литературе оно служит символом беззаботности и легкомыслия. Что это?": "Стрекоза",
  "У ночных бабочек около \"талии\" есть крошечная впадинка, затянутая снаружи тонкой пленкой, а внутри - три микроскопических нервных клетки. Где у человека находится подобный орган?": "В ухе",
  "В дополнение к восьми глазам у пауков есть еще высокочувствительные органы слуха. Где они находятся?": "На ногах",
  "Какое животное на Соломоновых островах и островах Фиджи занимается производством рыболовных сетей?": "Пауки",
  "Скажите, как по-гречески будет \"высохший\", если это не мумия?": "Скелет",
  "По мнению Фуллера, это большое содержание выражено в немногих словах. Назовите это или хотя бы приведите пример этого.": "Пословица",
  "Что, по мнению Фойенеля, является самым утренним из наших чувств?": "Любовь",
  "Кражи, убийства, браконьерство, генеральная уборка и даже занятия сродни делам Мишки Квакина. Кто всем этим занимался?": "Геракл",
  "По-гречески это доска. Однако в этой доске были еще и углубления, а в углублениях - еще кое-что. Последних потомков этой доски еще недавно можно было встретить, да и сейчас они еще встречаются. Назовите эту доску или хотя бы ее потомков.": "Доска - абак, потомки - счеты",
  "Абакан, Москва, Воронеж. Очень непохожие города. Но что в них общего?": "Стоят на одноименных реках",
  "Бездны океана до сих пор мало изучены. Особенно мало изучена абиссаль - ложе океана, дно на глубинах более 2000 м. Кстати, а что означает абиссаль с греческого?": "Бездна",
  "В биологии это автохтоны. А в этнографии?": "Аборигены",
  "Переведите на латынь слово \"выкидыш\".": "Аборт",
  "Этим словом, происходящим, вероятно, от осетинского \"абыраег\", на Кавказе назывались изгнанники из рода. Кого так стали называть позже?": "Разбойников, абреков",
  "Это слово происходит от французского слова \"борт\". Это применялось на практике вплоть до XIX века, а сейчас об этом можно только читать или видеть в фильмах. Что это?": "Абордаж",
  "Из уст каких людей, по мнению Гнея Невия, приятна похвала?": "Из уст людей, достойных похвалы",
  "Герцен считал, что нет злейшего страдания, чем это, а Оскар Уайльд называл это ужасно тяжелой работой. Что это?": "Безделье",
  "Николай Семашко сказал, что можно говорить о равенстве объемов двух жидкостей. Первая жидкость - это слезы, пролитые женами и детьми. А вторая?": "Водка, выпитая мужьями",
  "По мнению А.П. Чехова водка, хотя и белая, но красит нос. А что она чернит?": "Репутацию",
  "Сенека называл это добровольным сумасшествием, Пифагор - упражнением в безумстве. Что это?": "Пьянство",
  "По мнению Шиллера, лучше страшный конец, чем... Что?": "Бесконечный страх",
  "В Америке их порой называют \"неполный доллар\". Как их называем мы?": "Душевнобольные",
  "Это слово произошло от итальянского \"козьи выходки\". Во Франции оно превратилось в слово \"причуда, своенравие\". То же происхождение имеет и название небольшого музыкального произведения. Назовите это слово, хорошо известное многим родителям.": "Каприз",
  "Ранее значением этого слова было \"сделанный из хорошего дерева\", \"крепкий, как деревяшка\". Это слово связано с древним корнем \"дров, древ\". Что это за прилагательное?": "Здоровый",
  "Это до боли русское, я бы даже сказал, советское слово, оказывается, тюркское, и означает оно по-тюркски \"совладелец, компаньон\". Что это за слово?": "Товарищ",
  "То, что мы часто делаем в обычном разговоре, раньше означало \"ответить ударом на удар\". Что же это за действие?": "Возразить",
  "У африканской антилопы этот показатель равен 14 процентам, у северного оленя - 18 процентам, а у синего кита - аж 50 процентов. Что это за показатель?": "Жирность молока",
  "Плиний Старший в своей \"Естественной истории\" отнес к ним змей. Известнейший французский ученый XVI века Пьер Белон считал ими лягушку, бобра, тюленя, крокодила и бегемота. А французский профессор Гийом Рондем, видимо, следуя известной поговорке, отнес к ним раков. Кто они?": "Рыбы",
  "Что умеет делать человек, но не умеют делать стрижи, ласточки и летучие мыши?": "Ходить",
  "Среди всех сов только одному виду совы приходится охотиться днем. Какому именно?": "Полярной сове в полярный день",
  "Это умеют делать филин, сова-неясыть, одна из морских чаек и человек. Что это?": "Смеяться",
  "Из всех химических элементов только два в опытных условиях жидкие. Назовите их оба.": "Бром и ртуть",
  "Впервые эти два знака появились в XV веке, а до этого они обозначались латинскими буквами - первыми буквами тех слов, которыми они назывались. Что это за знаки?": "\"+\" и \"-\"",
  "В Индии есть единица расстояния му. Как она определяется?": "Это предел слышимости мычания коровы",
  "Считается, что первым писателем, имевшим это, был Аристофан. Существовало также мнение, что писатель без этого - не писатель. Что это?": "Псевдоним",
  "Если бы 18-летний дворянин Алексей Оленин не пришел на некий спектакль - он был прообразом главного героя - то он, наверное, не стал бы президентом Академии художеств, директором Публичной библиотеки в Петербурге и вообще одним из образованнейших людей своего времени. Как назывался спектакль?": "\"Недоросль\"",
  "Какой изобретенный в прошлом веке музыкальный инструмент был назван в честь одного из первых бардов?": "Баян",
  "Композитор Альфред Данье положил на музыку стихотворение Дюма-сына \"Пленница-птичка\". Вскоре за свой романс он получил медаль от некоего общества. От какого?": "Общества покровителей животным",
  "В опере французского композитора Обера \"Фанелла\" партия Фанеллы просто уникальна. Каким недостатком обладала Фанелла?": "Она была немая",
  "Многие денежные единицы названы в честь людей и стран. А из какой страны привозили в Великобританию золото, из которого начали чеканить монеты в 21 шиллинг?": "Гвинея",
  "Первоначально под этим словом подразумевалось всякое лицо, занимавшее государственную должность, а после его значение сузилось до привычного нам. Что это за слово?": "Офицер (от \"оффициум\")",
  "По-латыни абстиненция - воздержание, отказ. А теперь, зная это, переведите медицинский термин \"абстинентный синдром\" на традиционный русский язык.": "Похмелье",
  "Этот квадрат 6 на 6 метров называют кругом. Назовите всех троих, находящихся внутри него.": "Рефери и два боксера",
  "Раньше немногие древние носили corona aureola - золотой венец. Когда этот золотой венец попал во французский, от него осталось одно сияние. Что это за французское слово?": "Ореол",
  "Чтобы это облако окутало вас, вам необходимо выполнить несколько условий. Во-первых, вам нужно умереть, а во-вторых, по вашему поводу должно быть принять некое решение. Что же это за облако?": "Нимб",
  "В таблице \"Рекорды скорости\" Книги рекордов Гиннесса есть место, где новый рекорд скорости отличается от предыдущего более чем в 10 раз. Когда был установлен этот рекорд?": "12.04.1961 Гагариным",
  "В Египте каждый водитель проделывал как минимум один раз довольно странную процедуру. Он садился за руль, отгонял машину на 8 м вперед и затем обратно. Чего он добивался подобным образом?": "Получения водительских прав",
  "Эти два брата из Огайо были холостяками, потому что, как говорил младший брат, у них не было средств, чтобы содержать и жену, и... Что?": "Самолет",
  "Какой более известный эквивалент имеет русская пословица \"Ближняя копеечка дороже дальнего рубля\"?": "Лучше синица в руках, чем журавль в небе",
  "Вторая часть этой пословицы звучит так \"... либо дождик, либо снег, либо будет, либо нет\". Назовите первую часть пословицы.": "\"Бабушка надвое сказала...\"",
  "Русская пословица гласит: \"Беда не по лесу ходит...\". Закончите пословицу.": "\"... а по людям\"",
  "Переведите на французский язык \"беседка, палатка\".": "Павильон",
  "Гадес по-гречески - подземное царство. Во что превратилось это слово в нашем языке?": "В слово \"ад\"",
  "Древние римляне так называли нападающего. Значение этого слова в наши дни не сильно отличается от древнего. Что это за слово?": "Агрессор",
  "На позднелатинском языке это слово означало \"приспособление\". Сейчас этим термином чаще всего пользуются биологи, переводчики и программисты. Что это за термин?": "Адаптер",
  "Скажите, что означает выражение \"впасть в ридикюль\"?": "Выйти из моды",
  "Сейчас всем понятно, что означает слово \"рухлядь\". А что в прошлом веке называли \"мягкой рухлядью\"?": "Меха, пушнину",
  "При голодании и длительных истощающих болезнях часто наблюдается синдром адинамии. Переведите это слово с греческого на русский.": "Бессилие"
}