{
  "Для чего в латах рыцаря, сражающегося на турнире, на груди и спине проделывали много дырочек?": "Чтобы уменьшить вес доспехов",
  "Считается, что геральдика возникла тогда, когда на турнирах рыцари стали появляться с плюмажами на шлемах и нашивками на плащах. А какой предмет рыцарского обмундирования был причиной этому?": "Шлем, скрывавший лицо",
  "Кого в шутку называют живым высоковольтным проводом?": "Электрического угря",
  "Почему крохотная 15-сантиметровая акула Squaliolus laticaudus имеет только латинское наименование?": "Редкая очень",
  "Считается, что только четыре представителя костных рыб опасны для человека: барракуда, некоторые угри, гигантский группер... Назовите четвертого.": "Пиранья",
  "Число легенд о них огромно, между тем только четыре вида из них могут нападать на человека, да и достоверных случаев гибели людей очень мало. Скажите, что южноамериканские индейцы используют в качестве ножниц?": "Челюсти пираний",
  "Назовите единственную твердую часть тела осьминогов.": "Челюсти",
  "В некоторых приморских селениях во Флориде, где Гольфстрим подходит близко к побережью, морская пограничная служба, помимо данных о приливе и температуре воды, нередко включает в свои сводки еще один прогноз. Какой?": "Сколько ядовитых медуз может быть прибито к берегу",
  "Благодаря некоему событию, впервые происшедшему в 1910 году, в Париже вошел в моду восточный стиль одежды. Назовите фамилию русского, которого можно считать главным виновником этого.": "Дягилев",
  "О людях этой профессии существует множество преданий. Считается, что в их экипировку обязательно входит музыкальный инструмент. А на самом деле они - незаменимые специалисты для торговцев зерном. Назовите хотя бы одно произведение, в котором они упоминаются.": "Например, \"Крысолов\" А. Грина",
  "В начале XX века женщины стали связывать себе ноги специальными повязками, чтобы делать маленькие шаги. Какая опасность грозила тем, кто пренебрегал этими повязками?": "Порвать шов на очень узкой юбке",
  "К одежде немецких шахтеров XVIII века сзади прикреплялся фартук, защищавший ноги. От чего?": "От ударов тележки, которую он тащил за собой",
  "Около 1350 года в Европе вуали и мантии вышли из моды, их носили только две категории населения. Первая - монахини. Назовите вторую.": "Вдовы",
  "Из-за какого предмета туалета во Франции в середине XV века часто приходилось переделывать двери?": "Шляпы",
  "В 1750 году в Англии некий Джонас Хенвей вызвал на себя град насмешек, впервые воспользовавшись зонтом... Для чего?": "Для защиты от дождя",
  "Во Франции после окончания террора многие женщины на балах в качестве шутки, правда, несколько мрачноватой, носили красные ленточки. Где?": "На шее как напоминание о гильотине",
  "В 1800-е годы женщины носили узкие платья с высокой талией, а мужчины - обтягивающие панталоны телесного цвета. С какой эпохой был связан этот стиль одежды?": "Античность",
  "Переведите на французский \"высокая мода\".": "От кутюр",
  "С 1880 года мужчины носят смокинги вместо фраков. А в каком случае фрак оставался обязательным вплоть до 1918 года?": "В присутствии дам",
  "В 1892 году в Чикаго была запатентована обувная застежка. В более знакомом нам качестве она начала использоваться с 20-х годов нашего века. Одно из ее названий ассоциируется у нас с рептилией, а другое - с атмосферным явлением. Назовите ее.": "Молния (змейка)",
  "Голотурия и многощетинковый червь с виду вполне безобидны, однако оба вооружены токсином, который может оказаться смертельным для других морских животных. Именем какого дворянского рода их иногда называют?": "Борджиа",
  "Для чего в Китае в VIII в. н.э. перед домами часто ставили огромные рамы с подвешенными на нитях колокольчиками?": "Против грабителей",
  "Павианы очень не любят воду. Некоторые ученые считают, что это приобретенная привычка. С чем же они связывают ее возникновение?": "С обилием крокодилов в реках",
  "Конечно, всем нам известен детективный термин \"обыск\". А кого описывают ученые, применяющие термин \"обыскивание\"?": "Обезьян",
  "По численности и географическому распространению макаки - наиболее процветающая группа приматов, уступающая в этом отношении только одному виду. Какому?": "Человеку",
  "Из обезьян лишь макаки способны жить в Атласских горах, где летняя нестерпимая жара сменяется снежными зимами. В Европе на Гибралтарских скалах сохранились небольшие колонии этих обезьян. Чем же они питаются в столь тяжелых условиях?": "Их специально подкармливают",
  "Варварийских обезьян иногда называют варварийскими антропоидами, хотя к человекообразным они не имеют никакого отношения. За что же их так прозвали?": "У них нет хвоста",
  "У них есть два названия, одно - греческое, другое - арабское, но оба они означают \"ясноглазая\". Зная имя одной из самых известных, можно предположить, что она - драгоценная статуэтка. А другая известна своим участием в эксперименте по скрещиванию. Назовите самого известного свидетеля этого эксперимента.": "Попугай (из песни В. Высоцкого)",
  "Одно - река в Европе и комбайн. Другое - грешница-святая. Оба известны своими регулярными путешествиями. Откуда, когда и куда?": "Из Ливерпульской гавани, всегда по четвергам, в Бразилию, Бразилию, Бразилию",
  "Назовите единственный сохранившийся до нашего времени вид истинно диких лошадей.": "Лошадь Пржевальского (а мустанги одичали)",
  "В настоящее время сохранился лишь один вид истинно диких лошадей - лошадь Пржевальского. Скажите, а чем же тогда знаменита кобыла Орлица, умершая в одном из зоопарков в 1973 году в возрасте 27 лет?": "Последняя лошадь Пржевальского, пойманная на воле, все остальные уже в зоопарках",
  "Какое слово объединяет одного из первых космонавтов, колготки и часы?": "Стрелка",
  "7; 10; 12; 15; 20; 48. Вспомните доперестроечные времена и свое детство и скажите, что объединяет эти числа?": "Это цены на мороженое в советское время",
  "В 1887 году в США защитники бизонов обратились к генералу Шеппарду с просьбой прекратить истребление бизонов. Он ответил, что, напротив, считает необходимым награждать охотников орденами, поскольку уничтожение бизонов лучший способ борьбы... С кем?": "С индейцами",
  "Как известно, примерный возраст дерева определяется по годовым кольцам. А как можно определить примерный возраст оленя?": "По числу ответвлений на рогах",
  "Эту встречу Карл Густав Юнг считал одной из самых неприятных. Встречу с кем?": "С собой",
  "Закончите стихотворение Гийома де Дигюйвиля: Сей календарный круг за годом год Свершает неизменный оборот, Указывая имена святых И дни, когда нам чтить пристало их. Они спешат по кругу чередой, И каждый день - под собственной звездой. А 30 дней на каждый звездный знак Все вместе...": "... нам составят Зодиак",
  "Карл Густав Юнг говорил, что психотерапия - это не только лечение души, но и лечение... Чем?": "Душой",
  "Юнг писал: \"Если в учебнике патологии обнаруживается, что для одной болезни предлагаются многочисленные лекарственные средства самой разной природы, то из этого можно сделать вывод...\" Какой?": "Что ни одно из них не является действенным",
  "Увидев русский перевод названия этой книги Юнга, можно подумать, что он призывает решать проблемы нашего времени довольно жестоким способом. Каким именно?": "Душить (\"Проблемы души...\")",
  "Этого птенца на самом деле звали Хватайка, а мы знаем его, в основном, по его первым словам. А что сказал его учитель, услышав эти слова?": "\"Ура!!! Заработало!!!!!\"",
  "Что, согласно распространенному мнению, делится на швейцарские и все остальные?": "Часы",
  "Первые механические часы появились в XVI в. и, естественно, удивляли и восхищали современников своей работой. Какая тонкость была придумана, дабы удовлетворить любопытство?": "Прозрачный корпус",
  "Это происходило на середине моста через небольшую речушку, выполнявшую роль границы СССР. На нейтральную полосу без паспорта пропустили непосредственного исполнителя и секретаря ЦК партии Молдавии. Что, известное всему миру и регулярно повторяемое, они там сделали?": "Приняли Олимпийский огонь",
  "В 1996 г. известный модельер Пако Рабани выпустил новые духи под названием \"Унисекс\". В чем было их коренное отличие от всех остальных?": "Они предназначались для обоих полов",
  "В 1984 году, когда началась антиалкогольная кампания, магазинам было предписано продавать вино и водку с 11 часов. Это время московские алкаши прозвали \"часом волка\". Какое знаменитое заведение было причиной этому?": "Театр Образцова (в 11 часов на башне появлялся волк)",
  "В 1955 году писатель Элмар Корнетти сделал в дневнике запись: \"Президент штрасбургского коммерческого суда в молодости навещал одного старого господина, проживавшего в замке. У того уже немного мешалось в голове, и как-то раз он сказал: \"Когда я жил в России, я убил там кого-то на дуэли, теперь уже и не помню, однако, кто это был\". Как звали этого человека?": "Дантес",
  "Испанский мыслитель XX века Ортега-и-Гассет писал: \"В романе, синтезе трагедии и комедии, нашла воплощение та мысль, которую высказал еще Платон, что один человек должен сочинять и трагедии, и комедии\". Какое роман имелся в виду?": "\"Дон Кихот\"",
  "Один репортер как-то спросил Марлен Дитрих: \"Почему в своих песнях Вы поете только о любви?\" Какое слово в вопросе возмутило актрису?": "Слово \"только\" (\"В любви заключено все\", - сказала она)",
  "Георгий Никитович Коваленко при знакомстве со всеми съемочными группами, бравшими у него интервью, еще до начала перестройки говорил одну неизменную фразу: \"Я видел всех членов Политбюро в гробу\". Почему он мог не бояться наказания за эти слова?": "Он работал могильщиком",
  "В книге \"Секреты поведения людей\" есть некий закон, гласящий: \"Глубочайшим желанием человеческой натуры является желание быть значительным\". В качестве примера использования этого закона приводится реклама не существующей уже фирмы. Процитируйте фразу из этой рекламы, благодаря которой каждый клиент может убедиться в своей значительности.": "\"Я не халявщик, я партнер\"",
  "В начале 90-х годов нашего века в Британском музее открылась выставка поддельных картин. На ней были представлены ошибки Британского музея, а также других музеев и галерей. Почему на выставке не было экспонатов от частных лиц, занимающихся коллекционированием?": "Стесняются признаться в своих промахах",
  "В конце 80-х годов одна британская телевизионная компания подала в суд на фирму, выпускающую мебель. Воспроизведите текст рекламы кресел, столь возмутивший телевизионщиков.": "\"В креслах нашей фирмы Вы заснете во время любой телепередачи\"",
  "Одно из американских издательств прорекламировало свою новую книгу следующим образом: \"Эта книга будет полезна любой женщине, желающей вступить в брак\". Книгу быстро раскупили, хотя в ней оказалось совсем не то, что многие подумали. Процитируйте известный афоризм, подтверждающий правоту этой рекламы.": "\"Путь к сердцу мужчины лежит через желудок\"",
  "Однажды философский факультет МГУ посетила группа индийских ученых. Их очень удивило то, что на факультете есть кафедры эстетики, логики, истории философии, но нет кафедры, без которой, по их мнению философия невозможна. Что же это за кафедра?": "Любви",
  "Один человек пришел в магазин и попросил рубашку цвета сирени. Перед ним выложили огромное количество рубашек, но ни одна его не устроила, и он попросил принести ту, которую видел на витрине. Какого же цвета она была?": "Белого (как белая сирень)",
  "Загорск, Переславль-Залесский, Ростов, Ярославль, Владимир, Суздаль, Кострома. Какое украшение объединяет их?": "Золотое кольцо",
  "В Сан-Франциско ведет пролив Золотые ворота. Когда в 1937 году через него перекинули висячий мост, название пролива стало еще более оправданным не только по красоте. А по чему еще?": "По стоимости",
  "В феврале 1987 года в созвездии Золотая Рыба вспыхнула сверхновая звезда, видимая невооруженным глазом. Почему это событие вызвало досаду, в частности, советских астрономов?": "Она была видна только в южном полушарии",
  "Первые читатели \"Мудреца из страны Оз\" без труда узнавали в мудреце-обманщике президента Мак-Кинли, а в Изумрудном городе - Вашингтон. А что такое зеленые очки, которые носили все жители города?": "Доллары",
  "Этот писатель отличался не только плодовитостью, но и способностью к предвиденью. 98 из 108 его выдумок воплотилось в жизнь. Назовите этого писателя.": "Жюль Верн",
  "Для чего, согласно распространенному мнению, работники общепита не жалеют перца при изготовлении мясных блюд?": "Чтобы отбить запах несвежего мяса",
  "Если вы решите приготовить этот китайский деликатес в соответствии с его названием, вам придется есть суп из глины. Как же мы называем это странное блюдо?": "Ласточкины гнезда (на самом деле это гнезда стрижей)",
  "Одно из этих растений относится к роду полукустарников и семейству губоцветных. Другое - к роду трав семейства сложноцветных. Первое растет в тропиках и субтропиках, второе - практически по всему миру. Объединяет их поистине царское название. Назовите их обоих.": "Базилик и василиск",
  "От родителей у него забавная внешность и птичья фамилия, от Бога - дивный, но мучительный дар. На его могиле написаны слова пророка Иеремии: \"Горьким словом моим посмеемся\". Назовите его.": "Гоголь",
  "Какому предмету, изучаемому в школе с начальных классов, вынуждены были спешно учиться дворяне-офицеры во время войны с Наполеоном?": "Русскому языку (чтоб в темноте свои же солдаты не застрелили)",
  "В 1816 году в Москве срыли земляной вал и засыпали ров. Получившийся пустырь отдали москвичам и разрешили строить там дома, при этом выполняя одно условие. Если вы поймете, что это за условие, то без труда скажете, что сейчас находится на месте этих земельных участков.": "Садовое кольцо",
  "Клавесин, клавикорды, клавираусцуг, клавицетерум. Что из вышеперечисленного не является музыкальным инструментом?": "Клавираусцуг - это переложение партитуры оперы для пения под фортепиано",
  "Выставку какого русского художника запретил посещать солдатам немецкий генерал-фельдмаршал Мольтке?": "Верещагина",
  "Историк Робер Амберлен доказал, что она была внебрачной дочерью королевы Изабо Баварской, вышла замуж и прожила много лет. А какую историю знаем мы?": "Что ее сожгли на костре (это Жанна д'Арк)",
  "\"Читателям придется сдавать в макулатуру по 20 килограмм Ваших сочинений, чтобы получить талон на книгу о Чонкине\". О ком так писал Войнович?": "О Брежневе",
  "Мюссе, чтобы послать Жорж Санд записку \"Когда Вы хотите стать моей любовницей?\" понадобилось гораздо больше слов, чем в этой фразе. А та, отвечая \"Сегодня ночью\", тоже не обошлась двумя словами. Что же было необычного в этой переписке?": "Она велась в форме акростиха",
  "Известно, что кандиды - это тоги, которые в Древнем Риме носили кандидаты на государственные или общественные должности. А какого цвета были кандиды?": "Белого - в знак чистоты намерений",
  "В Лондоне был выпущен каталог фокусов. В частности, в нем был изображен человек, взбирающийся по канату, ни к чему не прикрепленному. Какая подпись была под рисунком?": "Такого фокуса нет и быть не может",
  "В Лондоне был выпущен каталог фокусов. В частности, в нем был изображен человек, взбирающийся по канату, ни к чему не прикрепленному. Под рисунком была подпись, что такого фокуса нет и быть не может. А кто ее опроверг?": "Эмиль Кио",
  "Архитектор Алабян построил театр Советской Армии в форме пятиконечной звезды. Но все углы пропадают даром, материала ушло много, а сверху ничего не видно. Почему?": "Полеты над Москвой запрещены",
  "Люди какой профессии не имеют права употреблять острые блюда, табак и крепкие напитки?": "Дегустаторы",
  "Когда Петр I привез их из Голландии, русские придумали украшать их головой лошади. Назовите хотя бы один современный вид спорта, связанный с ними.": "Фигурное катание (они - коньки)",
  "В эту группу музыкальных инструментов входят треугольник, тарелки, колокол, челеста, гонг и вибрафон. Скажите, как она называется, а поможет вам в этом название детской музыкальной игрушки.": "Металлофоны",
  "В группу музыкальных инструментов под названием металлофоны, входят, в частности, геометрическая фигура, посуда, фигура высшего пилотажа и атрибут теле-ЧГК. Назовите их все.": "Треугольник, тарелки, колокол, гонг",
  "Какое открытие раньше должно было заманивать публику в театр, а сейчас просто помогает запоздавшим зрителям?": "Увертюра",
  "Убийство льва считается подвигом у многих народов. Однако только один человек стал за это Героем Советского Союза. Каким оружием воспользовался этот охотник?": "Ледорубом (против Троцкого)",
  "Назовите минимум две страны, где марки собирают не только филателисты.": "Германия, Финляндия",
  "Какое сооружение в Москве называют \"гиперболоид инженера Шухова\"?": "Шаболовскую телебашню",
  "Так Риму, Дрездену, Парижу Известен впредь мой будет вид. А как звучат первые две строчки?": "Себя как в зеркале я вижу, Но это зеркало мне льстит",
  "О чем Леонардо да Винчи писал, что это дыханием своим принесет смерть людям и разрушение городам и замкам?": "Артиллерия",
  "Одна из мелких пресноводных черепах называется географическая. А почему, собственно?": "Узор на панцире напоминает контурную карту",
  "Считается, что особая окраска и поведение у животных - средство самозащиты. Но, например, у тигра нет естественных врагов. Для чего же ему нужны полосы?": "Для охоты",
  "Американский зоолог Тэннер считал, что это может служить для защиты, нападения, определения вида или предупреждения о ядовитости. О чем идет речь?": "Об окрасе животных",
  "У бабочек существуют различные способы защиты. Например, особая окраска, ложные головы с усиками и др. А некоторые бабочки издают пронзительный писк. От кого они спасаются таким образом?": "От летучих мышей",
  "В сказке Булата Окуджавы \"Прелестные приключения\" есть герой по имени Очень Большой Каруд. А что он и ему подобные очень любят делать, согласно его же песне, а также высказыванию русского классика? (Если не знаете, то хотя бы назовите основное качество этого Каруда.)": "Дурак, как известно, любит учить",
  "Известно, что существует традиция называть ураганы женскими именами. При этом по имени можно определить, сколько подобных бедствий было в этом году. Каким образом?": "Их называют по алфавиту от начала года",
  "Назовите самый популярный вид транспорта на лесозаготовках в труднодоступных районах Азии.": "Слон",
  "Какой цвет имеют страницы Красной книги, на которые заносят катастрофически исчезающих животных?": "Красный",
  "Животные-гиганты бывают абсолютными и относительными. В чем разница?": "Относительные - среди своего вида, абсолютные - вообще",
  "По условиям в этом виде спорта нельзя привставать с сидения, толкать соперника ногами или выдвигать ноги из-под стола. А как называется этот вид спорта?": "Армрестлинг",
  "Слова, близкие по смыслу и по звучанию, встречаются в языках многих народов. Например, \"бабушка\" по-литовски будет \"боба\". А что означает слово \"бабуа\" у грузин?": "Дедушка",
  "Назовите вид спорта, именем которого 100 лет назад служил его атрибут, а сейчас для этого служит английское герцогство?": "Бадминтон",
  "Почему статья о журнале под названием \"Журнал для ученых\", начавшем выходить 5 января 1665 года, находится в \"Энциклопедии школьника\" на букву \"П\"?": "\"Первый научный журнал\"",
  "На Олимпийских играх в Атланте на соревнованиях по тяжелой атлетике зал всегда был полон. Однако некоторые места оставались пустыми - организаторы просто не стали их продавать. Почему же?": "С них плохо видно",
  "Известно, что для романа \"Евгений Онегин\" Пушкин создал специальную строфу, и только три фрагмента написаны не ей. Первый - песня девушек. Назовите остальные.": "Два письма",
  "В романе Замятина \"Мы\" все герои имеют имена, состоящие из одной буквы и порядкового номера. Как по этим именам можно было отличить женщин от мужчин?": "У женщин - гласная буква",
  "У этого писателя, о женских образах в произведениях которого принято много говорить, для них было всего два прототипа. Первый - Жорж Санд. Назовите второй.": "Полина Виардо",
  "Многие из вас любят сказки и, конечно, знают, что, например, русские сказки бывают бытовые, волшебные, о животных и так далее. А приведите пример докучной сказки.": "У попа была собака",
  "Известно, что имена многих персонажей стали нарицательными, и во многих литературоведческих пособиях о них говорят во множественном числе: чацкие, молчалины, базаровы, хлестаковы. А в каких случаях, согласно устоявшейся традиции, фамилии пишут с большой буквы, а в каких - с маленькой?": "Если герой положительный - то с большой, и наоборот",
  "Какое литературное произведение Л.Н. Толстой называл \"зеркалом \"Войны и мира\"?": "\"Бородино\" Лермонтова",
  "Гораций считал, что достоин этого за свои переводы с греческого на латынь, Державин - за то, что \"истину царям с улыбкой говорил\". А Пушкин?": "... Чувства добрые я лирой пробуждал, Что в мой жестокий век восславил я свободу И милость к падшим призывал",
  "В предисловии к \"Атласу чудес света\" авторы проводят параллели между чудесами, далеко отстоящими друг от друга в пространстве и времени. Например, римский Колизей и стадион в Новом Орлеане. А какое американское чудо сравнивается с огромными статуями египетских фараонов?": "Президенты на горе Рашмор",
  "За истекшие столетия здание Парфенона выполняло самые различные функции, было оно и римско-католическим храмом, и мечетью. А что в нем находилось в 1687 году, когда оно и было разрушено?": "Пороховой погреб",
  "Как называется станция римского метро, у которой находится Колизей?": "\"Колизей\" и называется",
  "Когда-то над Колизеем возвышались опорные мачты, на которых при необходимости над всей ареной и амфитеатром натягивалась огромная парусиновая крыша. А кто приводил в действие этот механизм?": "Моряки",
  "В Кельнском соборе находится много памятников средневекового искусства: ряды скамей в хоре, фрески над скамьями, главный алтарь, 14 скульптур. А кого изображают эти скульптуры?": "Иисуса, Марию и 12 апостолов",
  "На центральной площади Брюсселя дома имеют свои прозвища. Например, дом N7 называется Лиса, потому что над его главным входом красуется золоченая лисица. А дом N5 называется Волчица по рельефам над входом. Какие двое людей изображены рядом с волчицей?": "Ромул и Рем",
  "В книге \"Атлас чудес света\" описываются знаменитый архитектурные сооружения каждого континента в хронологическом порядке. Какое чудо находится между брюссельской Гран-Плас 1402 года и римским собором св. Петра 1506 года?": "Московский Кремль",
  "Когда залы для государственных приемов, расположенных в северной части Виндзорского замка, доступны для посещений?": "Когда в замке нет королевы",
  "Замок Нойшван-Истван был построен по приказу баварского короля Людвига II. По мнению помешанного монарха, он должен был возрождать легенды Средневековья. Чьи оперы должны были исполняться в этом замке?": "Вагнера",
  "На горе Нермут Даг царь Антиох I в 62 г. до н.э. приказал установить огромные статуи богов. Там есть Геракл, Зевс, Оромаздес, Тиха, Аполлон. Чья статуя находится рядом с ними?": "Самого Антиоха",
  "В Иерусалиме есть улица Виа Долороза. Начинается она там, где когда-то располагалась римская претория. А где кончается эта легендарная улица?": "На Голгофе",
  "В начале первого тысячелетия до н.э. в Иерусалиме воцарился Давид. За одно из его мероприятий Бог разгневался и наслал на народ эпидемию, что делало все усилия бессмысленными. В чем заключался грех Давида?": "Проводил перепись населения",
  "Одна из надписей в храме \"Купол скалы\" напоминает о его строителе, калифе Абдуле-эль-Малике. Живший впоследствии калиф из другой династии поставил строительство мечети в заслугу себе и изменил имена в надписи. Что, выдавшее подделку, он оставил неизменным?": "Дату строительства",
  "Почему с острова Миядзима, рядом с которым находятся ворота Ицукусима, вывозили беременных женщин, а также больных и старых людей?": "В священной земле люди не должны страдать",
  "В 1629 году, родив на свет четырнадцатого ребенка, умерла любимая супруга индийского Могола Шах-Джахана. Какое надгробие он ей воздвиг?": "Тадж-Махал",
  "В планировку каждого могольского двора входило два зала для аудиенций: дивани-ам и дивани-кхас. Первый был больше и пышнее второго. В чем разница между ними? (Не забывайте, что ими пользовался не кто-нибудь, а правитель Индии!)": "Первый - для официальных приемов, второй - для частных",
  "К северу от моста Золотые Ворота расположен парк площадью 400 га. Один из его участков называется \"Шекспировский сад\". Почему там нет ни одного американского растения?": "Их не упоминал Шекспир",
  "На одной из бензоколонок в Лас-Вегасе висит табличка, предлагающая бесплатно две вещи: аспирин и нечто, что Александр Круглов назвал душой человечности, а Дон Аминадо - равнодушием в превосходной степени. Что же это?": "Сочувствие",
  "Почему инки передвигались только пешком или верхом на ламах?": "Колеса не знали",
  "Чтобы построить плотину Итайпу в Бразилии, понадобилось отвести реку по каналу, который пробивали в скалах и который был закончен в 1978 году. Почему же строительство на месте реки началось только через год?": "Ждали, пока русло высохнет",
  "Исследователи острова Пасхи пытались понять, как древние передвигали огромных каменных идолов на большие расстояния. Они попытались спросить у туземцев. Те объяснили, но это не очень помогло исследователям. Что ответили туземцы?": "Они ходят сами",
  "На экзамене по истории одна студентка спросила преподавателя: \"А что такое икс-в-п?\" Скажите, какой примерно вопрос был в ее билете, вызвавшем недоумение?": "XVII век (XVП)",
  "Назовите действие, выполнение которого является катастрофой для поезда и невыполнение которого является катастрофой для человека.": "Сойти с рельсов",
  "Первоначальное значение этого имени-палиндрома спорно, однако известно, что оно заимствовано из языков Ближнего Востока, а к русским пришло из Византии и получило широкое распространение. Назовите это имя, имеющее в русском языке более 50 производных.": "Анна",
  "На Руси был обычай один раз за зиму купаться в проруби. Именем какой реки называют эту прорубь?": "Иордан",
  "Молчаливая уступка, Страсти детская игра, Дружба голубя с голубкой, Счастья первая пора. Как называется это стихотворение Роберта Бернса?": "\"Поцелуй\"",
  "В старину в период между Рождеством и Крещением любимым занятием были гадания. Их существовало множество: на богатство, на судьбу, на замужество. А на что гадали с помощью соломинки?": "На урожай",
  "Назовите, пожалуйста, известного революционера, именем которого названа рубашка красного цвета с маленьким отложным воротником и длинными рукавами на манжетах.": "Гарибальди",
  "Старший брат говорит младшему о родителях: \"Сначала они учат нас ходить и говорить, а потом требуют...\" Что именно?": "Чтобы мы сидели и молчали",
  "6 февраля по народному календарю - день Аксиньи-полухлебницы. Его так называют, во-первых, потому что озимое зерно пролежало в земле половину срока до всхода. Назовите вторую причину.": "Половина запасов съедена",
  "Назовите одним словом женскую домашнюю распашную одежду и наружную оболочку механизма.": "Кожух",
  "Прототипом какого бытового предмета, имеющегося в каждом доме, по мнению некоторых исследователей, послужило церковное паникадило?": "Люстра",
  "Как известно, происхождение многих женских имен связано с названиями цветов, например, Роза или Лилия. А какое женское имя произошло от французского слова \"фиалка\"?": "Виолетта",
  "В 1914 году в Петербурге вышел первый номер журнала \"Работница\". Какого числа это произошло?": "8 марта",
  "В момент, когда на так называемом \"официальном\" каштане в Женеве раскрывается первая почка, специальный представитель муниципалитета, в обязанности которого входит наблюдение за деревом, объявит... О чем?": "Что наступила весна",
  "В правление Марии Медичи самая модная женская прическа была \"ракета\". Она делалась из завитых и уложенных конусообразно волос. Но ведь в космос еще не летали. Какая же ракета имелась в виду?": "Для фейерверка",
  "Именем какого защитника одна маленькая девочка назвала телефон?": "Алексея (алешник)",
  "Почему маленькая девочка, помогая деду сажать картофель, просила не закапывать клубни очень глубоко?": "Чтобы легче было их потом найти",
  "Какому периоду русской истории посвящен роман Ольги Форш \"Первенцы свободы\"?": "Восстанию декабристов",
  "Цветок стапелии пестрой пахнет гниющим мясом. А кто его опыляет?": "Мухи",
  "Сын Жюля Верна отличался в молодости большой распущенностью, и его решили отправить матросом в Индию. Такое наказание пришлось ему по душе. Что же он просил родственников регулярно присылать ему?": "Сочинения отца",
  "На Парижской выставке 1867 года был представлен некий паровой механизм под названием \"Элеватор для людей\". Под каким названием этот элеватор сейчас известен каждому?": "Лифт",
  "В фильме \"Тернистый путь славы\" фамилия главной героини была Северная. Как звали исполнительницу главной роли?": "Вера Холодная",
  "Как известно, один из самых популярных сюжетов анекдота - муж, уехавший в командировку. А вот у коренных жителей Мадагаскара жена никак не может изменить мужу в случае его длительного отъезда. А почему?": "Они временно разводятся",
  "Начинающий писатель Жюль Верн жил в Париже и не имел достаточно денег на жизнь. Однажды мать прислала ему в подарок носовые платки. Он ответил благодарственным письмом. От чьего имени оно было написано?": "От имени его носа",
  "Канадский дирижер Б. Брот вспоминал: \"Шел концерт. Оркестр исполнял незнакомое мне произведение. И неожиданно я почувствовал, что знаю, как продолжить его, не глядя в партитуру\". Впоследствии он выяснил, когда он слышал эту музыку, хотя это и кажется невероятным. Когда же?": "До рождения",
  "По народному календарю в сентябре поспевает только одна ягода. Какая?": "Рябина",
  "В конце XVIII века фасон прически стал зависеть от принадлежности к политической партии. Одна из партий предпочитала прическу под названием \"собачьи уши\". А как называлась прическа их идейных противников?": "\"Кошачьи ушки\"",
  "Около ста лет назад жители Петербурга и приезжие часами простаивали в очереди, чтобы купить билеты на \"опыты освещения по методу Лодыгина\". Что же они видели?": "Электрическую лампочку",
  "Слово \"дракон\", как известно, происходит из древнегреческого и переводится как \"змей\". А вот в Средневековье дракона часто называли другим словом. Какое живое существо, вряд ли способное кого-то испугать, мы сейчас называем этим словом?": "Червя",
  "На самом деле крылья этого существа слишком малы, чтобы летать, да к тому же расположены под неправильным углом. Что это за существо?": "Дракон",
  "Как известно, куличи - традиционное пасхальное блюдо. Но в СССР Пасху не отмечали. Хотя куличи многие пекли. К какому празднику?": "К 1 мая",
  "Около одного из одесских ПТУ висит плакат, изображающий следы ног, ведущие из школы в ПТУ, а оттуда - в институт. Понятно, что реклама демонстрирует возможность продолжать обучение. А второе достоинство - возможность зарабатывать уже после ПТУ. Как оно отображено на плакате?": "В ПТУ ведут следы босых ног, а в институт - следы обуви",
  "В книге \"Монстры, привидения, НЛО\" есть глава о чудовищах наших дней, в которой рассказывается о трех их видах. За первыми двумя охотится множество исследователей и просто любопытных. За третьими же реально никто не охотится, но видел их практически каждый. Назовите все три вида.": "Снежный человек, Несси, голливудские чудовища",
  "В 1951 году английский исследователь Эрик Шипто обнаружил на одном из ледников цепочку следов йети. Он сфотографировал их, причем не просто, а вместе с рукояткой ледоруба. Зачем?": "Чтобы определить размер",
  "В средние века на Ближнем Востоке можно было увидеть такую картину: около пятна крови стоял человек и вколачивал гвоздь в землю на этом месте. Заем он это делал?": "Чтобы из пятна не вылезли злые духи",
  "Прибор для измерения влажности, термометр, мука, нитки, и, конечно, фотоаппарат и магнитофон. Все эти предметы используют некие охотники. Назовите объект их охоты.": "Привидения",
  "Одним из самых распространенных видов привидений в прошлом была светящаяся повозка с безголовой лошадью. А кто на самом деле часто ездил на замаскированных таким образом повозках?": "Контрабандисты",
  "Что такое летающие тарелки, или НЛО, все знают. А что такое ОЛО?": "Опознанные летающие объекты",
  "24 июня 1947 года некий Кеннет Арнольд сообщил, что видел над Скалистыми горами четкий строй летящих предметов. С чем он сравнил их форму?": "С тарелками",
  "Судя по всему, фамилия известной советской комсомолки-партизанки происходит от имени двух святых, день которых отмечается 14 ноября. Назовите их.": "Кузьма, Демьян",
  "Какое женское имя получило распространение у средних слоев горожан не после поэмы Лермонтова, а после оперы Рубинштейна?": "Тамара",
  "Джеральд Даррелл писал, что каждый рыбак острова Корфу, выходя в море, брал с собой бутылочку с оливковым маслом. А чем, если верить авторам приключенческих романов, пользовались в аналогичных случаях на больших кораблях?": "Бочками с жиром - чтобы успокоить волны",
  "Почему греческие рыбаки назвали одну из рыб \"скорпиос\"?": "Ядовитая",
  "В Греции существует легенда. Когда Христа вели на Голгофу, один солдат хотел купить ему молока. Но продавщица хотела 18 монет, а у него было только 17. Продавщица же не хотела уступить, за что была превращена в горлицу. С тех пор она и говорит \"deraocto\" - \"восемнадцать\". А что произойдет, если она скажет \"семнадцать\"?": "Она снова станет человеком",
  "В Греции существует легенда. Когда Христа вели на Голгофу, один солдат хотел купить ему молока. Но продавщица хотела 18 монет, а у него было только 17. Продавщица же не хотела уступить, за что была превращена в горлицу. С тех пор она и говорит \"deraocto\" - \"восемнадцать\". Если она скажет \"семнадцать\", то снова станет человеком. А какое событие произойдет, если она скажет \"девятнадцать\"?": "Конец света",
  "Почему чучело черепахи-бисса в 30-х годах нашего века можно было иногда увидеть в витринах оптических магазинов?": "Из ее панциря делали оправы",
  "Специалисты советуют женщинам, собравшимся вечером на свидание, взглянуть на себя в первую очередь не глазами любимого, но и глазами... Кого?": "Грабителя",
  "В Библии описано, как во время сватовства Ревекки управляющий Авраама явился к ней с подарками. В их числе была золотая серьга и два запястья. Для чего предназначалась серьга?": "Для носа",
  "Почему в домах древних египтян дверь располагалась высоко над землей?": "Из-за разливов Нила",
  "После каких слов в иероглифическом письме древних египтян обязательно рисовались фигурки мужчины, женщины или ребенка?": "После человеческих имен",
  "О чем искусствовед Гнедич писал: \"Здесь фантазия переплавилась с реализмом, создала действительно замечательную форму, до того пропорциональную и точную, что даже смешение человеческих и звериных элементов не действует противно на зрителя\"?": "О сфинксе",
  "Прототипами многих архитектурных деталей являются необходимые в древних домах приспособления. Например, колонны раньше были простыми подпорками для крыш. Почему же колонны традиционно суживаются кверху?": "Их делали из стволов деревьев",
  "Всем известно выражение \"верба хлест, бьет до слез\". А кого на Руси весной стегали вербой?": "Скотину, выгоняя на пастбище в первый раз",
  "По древнерусскому поверью Солнце в это день сбивается с дороги и дева Заря является ему на подмогу. Она не только ведет его по небесной дороге, но и умывает росой. В какой день это происходит?": "Ивана-Купала",
  "О каком народе Гнедич говорит, что он почти ничего не оставил о себе в искусстве, но сыграл огромную роль в истории человечества?": "О евреях",
  "О евреях Гнедич говорит, что они ничем не заявили о себе в искусстве, кроме одного произведения. Назовите его.": "\"Песнь песней\"",
  "В древней Персии жрецы перед жертвоприношениями одевали на лицо примерно такие маски, как и современные хирурги. А зачем?": "Чтобы не осквернить жертву своим дыханием",
  "Какое древнегреческое божество иногда называют Кронид?": "Зевса, сына Крона",
  "Какую древнегреческую богиню иногда называют Кипридой?": "Афродиту",
  "Герман говорил, что Спарта - прекрасная статуя, вышедшая из рук Ликурга. А с чем он сравнил более веселые и жизнерадостные Афины?": "С живым телом",
  "Для чего древнегреческие театральные маски делались безобразными и не похожими на лица нормальных людей?": "Чтобы случайное сходство не напомнило какого-то сановника",
  "Назовите родовое имя, личное имя и прозвище Гая Юлия Цезаря.": "Гай - личное, Юлий - родовое, Цезарь - прозвище",
  "Консул уступал ей дорогу, встреча с ней освобождала преступника от казни, ей доверяли государственные тайны, ее свидетельство принималось без присяги, за ее оскорбление назначалась смертная казнь. А кому она служила?": "Весте",
  "В Древнем Риме мужским божествам служили жрецы. А кто, по мнению искусствоведа Гнедича, служил женским божествам?": "Жены жрецов",
  "Назовите прозвище, которое итальянский зодчий XV века получил за свою премудрость.": "Аристотель (Фиораванти)",
  "Под куполом огромными медными буквами написано, что она построена по велению царя Бориса Годунова и его сына. А для нас ее название связано с другим царем. Где она находится?": "В Московском Кремле",
  "Почему патриарх Никон был против строительства в Москве маленьких деревянных церквей?": "Пожаров боялся",
  "Собачьи, медвежьи, куньи, енотовые, виверровые, гиены. Закончите этот список.": "Кошачьи (все хищные семейства)",
  "Как известно, белые голубоглазые кошки глухи. А как обстоит дело со слухом у белых кошек с одним голубым и одним оранжевым глазом?": "Глуха на то ухо, где голубой глаз",
  "Более ста лет во Флоренции лежал огромный кусок мрамора, испорченный скульптором Дикуччо. Совет художников во главе с Леонардо да Винчи объявил, что он никуда не годится. Кто нашел применение этому куску?": "Микеланджело сделал из него \"Давида\"",
  "6 апреля 1483 года в Маленьком городке Урбино у талантливого и известного художника Джованни Санти родился сын. Как его назвали?": "Рафаэль",
  "Какой город образовался благодаря тому, что жители построили свои дома на сваях, спасаясь от Аттилы?": "Венеция",
  "Внимание, загадка Леонардо. Художники, по его мнению - учителя. А что такое учительница учителей?": "Жизнь",
  "В 1829 году группа альпинистов, покоряя Эльбрус, достигла высоты 5 тыс. м. Но на восточную вершину горы смог подняться только один человек. Назовите его профессию.": "Проводник",
  "Название какого известного ансамбля показывает нам принцип кольцевой рифмовки?": "АББА",
  "Строфа из двух строк называется двустишие, из трех - терцина, из четырех - четверостишие, из восьми - октава. А строфа из четырнадцати строк существует в двух видах. Один известен уже семь столетий, второй был создан менее двухсот лет назад. Как они называются?": "Сонет и онегинская строфа",
  "Наполеон - Маренго, Фридрих Великий - Конде. Продолжите этот ряд.": "Например, Дон Кихот - Росинант",
  "Какое имя в переводе с греческого означает \"любитель лошадей\"?": "Филипп",
  "Какие дороги в России раньше назывались бурлацкими?": "По берегам рек",
  "Вам знаком наряд участников псовой охоты: красные куртки, белые лосины, белые шейные платки, черные шапочки. На самом деле, это не случайно: ярко-красный всадник хорошо заметен на местности. А чем в случае необходимости служит шейный платок?": "Бинтом",
  "Какая порода лошадей была выведена специально для соревнований, в которых запрещен галоп?": "Рысак",
  "В одном из своих трактатов Ксенофонт писал: \"Нельзя ждать от танцора, что он выполнит высокие прыжки, если подгонять его бичом\". О чем был этот трактат?": "О дрессировке животных (конкретно лошадей)",
  "Назовите единственного представителя лошадиных, которого до сих пор не удается одомашнить.": "Зебры",
  "\"В нем зародыш всех революций... Это сооружение, растущее и взбирающееся ввысь бесконечными спиралями; в нем такое смешение языков, непрерывная деятельность, неутомимый труд, яростное соревнование всего человечества; в нем обетованное убежище для мысли на случай нового всемирного потопа, нашествия варваров. Это вторая Вавилонская башня рода человеческого\". О чем так писал Виктор Гюго?": "О книгопечатании",
  "От латинского слова \"курере\" - \"бежать\" - произошли два термина, один из которых имеет отношение к полиграфии, а другой - к компьютерам. Назовите их.": "Курсив и курсор",
  "Известно, что для русских утки говорят \"кря-кря\". А англичане слышат \"ква-ква\". А в том, как это слышат французы, мы услышим название французского же танца. Покрякайте через минуту по-французски.": "\"Кан-кан\"",
  "Один из крупнейших французских экспертов по виноделию Жан Ленуар выпустил книгу под названием \"Винный нос\". Какое приложение имеет эта книга?": "Комплект флаконов с запахами вин",
  "Один из крупнейших французских экспертов по виноделию Жан Ленуар выпустил книгу под названием \"Винный нос\". В качестве приложения книга имела флаконы с запахами вин. У кого она пользовалась наибольшим спросом?": "У дегустаторов",
  "Все, кто учились игре на фортепиано, скорее всего, играли \"Песенку савойяра\" Бетховена. Савойяр - это странствующий актер, житель Савойи. А с какими животными выступали савойяры?": "С сурками",
  "В этой серии русским издателем Павленковым были представлены Томас Карлейль, Игнатий Лойола, Лев Толстой и многие другие. Намерение насчет Маркса осталось невыполненным. Как называлась эта серия?": "\"Жизнь Замечательных Людей\"",
  "На картине Доминико де Миколино \"Флоренция\" изображены средневековый город, ад, чистилище, небесный свод со знаками Зодиака. Какой человек изображен на этой картине?": "Данте",
  "Один из древнегреческих мифов связывает воедино трех величайших хитрецов. Одиссей - внук Автолика. Третий мудрец, по этом мифу, отец Одиссея, известен нам скорее благодаря своему наказанию. Назовите его.": "Сизиф",
  "Назовите слово, которым называют готовое нераскрашенное фарфоровое изделие и которое у нас, скорее, ассоциируется с одеждой.": "Белье",
  "\"Земля трудящимся\", \"Пропади буржуазия - сгинь капитал\", \"Кто не с нами - тот против нас\", \"Кто не работает, тот не ест\". На каких предметах можно было прочесть эти надписи в 20-е годы нашего века?": "На тарелках",
  "В фильме \"Золотая лихорадка\" Чарли Чаплин показал знаменитый \"Танец с булочками\". Что же, характерное больше для театров, прокатчики стали делать с этим фрагментом?": "Показывали на бис",
  "По верованиям древних славян, в каждом болоте жил багник, в каждой реке - водяной, в каждом лесу - леший. А где жил пущевик?": "В чаще леса",
  "В Древней Греции считали, что сама Афродита посадила его на Кипре. Геру изображали с ним в руке. У таджиков это священное растение - символ изобилия, а в Китае матери приносили его в жертву для защиты своих детей. Назовите этот воинственный символ плодородия.": "Гранат",
  "После установления нормальных отношений между двумя германскими государствами одними из первых потеряли работу эти 6500 служащих. Мы не будем просить вас назвать их, это пограничные овчарки. Часть из них остается в ГДР, остальные будут пристроены частным владельцам в ФРГ. А по какому принципу их делят?": "В ГДР оставляют обученных нападать на людей",
  "Назовите венгра, который был председателем жюри на первом конкурсе мирной игрушки в Варшаве.": "Рубик",
  "В прошлом столетии сибирским купцам немцы предложили очень выгодный подряд на поставку масла, при условии, что оно будет упаковано в кедровые бочки. А куда немцы потом направили тару, выручив за нее гораздо больше, чем за масло?": "На фабрику музыкальных инструментов",
  "В середине 80-х годов нашего века в Норвегии был построен танкер, способный перевезти 12 тысяч тонн любимой всеми жидкости, которую в пути приходится постоянно охлаждать. Что это за жидкость?": "Фруктовый сок",
  "До 1975 года на верхнем Дону возле устья реки Воронеж существовало огромное поселение ласточек-береговушек. Именно под тем обрывом, где они жили, было излюбленное место туристов. А почему?": "Ласточки комаров съедали",
  "В Англии одним из самых распространенных видов конских упряжек был тандем - две лошади одна за другой. Почему лошадей не ставили рядом?": "Дороги слишком узкие",
  "Во времена флажковой сигнализации корабль, давая согласие или разрешение, поднимал значок с буквой \"Д\" как начало слова \"да\". Какое выражение пришло в наш язык благодаря этой традиции?": "Дать добро",
  "В первом томе романа \"Дон Кихот\" Сервантес упомянул о том, что жену Санчо Панса зовут Хуана. А во втором томе забыл об этом и назвал ее Тереса. В комментариях же он исправил эту ошибку. Как же звали жену Санчо, согласно комментариям?": "Хуана-Тереса",
  "Как до XVI века на Руси называлась часть земель князя, которая доставалась после смерти князя лично его жене, кроме той, что доставалась детям?": "Опричнина",
  "Речь какого мольеровского героя переведена на русский язык с использованием церковнославянской лексики?": "Тартюф",
  "Назовите растение, которое в Древней Греции было фетишем Диониса.": "Виноградная лоза",
  "По одним источникам, она бросилась с Левкадской скалы из-за несчастной любви. По другим - была замужем, имела дочь и умерла в старости. К ней с уважением относился Платон, а жители Эфеса изображали ее на монетах. Назовите ее.": "Сафо",
  "Известно, что в Львове до 1584 года была книжная лавка, в которой торговал Иван Друкаревич. А как была фамилия его отца?": "Федоров",
  "Представьте себе, что вас послали за тридевять земель и вы пошли. Сколько же земель вам надо будет преодолеть, прежде чем вы сможете остановиться?": "27",
  "Как звали славянского бога, который метал молнии, создавал наземные источники, создал людей и окружающий их мир и от которого зависит количество выращенного хлеба?": "Род (родник, народ, природа, урожай и т.д.)",
  "На Рождество Богородицы на Белоозере было принято убивать быка и съедать его всей деревней. А почему иногда это делалось не в сам день праздника - 8 сентября - а накануне?": "Потому что праздник приходился на постный день",
  "У древних славян в одном из празднеств был такой эпизод. Жрец ставил между собой и людьми большой пирог и спрашивал, видно ли его за пирогом. Если он получал положительный ответ, то желал, чтобы в будущем году его не было бы видно. Но желал он совсем не собственной смерти. А чего?": "Большего урожая",
  "В IX-VIII вв. до н.э. праславяне часто закапывали в землю своих покойников, чтобы те как можно скорее воскресли для следующей жизни. В какой же позе они их хоронили?": "Скрюченными a la эмбрион",
  "У славян было два самых распространенных названия ритуальных возвышенностей. Одно из них - Девичья. Назовите второе.": "Лысая",
  "Одним из самых известных произведений советского композитора Авраамова является написанная в 1922 году \"Симфония гудков\". На чем она исполнялась?": "С помощью гудков заводов",
  "Первая - \"радужный мост между небом и землей\", вторая - \"последний осадок, выпиваемый со дна горечи\", третью \"ангелы зовут небесной отрадой, а черти - адской мукой\". Назовите тех, кто любит их мать.": "Философы",
  "В древней Греции существовало много музыкальных инструментов, но почти ни один из них до нас не дошел. Откуда же мы знаем, как они выглядели?": "По рисункам на амфорах",
  "Твердые, гладкие материалы активно отражают, драпировки и войлок сильно, но неравномерно поглощают, вогнутые поверхности фокусируют, выпуклые рассеивают. Что?": "Звук",
  "Воспроизведите известнейший древнееврейский хоровой рефрен после сольного исполнения стихов псалма.": "\"Аллилуйя\"",
  "На Лысой горе в Польше находилось святилище славянских божеств Лады, Лели и Ежи. А в XII веке на их месте был поставлен монастырь. Кому он был посвящен?": "Св. Троице"
}