{
  "Это слово происходит от латинского слова \"площадь\", но употребляется не в геометрии, а чаще всего в биологии. Что это за слово?": "Ареал",
  "Скажите, как греки называли большие статуи?": "Колоссами",
  "Разные созвездия именуют по-разному. Множество созвездий названо в честь мифических персонажей. Скажите, а в честь какого конкретного животного, от которого мы вспоминаем обычно только одну часть тела, названо созвездие Козерог?": "В честь козы Амалфеи",
  "По-латыни urbs - город. Скажите, а что в словоупотреблении католической церкви означает urbs?": "Рим",
  "Скажите, как у греков назывались устройства с собственным заводом?": "Автоматы",
  "Наиболее распространенным музыкальным инструментом у древних греков был авлос - духовой инструмент, похожий на свирель и состоящий из одной или двух трубок с насадками. А теперь переведите на русский язык слово \"авлос\".": "Трубка",
  "Как известно, \"аква\" по-латыни - вода. А что древние римляне называли так, да еще и лечились у них?": "Целебные источники",
  "В Древней Греции их называли syndikos - сосудья, или synegoros - соговорящий. А как называли аналогичного римского призванного?": "Адвокат (advocatus - призванный)",
  "Переведите на латынь выражение \"ведущий воду\".": "Акведук",
  "Имя этого бога скорее всего означает \"невидимый\". И в самом деле, редко кому из земных жителей удавалось увидеть его до срока. Что это за бог?": "Аид",
  "Кого греки в своих мифах порой называли Подземным Зевсом?": "Аида",
  "По-латыни это одновременно и возвышение, и место жертвоприношений. Что это такое?": "Алтарь",
  "Как по-гречески будет \"говорить иначе\"?": "Аллегория",
  "Как древние греки называли сосуд с двумя ручками?": "Амфора",
  "Как известно, Эрот - это греческий бог любви. А каково его латинское название?": "Амур (лат. - любовь)",
  "В Древней Греции эта наука была слабо развита, скорее, по религиозным представлениям. Название ее означает \"рассечение тела\". Что это за наука?": "Анатомия",
  "Этот вестник известен нам, хотя вряд ли его кто-то видел. Но, говорят, у каждого из нас есть этот вестник. Что же это такое?": "Ангел",
  "Так первоначально назывался труд Прокопия, направленный против Юстиниана. Труд был тайным и не публиковался. Теперь так называется множество других трудов, порою и опубликованных. Так как же назывался этот труд?": "Анекдот - неизданное",
  "У греков это слово означало саму нечувствительность, у нас же - действие, к ней приводящее. Что же это?": "Анестезия",
  "Это слово по-египетски означает \"собачка\". А какого бога называли этим словом?": "Анубиса, которого изображали с собачьей головой",
  "Скажите, как древние греки назвали бы человека, страдающего влечением к оцепенению?": "Наркоманом (narke - оцепенение, mania - влечение)",
  "Наше слово \"мышца\" происходит от слова \"мышь\", т.к. бицепс чем-то напоминает мышь, прижавшуюся к земле. Скажите, а как будет \"мышонок\" по латыни?": "Мускул(ус)",
  "Древние римляне называли так то, что приводит в движение. Сейчас значение этого слова практически не изменилось, тем более славянский аналог этого слова означает то же самое. Что это за слово?": "Мотор (аналог - двигатель)",
  "У древних римлян это был храм девяти. А у нас?": "Музей (Музейон - храм девяти муз)",
  "У греков это был глубокий сон, а у нас это весьма тяжелое состояние человека. Что это?": "Кома",
  "Чего не может делать человек, больной абазией?": "Ходить, стоять (basis - ходьба, основа)",
  "Раньше этим словом называлась магическая формула, заклинание, мало кому понятное. Да и само слово служило заклинанием. Что это за слово?": "Абракадабра",
  "Переведите на латынь \"неограниченный, безусловный\".": "Абсолютный",
  "Англичанин скажет \"наверх все\". А мы?": "Over all - аврал",
  "Это слово возникло, когда ошибочно было принято за научный термин латинизированное имя математика Аль-Хорезми, и означало оно прикладной метод счета. Существует оно и сейчас, хотя означает нечто немного другое. Что это за слово?": "Алгоритм",
  "Этот защитник мужей был третьим и сыном второго и Олимпиады. Жил он всего тридцать три года. Отец его был тезкой современного певца, а тот, у кого он учился, известен не менее, чем он сам. Кто он?": "Александр III Македонский",
  "До сих пор точно неизвестно, что означало это слово - то ли улаживание, то ли сокращение дроби. Но от этого слова произошло название науки. Какой?": "Алгебры",
  "В 333 году до н.э. Александр Македонский взял некий город, в котором для решения некоей задачи он поступил просто и не тратя времени. Как назывался город?": "Гордий (Гордиев узел)",
  "Как мы зовем того, кто, по мнению древних греков, занимался ручной работой?": "Хирург (heiro - рука, ergon - работа)",
  "Дословно с латыни это означает \"белая краска\". Первоначально это - покрытые белой краской или мелом деревянные доски, на которых писали общественные объявления. Что это такое?": "Альбом",
  "Скажите, как по-гречески будет \"прощение\"?": "Амнистия",
  "Первые два дня греческих антестерий - большого весеннего праздника \"пробуждение природы\" - назывались \"день открытия бочек\" и \"день кружек\". А кому они были посвящены?": "Богу виноделия, Дионису",
  "С латыни это переводится как ежегодная запись событий. И действительно, в Риме в них ежегодно записывались важнейшие события истории. Что же это такое?": "Анналы",
  "Древний Рим. Древняя Греция. Античность... Скажите, а что же означает слово \"античный\"?": "Древний (лат., фр. - antiqus)",
  "Марк Гавий Апиций был известным римским чревоугодником времен императора Тиберия. Скажите, а о чем была книга в 10 частях, изданная под именем Целия Апиция чуть позже?": "О блюдах, это была поваренная книга",
  "У химиков-органиков вечная проблема: назвать полученное вещество. Недавно синтезированное вещество, структура которого не вызвала у исследователей решительно никаких ассоциаций, было названо просто: \"джордж\". Скажите, а как вскоре был назван углеводород, чья молекула представляла собой сдвоенного \"джорджа\"?": "\"Биджордж\"",
  "Скажите, под каким именем нам более известен персонаж русских мифов Змей Горыныч из Тугих Гор?": "Тугарин Змиевич",
  "В \"Брокгаузе и Ефроне\" можно встретить такое любопытное определение: \"... - это такое состояние нижнего слоя атмосферы, когда совершенно прозрачный при обыкновенных условиях воздух теряет свою прозрачность\". О чем оно?": "О тумане",
  "Скажите, кого японцы называют \"лошадью с распухшей спиной\"?": "Верблюда",
  "В 1981 году на состоявшемся в Женеве Европейском Форуме по проблемам управления экономикой был оглашен список из 21 страны, расположенных по степени конкурентоспособности производимых ими товаров. Какая страна возглавила список?": "Япония",
  "Японский публицист Такэси Кайко сформулировал \"Правило японского чиновника\", состоящее из трех \"не\": не отдыхать, не опаздывать... Вспомните, что японцы - народ парадоксальный, и назовите третье \"не\".": "Не работать",
  "Раньше это приспособление применяли для остановки кровотечений при операциях на конечностях путем сдавливания этой конечности. И сейчас это устройство, если вы будете нечестны, сдавит вам конечность или что-нибудь еще. Что это за устройство?": "Турникет",
  "Эти три слова появились в 44 году до н.э. и представляли собой послание к другу. А сейчас их порой могут видеть те, кто добровольно портит свое здоровье. Назовите эти слова.": "Пришел, увидел, победил (надпись на \"Marlboro\")",
  "В стихотворении Н.А. Некрасова \"Форма. Подражание Шиллеру\" есть такие строки: ... Правилу следуй упорно: Чтобы словам было тесно ... Закончите строфу.": "Мыслям просторно",
  "В талмудическом фольклоре в центре мира находится Палестина, в центре Палестины - Иерусалим, в центре храма - Святая Святых - алтарь, а в центре его - камень пред Ковчегом Завета. А как этот камень, который Бог бросил в море и с которого началось мироздание, называется в духовном стихе \"О книге голубиной\"?": "Пуп земли",
  "Этой формулой пользовался еще римский сенат, причем весьма успешно. По-латыни она звучит так: \"divide et impera\". Что это за формула?": "Разделяй и властвуй",
  "Впервые этот герой появился у Шарля Перро. Он был рыцарем, и знаем мы его не по имени, а по некоторой детали его внешности, отличающей его от других мужчин. Кто он?": "Синяя Борода",
  "Сейчас перед обществом стоит проблема поиска новых энергоносителей. Назовите человека, который первым из описанных в литературе боролся в одиночку с энергоустановками весьма перспективного сейчас типа.": "Дон Кихот",
  "В Древности на Ближнем Востоке и в Египте существовала традиция причислять царей к сонму богов или их сыновей. Скажите, как греки называли такое обожествление?": "Апофеоз",
  "Сейчас мы тоже порою прибегаем к услугам этих греческих складов, хотя хотелось бы, чтобы мы пользовались ими как можно реже. Что же это за склады?": "Аптеки",
  "Переведите с древнееврейского языка \"житель пустыни, бедуин\".": "Араб",
  "Греки этим словом называли посланцев, мы - только чуть более десяти учеников. Что это за слово?": "Апостол",
  "Петр, Яков, Филипп, Андрей, Фома, Фаддей, Симон, Алфеев, Варфоломей, Иоанн, Матфей. Кого нету?": "Иуды (перечислено 11 апостолов)",
  "В 1958 году Тощий Джим, преодолев в тройном прыжке четыре с лишним метра, взял первый приз в соревновании и получил премию Марка Твена. А почему же результат был столь низок?": "Он был лягушкой",
  "Что у человека днем в пять раз лучше, а ночью в четыре раза хуже, чем у кошки?": "Зрение",
  "Как, по мнению ученых, крокодил избавляется от избытка солей в организме?": "Плачет",
  "В США некоторым верхолазам приходится работать косметологами. Красоту чьих же лиц они поправляют?": "Двадцатиметровых лиц президентов США, высеченных в горах Блэк-Хиллз",
  "Остров Гомера знаменит своим языком свиста. Им издавна пользовались пастухи, переговариваясь на большом расстоянии в горах. Скажите, а люди каких профессий пользовались там этим языком еще недавно?": "Морских - переговоры в тумане",
  "Кастор и Полидевк, Геракл и Мелеагр, Орфей, Пелей и Теламон. Как звали их предводителя?": "Язон (это все аргонавты)",
  "Богиня Гера поручила стоглазому стражу Аргусу стеречь Ио, но Гермес усыпил и убил Аргуса, освободив Ио. Скажите, а на чьем же хвосте поместила Ио глаза Аргуса?": "На павлиньем",
  "В Риме большой властью пользовались патриции - потомки patres - отцов. Очень большой властью в семье пользовались pater familias - глава семьи. А кого римляне называли pater patriae?": "Императора",
  "Скажите, как в Древней Греции называли раба-воспитателя, который ежедневно сопровождал ребенка в школу и следил за ним дома?": "Педагогом (paidagogos - воспитатель)",
  "Все древние исследователи Рима и сами римляне делили население Рима на две категории - плебеев и патрициев. Но была и третья. Назовите ее.": "Рабы",
  "По-гречески это называлось diphtera, по-латыни - mebrana. И то, и другое переводится на русский язык как \"кожица\". Появилось это в 180 году до н.э. из-за проблем таможенного характера. В каком городе это начали производить?": "В Пергаме - это пергамент",
  "Переведите на латынь слова \"противозаконное присвоение\".": "Плагиат",
  "Он пытался повторить то, что сделал Александр Македонский, но погиб в уличном бою, а стал известен благодаря своей битве при Аускуле в 279 году до нашей эры. Как его имя?": "Пирр",
  "В записях Ломоносова имеется такая запись: \"... купорос в хрусталике ссядется...\" Скажите, а что имел в виду Ломоносов под словом \"хрусталик\"?": "Кристалл",
  "От латинского слова \"фолиум\" - лист произошло не только слово \"фолиант\", но и еще одно слово, относящееся скорее к металлургии и к кузнечному делу. Что это за слово?": "Фольга",
  "Это греческое слово сначала обозначало шахту и рудник, а впоследствии стало обозначать и то, что там добывали. Что это за слово?": "Металл",
  "Это греческое слово у греков значило просто \"большой\". А теперь оно имеет точную цифровую характеристику, но самостоятельность свою потеряло и стало частью многих слов. Какую числовую характеристику оно имеет?": "1000000 - это \"мега\"",
  "Древних римлян поражали такие объекты. Они называли их транспарантными - от \"транспарэрэ\" - появляться через. Так что же могло появляться через такие объекты, которые нас совсем не удивляют?": "Свет (так они называли прозрачные объекты)",
  "Более тысячелетия список artes liberales - \"свободных искусств\" - наук, которыми достойно заниматься свободному человеку в Риме, оставался неизменным. Все попытки ввести в него философию, гимнастику и медицину были безуспешны. В этот список входили: грамматика, диалектика, риторика, математика, геометрия, астрономия. Какой еще предмет, преподающийся только в некоторых учебных заведениях, входил в это список?": "Музыка",
  "По-гречески это означает \"прочный дом\". Наверное, настолько прочный, что ему можно было доверить на хранение государственные документы. Что это?": "Архив",
  "Это греческое тесто, месиво мало кто видел, но если его приходится видеть, то оно приносит много бед. К счастью для нас, хотя его и очень много, оно почти всегда далеко от нас - километры и километры, где бы мы ни находились. Что это?": "Магма",
  "Гробницы египетских фараонов нам всем известны - это египетские пирамиды. А чем знаменита гробница карийского царя, сооруженная в IV в. до н.э. в Галикарнасе?": "Это первый Мавзолей - царя звали Мавсол",
  "Что общего у апельсина и крепдешина?": "Апельсин - китайское яблоко, крепдешин - китайский шелк",
  "По-немецки summen - жужжать. А какое слово в русском языке произошло от слова summen?": "Зуммер",
  "Как по-французски будет \"греческое и\"?": "Игрек",
  "С точки зрения французов, это - занятие для терпеливых, зато им можно заниматься в одиночку и не нужно искать партнеров. Что это?": "Пасьянс (фр. patience - терпение)",
  "Как в Древней Греции назывались описания быта публичных женщин?": "Порнография",
  "Портмоне - это \"носящий монету\". А что такое \"носящий шпагу\"?": "Портупея",
  "У древних римлян это слово означало бы \"народный\". Современное его значение весьма похоже на это. Что это за слово?": "Популярный",
  "С X века н.э. возле горы Афон возникло множество монастырей. Появилась своеобразная монашеская республика священной горы Афон. Скажите, в сюжетную основу какого произведения легла эта республика?": "\"Утопии\"",
  "Древние греки называли ее Ливией и считали частью Азии. Как называем ее мы?": "Африка",
  "В античные времена, после того, как была немного изучена фауна Инда и Ганга, возникло мнение, что именно в Индии истоки Нила. Что же послужило причиной появления подобного мнения?": "Обитание в Инде и Ганге крокодилов",
  "Древние греки называли этим словом основания статуй, стел, алтарей. Мы тоже называем этим словом некую основу, хотя порою и не столь материальную. Что это за слово?": "База",
  "У греков это царский дом, у римлян это торговый или судебный зал, а в наше время - это храм, причем один из них недавно попал в \"Книгу рекордов Гиннесса\". Что это?": "Базилика",
  "В Древней Греции это было неотъемлемой частью всех спортивных сооружений, а римляне сделали это одной из форм времяпрепровождения. Что же это такое, хорошо известное и в России?": "Баня",
  "Как ни странно, но два самых известных автора этих римских рассказов жили в разное время в Греции и в России. Назовите их обоих.": "Эзоп и Крылов (на латыни \"рассказ\" - басня)",
  "Дайте славянский аналог (славянскую кальку) греческого слова \"деформировать\".": "Обезобразить",
  "Очень долгое время на Олимпийских Играх в Древней Греции был один-единственный вид легкой атлетики. Какой?": "Бег",
  "Какое созвездие названо в честь приносящей победу, и то - не всей ее, а только небольшой ее части, с которой та рассталась во имя любви?": "Волосы Вероники",
  "Скажите, названия каких литературных произведений до VI в. н.э., когда они стали называться так, как мы их называем сейчас, звучало просто: vita?": "Биографии",
  "Греки в таких случаях кричали \"алала!\" или \"элелеу!\". А что кричали у нас?": "\"Ура!\"",
  "Какую территорию древние греки называли Преттаникой?": "Британию",
  "В Древнем Риме так называлась вообще любая посуда и любые сосуды. Сейчас это посудой быть перестало, но сосудом осталось. Что это?": "Ваза",
  "От латинского vetus - \"старый\" произошло не только слово \"ветхий\" и однокоренные ему слова. А какое еще?": "Ветеран",
  "Скажите по-латыни \"Я запрещаю!\"": "Вето",
  "Как древние римляне называли свой загородный дом или имение?": "Вилла",
  "Назовите участника первого описанного в литературе дорожно-транспортного происшествия.": "Фаэтон",
  "Скажите, как мы называем то, что римляне называли восходящим?": "Восток",
  "Несмотря на то, что в античные времена эта профессия относилась к числу ремесел, и в древности она пользовалась уважением. Нам известен и моральный кодекс этой профессии, пришедший из тех времен. Что это за профессия?": "Врач",
  "Кого при императоре Юлиане, жившем в IV в. н.э., презрительно могли назвать \"галилеянин\"?": "Христианина",
  "Египетский бог Гарпократ изображался в виде обнаженного кудрявого мальчика с пальцем у рта. Греки отождествляли его с Аполлоном. Богом чего был Гарпократ у египтян?": "Богом молчания",
  "У римлян это было сверхъестественное существо, олицетворяющее мужскую силу, дух-покровитель мужчин. А мы так называем человека, правда, далеко не каждого, и не обязательно мужчину. Так кто же это?": "Гений",
  "Об этом впервые предположил философ Парменид в IV в. до н.э.; Евдокс Книдский, основываясь на этом предположении, впервые рассчитал размеры Земли. Так что же предположил Парменид?": "Что Земля - шар",
  "Если бы древний грек попал в наше время, то он бы подумал, что у нас довольно много волчатников и заведений для нудистов, но еще больше мест для проведения досуга. О каких трех местах идет речь?": "Лицеи (lykos - волк), гимназии (gymnos - обнаженный), школы (schole - досуг)",
  "В древнегреческих армиях было звание гиппарха. Назовите самого известного советского гиппарха.": "С.М. Буденный (гиппарх - командующий конницей)",
  "Назовите автора, чьи произведения с момента их появления на свет прочитало больше всего людей.": "Гомер",
  "Что древние греки называли \"искусством обращаться с буквами\"?": "Грамматику",
  "Первоначально этим именем назывались эпирские дорийцы из Иллирии, и если бы не древние римляне - италики, то вряд ли бы мы знали это слово. Назовите его.": "Греки",
  "С греческого это слово означает \"познанное\". И действительно, когда его произносит человек определенной профессии, создается впечатление, что он познал, что с нами происходит. Назовите это слово.": "Диагноз",
  "Если география - это \"землеописание\", то что же такое \"землеразделение\"?": "Геодезия",
  "Скажите по-латыни \"наставление\".": "Инструкция",
  "В Древней Греции документы записывались на навощенных пластинках из дерева или металла, связанных между собой. Как назывались эти пластинки?": "Дипломы",
  "Какая река во времена поздней Греции называлась Данаприсом?": "Днепр",
  "Как известно, выражение \"до греческих календ\" появилось в Древнем Риме. Что это выражение значит - знают все, у греков календ не было. А к кому это выражение относилось в Древнем Риме?": "К должникам - в календы отдавали долги",
  "Переведите на кельтский язык слово \"мудрейший\".": "Друид",
  "В античности она ценилось, как высшее благо, пришедшее христианство оттеснило ее на второй план, а про различие между мужской и женской до сих пор ведутся споры. Назовите ее.": "Дружба",
  "Скажите, чей облик дал нам греческий бог Пан?": "Дьявола",
  "У фракийцев и у греков это называлось Истр, а у римлян - Данувий. Что это?": "Дунай",
  "Как по-гречески именовался бы Благовест?": "Евангелие",
  "Этим словом, возможно, происходящим от семитского \"вечер\", древние греки называли греческие и фракийские области. Что это за слово?": "Европа",
  "Скажите по-гречески \"старший надзиратель\".": "Архиепископ",
  "Какое \"особое вероучение\" преследовалось инквизицией?": "Ересь (с греческого - \"особое вероучение\")",
  "Цербер, Лернейская гидра, Химера, Сфинкс, Немейский лев. Какая змея их объединяет?": "Мать их - Ехидна (греч. - змея)",
  "Скажите, какое слово произошло от латинского \"гестус\" - положение тела?": "Жест",
  "Загадка Сфинкса - сначала четыре, потом две, потом три. Чего и у кого?": "Ног у человека",
  "В древности они были бронзовые и серебряные, ручные и складные, но таких как знаем мы - не было. О чем идет речь?": "О зеркалах",
  "Вавилоняне видели в ней олицетворение зла, египтяне - мудрости, а греки использовали ее как боевое оружие. Кто она?": "Змея",
  "Кого, по свидетельству Даля, в России называли \"двоечниками\"?": "Близнецов",
  "В Великобритании начали издавать книги, отпечатанные на пластике. Книги идут нарасхват. Для кого они предназначены?": "Для маленьких детей - легко моются",
  "Лет тридцать уже организаторы спортивных чемпионатов, в которых участвуют женщины, определяют пол участниц с помощью хромосомного теста. На всякий случай. Одна беда - тесты иногда врут, и огорошивают женщину тем, что она мужчина. Чтобы оградить психическое здоровье спортсменок от подобных \"открытий\", недавно стали применять и другой метод контроля. Какой?": "Взглянуть на участницу в голом виде",
  "Какой эксперимент, по мнению П.Л. Капицы, самый хороший?": "Не согласующийся с теорией",
  "Переведите на греческий язык \"висящий вниз\"?": "Перпендикуляр",
  "Древние римляне называли это via lactea, а как называем это мы?": "Млечный путь",
  "Арабы называли это \"нузадир\", а как мы называем эту вонючку?": "Нашатырь",
  "Какие важные для нашего организма, но открытые только чуть более ста лет назад вещества несут в своем названии память о египетском боге Амоне?": "Витамины",
  "Как по-древнеиндийски будет \"река\"?": "Инд",
  "На протяжении всей античности был распространен обряд инкубации. Скажите, что нужно было сделать просителю в храме, чтобы совершить этот обряд?": "Уснуть",
  "Переведите на латынь слово \"орудие\".": "Инструмент",
  "Мы назвали бы его Иваном. Родился он в 350 году в Антиохии. А какое прозвание он получил после смерти за свое красноречие?": "Златоуст",
  "Скажите по-латыни \"истолкование\".": "Интерпретация",
  "Название какой страны происходит от латинского vitulus - молочное животное?": "Италия",
  "Название какого архитектурного элемента по-латыни означает \"головка\"?": "Капитель",
  "В древности между Ольвией и Дунаем обитало воинственное племя карпов. А что получило название от этого племени?": "Карпаты",
  "Какая болезнь, по мнению греков, раскалывает ум и душу?": "Шизофрения (shizo - раскалываю, phren - душа, ум)",
  "Скажите по-гречески \"искусство украшать\".": "Косметика",
  "Переведите на голландский \"вода за килем\".": "Кильватер",
  "По-латыни келла - комната. Слово это сохранилось и в нашем языке. Как оно звучит?": "Келья",
  "Назовите четыре созвездия, находящиеся между собой в близком родстве.": "Андромеда, Персей, Кассиопея и Цефей",
  "Болезнь катаракта называется греческим словом, означающее \"низвергающееся\". А что древние греки именовали катарактами?": "Водопады",
  "Существует психическое заболевание \"кесарево безумие\". Скажите, а кто болеет им?": "Самодержцы, оно вызывается неограниченной полнотой власти",
  "Вильгельм Рентген, Якоб-Хендрик Вант-Гофф, бактериолог Эмиль Беринг, поэт Рено Прюд, писатель Анри Дюнан, экономист Фредерик Пасстр. Что объединяет этих людей?": "Это первые лауреаты Нобелевской премии",
  "Переведите на французский \"предотвращающий падение\"?": "Парашют",
  "Как будет по-латыни \"образцовый\"?": "Классикум - классический",
  "Каждое имя что-то значит. Скажите, а каким именем греки называли жителей Родоса?": "Родион",
  "Космос по-гречески - мироздание и порядок. А какое известное нам имя произошло от этого слова?": "Кузьма",
  "Какое имя означает \"посвященный греческой богине охоты и Луны\"?": "Артем",
  "На хинди это будет: сомвар, мангалвар, будхвар, гурувар, шукравар, шанивар, равивар. А у нас?": "Понедельник, вторник, среда, четверг, пятница, суббота, воскресенье",
  "В 1931 году И. Сталин сказал: строить скоро, дешево, крепко и экономично. Что же было построено?": "Беломорско-Балтийский канал",
  "Как-то на трапезе у знаменитого человека шут сказал: \"Благословен Господь, создавший столь совершенную сферу\". О чем же он так сказал?": "О яйце",
  "Халдфан Маер, бывший директор Всемирной Организации здравоохранения, считает, что это - самая распространенная из предотвратимых причин болезней. Что же это?": "Курение",
  "Сейчас их на Земле около 64 миллионов, в СССР их было около 5,6 миллионов, а в царской России 21 миллион - по одной на четырех жителей. Кто это?": "Лошади",
  "Говорят, у Сократа спросили: \"Какое из неразумных животных самое красивое?\" Что ответил Сократ?": "Женщина",
  "Говорят, один богатый человек сделал следующую надпись на дверях своего дома: \"Пусть никакое зло не проникнет сюда\". Диоген удивился, как тогда в дом проникает... Закончите мысль Диогена.": "Жена хозяина",
  "Гиппократу приписывают изречение о том, что у женщины есть два верных защитника, один живой, другой - нет. Оба защищают ее и прячут ее. Но если ее защищает неживой, живой ее уже защитить не может. Назовите обоих.": "Муж и гроб",
  "Лоуренс Питер в своем \"Принципе Питера\" говорит, что некоторые нудные люди могут озарить любую комнату. Что они должны сделать для этого?": "Выйти из нее",
  "Некогда в русском языке слово \"весь\" означало \"деревня\". Скажите, какое слово произошло от фразы, которую деревенский житель говорил, возвращаясь издалека?": "Иду во своя веси - восвояси",
  "На какую одежду, по мнению индийских мудрецов, не следует тратить слишком много денег?": "На одежду для умершего",
  "\"Вот дом печали, где люди похоронены заживо\". Где некий еврейский мудрец начертал эти слова?": "На дверях тюрьмы",
  "Шарль Бодлер говорил, что в любви его бесит одно: что в этом преступлении не обойтись без... Без кого же?": "Без сообщника",
  "Грушо Маркс говорит об этой мудрости, что это - понятие, содержащее противоречие в самом себе. Какая это мудрость?": "Военная",
  "Остроумный Бернард Шоу говорил, что британский солдат способен устоять против кого угодно, кроме одного. А против какой силы неспособен устоять британский солдат?": "Против Британского министерства обороны",
  "Талейран говорил, что война - слишком серьезное дело, чтобы доверять ее... Кому?": "Военным",
  "Принцип Питера для деловых людей гласит: \"Если вы действуете в нарушение правил, вас штрафуют\". А что, согласно этому же принципу, делают с вами, если вы действуете строго по правилам?": "Вас облагают налогом",
  "Принцип компетентности по Питеру состоит из двух частей. Первая звучит так: \"Чтобы избегать ошибок, нужно набираться опыта\". Как звучит вторая часть?": "Чтобы набираться опыта, нужно делать ошибки",
  "Переведите с бюрократического языка: \"Информация, неадекватно отражающая факты\".": "Неправда",
  "На Востоке его зовут Ясу или Иса. А как его зовем мы?": "Иисус",
  "Около 60 лет назад на французском кладбище Пер-Лашез появилась могила. Помимо имени и фамилии, на ней написано: \"советский коммунар\". Кто в ней похоронен?": "Нестор Махно",
  "Возле него стояла огромная статуя, изображающая Нерона, благодаря которой он и получил свое название. Какое?": "Колизей (статуя - колосс)",
  "Как известно, Колумб жил в XV веке. Несмотря на это, колумбарии были и в древнем Риме. В них хранились урны с пеплом сожженных тел усопших. А на что были похожи в то время колумбарии?": "На голубятни, колумбус - голубь",
  "Дело было в Венеции. Один гондольер прикрепил к своей гондоле мотор, и пассажиры смогли добираться до места назначения быстрее. Но после поступления 400 жалоб в городской магистрат, мотор пришлось снять. А кто же жаловался?": "Профессиональные гондольеры",
  "У греков - ласка, у римлян - еще и хорьки: черный и альбинос. А у нас кто?": "Кошка - мышей ловит",
  "Кресты бывают разные. Простой, египетский, андреевский. А что такое гаммированный крест?": "Свастика - четыре буквы гамма",
  "У древних греков так назывался сосуд для смешивания жидкостей. Теперь того, что называют этим словом очень мало на Земле, но много в Космосе. Что это?": "Кратер",
  "В античной эстетике термином \"мелическое\" (от греческого melos - песня) обозначались стихотворные произведения, исполнявшиеся под аккомпанемент струнного музыкального инструмента. А как эти произведения именовались еще?": "Лирикой (исполнялись под лиру)",
  "Ее разрабатывал Аристотель, ее отождествляли с диалектикой, мы не всегда пользуемся ей, но вспоминаем ее в связи с лицами женского пола. Что это такое?": "Логика",
  "Это у греков называлось toxon, у римлян - arcus. Первоначально он считался у греков варварским, но с гомеровских времен ценился весьма высоко. А у нас он к тому же является тезкой некого растения. Какого?": "Лука",
  "Ученые Утрехтского университета в Нидерландах завербовали несколько сот граждан Утрехта - города с весьма развитой промышленностью. Каждый четверг они должны определять уровень загрязненности атмосферы. Каким прибором они пользуются?": "Носом",
  "Это растение олицетворяет собой одновременно и родного, и приемного родственника. Назовите его.": "Мать-и-мачеха",
  "Сейчас их у нас будет все больше и больше. Слово это происходит от римского слова со значением \"больше, глава, начальник, учитель\". А в средние века они имели большую власть и порой большие знания. Кто они?": "Магистры",
  "Этот образ утвердился в иконографии в первой половине IV века и восходит к египетским изображениям Исиды и Тора. Что это за образ?": "Образ Мадонны с младенцем",
  "Первоначально так называли жрецов мидийской касты и не путали их с колдунами и чародеями. Кто они?": "Маги",
  "От древних греков попали в философию два слова, обозначающие большой мир и малый мир. Что это за слова?": "Макрокосм и микрокосм",
  "Греки и римляне называли его ихневмон. Он охотился в Египте на крыс и змей, за что был широко распространен его культ. Во времена Марциала он был моден, как домашний зверек. Кто он?": "Мангуст",
  "Их изучают различные отрасли наук, например, папирология и кодакология. Этот термин был введен для отличия книг, написанных до 14-16 века. Что это за термин?": "Манускрипт",
  "Эта река сейчас называется Большой Мендерес и протекает извилистым узором через часть Карии, впадая в море около Милета. Как называли ее древние греки?": "Меандр",
  "Как древние римляне называли подвижную часть домашней обстановки?": "Мебелью (mobilia - подвижный)",
  "Переведите на латынь \"лечебные средства\".": "Медикаменты",
  "В Древнем Риме была мера длины iter pedestre, равная приблизительно 29 км. Что же это за расстояние?": "День пути",
  "Это слово происходит от древнееврейского слова машиах. Первоначально так назывались цари ряда ближневосточных государств. Что это за слово?": "Мессия",
  "Переведите на древнегреческий языки слово \"превращение\".": "Метаморфоза",
  "У нас это есть, а в США или, скажем, в Великобритании, этого нет. А вот в Древнем Риме так называли ополчение. Так что же это такое?": "Милиция",
  "Слово Галактика - греческого происхождения. А что же в Древней Греции именовалось словом galaxias?": "Млечный путь, gala - молоко",
  "У греков она называлась nomos. Как она называлась у древних римлян и у нас?": "Монета - от слова nomos происходит слово \"нумизматика\"",
  "Это слово происходит от греческих слов \"один\" и \"продано\". И действительно, это возникает тогда, когда все продано одному. Что же это?": "Монополия (от mono и poleo)",
  "Это слово происходит от латинского слова со значением \"нравственный\", а ассоциируется у нас с неким жанром литературного произведения, тоже латинского названия. Что это за слово?": "Мораль (сей басни такова...)",
  "Джэк по-голландски - кольчуга. А как по-голландски будет \"кольчужка\"?": "Жакет",
  "По-латыни manus - рука. Скажите, а в названии какой детали одежды можно встретить этот корень?": "Манжет",
  "В древнейшие времена вместо этого использовали глину, травы, золу. В Древней Ассирии это уже изготовляли. Что это?": "Мыло",
  "Это появилось в Древнем Египте и было привилегией фараона. В Древней Греции, наоборот, этим пользовались женщины, дети и больные. А в наше время это порой используют для убийства. Что это?": "Стул",
  "В Италии менялы и купцы пользовались кассапанкой - сундуком, к которому приделали спинку. Купцы буквально сидели на своих деньгах. В какие же два слова превратился такой стул?": "Касса и банк",
  "В Древнем Риме это были троны и кровати. У нас это тоже сохранилось и тоже очень близко связано с человеком, но не дай Бог вам этим воспользоваться. Что это?": "Катафалк",
  "Древние римляне пользовались перчатками при грязных работах и для защиты от холода. Применяли они их и там, где мы ими не пользуемся, и не мудрено - у римлян не было того, что есть у нас с вами. Так как же использовали римляне перчатки?": "Для еды",
  "Рецепт: выпотрошить, вымочить длительное время в соляном растворе и залить душистыми веществами. Несколько механических операций - и готово. А что готово?": "Мумия",
  "У греков было несколько видов нимф. Наяды жили в воде прудов, озер, рек, ореады - в горах и в лесах, нереиды - в морях, дриады - на деревьях. Считалось, что все нимфы, кроме дриад, живут очень долго, почти вечно. А когда же кончалась жизнь дриад?": "Со смертью дерева",
  "Этот жанр литературы появился уже в древней Греции, но назван был итальянским словом, означающим \"новость\". Что это за жанр?": "Новелла",
  "В римском судопроизводстве была формула non liquet - не ясно. А какое решение вынес бы наш суд в аналогичном случае?": "Оправдан за недостатком улик",
  "Это впервые воскликнул Цицерон в 4-й речи против Вереса. И сейчас восклицания, подобные этому по сути, можно услышать от людей старших поколений. Так что же это за фраза?": "O, tempora, o, mores! (О, времена, о, нравы!)",
  "По-египетски это звучит, как wah, по-гречески это означает котел. Но такие котлы с древнейших времен спасали многих и многих людей, потерявших надежду выжить. Без них некоторые путешествия были бы невозможны. Что это?": "Оазис (греч. - котел)",
  "Это слово в переводе с греческого означает \"перепев\" и в античности обозначало род поэзии, который передает видоизмененное содержание серьезных произведений. Что это за слово?": "Пародия",
  "В Древнем Риме так назывались некоторые члены патрицианских родов, которые брали под свою защиту отдельных лиц, которые становились клиентами. Так как же?": "Патрон",
  "146 метров в высоту, 230 метров - основание. Что это за чудо такое?": "Пирамида Хеопса, чудо света",
  "Это - высшая форма социальной организации доисторического общества, однако, прилагательное от этого сейчас относят к животным. Назовите это.": "Племя (а не стадо)",
  "И в наше время сохранилось это слово, и с весьма похожим значением. А в Древнем Риме оно означало собрание низших слоев общества. Что это за слово?": "Плебисцит - решение плебса",
  "В 16 веке так была названа группа французских поэтов, объединившихся вокруг Полсара. Сейчас это слово стало нарицательным, и вы назовете его, вспомнив древнее предание о семи сестрах.": "Плеяда (Плеяды - семь дочерей Атланта)",
  "Римские полководцы императоры нередко получали некие прозвища. Первое такое прозвище получил Сципион, прозванный Африканцем. Очень часто присваивалось имя Германик. Были прозвища Даник, Парфик, Персик, Сарматик и Британик. А за что полководцу давали такое прозвище?": "За победу над народом, упомянутым в прозвище",
  "Что, полезное с точки зрения древних римлян, мы выбрасываем?": "Утиль (лат. utile - полезный)",
  "Каких двух римских богов можно поставить рядом с латинским словом apricus - согреваемый солнцем?": "Марса (март) и Майю (май) - от apricus произошло слово \"апрель\"",
  "В 1582 году буллой папы римского было исправлено то, что за 1600 с лишним лет до него исправил римский же правитель. Как звали папу и как звали правителя?": "Григорий и Цезарь",
  "В 321 году день Солнца был официально утвержден как христианский праздник. А когда он праздновался?": "Каждую неделю, это воскресенье",
  "Какое слово, отсутствовавшее в XII веке в русском языке, заменялось словом \"деньнощие\"?": "Сутки",
  "Свечи бывают стеариновые, сальные, парафиновые, спермацетовые. Но вот в наше время, с 1881 года, главной стала платиновая свеча Виоля. А почему?": "Платиновая свеча (кандела) Виоля - эталон силы света",
  "Единицы величин бывают самые разные. Так, для обозначения некоей величины была предложена аббревиатура мес. Что это за величина?": "Скорость (метр в секунду)",
  "Какую приставку еще до 1967 года называли милимикро?": "Нано",
  "Внесистемная единица измерения этого была введена американским ученым Крайтером и названа ной. Единицей уровня чего является ной, если к Библии это не имеет никакого отношения?": "Шума - от слова noise",
  "Какая восьмая состоит из семи?": "Октава",
  "Среди британских единиц измерения есть единица пеннивейт. Скажите, а какой единицей пользуемся мы вместо нее?": "Карат",
  "Название флейты пикколо происходит от итальянского piccolo - маленький. А где в нашем научном языке сохранилась часть этого слова?": "В приставке \"пико-\"",
  "Переведите на латынь два слова: \"на сто\".": "Pro centum - процент",
  "Эта единица измерения попала к нам из немецкого языка, куда в свою очередь попало однажды латинское слово со значением \"испытываю, оцениваю\". Что это за единица?": "Проба",
  "Как ни странно, но это слово не русского, а латинского происхождения, и происходит от слова pondus - вес. Что это за слово?": "Пуд",
  "Скажите по-древнерусски \"кисть руки\".": "Пядь",
  "Это слово происходит от латинского слова \"площадь\", но означает то, чем эту площадь измеряют. Что это?": "Ар (от area)"
}