{
  "В начале нашего века один житель Лондона подвергся штрафу в пять фунтов стерлингов за нарушение общественного порядка. И всего-то он сделал, что сказал одно слово. Но не просто так, а собаке, да еще и полицейской. Что же это было за слово?": "\"Мяу\"",
  "Олеша говорил о нем: \"Есть сведения, что пиша, он так боялся того, что изображал, что просил жену сидеть с ним рядом\". И далее: \"Кто он был, этот безумный человек, единственный в своем роде писатель в мировой литературе\". Так кто же он, этот писатель, музыкант, художник, взявший имя великого композитора?": "Гофман",
  "\"Я сомневаюсь в явном, верю чуду\", - говорил этот поэт. Два самых известных его произведения - \"Малое завещание\" и \"Большое завещание\". Благодаря чему, им не написанному, он более всего известен в наше время в нашей стране?": "Молитве (Франсуа Вийон)",
  "Считается, что этот писатель создал жанр романтического авантюрно-исторического романа-фельетона. Писатель - это Дюма. А почему его романы называют еще и фельетонами?": "Их печатали в газетах",
  "Раньше так называлось отношение курса ценных бумаг, векселей, денег и т.д. в сторону повышения. От этого слова произошло название паники, обычно начинавшейся при этом. Как же называется эта паника?": "Ажиотаж",
  "Так называется состояние счетоводства, при котором записи делаются в день совершения операции. А как мы скажем, если все операции дня уже записаны?": "Все в ажуре",
  "Американская новелла - \"Легенда об арабском астрологе\". Назовите русскую сказку.": "\"Сказка о золотом петушке\"",
  "Первый раз этот орден был учрежден 21 мая 1725 года и имел девиз \"За труды и отчество\". Второй раз он же был учрежден в СССР 29 июля 1942 года. Отличительная особенность этого ордена - изображен на нем не тот человек, кому этот орден посвящен. Что это за орден?": "Александра Невского",
  "Лев Толстой писал, что этому событию мировой истории предшествовала книга женщины, Назовите эту женщину и эту книгу.": "Гарриет Бичер-Стоу, \"Хижина дяди Тома\"",
  "Один из персонажей греческой мифологии - птица Алкион, символ благополучного плавания. А где, согласно легенде, при спокойном плавании моряки видели ее гнездо?": "На поверхности спокойного моря",
  "Наследная земельная собственность, не обусловленная повинностями и службой, называлась аллод. А как называлось земельное владение, отданное в пользование при условии несения военной службы?": "Феод",
  "Короткий испанский плащ и короткий свободный жилет без застежек. Назовите хотя бы одну пьесу, героями которой они являются.": "\"Безумный день\" (Альмавива и Фигаро)",
  "Что объединяет не только французских писателя, актера и революционера, но и Папу Римского?": "Имя Жан-Поль (Иоанн-Павел)",
  "В журнале \"Карикатура\" ее звали Франсуаза, в поэме Барбье \"Раздел добычи\" она - \"дочь Бастилии, простая женщина, сильная и бесстрашная, с огрубевшей кожей и громким голосом, не боящаяся ни запаха пороха, ни звука перестрелки\". Назовите самое известное ее живописное изображение.": "\"Свобода на баррикадах\"",
  "Проспер Мериме писал: \"Я пропустил в жизни два зрелища: первое - из-за того, что родился немного поздно, а второе - спектакль потрясающий, наш бенефис - из-за этой несчастной поездки по Испании\". Второе - июльская революция 1830 года. А первое?": "Великая Французская революция",
  "Какое произведение в 1853 году было переведено на французский язык под названием \"Генеральный инспектор\"?": "\"Ревизор\"",
  "Как называется город в северной Италии, известный традиционным производством музыкальных инструментов?": "Кремона",
  "Чему посвящена книга известного врача XVIII века Амбодика Максимовича \"Наука о бабичьем деле\"?": "Акушерству",
  "---": "---",
  "Ампельными растениями называются растения со свисающими побегами или вьющимися стеблями, например, настурции, фуксии, аспарагус и другие. А теперь скажите, какое из древнейших в человеческой истории растений изучает ампелография?": "Виноград",
  "В повести Диккенса \"Рождественская песня в прозе\" действует герой - богач и скряга, воплощающий эгоизм и жадность буржуазного дельца. Назовите популярного персонажа современности, перенявшего не только его черты, но и его имя.": "Скрудж",
  "Какое произведение было переведено на французский под названием \"Записки русского помещика\"?": "\"Записки охотника\"",
  "В Универсальной десятичной классификации книг все данные о них сохраняются с помощью числовых кодов. В частности, задается и язык издания: 82 - русский, 20 - английский, 40 - французский и т.д. А что означает код 00?": "Что книга многоязычна",
  "В пьесе Бернарда Шоу \"Женева\" действуют три персонажа: Фланко, Батлер и Бомбардоне. Назовите их прототипы.": "Франко, Гитлер, Муссолини",
  "В 1929 году Карел Чапек выпустил два сборника. Первый назывался \"Рассказы из одного кармана\". А как назывался другой?": "\"Рассказы из другого кармана\"",
  "Как в прошлом веке назывались сборники избранных произведений древнегреческой поэзии?": "Антология",
  "Аполог - это небольшой аллегорический рассказ с нравоучением. Возник он, судя по всему, в древнеиндийской литературе. В какой жанр превратился аполог?": "В басню",
  "Название какого месяца происходит от латинского слова \"открывать\"?": "Апрель",
  "Скажите максимально точно, когда Ленин выступил с тезисами \"О задачах пролетариата в данной революции\"?": "В апреле 1917 года (потому тезисы и апрельские)",
  "Официально эта птица называется аптерикс. Однако гораздо более популярно название, данное этой птице местными жителями. Какая наука изучает появившихся относительно недавно тезок этой птицы?": "Ботаника (это киви)",
  "Аргонит - минерал, разновидность природного углекислого кальция. Выделяется обычно в водных растворах и в условиях земли неустойчив. Основной частью чего, известного всем, является аргонит?": "Жемчуга",
  "Аралотерий - это ископаемый гигантский носорог, найденный на территории бывшего СССР. А где именно?": "Около Аральского моря",
  "Аралотерий - это ископаемый гигантский носорог, найденный около Аральского моря. А чего, как ни странно, не было у аралотерия?": "Рога",
  "Родоначальником какого народа является мифический герой по имени Аран?": "Армян",
  "Его называют и китайским, и земляным. Но чаще всего его называют... Как?": "Арахис",
  "В Крыму, на Кавказе и на Украине она длинная и четырехколесная, а в Средней Азии - двухколесная и высокая. А куда в ней мечтала доехать супружеская пара, у которой в дороге родились сын и дочь?": "В Брич-Муллу",
  "Это путешествие началось в Москве в районе метро \"Парк культуры\". Пунктами его были две европейские столицы, областной центр России и город, отсутствующий на карте мира. А куда мечтали попасть путешественники?": "В Брич-Муллу",
  "Это метательное оружие, уже не лук и еще не пищаль, появилось на Руси в X, а в Европе - в XII веке. Как его называли на Руси и как оно называлось в Европе?": "Самострел и арбалет",
  "Это бывает четырех видов, культурных два - столовый и кормовой. Растет на юге, но иногда и в Московской области. Мякоть этого содержит от 1 до 11% сахара. Назовите эту ягоду.": "Арбуз",
  "Моллюск класса головоногих кораблик имеет еще и другое название. Назовите предводителя тех, кого тем же словом называли в Древней Греции и до сих пор им называем мы.": "Ясон",
  "Назовите одним словом родину героя полуавтобиографических очерков Аркадия Гайдара и русский литературный кружок XIX века.": "Арзамас",
  "Вспомните одну из крупнейших военных неудач Испании и переведите на испанский слово \"флот\".": "Армада",
  "Как звали распространителя христианства среди армян в III-IV веках нашей эры?": "Григорий (и церковь григорианская)",
  "В XV веке Париж состоял из трех частей: в Ситэ находился Собор Парижской Богоматери, в Городе - Лувр и Ратуша. Вспомните еще одну средневековую достопримечательность Парижа и скажите, как называлась часть города, в которой она находилась.": "Университет (Сорбонна и Латинский квартал тоже принимать)",
  "\"Для человека, умеющего разбираться, это алгебра, это язык. Вся история второй половины средних веков запечатлена в них, подобно тому, как история первой их половины выражается в символике романских церквей. Это иероглифы феодализма, заменившие иероглифы теократии\". О каких атрибутах феодалов так писал Виктор Гюго?": "О гербах",
  "В средневековом сборнике грамот монастыря Сен-Мартен-де-Тур сказано: \"Аббат монастыря блаженного Мартина по установлению считается каноником и имеет малый приход, принадлежащий церкви святого Венанция, а в капитуле он должен заседать на месте казначея\". Какова была основная должность этого аббата?": "Король Франции",
  "Гюго писал, что этот памятник искусства составлен путем нагромождения Пантеона на Парфенон. Назовите этот великий храм Возрождения.": "Собор св. Петра в Риме",
  "Сравнивая архитектуру и литературу, Гюго писал, что в Библии есть сходство с пирамидами, в \"Илиаде\" - с Парфеноном. А с кем есть сходство у Гомера?": "С Фидием",
  "Сравнивая архитектуру и литературу, Гюго писал, что Данте в XIII столетии - это последняя романская церковь. А какого литератора XVI века он назвал последним готическим собором?": "Шекспира",
  "Многие народы, живущие в тропиках, изготовляют аррорут - крахмальную муку из различных растений. Так, в Бразилии его делают из маниоки, а в Вест-Индии - из маранты. А из какого любимого и популярного в нашей стране плода делают гвианский арорут?": "Из банана",
  "Этот пионерский лагерь санаторного типа был основан в 1925 году и носил имя Молотова. А как он называется сейчас?": "Артек",
  "Без сомнения, все знают революционную поэму Блока \"12\". А чему посвящена написанная в 1923 году неким советским поэтом поэма \"26\"?": "Подвигу Бакинских комиссаров",
  "Какой модный, а иногда необходимый аксессуар является отличительным признаком самого настоящего аспида?": "Очки (кобра относится к семейству аспидов)",
  "Французский гимнаст Ален Робер, получивший прозвище \"человек-паук\", не так давно взобрался на самую верхнюю точку обелиска на Площади Согласия и даже говорил оттуда по мобильному телефону. А куда он отправился сразу после того, как спустился на землю?": "В полицейский участок (не по своей воле, разумеется)",
  "Первая в России обсерватория открылась в 1692 году в северном городке, который через несколько лет стал родиной. Чьей?": "Ломоносова",
  "В центре древнеримского жилого дома изначально находился очаг, а над ним - отверстие в крыше для дыма. Позже в центре дома стали делать бассейн. Но отверстие в потолке осталось. Для чего оно служило?": "Для сбора дождевой воды",
  "В IV веке до н.э. правитель этой страны назывался атронат, поэтому древние греки называли эту страну Атропатена. А как это слово звучит в персидском произношении?": "Азербайджан",
  "В энциклопедическом словаре 1953 года издания между словами \"атрофия\" и \"атталея\" находится загадочное слово \"атс\". Что оно означает?": "Автоматическая телефонная станция",
  "Аурипигмент - это минерал, смесь мышьяка с содой. А какого он цвета?": "Золотого",
  "Представьте себе, что Вы пришли на прием к врачу и он подверг Вас аускультации. Что же он с Вами сделал?": "\"Послушал\" фонендоскопом",
  "Сейчас этот город называется Славно и находится на территории Моравии. Примерно два века назад он принадлежал Австро-Венгрии и был символом не только победы, но и поражения. Как он назывался тогда?": "Аустерлиц",
  "Как известно, в состав вакцины входят бактерии, вызывающие болезнь, от которой вакцина предохраняет. А из каких бактерий делается аутовакцина?": "Взятых у больного, для лечения которого вакцина предназначена",
  "Стендаль, \"Красное и черное\". Вторая часть, глава первая. Эпиграф: \"О деревня, когда же я тебя увижу\". Вспомните еще одно произведение, эпиграфом к одной из глав которого является часть этой фразы.": "\"Евгений Онегин\"",
  "Этим понятием определяются не только ароматизаторы и косметические средства, но и дымы и туманы. Что это за слово?": "Аэрозоль",
  "Они бывают двух видов: управляемые и неуправляемые, которые, в свою очередь, бывают свободные и привязанные, сферические и змейковые. А как мы называем управляемые?": "Дирижабли",
  "Аяччо - это порт и не совсем обычный административный центр Франции. В 1946 году там было всего 37 тысяч жителей. Тем не менее, город достаточно известен. Кто же его прославил?": "Наполеон (он там родился)",
  "Как ни странно, многие взрослые бабочки не делают этого совсем. Если бы такое было возможно для человека, он мог бы сэкономить много времени и денег, некоторые бы избавились от проблем, но потеряли бы одно из жизненных удовольствий. Так чего же не делают бабочки?": "Не питаются",
  "Назовите Ворота Слез шириной 27 километров, соединяющие Красное море и Индийский океан.": "Баб-эль-Мандеб",
  "В IX-XI веках это царская династия в Армении, а в XI-XIX веках - в Грузии. Самый известный представитель этой династии воевал и с Турцией, и с Францией, и со Швецией. Назовите его.": "П.И. Багратион",
  "Стендаль писал, что тяжелейшее из мучений при нахождении там - невозможность запереть свою дверь. Где же находился герой Стендаля?": "В тюрьме",
  "Во Франции в XVIII-XIX веках слова \"арифметика\", \"наука счета\" часто заменяли словами \"наука Барема\". Что же такого сделал Барем?": "Написал учебник по арифметике",
  "Очевидно, французы XIX века были не самого лестного мнения о жителях Гамбурга. Так, они рассказывали, что французский литератор Ривароль, бывая в светских салонах Гамбурга, тщетно пытался демонстрировать там свое остроумие. А что делали посетители этих салонов на следующий день?": "Смеялись",
  "Обычно тюремщик - человек низкого чина и низкого происхождения. Но известен случай, когда английский генерал Гудсон Лоу в течение нескольких лет с огромным удовольствием исполнял роль тюремщика. Кого он сторожил?": "Наполеона",
  "В ответ на это обвинение французский либерал Поль-Луи Курье писал: \"Знает ли королевский прокурор, что обвиняет меня в поступке, свойственном собаке! Оскорблять меня, присяжного, эллиниста!\" В чем же его обвинили?": "В цинизме",
  "Одним из эпитетов Юпитера в Древнем Риме было \"разящий\". А что ему традиционно приносили в дар после окончания боя?": "Оружие неприятеля",
  "В романе \"Красное и черное\" Стендаль приводит следующую ремарку из мольеровского \"Тартюфа\": \"Это говорит недовольный\". А почему Мольер, если бы был жив, мог очень сильно обидеться за это на Стендаля?": "У Мольера такой ремарки нет, Стендаль ее выдумал",
  "\"Стройтесь в батальоны - вот что я вам скажу словами якобинской песенки\", - говорит один из героев романа \"Красное и черное\". Какая песенка имеется в виду?": "\"Марсельеза\"",
  "В стихотворении Лафонтена \"Бельфегор\" Сатана отправляет своего беса на землю, но тот вскоре в ужасе бежит обратно в ад. Что же произошло с бесом на земле?": "Он женился",
  "При рождении он получил титул Короля Римского. Он был сыном первого, но вторым официально никогда не был. Мы не просим Вас назвать его, мы не просим даже назвать первого. Назовите третьего.": "Наполеон III",
  "В XIX веке в Париже был ресторан \"Беф а ля мод\", то есть \"Говядина, приготовленная по моде\". На вывеске был изображен бык. Какой особенностью он отличался?": "Он был в модной женской шляпке (засчитывать любое указание на модную одежду)",
  "Великий писатель Оноре Бальзак мечтал об этом всю жизнь, но реально этого так и не получил. И тем не менее, большинство читателей благодаря хитрости Бальзака уверены, что его честолюбивая мечта все же сбылась. О чем же мечтал писатель?": "О дворянстве (и подписывал свое имя с частицей \"де\")",
  "По случаю пятидесятилетия творческой деятельности Айвазовский давал обед. В конце обеда он сказал: \"Господа, извините, мой повар не успел приготовить сладкое, поэтому в заключение примите блюдо, изготовленное лично мной\". После этого слуга вынес большой поднос и подал каждому гостю... Что?": "Маленькую картину",
  "Режиссер, художник, литератор Н.П. Акимов написал юмористические правила поведения для театральных деятелей. Чем в первую очередь он советовал обзавестись режиссеру, желающему иметь собственное лицо?": "Головой",
  "Режиссер, художник, литератор Н.П. Акимов написал юмористические правила поведения для театральных деятелей. Где из чувства человечности он посоветовал печатать кроссворды режиссерам, ставящим скучные пьесы?": "На программках",
  "Что, по мнению Н.П. Акимова, должен сделать с гонораром порядочный критик, заполняющий большую часть рецензии пересказыванием пьесы?": "Переслать его автору",
  "Осипу Абдулову как-то посвятили такую эпиграмму: Он рыцарь шутки и сатиры, Столичных зрителей кумир, Артист театра, сын эфира, Кинозвезда... А дальше двумя сокращениями передавались его прочие достоинства. Закончите эту эпиграмму.": "\"... и др. и пр.\"",
  "В застойные времена в СССР было большое количество самодельных пластинок \"на костях\". На чем же делались эти записи?": "На рентгеновских снимках",
  "Кого в 60-е годы в советской прессе называли \"навозными жуками\"?": "\"Beatles\"",
  "Илья Смирнов писал, что в 50-х годах в СССР окончательно закрылись рестораны третьего класса. Народ стал собираться по подъездам и перестал закусывать. В ответ на это была изобретена новая форма обслуживания населения. Какая?": "Вытрезвитель",
  "В андроповские времена рок-музыкантов официально преследовали за продажу билетов на концерты как за предпринимательскую деятельность. Однажды люди из органов пытались допрашивать организатора концерта: - Ты взял в комитете комсомола 600 билетов? - Я. - И куда ты их дел? - Потерял в метро. - А откуда такая толпа у входа? Что ответил допрашиваемый?": "- А они, наверное, нашли",
  "\"Чтобы заниматься этим, недостаточно смотреть видеомагнитофон, надо читать Ключевского\". О чем так сказал Юрий Шевчук?": "О написании песен",
  "Когда в Москве открыли первый рок-клуб, шокирующее название одной группы сократили до сладкого изделия, причем иногда группу так называют до сих пор. Как же эта группа называется на самом деле?": "\"Крематорий\" (сократили до \"Крем\")",
  "В книге об истории русского рока Илья Смирнов пишет, что после долгих усилий рок-фестиваль в Подольске \"распретили\". А что с ним сделали до этого?": "Запретили",
  "Во время рок-фестиваля в Подольске панковская группа \"БОМЖ\" из Сибири, выступая, устраивала такое, что один из комсомольских начальников, не выдержав, крикнул выступающим, что они должны понести наказание. Что же он предложил сделать с группой, если это вызвало хохот в зале?": "Сослать на Колыму",
  "Если я попрошу вас ответить, как называются двусторонний и односторонний корейские барабаны, вы вряд ли сможете это сделать. Но задача упростится, если вы при этом вспомните остров, известный вам с детства. Как же называются эти барабаны?": "Чунго и Чанго (просто Чунга-Чанга засчитывать)",
  "Некий советский композитор вынужден был взять псевдоним и именоваться Иосиф Жинович. Измените в псевдониме одну букву и приведите его настоящую фамилию.": "Жидович",
  "От этого оружия индейцев, по свидетельству очевидцев, бизон мог упасть в обморок, а медведь в полной беспомощности покидал свою берлогу или падал с дерева. Что же это за оружие?": "Крик",
  "Охотничий пронзительный крик был важным орудием индейцев. А у кого охотники ему обучались?": "У девушек",
  "Во время своих путешествий полинезийцы открывали различные острова, например, остров Питкерн или остров Пасхи. А чем отличался остров Сола-и-Гомес от большинства открытых полинезийцами островов?": "Его не заселили",
  "На острове Куэн было три вождя: Укинике, Каманике. Вспомните известное событие нашего века и скажите, как звали третьего вождя.": "Куэн-Тике (или Кон-Тики)",
  "Платон рассказывает о ней в диалогах \"Тимей\" и \"Критий\", а некоторые ученые считают, что она была в Эгейском море. Назовите ее.": "Атлантида",
  "Однажды Александр Македонский сказал воину, который часто обращался в бегство: \"Или перестань трусить, или перемени имя\". Как звали этого воина?": "Александр (Македонский не хотел иметь такого тезку)",
  "Какой вид сражений Александр Македонский никогда не применял, считая его кражей побед?": "Ночные сражения",
  "Принимая в одном губернском городе помещиков, Александр I задал одному из них вопрос, ответ на который - \"в деревне осталась\" - чрезвычайно изумил императора. Как звучал этот вопрос?": "\"Как ваша фамилия?\"",
  "Врач, вызванный к больному Александру III, увидел, что тот пьет квас, ему противопоказанный. \"Кто вам разрешил?\" - сердито спросил он. Что ответил Александр?": "\"Сам царь!\"",
  "Об одном своем знакомом писатель-юморист Виктор Ардов говорил, что тот звезд с неба не хватает. Где работал этот знакомый?": "В планетарии",
  "Это древнерусское слово, означающее поход, в газетной статье военного времени чиновник заменил словом \"подразделение\". О чем шла речь в статье?": "О \"Слове о полку Игореве\"",
  "Однажды знаменитый советский поэт сказал, что фамилия писателя-юмориста Ардова ему не нравится. \"Она же целиком входит в вашу!\" - возмутился тот. Как была фамилия знаменитого поэта?": "Твардовский",
  "Болтун, в течение долгого времени рассказывавший Аристотелю что-то на редкость нудное, наконец поинтересовался: \"Я не утомил тебя?\" \"Конечно, нет\", - ответил философ и даже объяснил причину этого. Что же сказал Аристотель?": "\"Я не слушал\"",
  "К сожалению, супругам часто приходится разочаровываться друг в друге после свадьбы. А о чем Николай Гумилев с огромным неудовольствием узнал после свадьбы с Анной Ахматовой?": "Что она пишет стихи",
  "Что, по мнению Ахматовой, совершенно необязательно делать, если на улице кричат \"Дурак!\"?": "Оборачиваться",
  "По словам известного острослова XVIII века Балакирева, народ говорил об этом так: \"С одной стороны море, с другой - горе, с третьей - мох, с четвертой - ох\". Как это называется сейчас?": "Санкт-Петербург",
  "Когда молодой Бальзак жил в безденежье, он еженедельно приходил к своему издателю за деньгами. Однажды лакей остановил его, сказав, что издатель сегодня не принимает. \"Ничего, - ответил Бальзак, - главное, чтобы...\" А что главное?": "\"... чтобы давал\"",
  "Однажды к Бальзаку пришел кредитор, но у того не было ни сантима. Кредитор возмутился: \"Каждый раз, когда я прихожу, Вас или нет дома, или у Вас нет денег!\" Что ему ответил Бальзак?": "\"Если бы у меня были деньги, меня бы не было дома\"",
  "Один богач предложил юной Бриджит Бардо стать его женой, если она обещает быть послушной, преданной и молчаливой. На ком ему посоветовала жениться актриса, чтобы получить от жены все эти качества?": "На собаке",
  "Закончив оперу \"Волшебный стрелок\", Вебер показал ее Бетховену, мнением которого очень дорожил. Бетховен попросил Вагнера не писать больше опер. Чем он это объяснил?": "Эта опера совершенна, лучше не будет",
  "Друг Брамса, выходя с ним из дома, где композитор снимал квартиру, воскликнул: \"Представляю, что будет написано после Вашей смерти на доске, которую вывесят на стене этого дома!\" Какой вариант надписи предложил Брамс?": "\"Сдается внаем квартира\"",
  "Буало утверждал, что он всегда приходит на встречи вовремя для сохранения своего доброго имени. Чем он это объяснял?": "Люди, которые ждут опаздывающего, говорят только об его недостатках",
  "На пароходе \"Грейт-Истерн\" было шесть мачт, и кто-то догадался называть их по дням недели. Как один из моряков объяснил то, что мачта-\"воскресенье\" отсутствует?": "На море нет выходных",
  "Однажды, отдыхая на курорте, Верди взял в аренду на все лето несколько сотен шарманок. Зачем?": "Они играли его музыку и очень ему надоели",
  "Джордж Вашингтон иногда сам рубил дрова, говоря, что от этих дров будет двойная польза. Почему?": "Можно согреться и при рубке, и у камина",
  "Однажды некая располневшая танцовщица решила стать певицей, разучила несколько арий и показала свое искусство Вагнеру. Он послушал, а потом попросил ее станцевать. Как он выразил свое мнение о ее пении и как - о ее танце?": "\"Для танцовщицы Вы неплохо поете, для певицы - неплохо танцуете\"",
  "Однажды на встрече со студентами престарелого Остапа Вишню спросили, бывает ли любовь с первого взгляда. Что честно ответил Вишня?": "\"Не помню\"",
  "Этот ученый говорил, что его открытия, возможно, действительно чего-то стоят, так как он - \"половина\" великого философа. Назовите этого ученого и этого философа.": "Вольта и Вольтер",
  "Один драматург сказал, что, прочтя трагедии Вольтера, он бросил писать трагедии сам и начал писать комедии. Что посоветовал ему Вольтер?": "Прочитать Мольера",
  "Об их происхождении ходило множество легенд. Их называли и потомками Ноя, и десятью коленами Израилевыми, и финикийцами, и даже инопланетянами. А как по ошибке их называем мы?": "Индейцы",
  "Кого американцы традиционно называют просто Адмиралом?": "Колумба",
  "Древние жители Америки умели готовить горячую пищу, хотя ни железной, ни глиняной посуды у них не было. Что же некоторые индейцы использовали в качестве посуды вплоть до испанского завоевания?": "Корзины",
  "Древние индейцы в качестве посуды применяли плотно сплетенные корзины. Ставить на огонь их было, естественно, нельзя, и был придуман способ \"горячих камней\". В чем он заключался?": "В воду в корзине клали раскаленные камни и быстро их меняли, пока вода не закипит",
  "Самый древний был найден в пещере Бат и датирован 6-5 тысячелетием до н.э. К нему относились поистине с религиозным почитанием, он символизировал источник жизни и считался даром богов. Из чего же божественная Иш Мукане сделала первых четырех людей?": "Из маиса",
  "Какой танец возник в XIV веке в Краковском воеводстве?": "Краковяк",
  "Немецкий деревянный духовой язычковый называется крумгорн. А как называется его тезка - город на Украине?": "Кривой Рог",
  "Став Министром культуры СССР, Николай Губенко продолжал играть в театре, в частности, в спектакле \"Борис Годунов\". Какая фраза из его роли в этом спектакле вызывала неизменный смех в зале, если это не \"Тяжела ты, шапка Мономаха\"?": "\"Достиг я высшей власти\"",
  "Гумбольдт во время своего путешествия открыл неизвестные цветы и прислал их образец в Берлин ботанику Виденау, который дал им название. Но назвал он их отнюдь не в честь английского короля, а в честь русского естествоиспытателя. Как же называются эти цветы?": "Георгины",
  "Денис Давыдов говорил об одном генерале, попавшем в ужасный шторм, что тот теперь боится воды... Как?": "... как огня",
  "Жена шута Петра I Д'Акосты была очень сварлива и зла, тем не менее, они прожили вместе 25 лет. Когда приятели предложили отпраздновать серебряную свадьбу, Д'Акоста предложил подождать еще пять лет и отпраздновать... Что?": "Тридцатилетнюю войну",
  "Когда Д'Акосту спрашивали, почему он взял в жены почти карлицу, он отвечал, что женитьба - зло и он решил... Что же он решил?": "... выбрать наименьшее",
  "Будучи студентом литературного института, Расул Гамзатов возвращался с каникул из Дагестана и отправил друзьям телеграмму, когда и где его встречать. Какой же вагон был указан в телеграмме?": "Вагон-ресторан",
  "Когда в СССР началось повсеместное ограничение продажи водки, это коснулось и Центрального Дома Литераторов. Как Гамзатов предложил приносить туда водку?": "В себе",
  "Однажды Грета Гарбо получила такое письма: \"Мой муж не выносит моих духов. Должна ли я переменить духи?\" Что посоветовала актриса?": "Переменить мужа",
  "Для ответа на этот вопрос особых знаний не потребуется. Об одном журналисте Гейне говорил, что гонорар того никогда не иссякнет, потому что пишет он о том, чего... Закончите его мысль.": "... не знает",
  "Однажды Гиляровского спросили, какого он мнения о переводе на русский язык стихотворений Тараса Шевченко. На какой же язык, по его мнению, перевели их с малороссийского?": "На еще менее российский",
  "Оба этих литератора, давая названия своим произведениям, придавали этому слову разные значения, да и юмора в этих произведениях почти нет. При этом эти произведения можно считать в некоторой степени противоположными. Назовите этих авторов.": "Данте и Бальзак",
  "Один знакомый Дарвина, прочтя его книжку \"Происхождение человека\", очень разозлился. Закончите его подпись в письме Дарвину: \"Твой бывший друг, а теперь...\"": "\"... потомок обезьяны\"",
  "Натурщица Дега пригласила его на свою свадьбу. Придя, Дега сказал, что и в этом виде невеста очень хороша. А в каком?": "В одетом",
  "Один комик попросил Джерома К. Джерома продать ему несколько своих шуток. Джером отказался, потому что, увидев у него пять фунтов и услышав шутки комика, люди подумают одно и то же. Что?": "Что и то, и другое украдено",
  "Увидев нескольких мышей, подбирающихся к его нищенской суме, Диоген обрадовался, потому что это, по его мнению, говорило о его высоком положении. Почему?": "У него появились нахлебники",
  "Один человек жаловался Диогену, что жизнь очень тяжела. Однако Диоген сказал ему, что тяжела не всякая жизнь. А какая?": "Дурная",
  "На площади упражнялся плохой лучник, и стрелы его задевали прохожих. Куда Диоген сел, чтобы увернуться от его стрел?": "Под мишень",
  "Размышляя о книголюбах, Альфонс Доде говорил, что на многие частные библиотеки можно наклеить тот же ярлык, что иногда бывает на аптекарских склянках. Что написано на этом ярлыке?": "\"Для наружного применения\"",
  "Однажды вошедшего в гостиную Конан-Дойля спросили, что произошло минуту назад. Тот ответил, что пробежала мышь и объяснил, что догадался об этом по виду кресел. Каким образом?": "На них были следы женской обуви",
  "Статья мрачная, Крыж, Челюстка, Параклий с подвертой и еще более 50 символов. Использовали их в Древней Руси. Мы же обходимся значительно меньшим числом. А для чего?": "Для записи мелодии",
  "Когда Николай II приказал генералу Драгомирову выставить войска против бунтующих студентов, тот окружил университет пушками и отправил царю телеграмму: \"Артиллерия в готовности, войска на боевых позициях, противник Отечества...\" Закончите текст.": "\"... не обнаружен\"",
  "Во время выступлений в 1905 году Владимир Дуров демонстрировал \"музей редкостей\". Одним из экспонатов там была нагайка. А что в ней было особенного?": "Ни разу не использовалась",
  "Один аристократ спросил Дюма-отца, отчего у того смуглое лицо. \"Мой отец был креолом, дед - негром, а прадед - обезьяной. И мой род берет свое начало там...\" Закончите его мысль.": "\"... где кончается ваш\"",
  "Дюма отчитывал своего сына за легкомысленное поведение: \"Пора тебе уже браться за ум, взять жену...\" Каким вопросом прервал его сын?": "\"А чью?\"",
  "- Я до этого не знала Вас, - сказала она представлявшемуся ей старому генералу. - Да и я Вас не знал, - ответил он. - Да и где знать меня, бедную вдову, - посетовала она. Назовите ее.": "Екатерина II",
  "Когда цирюльник генерала Ермолова во время бритья порезал его, тот сначала рассердился, а потом заплатил двойную цену. За что?": "За бритье и за кровопускание",
  "Есенин как-то сказал Маяковскому, что Маяковского отделяют от Пушкина всего две буквы, но в них-то все и дело. Что это за буквы?": "НО",
  "По поводу ролей Михаила Жарова в 30-е годы, среди которых были в основном рабочие, была написана эпиграмма, которую вы должны закончить. В нем трудно не заметить сочетанья Таланта и большого обаянья, Труднее обнаружить невзначай Ту роль, где Жаров пил бы...": "... только чай",
  "Генрик Ибсен в молодости увлекался живописью и даже не без колебаний предпочел ей литературу. Однако жена убедила его отказаться от живописи. И Ибсен впоследствии говорил, что она оказала две великие услуги Норвегии. Какие?": "Избавила от посредственного художника и подарила гениального драматурга",
  "\"Капниста я прочел И сердцем удивился: Зачем читать учился?\" Кто написал эту эпиграмму на сочинения Капниста?": "Он сам",
  "Как на языке жителей Теотиуакана звучат слова \"крылатый змей\"?": "Кетцалькоатль",
  "Этого ацтекского вождя звали Моктекусома. А как мы его зовем благодаря Хаггарду?": "Монтесума",
  "В индейской мифологии Сентеотль был мужем Шочинилли - богини цветов. Богом какого растения был Сентеотль?": "Маиса",
  "У ацтеков их было два: священный и сельскохозяйственный. Первый включал 260. Сколько включал второй?": "365",
  "У ацтеков каждый юноша 15 лет обязан был поступить в тельпочкалли или кальмекан. А что это такое?": "Школы",
  "У притока реки Лакандон стоит город Бонампак, название которого переводится с языка майя как \"раскрашенные стены\". Кто дал городу такое название?": "Археологи",
  "Год майя состоял из 18 месяцев. А почему пять последних дней каждого года считались неудачными?": "Они не входили ни в один месяц",
  "В системе счисления майя было всего три знака - точка и черта. Назовите третий знак, благодаря которому майя прославились как гениальные математики.": "Ноль",
  "Майя считали, что герой Тагшануль победил дух вулкана и освободил камень огня. Как мы называем этот камень?": "Кремень",
  "Согласно мифологии индейцев киче, первые люди были созданы, как и в Библии, из глины, но они были слишком мягкими. Вторые люди были созданы из дерева и были слишком тупыми. Что боги наслали на землю для уничтожения вторых людей?": "Всемирный потоп",
  "Один индеец, увидев читающего испанца, очень сильно удивился. Чему?": "Что испанцы тоже умеют читать",
  "Название какой страны переводится с языка науа как \"здесь находятся анауаки\"?": "Никарагуа",
  "Карибы завоевали острова, где до этого жили араваки, истребили всех местных мужчин и поселились там сами. Какое уникальное явление застали на этих островах путешественники XVII века?": "Мужчины и женщины говорили на разных языках",
  "\"Уже в 1695 году на Мартинике она осталась только одна, ее берегут как исторический памятник, никто их не преследовал\". О ком так писал путешественник де Лалун?": "О семье дикарей",
  "Карибские племена часто захватывали соседние острова. Они высаживались и устраивали битву с местным населением. А что в это время делали их не менее воинственные женщины?": "Охраняли лодки",
  "В здании Верховного суда в индийском городе Чандигарх, построенному по оригинальному проекту Ле Корбюзье, находятся Верховная и восемь Малых палат. Как взглянув на здание, определить, где находится Верховная палата?": "Она на этаж выше остальных",
  "В городе Фесе (или Медине) ремесленники традиционно работают прямо на улице и являются объектом наблюдения туристов. Почему же туристы гораздо чаще смотрят на кузнецов и красильщиков, чем на кожевников?": "Запах...",
  "В одном из отелей Лас-Вегаса, купаясь в бассейне, можно сыграть в \"очко\". А для чего предназначен стоящий рядом с бассейном сушильный аппарат?": "Для купюр",
  "В Южной Америке существует три основных вида местности: коста - берег, сьерра - горы. Назовите хотя бы название третьей.": "Сельва (или лес, джунгли)",
  "В государстве инков ее производство было государственной монополией, а небольшой мешочек с ее листьями был знаком подчеркнутого расположения Инки. Назовите ее.": "Кока",
  "В государстве инков император Инка передавал титул по наследству одному из своих сыновей. Кому именно он должен был передать ее по закону?": "Самому достойному (умному, сильному, лучшему и т.д.)",
  "Однажды у Рубинштейна спросили, что для него было самым трудным, когда он учился играть на рояле. Что ответил Рубинштейн?": "Оплата уроков",
  "У Ньютона были две кошки - большая и маленькая. Для них он решил сделать два отверстия в двери - большое и маленькое. Какая мысль при этом не пришла ему в голову?": "Что можно сделать одно большое отверстие",
  "В одном из итальянских на асфальте отмечена точка, в которой туристам рекомендуется фотографироваться с вытянутой рукой. Зачем?": "Чтобы на фото они подпирали Пизанскую башню",
  "Молодой литератор сделал перевод \"Гамлета\" и показал его Каратыгину. Тот сказал: \"Как Вам не стыдно, в \"Гамлете\" и так умирают все действующие лица\". Что же, по его мнению, делает переводчик?": "Убивает Шекспира",
  "О Талейране говорили, что он имеет право презирать людей, потому что слишком хорошо изучил... Кого?": "Себя",
  "\"Вчера в опере мой голос прозвучал во всех ярусах театра\", - похвастался молодой певец. А что, по мнению слышавшего это Карузо, сделала публика?": "Уступила ему место",
  "Когда Карузо приехал в США, один из многочисленных журналистов спросил его мнение о торговых отношениях между Италией и США. Где Карузо предложил тому узнать его мнение?": "В завтрашней газете",
  "Когда Густав Кирхгоф путем спектрального анализа обнаружил золото в составе Солнца, над ним смеялись, утверждая, что в этом нет никакой пользы. Однако через некоторое время Кирхгоф сказал, что все-таки достал золото из Солнца. Каким образом?": "Получил золотую медаль за это открытие",
  "Майкл Коллинз жаловался: \"По статистике мужчина произносит за день 25 тысяч слов, а женщина - 30. Но когда я прихожу с работы...\" Закончите его мысль.": "\"... я свои слова израсходовал, а жена - еще нет\"",
  "А.Ф. Кони уже в советское время читал лекции в отдаленных уголках Петербурга. Студенты добились, чтобы ему выделили лошадь с экипажем. Однако скоро все конюшенное ведомство перевели в Москву. Закончите шутку великого юриста по этому поводу: \"Лошади в Москве...\"": "\"... а Кони в Петербурге\"",
  "Однажды в лабораторию к Коху зашел молодой врач и застал того перед кипящей кастрюлей. \"Угадайте, что здесь\", - предложил знаменитый микробиолог. Но в кастрюле были не стрептококки, не холерный вибрион и не туберкулезные палочки. Что же так и не смог назвать молодой врач?": "Сосиски (засчитывается любая еда)",
  "Закончите эпиграмму Эмиля Кроткого на Вильгельма Гранова: Все говорят, что Вилли груб, А для меня он - просто прелесть. Все на меня имеют зуб, Я на него...": "... вставную челюсть",
  "Один человек был очень похож на Крылова, только тоньше его. Однако он поправился и говорил, что теперь у него все как у Крылова, не хватает только двух фунтов. На что, по мнению его приятеля, приходятся эти два фунта?": "На мозг",
  "Византийский философ Григорий Палама называл Христа светом. А как он называл деятельность Христа?": "Просвещение",
  "В древнеславянском письменном произведении \"Шестоднев\" слово \"красота\" имеет два синонима. Первый - доброта. Второй сейчас вообще не употребляется, но все же вспомните князя Игоря или хотя бы одного из русских царей и назовите его.": "Лепота (не лепо ли ны бяшет...)",
  "В древнерусском трактате \"Об образех\" на старославянском описаны используемые и по сей день литературные приемы. Например, похухание - это сарказм, поругание - ирония, лихоречье - гипербола. А что такое инословие?": "Аллегория",
  "Покажите ответ на древнерусскую загадку: \"По дороге я шел, две дороги нашел, по обеим пошел\".": "Штаны",
  "В одном из своих произведений древнерусский книжник Епифаний Премудрый обращается к читателям: \"Дадите мне простыню\". В современном варианте эту формулу каждому из нас приходилось использовать хоть раз в жизни. Что же Епифаний хочет этим сказать?": "Прощения просит",
  "В.Н. Лазареву его палитра напоминала палитру делла Франческо, а Н.А. Деминой его колорит представлялся созвучным с русской природой в пору перехода от весны к лету, к той цветущей поре года, когда приходит Троицын день. Назовите его.": "Андрей Рублев",
  "Одна дама уверяла всех, что ей 40 лет. Шут Анны Иоанновны Кульковский наверняка знал, что ей 50, но тем не менее утверждал, что ей можно верить. Почему?": "Она уже 10 лет так говорит",
  "Бирон как-то спросил Кульковского, что о нем думаю россияне. \"Одни считают Вас Богом, другие Сатаной\", - ответил тот. - \"Но никто не считает Вас...\" Кем?": "Человеком",
  "У Кульковского, прогуливавшегося на балу с весьма худощавой дамой, спросили, отчего он выбрал себе столь некрасивую спутницу. Кульковский отвечал, что у этой женщины ближе путь... Куда?": "К ее сердцу",
  "Однажды физик Петр Лебедев написал своей матери: \"У меня новорожденная: кричит, бунтует, никакого авторитета не признает. Крестным был профессор Кундт, он пришел в несколько взвинченное состояние, когда я преподнес ему новорожденную...\" Какое слово Лебедев опускал, оставляя лишь колоритный эпитет?": "Идея",
  "\"Он набит знаниями гораздо больше меня, однако не он физик, а я\". О каком весьма уважаемом предмете так говорил физик Петр Лебедев?": "О книжном шкафе",
  "Когда, вскоре после разоблачения Маленкова, Молотова и Кагановича во МХАТе труппе представляли молодых актеров, на одного из них Борис Ливанов отреагировал так: \"Неужели? А Лазарь Моисеевич?\" Как были фамилия и имя этого актера?": "Вячеслав (Михайлович) Невинный",
  "Борис Ливанов очень хорошо рисовал, но когда Кукрыниксы предложили ему сотрудничество, так как ему не понравилась появляющаяся в этом случае подпись. Воспроизведите ее.": "Кукрыниксы ли?",
  "Английский хирург Джозеф Лестер решил продать дом. Маклер с огромным трудом нашел покупателя и привел его к Лестеру, все еще уговаривая его купить дом. Но внезапно Лестер отказался. Почему?": "Маклер слишком хвалил его дом, и Лестер решил жить там сам",
  "\"Я не собираюсь говорить ничего дурного о вашем заведении, но, по-моему, этот пудинг забыли подогреть\", - сказал как-то Линкольн. Что он перед этим попробовал?": "Мороженое",
  "Кого известный в прошлом актер Лужский называл \"беспокойной вдовой покойного писателя\"?": "О.Л. Книппер-Чехову",
  "\"Это есть учение весьма искусное у эллинов, ибо оно является началом постижения философии и которое нельзя в малых словах и в малое время уразуметь, подобает сидеть у отменного учителя целый год, удалившись от всех житейских волнений и печалей, любить трезвость всегда от чревоугодия и винопития\". Так о ней писал Максим Грек. А мы учим ее в школе. Назовите ее.": "Грамматика",
  "Что на Руси в XVI веке называли \"люторской ересью\"?": "Протестантизм",
  "Людовик XIV как-то сказал, что, назначая кого-то на высокий пост, имеет 99 недовольных и одного... Какого?": "Неблагодарного",
  "Однажды Людовик XIV заявил, что придворные должны выполнять любое желание короля, даже броситься в воду по его приказу. Один из придворных мгновенно направился к выходу. Свой уход он объяснил тем, что пошел... Чем он собирался заниматься?": "Учиться плавать",
  "Какие люди, по мнению Людовика XIV, уменьшили территорию Франции больше, чем генералы ее увеличили?": "Географы",
  "\"Я не в состоянии любить все государство\", - сказала одна прекрасная дама. Кому?": "Людовику XIV",
  "Пришедшего к нему просителя Мазарини попросил изложить суть дела в двух словах. \"Голод и холод\", - сказал проситель. Что приказал выдать ему Мазарини?": "Хлеба и дров",
  "Когда Сара Бернар сыграла Гамлета, Мейерхольд загорелся идеей поставить \"Гамлета\" в своем театре с Зинаидой Райх в главной роли. Какую роль в этом спектакле попросил Сергей Мартинсон?": "Офелии",
  "\"Пожелаю Вам и впредь так же пышно зеленеть\". Кому были посвящены эти строки Маршака?": "Рине Зеленой",
  "Маяковский на замечание о своей нескромности ответил: \"Надо говорить о себе только хорошее\". Кто, по его мнению, скажет все плохое?": "Друзья",
  "Однажды некий литературный критик, проиграв Маяковскому на бильярде, вынужден был лезть под стол. Маяковский прокомментировал это событие измененной на одно слово цитатой пролетарского классика, а заодно вынес приговор литературной деятельности своего противника. Что же сказал Маяковский?": "Рожденный ползать писать не может",
  "Как-то Менделееву принесли одну из его статей, подписанную всеми его званиями и регалиями. Почему Менделеев решил, что в таком виде эту статью не напечатают?": "Титул длиннее, чем у царя",
  "По мнению Оскара Уайльда, Англия и Америка имеют много общего, кроме, конечно... Чего?": "Языка",
  "В переписке с Иваном Грозным Курбский, описывая жестокость и террор в России, впервые использует в русской книжности некий литературный термин, известный еще с античности. Что это за термин?": "Трагедия",
  "Патриарх Иов в XVII веке писал, что Москва была гордостью всех московитов. А кого он назвал московитами?": "Жителей Московской Руси",
  "Ленинградская академическая капелла ведет начало от основанного в 1479 году в Москве хора. В 1703 году он был переведен в Петербург и впоследствии много раз переименовывался. А какое важное событие в его истории произошло в 1920 году?": "В хор были включены женские голоса",
  "В XVII веке западный исследователь русского языка Лудольф писал, что в России надо было разговаривать по-русски. А на каком языке надо было писать?": "На славянском (или церковнославянском)",
  "Однажды вор принес антиквару часы, играющие свадебный марш Мендельсона, и сказал, что они были приобретены его предками в 1740 году. Почему вор был быстро разоблачен?": "Мендельсон родился в 1809 году",
  "Известный остроумец князь Меньшиков, приехав в Москву в 1850 году говорил, что за древние памятники и храмы она справедливо названа святой. А кем, по его мнению, Москва стала с тех пор, как ею управляет граф Закревский?": "Великомученицей",
  "Немецкий историк Теодор Моммзен очень долго не разрешал проводить в своем доме электричество. Когда его все-таки провели, Моммзен не отказался от керосиновой лампы, но все же иногда включал свет. Зачем?": "Чтобы найти спички",
  "О ком Монтень сказал, что успех их ярко блестит в лучах солнца, а неудачи мирно укрывает земля?": "О докторах",
  "\"Прилежный чиновник, но пишет плохо\", - эту характеристику нашли в архиве одного из парижских министерств. А ведь она дана ученику самого Флобера! Какова же фамилия этого чиновника?": "Мопассан",
  "\"Я только закладка в книге революции на той странице, где она остановилась. Когда меня не будет, революция перевернет эту страницу и отправится дальше\". Кому принадлежат эти слова?": "Наполеону",
  "После бегства из России Наполеон со свитой остановился у Немана и местный крестьянин перевез его на другую сторону. \"Много ли дезертиров переправилось через эту реку?\" - спросил император. Что ответил перевозчик?": "Нет, Вы первый",
  "Проходя с армией через Вильно, Наполеон поинтересовался у генерала Балашова, какой дорогой лучше идти - на Москву или на Петербург. Генерал же посоветовал Наполеону идти на Украину. А куда именно?": "В Полтаву",
  "В 40-е годы репетиции вокалистов на радио начинались в 7 утра. Одна певица пожаловалась Неждановой, что голос еще спит. Кого Нежданова привела ей в пример?": "Птиц",
  "Молодой драматург жаловался Немировичу-Данченко на отсутствие хороших тем. Тот немедленно предложил тему: молодой человек, влюбленный в девушку, после отлучки возобновляет ухаживания, но она предпочитает ему другого, куда менее достойного. Молодой драматург с негодованием отказался. Какая пьеса была ранее написана на эту тему?": "\"Горе от ума\"",
  "Симеон Полоцкий в XVII веке писал, что при пении латинский язык подходит для спокойных мелодий, греческий и турецкий - для энтузиастических мелодий, германский - для быстрых и резких, а также легких плясовых мелодий. А что он сказал об итальянском, испанском и славянском языке?": "Что они вообще непригодны для пения",
  "Николай I, возмущенный обнаруженными во время войны хищениями, как-то сказал: \"Кажется, во всей России только ты да я не воруем\". К кому были обращены эти слова?": "К наследнику",
  "Один начинающий автор, посылая свой рассказ О.Генри, сделал следующую приписку: \"Мне кажется, с него я родился как писатель\". Что ответил О.Генри?": "\"Мне кажется, с него я умер как читатель\"",
  "Почему Юрия Олешу поздно ночью возмутило то, что в жилом доме писателей все окна темные?": "Ни у кого нет ночного вдохновения",
  "Однажды Олеша отказался подписать договор с Детгизом, начинающийся словами: \"Олеша Юрий Карлович, именуемый в дальнейшем \"автор\". Он хотел, чтобы \"в дальнейшем\" его именовали по-другому. А как?": "Юра",
  "Один пианист похвастался, что на его концертах публика толпится даже в коридорах. Услышав это, Паганини сказал: \"Это что, на моих концертах зал заполнен так, что мне приходится выступать...\" Как?": "Стоя",
  "Одна поклонница Паганини спросила, что ей сделать, чтобы его божественная музыка была всегда с ней. Ответьте максимально конкретно, чем он посоветовал ей стать?": "Скрипкой Страдивари",
  "\"Эта соната является воспоминанием о любимой, ее надо играть как песнь любви, обращенную к невесте\", - сказал учитель ученику. Как же ее, по мнению возмущенного учителя, сыграл ученик?": "Как обращение к теще",
  "Однажды Пастернак обратился в Литфонд с заявлением. \"От члена Литфонда Пастернака. Прошу выдать мне такую-то сумму. Подпись\". Когда у него потребовали обоснование просьбы, он добавил всего два слова. Какие?": "Чтобы жить",
  "В присутствии Пикассо как-то зашел разговор о современной молодежи. \"Да, - сказал художник, - сегодняшняя молодежь ужасна\". А что, по его мнению, самое ужасное в ней?": "Что говорящие к ней не принадлежат",
  "Когда Пушкин был в Киеве, многие знакомые, встречая его там, очень удивлялись. Как обосновывал Пушкин свое присутствие в этом городе?": "Язык довел"
}