{
  "Где десятый называется восьмым?": "В календаре (это октябрь).",
  "В Англии и Японии - Солнце, в дохристианской Руси - ничегонеделание. А у нас что?": "Воскресенье.",
  "Сначала этим словом называли палатку, где переодевались древнегреческие актеры, затем специальное сооружение, используемое для этих целей, перед стенами которого выступали актеры. Во что превратилось это слово в наши дни?": "В сцену.",
  "Что объединяет сороку, тюфяк и единорога?": "Все это названия русских пушек.",
  "Сервий Тулий разделил все мужское население Рима на пять имущественных категорий. Неимущих же он не относил ни к какой категории и дал им название, особо подчеркивающее, что все их богатство в их потомстве. Как он их назвал?": "Пролетариями (proles - потомство).",
  "Этот убийца сделал немало. Он убил Томаса Нокса, Никлеса и Лайета. В результате его покушения на знаменитого Хэмфри Дэви тот стал инвалидом. Очень долго пытались его поймать, но только в 1886 году Муассану удалось это. Назовите его.": "Фтор.",
  "Со вторым это случилось в 1729 году, с третьим - в 1762. А когда это произошло с первым?": "Петр I умер в 1725 году.",
  "Он бывает бесцветный, голубоватый, красноватый, желтоватый, коричневый, серый и даже черный. В 77 году до н.э. Плиний дал ему имя от греческого \"непреодолимый\". Назовите его.": "Алмаз.",
  "Название каждой из этих девяти бродяг на многих языках звучит почти одинаково. Кроме одной. Назовите, пожалуйста, эту бродягу по-русски.": "Земля.",
  "При выборе веры в 986 году князь Владимир решил было выбрать магометанство, но отказался. А почему?": "В магометанстве запрещено пить.",
  "Какая болезнь погубила экспедицию Роберта Скотта к Южному полюсу?": "Оловянная чума.",
  "Тальк, гипс, кальцит... Назовите десятого.": "Алмаз (шкала твердости).",
  "Это место интересно само по себе - своей отдаленностью от Украины. И тем не менее, оно связано с именами многих ученых России, СССР, Украины - Курчатов, Ломоносов, Менделеев... Назовите это место.": "Луна.",
  "Как звали сына греческих бога торговли и богини любви и красоты?": "Гермафродит.",
  "Почему, находясь в очереди или в общественном транспорте, мы можем вспомнить об одном из сыновей Ноя?": "Одного из сыновей Ноя звали Хам.",
  "Дело было в первом тысячелетии до н.э. На окраине города Ниневия в Вавилоне случился пожар. Горел всего один дом. Когда прибежал хозяин, пылали уже стены и крыша. Соседи хотели было заливать огонь водой, но хозяин умолял их не делать этого, крича, что они погубят его главное богатство. А что это за богатство?": "Книги.",
  "Ее с полным логическим обоснованием можно назвать Марсом или Аресом. Она необходима на войне. Что это?": "Артиллерия - бог войны.",
  "В 1901 году жители одного из городов Англии могли наблюдать интересную картину: к нужному дому две лошади подвозили громадную установку, обслуживающий персонал разматывал шланг длиною в 250 метров и работа начиналась. Что это за установка?": "Пылесос.",
  "Он бывает костыльный, якорный, ветвистый, цветочный, ступенчатый, трилистный и даже с ушком. Что это?": "Крест.",
  "Рожденный светом, он убивает. Кто он?": "Фосген.",
  "Наверное, каждый день мы видим это стилизованное изображение головы быка. Да и не только мы. В Англии, США, Польше, Канаде и еще очень многих странах тоже почти все люди каждый день по несколько сот и тысяч раз встречают его. Что это такое?": "Буква \"А\".",
  "Скажите, какое слово возникло в результате непонимания, которое возникло между матросами Кука и австралийскими туземцами?": "Кенгуру.",
  "Скажите, портрет какого императора изображен на самой известной российской монете, отчеканенной в 1825 году?": "Константина.",
  "В 1493 году было издано распоряжение Ивана III - сносить все церкви и дворы на 110 саженей от Кремлевских стен. Зачем понадобилось это Ивану Васильевичу?": "Это была первая мера противопожарной защиты.",
  "У народов бассейна Карибского моря это было именем одного из самых злых духов, доставлявшего им много бед. И поныне это доставляет людям много бед и неприятностей. Что это?": "Ураган.",
  "Почти все эти блуждающие, если не считать одного грека и одну космополитку, римляне. Назовите их, этого грека и эту космополитку.": "Планеты, Уран, Земля.",
  "На погонах служащих Советской армии от числа и размера звезд зависело очень многое. А на чьих погонах можно было обнаружить самую маленькую звезду?": "На погонах Маршала Советского Союза - на Гербе.",
  "Среди них есть четыре порядковых числительных, два римских императора, куча богов. Что это?": "Месяцы.",
  "Сбор винограда, туман, заморозки, снег, дождь, ветер, прорастание, цветение, луга, жатва, жара, плоды. Что это за последовательность?": "Месяцы французского республиканского календаря.",
  "Что общего между заядлым картежником, Чурбановым и пчелой?": "Взятка.",
  "Америций, франций, германий, индий, рутений. Какой лишний?": "Индий.",
  "Однажды охотничье ружье помогло американской фирме легкой промышленности \"Джонсон-Смит\" поднять свои доходы вдвое. Что выпускала эта фирма?": "Джинсы - их простреливали из ружья.",
  "Когда около восьми лет назад сотрудники одной из лабораторий Института электротехники стали изучать движение воздуха в закрытых помещениях, перед ними встал вопрос - как? И все же решение было найдено. Найдите его и вы.": "Они использовали мыльные пузыри.",
  "Недавно в США вышла уникальная книга. Она предназначена собакам. Какой особенностью отличалась эта книга?": "Это была книга запахов.",
  "Какой волчий дух дает нам свет?": "Вольфрам.",
  "То, что мы называем одним металлом, на самом деле - сплав из алюминия, меди и олова, а в то, что мы называли вторым металлом, входят медь и никель. Назовите оба металла.": "Медь и серебро (разменная монета).",
  "Что ответил француз Лакассан на вопрос \"Каких преступников имеет общество?\"": "\"Общество имеет таких преступников, которых оно заслуживает\".",
  "Как известно, Ури Геллера называли не иначе как \"Остановивший Биг Бен\". А кого называли \"Остановивший Солнце\"?": "Коперника.",
  "В 1522 году в Испанию пришел корабль под командованием Хуана-Себастьяна Эль-Кано. Капитан сразу получил рыцарский титул. За что?": "За завершение кругосветного плавания.",
  "В 70-х годах нашего века наконец-то была подсчитана стоимость этого. Она оказалась равна где-то 3,5 доллара. У каждого это есть, но вряд ли кто-то это продаст за такую цену. Что это?": "Человек (стоимость всех атомов в человеке).",
  "Следующее стихотворение: \"Как однажды Жак-звонарь Городской сломал фонарь\". Назовите более известный его аналог.": "\"Каждый охотник желает знать...\".",
  "Не всегда справедлив суд истории. Так, в 1731 году подьячий Крякутной сделал изобретение, за которое его хотели сжечь. А официально оно сделано в другой стране, около полувека спустя. Что это за изобретение?": "Воздушный шар.",
  "Что общего у Нила и греческого алфавита?": "Дельта.",
  "Какой божественный ветер прилетал вместе с цветком вишни?": "Камикадзе.",
  "Назовите художественное произведение, в котором повествуется о страстном желании представителя одной из двух, бесспорно, древнейших профессий знать, где находится объект его исканий.": "\"Каждый охотник желает знать...\".",
  "Как в Древнем Риме называли грубую ошибку?": "Ляпсус.",
  "Что общего между атомом и индивидуумом?": "Перевод - \"неделимый\".",
  "Если это происходит на море, то это уотерспаут. А как это называют, если это происходит в США?": "Торнадо.",
  "Как древние римляне называли случай?": "Казус.",
  "Если красавица грядет, то как ее называть?": "Нефертити.",
  "Это слово появилось в XVII веке и произошло от греческого слова Хаос. Все вы его слышали, а теперь с ним проблемы. Что это?": "Газ."
}