{
  "Об этом событии говорили: \"Музыки теперь стало вчетверо больше\", что вряд ли было истиной. О каком событии шла речь?": "О распаде \"Битлз\".",
  "Что явилось результатом первой описанной в литературе операции с применением наркоза?": "Ева.",
  "Что, несущее жизнь, являющееся олицетворением жизни, кое-кому приносило и смерть?": "Яйцо.",
  "Этот народный персонаж олицетворяет с одной стороны - плодородие, а с другой стороны - смерть и зиму. Праздник его - праздник его похорон. О нем мы порой вспоминаем в связи с некоторым домашним животным. Кто он?": "Масленица (Не все коту масленица).",
  "В Китае существуют 32 признака, именуемые махапуралакшана, что в переводе означает \"признаки великого человека\". Вот некоторые из них: руки и ноги округленные, пальцы рук длинные, пятки широкие, язык длинный, зубы ровные... Назовите две категории людей, которые, по поверьям, обладают этими признаками.": "Будда и император.",
  "Сейчас мало кто знает, что ее сестер звали Алекто и Тисифона. Понятно еще, что она была ответственна за месть. Удивительно другое - несмотря на свой ужасный вид и скверный нрав, была еще и охранительницей материнства. Как же ее имя?": "Мегера.",
  "У греков было множество богов и демонов. Был у них даже демон физического разложения и гниения Эврином. А в каком облике он изображался?": "В облике мухи.",
  "\"Царевна-лягушка\", \"Аленький цветочек\", \"Финист - ясен сокол\". Каким словом можно с той или иной степенью обоснованности назвать некоторых героев всех этих сказок?": "Оборотень.",
  "Проповедники часто называют и грешников, и невинных праведников именем одного и того же животного, правда в разных возрастных категориях. Так как же они именуют грешников, и как - праведников?": "Заблудшие овцы и агнцы, т.е. ягнята.",
  "В Австралии это сделали голубь и сокол. В племени та-та-ти считают, что это сделал сокол киридка, в племени гипсплеянды это делал человек, превратившийся в маленькую птичку с красным пятном на хвосте. Назовите самого известного вора из этого ряда.": "Прометей.",
  "Как древние греки называли реку, якобы омывающую Землю?": "Океан.",
  "На холме в древнем Киеве стояли статуи, или идолы, божеств. У них было и другое название. Какое?": "Кумир.",
  "У мусульман было десять небесных животных. Самое маленькое из них широко известно и у нас, хотя далеко не всегда любимо. А в Америке его близкие родичи вообще попали в категорию врагов. Назовите его.": "Муравей.",
  "Коран отвергает чудо как способ подтверждения пророческой миссии. А что Коран считает главным чудом Корана?": "Себя.",
  "Переведите на понятный церкви язык поговорку \"сам себе голова\"?": "Автокефалия (греч.).",
  "Скажите, каким итальянским словом в морском юридическом праве называются убытки и чрезвычайные расходы по судну и грузу при несчастном случае?": "Авария.",
  "В сборнике карикатур Жана Эффеля \"Адам познает мир\" есть иллюстрация того, как Адам дает названия разной живности. А какому животному Бог не позволил Адаму дать имя, а назвал его сам?": "Божьей коровке.",
  "По распоряжению Павла I в назидание цензорам был выпущен словарь \"вредных слов\", недопустимых в печати. Вместо \"врач\" приказывалось говорить и писать \"лекарь\", вместо \"отечество\" - \"государство\", вместо \"гражданин\" - \"обыватель\". Но, пожалуй, больше всего досталось слову \"общество\". Какую же замену предложил ему Павел I?": "Никакой.",
  "В одном из советских журналов была напечатана карикатура - Бог едет в лифте. А что написано под кнопками лифта?": "\"Первое небо\", \"Второе небо\".",
  "Как утверждает один американский писатель, дети могут простить своим родителям все, кроме одного. Чего же?": "Их (родителей) смерти.",
  "Ученица Ришельевского лицея г. Одессы сочинила такое четверостишие: \"Любовь приходит и уходит, Как будто вешняя вода. Кого-то счастье не находит, ...\" Закончите его!": "А кушать хочется всегда!",
  "Охоту за чем Аристотель относил к военному делу (и было это весьма прибыльным)?": "За рабами.",
  "Что Аристотель называл предметом физики?": "Природу, естественно.",
  "По свидетельству двух советских писателей, 83% всех дней в году начинаются одинаково. Как же?": "Звонит будильник.",
  "В диалектическом материализме есть две истины. Из суммы всех истин одного типа слагается другая. Назовите эти две истины.": "Относительная и абсолютная.",
  "Химики-органики в основном занимаются разложением и соединением. А как они называют разложение, и как - соединение?": "Анализ и синтез.",
  "Что общего у одного из творений Андрея Чохова и римского диктатора, трагически погибшего в 44 году до н.э.?": "Имя - Царь-пушка и Цезарь; \"царь\" происходит от \"Цезарь\".",
  "Многие гоняются за долларами. Кто-то гоняется за рублями, некоторые даже за купонами. Раньше гонялись за золотом. А кто гонялся за камнем?": "Алхимики - за философским.",
  "Славяне знали об этом животном еще в XI веке. Они назвали его словом, которое дословно означает \"много ходящий\". Что это?": "Вельме блудящий - вельблуд - верблюд.",
  "Длительное соседство восточных славян со скифами сказалось на славянских языках. Например, слова \"топор\" и \"собака\" - скифские. А каковы славянские аналоги этих слов?": "Секира и пес.",
  "В Армении в VII веке ходила легенда о том, как некто Куар, Мелтей и Хореван построили в какой-то стране Палуни город. О чем шла речь?": "О постройке Киева.",
  "Александрия, Киев, Рим. Что объединяет эти три города?": "Названы по имени основателя.",
  "Понтское, Румское, Русское. А как его называем мы?": "Черное море.",
  "Древние Русы были отличными мореплавателями. Они ходили даже на Черное море и частенько приставали к острову Березань. А под каким еще названием известен нам этот остров?": "Остров Буян.",
  "31 декабря 1969 года Британское телевидение объявило трех популярнейших людей десятилетия. Среди них - англичанин, его тезка американец и китаец. Кто они?": "Джон Леннон, Джон Кеннеди, Мао Цзэдун.",
  "В старых алхимических трактатах можно было найти рисунок Льва, пожирающего Солнце. Кто был Львом, а кто Солнцем?": "Солнце - золото, Лев - царская водка.",
  "Чего у гитары шесть, а у арфы четыре?": "Букв в названии.",
  "Обычно личинки жуков портят деревья. А каким жукам удалось сотворить яблоко?": "\"The Beatles\" создали компанию \"Apple\".",
  "Научное название этого растения - populus tremula - тополь трясущийся. А под каким названием знаем это дерево мы?": "Осина.",
  "Скажите, как звали греческую богиню, которая персонифицировала любое исцеление?": "Панацея.",
  "Во время некоего события некий богатый человек выбежал из своего дома и воскликнул: \"Вот тебе и недвижимость\". А во время какого события это было?": "Во время землетрясения.",
  "Скажите, что, по мнению Цицерона и Сократа, является лучшей приправой к пище?": "Голод.",
  "Эту фразу впервые употребил Гладстон в адрес Австрии, занявшей в 1878 году Боснию и Герцеговину. Что это за фраза?": "\"Руки прочь...!\"",
  "В первом музыкальном словаре 1475 года об этом слове писалось так: \"Смешение разных звуков, по природе оскорбляющих ухо\". О каком слове шла речь?": "Диссонанс.",
  "Буддизм запрещает браминам употреблять в пищу мясо. Однако среди браминов много мясоедов. Как же им удается есть мясо, не нарушая канонов буддизма?": "Они едят мясо жертвенных животных.",
  "По мнению Шарля Монтескье, французского философа, просветителя и правоведа, счастливы те народы, летописи которых... Каковы?": "Скучны, неинтересны.",
  "Однажды лама попал (случайно) в место, откуда он потом наотрез отказался уходить, поскольку он нашел его идеальным для размышлений. Куда попал лама?": "В тюрьму.",
  "Как известно, главной водной артерией Северного Китая является Хуанхэ, что означает Желтая Река. А как же называлась Хуанхэ ранее, до того, как ее назвали Желтой?": "Просто Река.",
  "Войны в древнем Китае были обычным делом. Были победители и были побежденные. А что несли на своей спине правители побежденных царств, когда являлись к победителям?": "Гроб, в знак готовности умереть.",
  "Все в древнем Китае было подчинено религии. Так, строительство столицы царства Лу, Цюйфу начиналось с того, что символизировало введение порядка в дикий первозданный Хаос. Итак, с чего же начинали строить город в древнем Китае?": "Со стен.",
  "Уважаемые знатоки! Скажите, кого однажды в газете \"Комсомольская правда\" обозвали стрелочниками, да еще и небесными?": "Авиадиспетчеров.",
  "Как известно, лозунг \"Пролетарии всех стран, соединяйтесь!\" лепили куда попало. Так, в Белорусской ССР он попал эпиграфом к одному нормативному акту и оказался настолько кстати и, как говорят, \"в тему\", что сами авторы даже и не предполагали. Что это за нормативный акт?": "\"Кодекс о браке и семье Белорусской ССР\".",
  "Самолеты называют по-разному - ЯК-25, ТУ-144, ТБ-3, РД и т.д. Расшифруйте, пожалуйста, название советского военного самолета СБ, появившегося во время войны в Испании и часто поражавшего вражеских летчиков.": "Скоростной бомбардировщик (порой обгонял истребитель).",
  "У зороастрийцев их звали Мартйа и Мартйаг. А как их звали у нас?": "Адам и Ева.",
  "Скажите, кто из ветхозаветных патриархов прожил аж 969 лет?": "Мафусаил (Мафусаиловы веки).",
  "Существует легенда о юной царице Беренике. В день прощания с любимым она отрезала косу и положила ее на алтарь в залог благополучного возвращения возлюбленного. Чем эта коса стала сейчас?": "Созвездием Волосы Вероники.",
  "Очень дорогие женские одежды в Риме изготовлялись из \"ткани из страны серов\". А кто такие серы?": "\"Серикум\" с латыни - шелк. Серы - китайцы.",
  "В Риме, помимо бога счастливой любви Эроса, был бог Антэрос. А богом чего был он?": "Богом трагической, неразделенной любви.",
  "Во времена Цезаря в Риме у знати были рабы-сателлиты. Как мы сейчас называем таких сателлитов?": "Телохранители.",
  "В китайских мифах происхождение мира связывается со сверхъестественным существом по имени Паньгу, из вздоха которого появились ветер и облака, из головы - гром, из туловища с руками и ногами - четыре стороны света, из крови - реки, из пота - дождь и роса, из блеска глаз - молния. А что произошло из глаз Паньгу?": "Солнце и Луна.",
  "Во французских доспехах конного воина правая рука была гораздо легче защищена, а левая рука была согнута. Для чего?": "Правая рука держала тяжелый меч, а левая - уздечку.",
  "Историк Мишле писал о Жанне д'Арк: \"Она так любила Францию! И Франция, растроганная, сама полюбила...\" Закончите цитату.": "\"... себя\".",
  "В Орлеане есть памятник на мосту. С одной стороны моста - Карл VII. На второй - две фигуры. Одна из них - Христос. А кто второй?": "Жанна д'Арк.",
  "Как известно, Аврора - это и богиня утренней зари, и сама утренняя заря. А что такое Аврора Бореалис?": "Северное сияние.",
  "Азот дает фиолетовый, кислород - красный и зеленый. А если все вместе, то что это?": "Северное сияние.",
  "Скажите, как мы называем воду, стекшую каплями?": "Дистиллированной (\"дистилляцио\" с латыни - стекаю каплями).",
  "У арабов он пудра, у англичан он дух. Кто он?": "Спирт.",
  "\"Мети\" по-гречески значит \"вино\". А что, с точки зрения древних греков, должно предохранять от опьянения?": "Аметист.",
  "Люди разные бывают. Одни живут нормально. Другие живут нехорошей, двойной жизнью. Как этих людей назвали бы древние греки?": "Амфибиями.",
  "В Древнем Риме граждане должны были совершать воздаяния своему городу. Это могли быть денежные взносы, постройка храмов, а также несение гражданской или военной службы. Такая повинность именовалась \"мунис\". Некоторых граждан по тем или иным причинам освобождали от такой повинности. Что получали такие граждане?": "Иммунитет.",
  "Одна известная пословица гласит: \"Богат не тот, кто много получает\". А кто же богат?": "Тот, кто мало тратит.",
  "Недавно специалисты фирмы IBM создали самую маленькую в мире рекламу. В ней использовано всего 35 элементов. Что это за элементы?": "Атомы, которыми написано на серебряной подложке \"IBM\".",
  "Индоевропейское слово \"прийя\" и авестийское \"фриа\" означают \"дорогой, любимый\". А какое русское слово происходит от этих корней?": "Приятный, приятель.",
  "Если защемляет нос пенсне, а носит монету портмоне, то что склоняет свет?": "Абажур.",
  "В Париже есть парикмахерская с двумя отделениями для людей с противоположными чертами характера. В свою очередь, первое отделение имеет четыре секции с табличками \"Семейные неурядицы\", \"Биржевые дела\", \"Спорт\", \"Общие вопросы\". Для каких же людей предназначены первое и второе отделения парикмахерской?": "Для болтунов и молчаливых.",
  "О, Д, Т, Ч... Продолжите ряд.": "П, Ш, С, В, Д, Д - 5, 6, 7, 8, 9, 10.",
  "Матрос Джон Куинси считался неудачником - он пять раз падал за борт. Но, с другой стороны, не утонул ни разу. Решив больше не испытывать судьбу, он списался на берег и открыл таверну. Как он ее назвал?": "\"Счастливый неудачник\".",
  "Во многих зоопарках известен такой синдром \"понедельничная хворь\". Именно в понедельник многие животные заболевают. Почему?": "В воскресенье в зоопарке больше всего посетителей, и те так закармливают бедных животных, что в понедельник...",
  "В Амстердаме открыты специальные курсы, где водителей учат, как спастись при некоторой специфичной и весьма характерной для Амстердама аварии. Специалисты утверждают, что на это у водителя есть только пять минут. Что это за авария?": "Падение машины в канал.",
  "В Индии говорят: \"Никто тебе не друг, никто тебе не брат, но всякий человек тебе...\" Кто же?": "Учитель.",
  "Франсуа де Ларошфуко говорил: \"Истинная любовь похожа на привидение: все о ней говорят, ...\" Закончите фразу.": "\"... но мало кто видел\".",
  "Демокрит говорил: \"Кому попался хороший зять, тот приобрел сына, а кому дурной, ...\" Закончите цитату.": "\"... тот потерял и дочь\".",
  "Скажите, людям какой профессии, по мнению Лопе де Вега, обязаны половиной своей красоты женщины?": "Портным.",
  "По совету психологов, обычные для лондонского метро надписи \"Выхода нет\" были заменены на \"Выход с противоположной стороны\". Что сократилось после этого в лондонском метро?": "Число самоубийств.",
  "В голландской деревушке Гертруденберг состоялось состязание. Дистанцию в 4,5 км победитель преодолел за один час сорок минут. Ему и был вручен приз - штаны с кожаными наколенниками. Что это было за состязание?": "Состязание ползунов.",
  "Американский актер Чарльз Хестон, снимавшийся в Токио в одном из фильмов, зашел в магазин купить застежку-молнию. Не зная языка, он прибег к языку жестов. Продавец внимательно проследил за движениями клиента, улыбнулся и... Что же принес Хестону продавец?": "Набор для харакири.",
  "Название этой игры происходит от голландского \"колвен\", что, в свою очередь, происходит от тевтонского \"колбен\" - дубинка. Что же это за игра?": "Гольф.",
  "Впервые это устройство появилось в 1743 году в Версале для интимных нужд Людовика XV. Тот пользовался им, чтобы попасть к своей фаворитке мадам де Шатору. Что это за устройство?": "Лифт.",
  "Художник Джами Вейерлевеген рисует под водой, на специальном мольберте специальными красками. А без чего вам не разрешат войти на его выставку?": "Без акваланга.",
  "Древние египтяне считали, что четвертый палец руки связан с сердцем специальным каналом. Какой обычай пошел от этого мнения?": "Носить обручальное кольцо на безымянном пальце.",
  "Это событие обычно приходится на 80-85 простых. В Нигерии это событие считалось злым предзнаменованием. У индейцев племени салива виновницу этого события избивают за измену, а вот североамериканские индейцы кокопа считают это событие доброй волей богов. Что это?": "Рождение близнецов.",
  "Нигерийские женщины не берут воду прямо из реки. Они выкапывают в прибрежной почве колодцы и набирают в различные сосуды скопившуюся на дне влагу. Для чего они это делают?": "Для очистки воды.",
  "Музыку любят и не любят, соглашаются с ней и не соглашаются. А с каким музыкальным инструментом, судя по его названию, должны соглашаться все?": "С аккордеоном (лат. \"аккордо\" - согласие).",
  "Этих, которые от начала, греки назвали бы автохтонами. А как их называем мы вместе с древними римлянами?": "Аборигены (лат. \"аб оригине\" - от начала).",
  "У греков это борьба, у нас же - то, что в конце самой длинной борьбы. Что же это?": "Агония.",
  "Уважаемые знатоки! Как известно, Бог - он еще и Создатель, он создал все, что есть. А как назвали бы такого Бога - Создателя римляне?": "На латыни Создатель - автор.",
  "Самодвижущийся более смертелен, чем самоподвижный, однако в наше мирное время от самоподвижного гибнет куда больше народу, чем от самодвижущегося. Так кто же эти самодвижущийся и самоподвижный?": "Автомат и автомобиль.",
  "Всем нам известны слова: автомат, авторучка, автобус. А каков русский эквивалент слову \"автодидакт\"?": "Самоучка.",
  "Судя по названию своему, это животное должно излучать, а на самом деле оно может только сделать больно. Что же это за животное?": "Актиния.",
  "Какая наука произошла от сокращения дроби?": "Алгебра (арабское \"ал-джабр\" - сокращение дроби).",
  "Уважаемые знатоки! Если вы знаете древнееврейский язык, похвалите Бога на этом древнем языке.": "Аллилуйя.",
  "Раньше японцы рисовали круги на носу судна. Теперь просто добавляют иероглиф \"мару\". А что же означает \"мару\"?": "Глаз, чтобы судно не разбилось.",
  "Что греческий поэт Симонид Кеосский назвал \"говорящей живописью\"?": "Поэзию, естественно.",
  "В.А. Гиляровский как-то сострил: \"В России две напасти: Внизу - власть Тьмы, ...\" Произнесите третью строчку.": "А наверху - тьма власти.",
  "Всем известно Вавилонское столпотворение. А что такое столпотворение?": "Строительство столпа, башни.",
  "Скажите, что Евангелие от Луки советует сделать в первую очередь врачу?": "Исцелиться самому.",
  "Повторите самый известный совет молодому купцу Бенджамина Франклина.": "Время - деньги.",
  "По мнению Вольтера, все жанры хороши. Кроме какого?": "Кроме скучного.",
  "Скажите, что \"Брокгауз и Ефрон\" определяет как \"пространство между самою нижнею палубой судна и его дном\"?": "Трюм.",
  "Как назывались путевые очерки поэта А.А. Жарова, отражающие беглые впечатления, вынесенные им из поездки по западной Европе, опубликованные в 1928 году?": "\"Галопом по Европам\".",
  "Скажите, какой фразой как будто бы ответил генерал Камбронн, командовавший дивизией старой наполеоновской гвардии в сражении под Ватерлоо на предложение англичан сдаться в плен?": "\"Гвардия умирает, но не сдается!\".",
  "В Древней Греции это слово обозначало и свадебную песнь, и божество брака, освященного религией и законом. Что это за слово?": "Гименей.",
  "Этот рисунок Пабло Пикассо известен всем вам. Известен он стал с 1949 года. Что изображено на нем?": "Голубь мира.",
  "В конце сборника правил соколиной охоты, излюбленной потехи того времени, изданного в 1656 году, царь Алексей Михайлович сделал собственноручную приписку: \"... правды же и суда и милостивые любы и ратного строя не забывайте: ...\" Закончите приписку.": "\"... делу время, а потехе час\".",
  "Какую фразу произнес Юлий Цезарь, перейдя Рубикон?": "Alea jacta est - \"жребий брошен\".",
  "Если верить народной пословице, дорог не сам квас. А что же в квасу дорого?": "Изюминка.",
  "Скажите, что было вплетено во все снасти королевского флота Англии, от толстого каната до тончайшей веревки, чтобы даже по самому маленькому кусочку веревки можно было бы узнать, что она принадлежит английской короне?": "Красная нить (красной нитью проходит...).",
  "Скажите, как звали мудрого наставника Телемака, сына Одиссея, который, наверное, любил поучать своего ученика?": "Ментор.",
  "В 1681 году его сослали в Николаевский Карельский монастырь за то, что он разбудил царя Федора Алексеевича во время послеобеденного сна. Кто он?": "Колокол.",
  "В истории описан уникальный случай. В 1594 году за участие в бунте против Бориса Годунова, его высекли плетьми, отрубили ухо, вырвали язык и сослали в Сибирь. Кто он?": "Колокол.",
  "У Достоевского в \"Преступлении и наказании\" упоминается некая омбрелька. Что же это такое?": "Зонтик (umbrella).",
  "В самом северном городе на земле Хаммерфасте городскими властями установлен гигантский валун, получивший название \"Вершинный камень\". Для чего он установлен?": "Чтобы любой турист мог при желании писать на нем что угодно.",
  "18 ноября 1928 года он появился на \"Пароходе Вилли\" и с тех пор стал всемирно известен. В мире уже производятся тысячи товаров с его изображением. Кто он?": "Микки Маус (впервые появился в мультфильме \"Пароход Вилли\").",
  "Как ни странно, но самые известные нам мастерицы по покрытию крыш соломой никогда этим не занимались. Назовите их.": "Специалист по покрытию крыш соломой в Англии называется тэтчер. Бэкки и Маргарет Тэтчер.",
  "В 1900 году в Олимпийских Играх был некий водный вид спорта. Его сухопутный аналог так и остался в Олимпийской программе, а вот его сразу исключили по той простой причине, что он слишком смешон для зрителей. Что это за вид спорта такой?": "Плавание с препятствиями.",
  "В 1986 году один американский предприниматель организовал продажу пилюль, которые именно в то время пользовались большой популярностью. Последствия чего якобы снимали эти пилюли?": "Последствия воздействия кометы Галлея, подошедшей в то время к Земле.",
  "Джентльмены должны уважать леди. Многие английские джентльмены уважают железную леди. А как мы зовем тех джентльменов, которые уважают белую леди?": "Наркоманами (белая леди - это кокаин).",
  "Скажите, пожалуйста, чему поклоняется секта в Калифорнии, насчитывающая 1200 прихожан и возглавляемая святым Силиконом?": "Компьютеру.",
  "Майк Сент-Лоренс однажды решил пошутить и придумал новый вид страхования. Вы покупаете за 8 долларов страховой полис, и если с вами происходит нечто, и вы предоставляете неопровержимые доказательства того, что с вами это произошло, вам выплачивается страховка в 1200000 долларов. Что самое интересное, застраховалось более 5200 человек. Правда, Майк Сент-Лоренс все равно уверен, что ему не придется платить. Что же должно с вами произойти, чтобы вы за 8 долларов получили 1200000 долларов?": "Вас должны похитить инопланетяне.",
  "Первое место на международном чемпионате по прыжкам в американском городе Эйнджел Кемп занял участник, преодолевший высоту в 5,5 метра без шеста. Среди кого проводился чемпионат?": "Среди лягушек.",
  "Если верить Ф. Жолио-Кюри, то это совсем не нужно правде, чтобы путешествовать по миру. Что это?": "Виза (ответы типа \"загранпаспорт\" можно считать).",
  "Тургенев говорил: \"Человек о многом говорит интересно, но с аппетитом только...\" О ком?": "О себе.",
  "Существует такая фраза \"Noli Tangere meos circulos\" - \"Не трогай моих кругов\". Кому она принадлежит?": "Архимеду.",
  "Скажите, что русский философ Розанов называл великой могилой?": "Земной шар, Землю.",
  "Платон ввел такие понятия, как части души. Он выделял такие части, как разум, мужество и вожделение, разместив их в разных частях организма. Разум - в голове, вожделение - в брюшной полости... А куда он поместил мужество?": "В грудь (ответ \"сердце\" засчитывается).",
  "Скажите, что, по-вашему, это такое: \"Интенсивное, напряженное и относительное чувство, выражающееся в стремлении быть с максимальной полнотой представленным своими личностно значимыми чертами в жизнедеятельности другого\"?": "Любовь.",
  "Кровь, слизь и две желчи. Какое слово их объединяет?": "Темперамент.",
  "В восточнославянской мифологии есть персонаж Купала. Ученые считают, что в римской мифологии есть персонаж со сходным, родственным происхождением имени. Кто он?": "Купидон.",
  "В основе русских купальских мифов лежит мотив о кровосмесительном браке брата и сестры. Как их звали?": "Иван да Марья.",
  "Платон говорил о своих учениках Ксенократе и Аристотеле: \"Если первый нуждается в шпорах, то второй...\" В чем же нуждается Аристотель?": "В узде.",
  "Название этого морского животного, описываемого как крокодил, гигантский змей или чудовищный дракон, происходит от еврейского слова \"свертываться\", \"виться\". Его упоминают вместе с бегемотом как пример непостижимости божественного творения. Что это за чудище?": "Левиафан.",
  "В греческой мифологии упоминается мирное племя лотофагов. А чем они питались?": "Лотосом.",
  "В начале XVII века появилась трехколесная коляска - велосифер. А как называли седока этой коляски?": "Велосипедом.",
  "В последней четверти XVI века в моду вошли \"жернова\" - огромные кружевные воротники, стоившие бешеные деньги. Существует мнение, что именно они помогли всеобщему признанию одного предмета домашней утвари, которым почти все пользуются ежедневно. Что это за предмет?": "Стали пользоваться вилкой, чтобы не пачкать воротник.",
  "Что в середине прошлого века в Англии называлось \"Dandy-horse\"?": "Велосипед.",
  "У средневекового едока за трапезой были внушительных размеров ломти хлеба, которые после трапеза бросали собакам. Как они использовались?": "Как тарелки.",
  "Это слово пришло к нам из немецкого языка и восходит к арабскому барракон - род черной одежды. Что это за слово?": "Бархат.",
  "Какая ткань получила название по имени фламандского ткача из Камбре?": "Батист.",
  "Скажите, как по-татарски будет \"обувь\"?": "Башмак.",
  "Впервые это слово появилось в 1051 году в Новгородских писцовых книгах, и тогда оно означало \"неокрашенное полотно\". Что это за слово?": "Белье.",
  "Скажите, как по-итальянски будет \"плоская шапка\"?": "Берет.",
  "Это считается оригинальным созданием парижского модного салона House of him, хотя в аналогичной одежде можно видеть женщин на одной из древнеримских мозаик 406 года. Название этому все же не стоит искать ни в Италии, ни вообще в Европе. Что же это за женская одежда?": "Бикини.",
  "Все знают, что такое сапоги. А что такое крепкие сапоги?": "Ботфорты.",
  "Как звали генерала, который ввел в качестве новой кавалерийской униформы особые брюки?": "Галифе.",
  "По-испански это и череп, и шлем. Что же это?": "Каска.",
  "Скажите, что было получено в лаборатории высокомолекулярных соединений АН СССР и так и называется?": "ЛАВСАН - аббревиатура.",
  "В народе это слово искажали и производили это от слова \"спина\". На самом деле это слово голландско-английского происхождения и образовалось от слияния двух названий одежды. Что же это за слово?": "\"Спинджак\" - пиджак.",
  "Что такое стол - все знают. Но не всегда его использовали так, как мы. А как его использовали раньше?": "Как сидение, отсюда и \"престол\" (ответ \"как трон\" принимать)."
}