{
  "Дворник из российского сериала с иронией замечает приехавшему в гости другу, что Самарканд... Закончите мысль.": "Не резиновый.",
  "В агитационном киносборнике ПЕРВЫЙ направляет ВТОРОМУ телеграмму: \"Не советую, пробовал, не вышло\". Назовите ПЕРВОГО и ВТОРОГО.": "Наполеон [Бонапарт], [Адольф] Гитлер.",
  "Некоторые исследователи ошибочно связывали ЭТО с молотом Тора. Интересно, что ЭТО можно неоднократно увидеть в фильме 1925 года \"Наполеон Газ\" об агрессии США против Советского Союза. Назовите ЭТО.": "Свастика.",
  "[Ведущему: четко произнести окончание в слове \"выкуриваются\".] В тяжелые военные годы Михаил БахтИн был вынужден уничтожить одну из своих работ. Сожалея об этой утрате, исследователь отмечает, что если ПРОПУСК, то выкуриваются. Восстановите пропущенные слова.": "Рукописи не горят.",
  "Обыватель из фильма \"Шпионы\" случайно оказывается в центре секретной операции. Агент вынужденно посвящает героя в детали дела, после чего фактически рекомендует тому вести себя так же, как ОНИ. Назовите ИХ двумя словами.": "Три обезьяны.",
  "Во время посещения царевичем Александром города Уральска в 1837 году одна старушка радостно отметила, что не видела живьем монарших особ со времен... Кого?": "Петра III.",
  "В период Реформации символ Амстердама - три креста католики часто толковали как отсылку к евангельскому эпизоду, призывая таким образом протестантов одуматься. О каком эпизоде идет речь?": "[Троекратное] отречение [апостола] Петра [от Христа].",
  "Парадный головной убор Сулеймана Великолепного имел черты папской тиары как выражение претензий османов на владычество в христианском мире. Современник Сулеймана, так сказать, перевернул эту символику, готовясь к осаде... Какого города?": "Казани.",
  "В футурологическом очерке начала девяностых к 2004 году предсказывалось появление варианта еще и для людей, сознательно практикующих изъятие или модификацию. Название этого варианта начинается с приставки \"био\". Варианта чего?": "Олимпийских игр.",
  "Комментируя партитуры Баха, Мария КрестИнская утверждает, что замедления или ускорения не поощрялись и даже считались вредными для слушателя и исполнителя. Всё дело в том, что во времена Баха устанавливалась взаимосвязь между темпом и ИМ. Назовите ЕГО одним словом.": "Пульс.",
  "Согласно эфиопским поверьям, каждого человека сопровождают два духа: добрый идет впереди, злой ковыляет сзади. В двадцатом веке эфиопы пытались избавляться от злого духа довольно опасным способом - ДЕЛАЯ ЭТО в оживленных местах. Делая что?": "Переходя дорогу.",
  "Существует две противоположные версии: либо томские ОНИ в конце девятнадцатого века давали взятки инженерам ради сохранения своего бизнеса, либо, наоборот, не давали взяток, и инженеры поступили назло. Впрочем, в перспективе ИХ бизнес всё равно бы не выжил. Назовите ИХ.": "Ямщики.",
  "Рассказывают, как Фаина Раневская избежала вербовки КГБ. Заявив, что готова сотрудничать, она уточнила, что проживает в коммуналке и... Ответьте тремя словами: что делает?": "Разговаривает во сне.",
  "[Ведущему: кавычки не озвучивать.] Приехавший в Ливерпуль южноамериканец не смог устроиться на работу мечты. Тогда он снял в доме напротив комнату, в которой был готов сидеть целыми днями, отлучаясь разве что в бар. Через дорогу от Краун-роуд, 11 находится ОНА \"Ливерпуля\". Назовите ЕЕ.": "[Тренировочная] база.",
  "ВИллем-Александр на протяжении двадцати лет еще и работал инкогнито в крупной компании. Его не узнавали, особенно после усиления мер безопасности в начале двухтысячных, хотя он регулярно представлялся. Всё это время первое слово в названии компании было особенно символичным. Напишите это название.": "KLM.",
  "Героиня сериала просит приятеля помочь ей с платьем и тут же вынуждена сделать короткое уточнение. С названием какого мультфильма совпадает это уточнение?": "\"Вверх\".",
  "[Ведущему: четко прочитать \"зданием\", ни в коем случае не сливая его с предыдущим словом \"таким\".] Уникальный архитектурный проект класса делюкс рядом с Третьяковской галереей застройщик назвал ТАКИМ зданием. Ответьте словом с двумя удвоенными согласными: каким - ТАКИМ?": "Коллекционным.",
  "В первые годы ЕГО работы, несмотря на роскошь, рекомендовалось брать с собой оружие и спать одетыми. Писатель Пол ТерУ, намекая на дискомфорт, образно подметил, что ОН в итоге сам превратился в убийцу. Назовите ЕГО.": "[Поезд] \"Восточный экспресс\".",
  "Центральный вокзал Нью-Йорка не был рассчитан на новый транспорт, который появился там в конце пятидесятых для демонстрации конкурентоспособности. Но реставраторы посчитали, что символично будет оставить дыру в расписном потолке, проделанную при установке... Чего?": "[Космической] ракеты [\"Redstone\"].",
  "Владимир Набоков, читавший курс для американских студентов, произносил ЭТО скрупулезно по правилам, и, помимо имени, получалась порция алкогольного напитка. Напишите ЭТО.": "\"Евгений Онегин\".",
  "Аркадий ВОлож рассуждает, что ЕЕ преимущество - тепло: сидишь себе на солнышке и работаешь. С каким химическим элементом ОНА связана?": "Кремний.",
  "(pic: 20170717.jpg) Чей завод изображен на этом рисунке?": "[Альфреда] Нобеля.",
  "<раздатка> 1. Гарри днем занят тем, что говорит невозможные вещи, а по вечерам творит невероятные вещи. Такая жизнь как раз в моем вкусе. &nbsp; 2. Я с отвращением смотрю на свое отражение в зеркале. </раздатка> Назовите фамилию любого из главных героев процитированных произведений - классического и современного.": "Грей.",
  "В рекламе оздоровительного центра \"Weight Watchers\" [уЭйт уОтчерз] видно, что ПЕРВЫЙ больше, чем ВТОРОЙ. ПЕРВЫЙ на одну букву меньше, чем ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ в правильном порядке.": "Вход, выход.",
  "Считается, что мифический феникс всегда существует в мире только один. Согласно одному преданию, свой дар воскрешения феникс получил за скромность... Во время чего?": "[Всемирного] потопа.",
  "В одной миниатюре ОНИ в Австралии едва не срываются из-за выстрела стартового пистолета. Назовите ИХ двумя словами.": "Страусиные бега.",
  "Социальные плакаты Фонда дикой природы показывают, что все элементы мировой биосферы взаимозависимы, и исчезновение нескольких из них может привести к крушению всей экосистемы. На плакатах обыгрывается разработка Лесли Скотт, выросшей в Африке. Как называется эта разработка?": "Дженга.",
  "Королева Дании сказала ЕМУ, что особенно приятно видеть у себя единственного короля, которого короновали простые люди. Под каким именем ОН известен?": "Пеле.",
  "[Ведущему: кавычки не озвучивать.] Джерри ЧИверса называют основателем \"хоррор-стиля\". Каждый раз, когда ОНА его спасала, Чиверс украшал ЕЕ \"шрамом\". Назовите ЕЕ двумя словами.": "Хоккейная маска.",
  "Народы Древней Греции во время ЭТОГО поднимали сильный шум, чтобы помешать нечистой силе сделать свое темное дело. В известном произведении подобному помешать не удалось. Назовите ЭТО двумя словами.": "Лунное затмение.",
  "В одной сценке ОН говорит, что ОНА слишком пухлая и скучная, а ОНА - что ОН никогда ЕЕ не понимал. Сценка называется \"Когда ОН расходится с НЕЮ\". Назовите ЕГО и ЕЕ.": "Сериал, книга.",
  "Среди улиц в России, названных в честь городов, лидирует Москва - ее имя встречается почти в полутора тысячах населенных пунктов. Петербургских же улиц значительно меньше - всего двадцать две. Какой город занимает второе место в этом списке?": "Ленинград.",
  "Героя юмористического сериала упрекают в том, что он продумал отношения слишком надолго - вплоть до имен детей. Он оправдывается, что всё не так серьезно, но в одной книге ему попалась Эмили, и он подумал, что это имя было бы неплохим. Что это за книга?": "[Большая] книга [детских] имен.",
  "Один нью-йоркский небоскреб имеет золотой сертификат по энергоэффективности. Погода за окном не помеха, ведь ночью резервуары в подвале заполняются, а в течение дня постепенно... Что происходит?": "Тает лед.",
  "Вокалистка команды КВН РУДН на проекте \"Голос\" исполнила песню из старого фильма. В ее тексте сложный эпитет непривычно относится не к человеку, а к предмету у него в руках. Уже тогда с этим эпитетом срифмовали... Кого?": "Прохожего.",
  "Сделать ЭТО, чтобы испытать новинку, Георга V уговаривали десять лет. Его наследника, возможно, тоже приходилось уговаривать, но ЭТО всё же оставалось ежегодным. Назовите ЭТО.": "Рождественское обращение [к народу]."
}