{
  "<раздатка> 6. Зерно граната 7. Голубика 8. Клюква 10. Кумкват 11. Брюссельская капуста 22. Папайя 33. Ананас 40. Арбуз </раздатка> На специализированном сайте для наглядности приводятся сравнения с плодами различных растений. Числа на раздаточном материале соответствуют ЕЙ. Назовите ЕЕ.": "Неделя [беременности].",
  "Гуманист Рубенс часто посещал Мадрид и Лондон, общаясь с монархами. На картине с Иоанном Крестителем и Святой Елизаветой Рубенс изобразил ИКСА, которого предлагают трактовать так же, как это гораздо позже сделали с произведением другого художника. Назовите ИКСА.": "Голубь.",
  "В 1850 году Диккенс назвал дочь в честь одного из ИКСОВ, хотя уже знал, что девушка умрет. Спустя 119 лет в Лондоне появились те, кто выбрал название в честь другого ИКСА. Назовите ИКСА, используя удвоенную согласную.": "Персонаж \"Дэвида Копперфильда\".",
  "[Ведущему: Обязательно прочитать комментарий! Четко прочитать имя и фамилию режиссера!] ЛуркмОр пишет, что в фильмографии артхаусного режиссера Лава Диаса есть исключение, и называет четырехчасовой фильм 2013 года. Какое длинное слово мы пропустили?": "Короткометражный.",
  "В семидесятые в течение девяти лет Уолтоны развивали семейный бизнес и получали образование, снискав симпатии общества. В 1992 году Буш заявил, что пример нужно брать с Уолтонов. Спустя три дня один из НИХ, смотря выступление Буша, выкрикнул: \"Мы такие же, как Уолтоны!\". Назовите ИХ.": "Симпсоны.",
  "Ларри Флинта маньяк ранил в район таза. Потому Гомер Симпсон в эпизоде, посвященном обществу интеллектуалов Mensa, ПРОПУСК с Ларри Флинтом. Герой сериала, хотел прочитать короткую книгу, а прочитал страшную, потому что он ПРОПУСК с известным писателем. Заполните пропуск.": "Перепутал [Стивена] Хокинга.",
  "Джозеф Франклин ратовал за чистоту расы и надеялся распространить свои убеждения оригинальным способом, поэтому стал ИКСОМ. Франклин прокололся и был пойман, когда сестра увидела у него тату на руке с гербом Третьего Рейха. Назовите ИКСА одним словом.": "Донор.",
  "[Ведущему: обязательно прочитать комментарий!] В его произведениях не показана любовь к ближнему. Например, у героя, пока он всего несколько часов спит, угоняют скот и сжигают повозку. Просто его отец даже в 1958 году уважал Берию. Назовите ЕГО.": "Лав Диас.",
  "Гребцы в команде часто похожи друг на друга. Во время гонок их обдувает ветер, а руки заняты веслами. Эту ситуацию приводят, объясняя англоязычное название одной из НИХ. В русском переводе этого названия упоминается животное. Какое?": "Ежик.",
  "Дуплет. 1. У сассафрАса очень мягкая и легкая древесина. Сассафрас используют при изготовлении мебели для домов. Какое слово мы пропустили? 2. У сассафраса очень мягкая и легкая древесина. Сассафрас используют для изготовления кораблей. Какие слова, начинающиеся на соседние буквы алфавита, мы пропустили?": "1. Кукольной. 2. В бутылке.",
  "[Ведущему: обязательно потренируйтесь в чтении фамилии Шриваддханапрабха!] ЕГО запатентовал производитель наркозных аппаратов и дыхательных устройств для шахтеров. Шутят, что когда Джейми Варди, перейдя в \"Лестер\", не знал, что делать с деньгами, перед тренировками вместо НЕГО использовали вице-президента \"Лестера\" Айяватта ШриваддханапрАбха. Назовите ЕГО.": "Алкотестер.",
  "В шуточной научной статье отмечаются такие светлые моменты некоего события: военные пилоты не будут чихать во время полета, улучшатся астрономические наблюдения, растение борщевик, вызывающее химические ожоги, станет безопасным. Назовите это событие двумя словами.": "Смерть Солнца.",
  "Когда 12 июля 1884 года в жизни Модильяни должно было произойти важное событие, в дом пришли приставы. Согласно обычаю, ОНА была неприкосновенна, потому родственники схватили все ценные вещи и положили на НЕЕ. ЕЕ, разработанную Рахмановым, называют КА-1. Расшифруйте буквы \"К\" и \"А\".": "Кровать акушерская.",
  "Когда Густав Малер сутками работал уединенно в деревне, его сестра выкупАла ИКСОВ у соседей. Согласно одной интерпретации, концовка симфонии Малера подразумевает смерть философа, а пение хора символизирует воскрешение и намекает на ИКСА. Назовите ИКСА одним словом.": "Петух.",
  "Яйцо попугая, которое жрецы йорУба иногда приносили правителю, Кирилл Бабаев называет ЕЮ. ЕЕ от повара упомянул испугавшийся турист, посетивший традиционный ресторан в Китае. Назовите ЕЕ.": "Черная метка.",
  "Системы, где вещество с одной звезды постоянно перетекает на другую, в районе которой есть черная дыра, сравнили с НЕЙ. Подобные системы гипотетически могут быть в известной туманности. Читатель \"Юного техника\" доказал, что ОНА могла сохранить центр тяжести и двигаться вперед. Назовите ЕЕ.": "Лошадь [барона] Мюнхгаузена.",
  "<раздатка> юлить </раздатка> В немецком языке несколько десятилетий назад появился глагол, которым обозначают внешне неэффектную, но эффективную работу. В русском переводе этого глагола мы пропустили несколько букв. Напишите этот глагол полностью.": "Мюллерить.",
  "Роб Мэттьюс насчитал около ста изменений в минуту. Для того чтобы появилась ОНА, нужны десятки тысяч долларов в день на картриджи. Хотя для некоторых изменений нужно будет просто вернуться к одной из старых страниц. Назовите ЕЕ словами, начинающимися на соседние буквы алфавита.": "Бумажная Википедия.",
  "[Ведущему: не сообщать о том, что \"красное море\" написано с маленькой буквы!] Мэри Роуч, рассказывая о гипотезе зарождения жизни, в шутку упоминает фамилию американца, жившего в XIX веке. Стивен Фрай называет эту же фамилию, говоря о том, как едва не утонул в красном море, путешествуя по Европе. Напишите эту фамилию.": "Кэмпбелл.",
  "[Ведущему: обязательно прочитать комментарий!] В историческом фильме о Британии показан 1900 год. Дети испуганно просыпаются. Мальчик заявляет, что очень боится ЕГО, и просит отца, которому предстоит уехать в Африку, ЕГО убить. Вероятно, это первый случай, когда с экрана говорят о НЕМ. Напишите ЕГО фамилию немецкого происхождения.": "Крюгер.",
  "Персонажи фильма \"Кавалькада\" в начале свадебного путешествия рассуждают о долгой совместной жизни. ОН в кадре визуально рифмуется с обручальными кольцами героев, но лишь в конце эпизода можно прочитать надпись. В одной компьютерной игре ОН лежит возле ожерелья и рисунка обнаженной девушки. Назовите ЕГО точно.": "Спасательный круг \"Титаника\".",
  "Памела Трэверс показала потомственному иллюстратору Мэри фарфоровую куклу, сказав, что именно так должна выглядеть Мэри Поппинс. За восемь лет до того Мэри была с отцом в гостях. Напишите имя человека, с которым она там играла.": "Кристофер Робин.",
  "В книгах о Мэри Поппинс показан конфликт детства и взросления. При этом внешне строгая няня в душЕ сама ребенок. Напишите имя первого издателя книг о Мэри Поппинс и фамилию его известного опекуна.": "Питер, Барри.",
  "Некоторых христиан, читающих ЕГО воспоминания, возмущает, что писатель недостаточно осуждает гомосексуалов, когда рассказывает, что происходило за закрытыми дверями колледжей. Возможно, кто-то из ЕГО знакомых признавался в своей ориентации. Назовите ЕГО.": "[Клайв] Льюис.",
  "Многие берут туда купальники, но в 1968 году Самойлова расстроилась, ведь из-за отмены так и не надела платье, сшитое по эскизам ЛежЕ. В сюжете, посвященном описываемым событиям, говорится, что одним ОНА тогда показалось кровавой, а другим - революционной. Назовите ЕЕ точно.": "[Красная] [ковровая] дорожка Каннского кинофестиваля.",
  "В качестве примеров комиксов, в которых, так сказать, всё хорошо, приводят комикс про кучу мусора в океане или про каменного человека и кусок сыра. Какое наречие мы заменили?": "Безоблачно.",
  "В одном комиксе ОН представлен мирным человеком, ставшим невольной жертвой. В начале повествования ОН кидает в воду кусочек гальки, но вскоре его просят послужить народу. Человек, пришедший к НЕМУ делать замеры, подумывает о лестнице. Назовите ЕГО.": "Голиаф.",
  "Рассуждая о необычных сезонах, Марат МУсин пишет, что вращение не может проходить вокруг неправильной переменной звезды. Скорее всего, дело в быстром изменении наклона оси вращения, и скоро полушарие отдалится от светила. Впрочем, ОН говорит, что научного объяснения нет. Назовите ЕГО.": "[Джордж] Мартин.",
  "Харт Крейн уважал творчество Шервуда Андерсона и полагал, что книгу \"Уайнсбург. Огайо\" нужно читать, СДЕЛАВ ЭТО. Футболист ЭрмАн КорЕ, перед тем как забить головой в пустые ворота, СДЕЛАЛ ЭТО, что соперники сочли неуважением. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Встать на колени.",
  "Живший в XVII веке Диего ФахАдро, рассуждая о высоком мастерстве, вспоминал, как, увидев короля Филиппа IV, упал на колени. Какое слово мы пропустили?": "Портрет.",
  "Событию, наконец-то произошедшему в 1920 году, поспособствовала Первая мировая война. Некий солдат утверждал, что, перед тем как под Верденом французы перешли в наступление, он видел две женские фигуры, одной из которых была Дева Мария. Назовите это событие точно.": "Канонизация Жанны д'Арк.",
  "Учившийся в институте Пастера Андрей ЧелИщев перебрался в Новый свет. В общине Сан-Франциско поняли, что его продукция очень хорошая, когда увидели, что люди стали чаще... Ответьте одним глаголом: что делать?": "Причащаться.",
  "В 1924 году Чехов в своей трактовке уподоблял главного героя Христу, который должен выполнить чужую волю, а ЕЕ - ветхозаветному мстительному Богу. Парадоксально, что в эпизоде с НЕЙ появляется луч света. Назовите ЕЕ тремя словами.": "Тень отца Гамлета.",
  "В Австралии специфическая фауна и существуют проблемы с опылением. В некоторых теплицах включают на большую громкость колонки, заставляя растения вибрировать. Таким образом, \"ИКС\" может заменить ИКС. Назовите ИКС в кавычках или без них.": "\"Полет шмеля\".",
  "В статье об ИКСЕ фигурирует сказка братьев Гримм \"Вошка и блошка\", в которой вошка обожглась и всё закончилось всемирным потопом. Эту сказку автор вопроса прочитал, посмотрев фильм, где герой хочет прикоснуться к прекрасному и погибает. Назовите ИКС.": "Эффект бабочки.",
  "Дэвид СамадИ делает небольшой прокол в теле, предназначенный для робота, а сам следит за процессом с пульта управления. Про Самади говорят, что он оперирует, ДЕЛАЯ ЭТО. В одном рассказе Петр дает людям СДЕЛАТЬ ЭТО, чтобы те поняли, что потеряли. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Посмотреть в замочную скважину."
}