{
  "По словам одного генерала, пушки, стрелявшие ядрами, против пехоты эффективнее даже, чем картечь или шрапнель, - и всё благодаря ЕМУ. В русскоязычном названии известного произведения указан ЕГО источник. Назовите этот источник.": "Ничего.",
  "По словам Сальвадора БофарУлла, породу \"хаски\" вывели отнюдь не в Сибири. Видимо, рацион питания у первых особей был не очень разнообразен, поскольку, как пишет исследователь, название породы образовано от этого нерусского слова. Напишите это слово.": "Эскимо.",
  "Дуплет. 1. Евгения Гинзбург пишет, что для девушки, выросшей в Харбине и вернувшейся позже в Советский союз, \"потери бдительности\", \"примиренчество\" и \"гнилые либерализмы\" звучали ЭТИМ. Назовите ЭТО. 2. Крупнейший в истории проект, призванный защитить северные районы одной страны от нашествия пустыни, называется \"Зеленая ОНА\". Назовите ЕЕ двумя словами.": "1. Китайская грамота. 2. Китайская стена.",
  "[Ведущему: не озвучивать отточия в цитате.] Рассуждая об абсурдности искусства XX века, Александр Генис пишет, что \"строительство социализма велось над бездной, принимаемой за фундамент <...>; путь вел вниз: вместо небоскреба Хлебникова получался ОН\". Назовите ЕГО двумя словами.": "Котлован Платонова.",
  "Бенедикт Сарнов рассказывает о пьесе, один из персонажей которой был охарактеризован как неизвестный враг народа. Именем этому герою послужил неологизм, состоящий из девяти букв. Напишите этот неологизм.": "Инкогнида.",
  "\"<Он> был пламенным певцом, сгоревшим в огне страстей, а не простым поселянином, рассказывающем о своем сельском быте\". О ком так писала Рита Райт-Ковалева?": "[Роберт] Бернс.",
  "[Ведущему: игнорировать отточия в цитате.] Во время своего выступления во Фрайбургском университете Андрей Вознесенский обратил внимание на Мартина Хайдеггера, который сидел в зрительном зале сбоку и поблескивал \"желтоватой <...> лысиной, <...> глубоко утопая в малиновом кресле\". Далее поэт называет Хайдеггера ТАКИМ ИКСОМ немецкой философии. Возможно, у самого Хайдеггера было 20 ТАКИХ ИКСОВ. Какие слова мы заменили словами \"ТАКОЙ ИКС\"?": "Коренной зуб.",
  "У одного народа сердце считалось вместилищем ума. Когда ОН прячет голову и шею под крыло, то становится похож на сердце. Назовите ЕГО.": "Ибис.",
  "По одной из версий, в ходе прообраза этой спортивной игры судья неоднократно проделывал следующие действия: поднимал левую руку слева перпендикулярно туловищу, затем опускал ее вниз; поднимал правую руку справа перпендикулярно туловищу, затем поднимал ее вверх. О прообразе какой игры идет речь?": "Теннис.",
  "Приверженцы ТАКОЙ геологии считают, что большая часть осадочных пород земной коры отложилась в один момент. В христианской традиции существуют ТАКИЕ песни. Назовите слово, с которым рифмуется слово \"Европа\" в одной из ТАКИХ песен.": "Потопа.",
  "Набоков писал, что внимательный читатель может усмотреть аналогию во взаимоотношениях юной Лолиты и старого Гумберта Гумберта. Назовите число и месяц, когда, как заметил Карл Проффер, Лолита уходит из-под власти отчима.": "4 июля.",
  "В одном из своих произведений Алексей Иванов описывает памятник в виде столба, который венчает покрашенный желтой краской бюст. С чем писатель сравнивает этот памятник?": "[С] лампочкой [Ильича].",
  "На территории какой азиатской страны были найдены останки сиватериев?": "[На территории] Индии.",
  "Изобретатель парохода Роберт Фултон предлагал Наполеону Бонапарту спонсировать его исследования. Однако император перспективы не увидел и денег не дал. Говорят, что об этом относительно известном случае рассказал секретарь, прочитав ПЕРВОМУ письмо ВТОРОГО. Назовите фамилии ПЕРВОГО и ВТОРОГО.": "Рузвельт, Эйнштейн.",
  "Героиня известного произведения сравнивает ИХ с белыми пчелками и, проведя аналогию далее, рассказывает о НЕЙ. Назовите ЕЕ.": "Снежная королева.",
  "Недавно украинские спортсмены изобрели новую игру - футбол с двумя мячами, или футдаблбол. Поле и ворота такие же, как в классическом футболе, мячи по весу и размерам тоже аналогичны, однако еще по одному параметру они отличаются и от традиционного футбольного мяча, и друг от друга. Каков этот параметр у одного мяча и каков у другого?": "Желтый, голубой.",
  "Этот человек родился в 1699 году. Согласно одной веб-энциклопедии, ЕГО популярности способствовала сама фамилия, созвучная глаголам со значением \"весело болтать\", \"молоть чепуху\". Назовите ЕГО.": "Шут Балакирев.",
  "Внимание, в вопросе есть замены. В своем первом англоязычном фильме ВОЛОНТИР сыграл роль ВОЛОНТЕРА Али. Какие слова мы заменили на ВОЛОНТИРА и ВОЛОНТЕРА?": "Шариф, шерифа.",
  "Блиц. 1. Джим Рон сказал, что ОНА - это время ликования и время заглянуть внутрь себя, а людям трудолюбивым ОНА может принести плоды и дать повод повеселиться. Назовите ЕЕ. 2. Согласно современному афоризму, экологи полагают, что ОН ТАМ лучше, чем ОНА СЯМ. Ответьте, где это - ТАМ. 3. Жители шотландского города Лервик ежегодно ДЕЛАЮТ ЭТО во время праздника, для которого они наряжаются викингами, зажигают факелы и шествуют по улицам к морю. Что же они делают?": "1. Осень. 2. В небе. 3. Жгут корабли. Зачет: По смыслу.",
  "Внимание, в вопросе есть замена. В 1902 году Горький побывал в Горьком, что дало ему материал для написания книги о судьбе обитателей социального \"дна\". Позднее Горький работал военным корреспондентом на русско-японской войне. Напишите слово, которое мы заменили в вопросе словом \"Горький\".": "Лондон.",
  "Газета XIX века \"Московский листок\" часто прохаживалась по крупным купцам и фабрикантам. Одна из эпиграмм на хозяина \"Солодовниковского Пассажа\", купца Гаврилу Солодовникова, состояла из двух строк. Первая строка: \"Пред совестью хозяина Пассажа\". Во второй строке было всего семь букв. Напишите их.": "Пас сажа.",
  "[Ведущему: обязательно зачитать комментарий!] В конце Гарвардского моста, соединяющего Бостон и его пригород Кембридж, есть надпись, в которой упоминается ухо. Речь идет об ухе Оливера Смута, а надпись фиксирует результат некой процедуры, состоявшейся в 1958 году, когда Смут был еще студентом. Из советского источника 1976 года нам известен результат другой подобной процедуры, в котором вместо уха упоминается другая часть тела. Какая?": "Крылышко.",
  "В английской легенде через много лет герой, похваляясь, пнул некий объект. Осколок этого объекта вонзился в ногу и вызвал заражение крови. Назовите этот объект двумя словами.": "Череп коня.",
  "Забавно, что этот человек в 2001 году стал председателем правления Американского национального института стандартов - ведущей американской метрологической организации. Назовите этого человека.": "[Оливер] Смут.",
  "Лет сто назад русские журналисты называли так одного из сотрудников газеты, отвечавшего за важную часть выходящего номера. Потом так стали называть людей многих других профессий. Как же?": "Передовик.",
  "Этот аристократический род происходит от французского дворянина, который в XIII веке получил от короля Генриха III должность придворного эконома, то есть лица, заведовавшего расходами и тратами двора. Один из самых известных представителей этого рода родился в 1961 году. Кто это был?": "Принцесса Диана.",
  "Поэт Олаво Билак сказал о НЕМ так: \"Последний цветок Лациума - дикий и прекрасный\". Из литературы хорошо известно, что у НЕГО много общего с ЕГО, так сказать, соседом. Назовите ЕГО двумя словами.": "Португальский язык.",
  "Автор вопроса придумал правило, позволяющее запомнить, кто из двоих к какой организации относится. Правило основано на том, что у НЕЕ есть нечто похожее на хобот. Назовите ЕЕ.": "Буква R.",
  "В одном из романов Честертон сравнил с НЕЙ выпрыгнувшего из воды кита, а в одной из статей - дирижабль, бомбящий Лондон. Первые сведения о НЕЙ появились в первой половине XVIII века. Назовите ЕЕ.": "Лапута.",
  "Поэт Юрий Жбанков живет в Кливленде, штат Огайо. Съездив за границу, в Канаду, он написал стихотворение, где были и такие строчки: \"Вот тропа бежит крутая, вдоль бредет бизонов стая\". Восстановите любую из двух следующих строк.": "\"Хоть похоже на Охайо\".",
  "Во время войны к лингвисту Петру Ернштедту обратились за помощью из кавалерийской части. Естественно, помощи ученый оказать не мог: выяснилось, что в название его научной специальности кто-то вставил букву \"Ы\", что и породило недоразумение. Каким языком профессионально занимался Ернштедт?": "Коптским.",
  "В документальном фильме о ПЕРВОМ и ВТОРОМ говорится, что бороды они решили отращивать, чтобы походить на апостолов, а ВТОРОЙ приходил ПЕРВОМУ на помощь, как настоящий ангел. Назовите ПЕРВОГО и ВТОРОГО.": "Карл Маркс, Фридрих Энгельс.",
  "В вопросе есть замены. Выступающая в сверхтяжелой категории украинская штангистка в одном из интервью сказала, что ЗОЛОТАЯ МЕДАЛЬ для нее - СЕРЕБРЯНАЯ, а СЕРЕБРЯНАЯ - ЗОЛОТАЯ. Какие слова мы заменили на \"золотая\", \"серебряная\" и \"медаль\"?": "Тяжелая, легкая, атлетика.",
  "Отвертка ржавеет в лимонаде. Отвертка не горит в огне. Эти фразы взяты из статьи Википедии. В названии этой статьи отвертка не фигурирует. А что фигурирует?": "Камень, ножницы, бумага.",
  "Между какими двумя словами в романе Николая Лескова \"Соборяне\" используется слово \"факел\"?": "Мани; фарес.",
  "<раздатка> Poe wrote on both. </раздатка> Назовите автора вопроса, в качестве ответа на который приводили фразу \"Poe wrote on both\".": "[Льюис] Кэрролл.",
  "В вопросе есть замена. Флэнн О'Брайен, рассказывая о великом герое Финне Мак Куле, пишет, что у него в норе мог улечься барсук. Какое слово мы заменили на слово \"нора\"?": "Дупло.",
  "Цитата из книги \"История Нью-Йорка\": \"Они говорят все разом, вопят и визжат, словно гиены\". Какие два животных упоминаются на следующей странице этой же книги?": "Быки; медведи.",
  "Героиня Томаса Гарди попала под дождь во время сильного ветра. Гарди сравнивает героиню с ИСПАНСКИМ ГОРОДОМ. Какие два слова мы заменили на \"испанский город\"?": "Святой Себастьян.",
  "В 1935 году Яков Джугашвили окунул одну из НИХ в чернильницу, а потом просил не говорить об этом отцу. Пострадали ОНИ и в 1936 году в Крыму, потому что Тимур Фрунзе тоже хотел покататься на ослике. По фотографии не очень понятно, сколько ИХ - две или много. Они появились не ранее 1924 года, скорее всего, в Шахмансуре. Назовите ИХ абсолютно точно.": "Косички Мамлакат Наханговой.",
  "Футболист Дмитрий Сычев во время матча часто фактически останавливается и перестает играть. Одна из болельщиц отметила, что 11-й номер на футболке Сычева похож на НЕЕ. Назовите ЕЕ.": "Кнопка \"пауза\".",
  "Корреспондент \"Русского ньюсуика\" ОрхАн ДжемАль, находясь в Сомали, попал в тюрьму. Журналист пишет, что после того, как его поместили в камеру, пришел тюремщик, вручил циновку, показал, где находится ОНА, и ушел. Назовите ЕЕ.": "Мекка.",
  "В какой пьесе герой говорит героине: \"Ну так спрыгни с нее\"?": "\"Кошка на раскаленной крыше\".",
  "Этим словом первоначально называли печатные издания, в которых опубликованы фотографии лиц, объединенных по какому-либо принципу. Например, фотографии студентов, проживавших в общежитиях Гарвардского университета в 2004 году. Напишите это слово.": "Facebook.",
  "Недавно в Лондоне было исполнено музыкальное произведение Эндрю Морли и Майкла Гордона. У каждого из музыкантов оркестра была собственная эксклюзивная партия, состоящая из комбинаций четырех нот. В \"Кратком музыкальном словаре\" название этого произведения оказалось бы после фамилии Александров. Напишите это название, состоящее из одного слова.": "Аллели."
}