{
  "Майор Мередит сравнил ИХ с зулусами, потому что даже раненые ОНИ сохраняли поразительную мобильность. Пулеметчики не смогли причинить ИМ существенного вреда, ибо, по замечанию политолога Доминика Сервенти, ОНИ использовали партизанскую тактику. Мы не просим назвать ИХ - ответьте, какие три буквы были заменены в предыдущем предложении.": "орн.",
  "В середине XIX века в графстве Девон после снегопада были обнаружены так называемые \"следы дьявола\" - отпечатки лап, которые тянулись на многие километры, игнорируя препятствия. Чтобы успокоить прихожан, преподобный Масгрейв пустил слух о побеге... Кого?": "Кенгуру.",
  "(pic: 20170583.jpg) На розданной вам обложке альбома Фрэнка Заппы изображен корабль, который не успел спасти ЕЕ. Следовательно, ОНА была ненастоящей. Назовите ЕЕ.": "Ведьма.",
  "Изначально ОН был синим, однако ЕГО заменили зеленым, чтобы ОН лучше выделялся на фоне неба. ЕГО \"заменой\" иногда служил бластер. Кому ОН принадлежал?": "Люку Скайуокеру.",
  "Он прекрасно катается на лыжах, плавает на каяке, боксирует, бегает марафонские дистанции и играет [ПРОПУСК]. Заполните пропуск двумя словами, в которых все гласные одинаковы.": "На барабанах.",
  "На советской марке, выпущенной в 1963 году в честь пятнадцатилетия Декларации прав человека, видна АЛЬФА, хотя статью убрали лишь тридцать лет спустя. Назовите АЛЬФУ точно.": "Шестицветная радуга.",
  "Оскар Уайльд заявил, что не знает ИХ, поэтому будет стрелять. Назовите ИХ, использовав титул.": "Правила маркиза Куинсберри.",
  "Комментируя прогресс \"Спартака\" при Массимо Каррере, журналист заметил, что команда перестала играть в примитивные поддавки и перешла на более интересные итальянские партии. Кто совершил первый удар по мячу в декабрьском матче \"Спартака\" с \"Рубином\"?": "[Сергей] Карякин.",
  "Согласно байке, последний короткий опыт этого человека заключался в том, что он старался моргать как можно дольше. Назовите его фамилию.": "[Антуан] Лавуазье.",
  "Мать Сильвена Эбанкс-Блейка была недовольна работой Пола Мерсона. А после того как \"Эвертон\" купил Динияра Билялетдинова, Мерсон приготовился к тому, что его уволят. Кем на тот момент работал Мерсон?": "Комментатором.",
  "Вплоть до середины XIV века ИКСЫ были призваны помочь в сборе пожертвований, ведь многие больные не могли громко кричать, подобно другим нищим. Существует более 400 видов ИКСА. Что в вопросе было заменено ИКСОМ?": "Колокольчик.",
  "Главный герой сериала \"LEGENDS\" [лЕджендз] - агент КГБ, работающий в Ми-6 под прикрытием. В заставке сериала можно увидеть проступающую АЛЬФУ. АЛЬФА является ответом на загадку. Что в вопросе было заменено АЛЬФОЙ?": "[Буква] И.",
  "В своей последней работе ОН доказывал, что Моисея убили ученики. ОН утверждал, что впоследствии, чтобы заглушить чувство вины из-за убийства отца народа, была придумана концепция Мессии, описывающая возвращение Моисея в качестве спасителя. Назовите ЕГО фамилию.": "[Зигмунд] Фрейд.",
  "В произведении ХалЕда ХоссейнИ западные журналисты, освещавшие ход войны в Афганистане, были вынуждены покупать АЛЬФЫ. Кто изображался атлетичным мужчиной с АЛЬФОЙ на официальных барельефах, что упоминается, в частности, в произведении Линды Мак-Робби?": "Хатшепсут.",
  "В Китае ЕГО называли А-лун. В фильме \"Золотой клинок\" ОН с помощью волшебного меча побеждает узурпатора, что впоследствии нашло свое отражение в игре. Как звали этого узурпатора?": "Джафар.",
  "Любопытно, что на северной стене можно найти ископаемые морские раковины. Ответьте, использовав фамилию: на северной стене чего?": "Эвереста.",
  "Согласно хроникам, свирепые пруссы жарили ИХ, как каштаны. Назовите ИХ точно.": "Тевтонские рыцари.",
  "[Ведущему: четко произнести имя Мериан.] Мериан Купер сражался в рядах эскадрильи Костюшко во время польско-советской войны 1919-1921 годов. Впоследствии он помог основать компанию \"Pioneer Pictures\" [пАйонир пИкчерз] и в том же году лично добил... Кого?": "Кинг-Конга.",
  "В повести \"Старик и море\" черепахи едят ИКСИКОВ, закрыв глаза. \"Бартоломеу Диаш\" - ИКС. Назовите ИКС несколькими словами.": "Португальский [военный] корабль.",
  "Эдвард Эдингер приводит следующие примеры ситуации, соответствующие архетипу Иова: Иакова, который боролся с богом и повредил бедро; Ницше, которому встреча с Заратустрой стоила разума. В другой ситуации упоминается пара героев произведения XIX века. Назовите того из них, который больше.": "Моби Дик.",
  "Угроза ИКСОВ вынудила перевезти ценные рукописи из Афонского монастыря в глубь Болгарии. Другие \"ИКСЫ\" заработали почти четыре миллиарда долларов. Назовите этих других \"ИКСОВ\" тремя словами.": "\"Пираты Карибского моря\".",
  "В 1972 году журналисты Роберт Бойд и Кларк Хойт узнали, что кандидат в вице-президенты от демократической партии Иглтон скрыл данные о своих проблемах с психикой. После обсуждения вопроса с кандидатом в президенты МакГоверном, тот дал пресс-конференцию, на которой Иглтон рассказал о своих проблемах. Несмотря на это, журналисты получили Пулитцеровскую премию за статью, которую они написали. Какое короткое слово в вопросе было пропущено?": "Не.",
  "ЕГО звезда на Аллее славы содержит опечатку. В 1950-е ОН поддержал Джозефа Маккарти. Назовите ЕГО фамилию.": "Купер.",
  "Роберт Вуд предполагал, что ИКС применялся для охоты на водоплавающих птиц, ведь охотникам не хотелось мокнуть понапрасну. Назовите ИКС.": "[Возвратный] бумеранг.",
  "Охота на зайцелопов, гибрид зайца и антилопы, разрешена в штате Вайоминг только один день в году, 31 июня. Но охотиться на зайцелопов разрешается лишь тем охотникам, у кого некий параметр находится в интервале от 50 до 72... Чего?": "[Баллов] IQ.",
  "Дэвид Кунцл предположил, что ИКС подсознательно воспринимался как сплющенный нимб. Во время тунисской революции 2011 года на известном изображении ИКСА был дорисован полумесяц. Назовите прозвище того, кому ИКС принадлежал.": "Че.",
  "В Китае ЭТО является традиционным подношением при посещении кладбища - вероятно, потому что духи лишены челюстей. Семейство шрифтов Noto [ното] призвано убрать ЭТО из Интернета. Назовите ЭТО несклоняемым словом.": "Тофу.",
  "(pic: 20170584.jpg) Автор считает, что, поняв, что важно, а что нет, мы можем добиться принципиального улучшения самочувствия. Этот подход иллюстрируется розданным вам изображением. Какие два символа на нем были закрашены?": "2, 8.",
  "Антропоморфный ОН увеличил продажи компании среди несовершеннолетних с 6 до 476 миллионов долларов за четыре года. Под влиянием судебного процесса, а также давления Конгресса и общественных организаций компания прекратила использование антропоморфного ЕГО. Назовите ЕГО.": "Верблюд.",
  "В романе Конан Дойла сэру Найджелу - благородному, но бедному рыцарю - в начале произведения достается ИКС. В начале другого произведения ИКС едва не послужил косвенным виновником поединка. Опишите ИКСА достаточно точно.": "Конь желто-рыжей масти.",
  "Согласно Дюма-отцу, граф д'Ангиен был убит при игре в своеобразное \"Посещение царевной женского монастыря\". Какие три слова в вопросе были заменены?": "Взятие снежного городка.",
  "[Ведущему: выделить голосом слово \"четверо\".] Однажды в Англии в церковь попала молния, в результате чего погибли четверо прихожан. Поговаривали, что грешников забрал дьявол, ведь они были ИКСАМИ. Королевская семья потратила на \"ИКСОВ\" более 250 миллионов долларов. Назовите ИКСОВ тремя словами.": "Игроки в карты.",
  "После того как товарищ Вахрамеев передал решение правительства о затоплении кораблей Черноморского флота, провокаторы из числа матросов угрожали устроить \"вахрамееву АЛЬФУ\". Назовите АЛЬФУ одним словом.": "Ночь.",
  "Во время одного из ЕГО первых представлений мачта сломалась под тяжестью дождевой воды. Возможно, поэтому сейчас ОН не работает в \"пасмурные дни\". Назовите ЕГО.": "\"Cirque du Soleil\".",
  "Сначала японцы пытали Джо, потому что принимали его за американца японского происхождения. Затем они безуспешно пытались заставить его... Ответьте, использовав несклоняемое слово: что сделать?": "Взломать код навахо.",
  "Муж Тони Хардинг поручил Шейну Стенту сломать ногу Нэнси Кэрриган. Впоследствии об этом сняли документальный фильм \"АЛЬФА\". Из-за Брэкзита АЛЬФА увеличилась на 6% за сутки. Назовите АЛЬФУ двумя словами.": "Цена золота."
}