{
  "В 1905 году французский композитор Массне написал комическую оперу. Ее герой, молодой испанский дворянин, напропалую ухаживает за женщинами, даже за собственной крестной матерью! Вы, безусловно, слышали о его любовных похождениях в более раннем возрасте - благодаря французу, а также австрийцу и итальянцу. Назовите этого шалопая.": "Керубино.",
  "Александр Генис рассказывает, что его приятель придумал довольно забавное название для известного архитектурного сооружения, расположенного в Пекине, для чего заменил букву В на букву О в старом названии. Воспроизведите это новое название.": "МАОзолей.",
  "В советское время эту простую идею, используемую в жилищном строительстве, пышно называли \"таллинской технологией\". Особого отношения к Таллину она не имела, просто, вероятно, имелось в виду, что в непрактичной России до такого вряд ли могли додуматься. Идея состояла в том, чтобы некие работы, не связанные непосредственно со строительством, производить попозже, после заселения новостройки, дабы не трудиться впустую и не создавать неудобное вместо удобного. В чем состояла суть \"таллинской технологии\"?": "Асфальтирование дорожек по уже протоптанным тропинкам (принимаются ответы с аналогичным смыслом).",
  "Автор известной книги в послесловии к ней писал, что в то время, когда она была издана, в стране, где он жил, были три неприемлемые для издателя темы: \"Черно-белый брак, преисполненный безоблачного счастья, с кучей детей и внуков; судьба абсолютного атеиста, который после счастливой и полезной жизни, умирает во сне в возрасте 106 лет и тема этой книги\". Назовите эту книгу.": "\"Лолита\".",
  "Согласно новым правилам, принятым недавно в США, их диаметр должен составлять от 9,5 до 20,6 миллиметра. В Европе недовольны новыми правилами и настаивают на диаметре от 10 до 40 миллиметров, утверждая, что уменьшение их размеров может свидетельствовать лишь о низком качестве и нарушении технологии. В какой стране работают эти недовольные?": "В Швейцарии.",
  "Персидская пословица гласит, что враги делятся на три разряда. Первый разряд - просто враг. Назовите остальные разряды, если третий представляет собой перевертыш второго.": "Враг друга и друг врага.",
  "В своих злободневных политических произведениях Бертольд Брехт часто обращался к античным формам. Однажды он даже попытался гекзаметром - в стиле Лукреция и Вергилия - пересказать историю персонажа без определенного места жительства, который появился на свет стараниями двух классиков. Произведение Брехта осталось незаконченным, какую концовку он бы написал - неизвестно. Процитируйте концовку первоисточника.": "\"Пролетарии всех стран соединяйтесь!\"",
  "Как всем известно со школьных лет, эти два символа обозначают одно и то же. Интересно, что если к каждому из них добавить кружок, то получившиеся символы будут обозначать вещи совершенно противоположные. Что именно обозначают получившиеся символы?": "Направление тока или поля (ключевое слово \"направление\").",
  "Трагедия \"Мирам\" была любимым детищем своего автора, второго де-юре, а де-факто первого лица в государстве, и при его жизни пользовалась, что не удивительно, большим успехом. Современники утверждали, что автор позволил себе намеки на весьма высокопоставленных особ своей страны. Например, Мирам, влюбленная в брата фригийского царя, произносит такую реплику: \"Я чувствую себя преступной, так как отдала сердце иностранцу, который из любви ко мне подвергает отечество мое опасности\". В какого иностранца метил автор трагедии?": "Герцог Бэкингем.",
  "По системе, официально принятой в 1910-е годы во Франции и США, для получения этого звания требовался результат 5. В Англии этого звания можно было удостоиться только неофициально, для чего требовалось достичь результата от 3 до 10. Тем не менее у лучшего из англичан, Эдуарда Маннока, и лучшего из французов, Рене Фонка, эти результаты были примерно одинаковыми и намного превосходили результаты россиянина Александра Казакова и американца Эдуарда Рикенбекера. Однако и англичанин, и француз чуть-чуть уступали немцу... Как звали этого немца?": "Манфред фон Рихтгофен (а звание - ас).",
  "Недавно в одном из российских областных центров была выпущена настольная игра для домашнего употребления - вариант всемирно известной \"Монополии\", но на местном материале. Игроки, не выходя из своей квартиры, покупают реальные городские предприятия, магазины и рынки, а персонажами игры являются известные в городе лица - словом, виртуальная модель города у вас дома. Воспроизведите название игры, которое всего одной буквой отличается от названия самого города.": "\"Ростов-на-Дому\" (Ростов-на-дому тоже засчитывать).",
  "ЭТО изготовлялось в Неаполе. Купить ЭТО можно было обычно под названием \"Манна Святого Николая Барийского\". А как звали изобретательницу ЭТОГО?": "Тофана.",
  "В романе Харуки Мураками \"Охота на овец\" действие происходит в 70-е годы XX века в Японии. Молодой герой со своей подругой проводят время в чужом городе, изнывая от скуки. Один из эпизодов герой описывает примерно так: едва отревел лев, как уже захотелось встать и уйти. Этот лев неразрывно связан с именем собственным из трех слов. Первое слово как нарицательное существует в русском языке, а два других - нерусские фамилии. Догадайтесь, где находился герой, и назовите это имя собственное.": "\"Метро Голдвин Майер\".",
  "Предание о Стеньке Разине и персидской княжне в изложении Александра Дюма звучит так. Разин обратился к реке с вопросом, что ей подарить, услышал ответ и после этого бросил в реку княжну. Как звали персиянку по версии Дюма?": "Ольга.",
  "В юмористической миниатюре из репертуара Сергея Дроботенко, посвященной пародийно-почвенническому описанию празднования Валентинова Дня на Древней Руси, говорится: \"... потом парни выбирали девок, а девки - парней. Предпочтение отдавали самым худым. Их так и называли...\" Как именно, если, согласно словарю Даля, таких \"ни обойти, ни объехать\"?": "Суженые.",
  "Лукулл, известный полководец и гурман, в 73 году, нанеся поражение царю Митридату, обнаружил в черноморском порту Керасос дерево, которое ему очень понравилось. Лукулл приказал доставить несколько таких деревьев в Рим, посадить в саду и бережно ухаживать. Как называется это дерево?": "Черешня.",
  "Владимир Набоков, в книге, написанной по-английски, описывает свои сновидения. В буквальном переводе с английского: содержанием сна может быть все что угодно, от похищения людей до культа животных. Однако переводчик передает это двумя совсем другими словами. Представьте, что переводчик это вы, и предложите два слова, которые не противоречили бы замыслу Набокова.": "Любые два слова, первое из которых начинается с буквы А, второе - с буквы Я.",
  "Американские психологи Томас Холмс и Ричард Раэ разработали шкалу, показывающую относительную силу разных стрессов в жизни человека. Максимальный стресс - 100 условных очков - вызывает смерть супруга или супруги. Выход на пенсию, например, оценивается в 45 очков, тюремное заключение - в 63 очка... Какие прямо противоположные друг другу события стоят на 2 месте (73 очка) и 7 месте (50 очков)? (Соблюдение порядка необязательно)": "Развод и брак.",
  "В фантастической сказке Джоан Роулинг \"Гарри Поттер и философский камень\" фигурирует Зеркало. В одном из переводов этой книги на русский язык оно названо почти так же, как и в оригинале - \"Зеркалом Эризид\", в другом - \"Зеркалом Джедан\". А что отражало это зеркало?": "Надежды, сокровенные желания (засчитывать все синонимы)",
  "Во время немецкой оккупации Польши была распространена нелегальная карикатура: два эсэсовца ведут в наручниках Иисуса Христа. Какая надпись стояла под карикатурой?": "С нами Бог.",
  "Уильям Брэдфорт, участник известного события, так описывал свои впечатления: \"Что увидели мы, кроме наводящей ужас мрачной пустыни, полной диких зверей и диких людей? И сколь много их там было, мы не знали. Не могли мы и взойти на вершину горы, дабы искать оттуда взором страну, более отвечающую упованиям нашим, ибо, куда ни обращали мы взор, ни на одном из видимых предметов не мог он отдохнуть\". Но все же это было не совсем так. В их поле зрения находился как минимум один \"представитель флоры\", которому они наверняка были благодарны. Назовите его на языке оригинала.": "\"Мэйфлауэр\".",
  "В 1586 году француз Николя Абрахам выпустил трактат по этике. В нем он дал классификацию возможных этических решений, принимаемых человеком. Так, все решения Абрахам разделил на две категории: ментис - принимаемые убеждением разума, и морис - принимаемые силой привычки. В категорию ментис входят сапиенция - решения, принимаемые по причине рассуждения, и пруденция - решения, принимаемые из осторожности. А в сапиенцию, в свою очередь, входят сциенция - решения, поддерживаемые знанием о материальном мире, и еще одна категория - решения, поддерживаемые исключительно логическим рассуждением. Как называется эта последняя категория?": "Интеллигенция.",
  "Французского физика Бриллюэна называли \"экзорцистом\". А все потому, что на основании разработанных им теорий информации и энтропии удалось \"изгнать\" весьма известную \"нечистую силу\". Так какую же \"нечистую силу\" он \"изгнал\"?": "Демона Максвелла.",
  "В 1972 году философ Жиль Делез и психолог Феликс Гваттари написали книгу, в которой жестко критиковали один из аспектов учения Фрейда. Называлась она \"Анти-...\". А какое имя фигурировало в ее названии?": "Эдип.",
  "Классик рассказывает, что когда бабушка попыталась сделать это с маленькой Сашей, та отреагировала вопросом: \"Что ты меня отпугиваешь?\" Что хотела сделать бабушка?": "Расстегнуть пуговицы",
  "Центральная фигура произведения юного автора - художника и поэта - должна быть особенно близка японцам, так как такое же название носит в Японии объект национального значения. Назовите этот объект.": "Флаг Японии (принимать - национальный флаг, государственный флаг).",
  "Европейским филателистам известны великолепные подделки марок, созданные человеком, чья фамилия совпадает с названием автомобильной фирмы. Как в среде филателистов называют подделки раритетных марок, выполненные им?": "Ферраритеты.",
  "Один из них был злым сказочным карликом. Другой изучал о влиянии мимики на окружающую среду и межличностные отношения. А третий в 20-х годах прошлого века задал ближайшему родственнику сакраментальный вопрос. Какой?": "Что такое хорошо и что такое плохо?",
  "Бенедикт, герой романа Татьяны Толстой \"Кысь\", достаточно забавно классифицировал книги в своей библиотеке. Например, в одном ряду у него находились: Клим Ворошилов, \"Клим Самгин\", Иван Клима, \"Климакс: что я должна знать?\" и даже некто К.Ли \"Максимальная нагрузка в бетоностроении: расчеты и таблицы. На правах диссертации\". Несколько другой принцип Бенедикт применил к таким произведениям, как: \"Гагарин: мы помним Юру\", \"Татарский женский костюм\", \"Мимикрия у рыб\", \"Дадаисты: каталог выставки\", \"Озеро Титикака\": В этом ряду присутствуют произведения классиков русской и французской литературы. Названия каждого - имя героини. Назовите оба произведения.": "\"Муму\" и \"Нана\".",
  "В последние годы наряду с памятниками известным историческим персонам стали появляться памятники совершенно несерьезные. Вы, вероятно, знаете, что памятник собирательному образу Рабиновича установлен в Одессе, а памятник небезызвестному Чижику-Пыжику - в Петербурге на Фонтанке. В Томске недавно тоже был открыт курьезный памятник работы Олега Кислицкого. Местом экспозиции бронзовой скульптуры является балкон. Чтобы исключить возможность толкований, скульптор выбил в бронзе посвящение - одно слово в дательном падеже. Именно его вам и нужно назвать.": "Любовнику.",
  "Заглавный герой компьютерного квеста \"Приключения поручика Ржевского\" бродит по Петербургу в поисках похищенного имения. По ходу дела он сталкивается со многими персонажами, среди которых есть весьма известные личности - Аврора Дюдеван или Чапаев с Петькой. Встречает Ржевский и еще одного персонажа, чью фамилию, имя и отчество я спрашивать не буду, скажу лишь, что они начинаются на одну букву. Скажите лучше, какой предмет дал поручик этому персонажу для разрешения его проблем?": "Топор.",
  "В 1965 году состоялась премьера спектакля Театра на Таганке \"Десять дней, которые потрясли мир\" Джона Рида. И сам театр, и его актеры были тогда совсем молоды и, по свидетельству Аллы Демидовой, \"иногда хулиганили\". Одно из таких \"хулиганств\" нашло выражение в афише к спектаклю, первоначальный текст которой гласил: \"Народное представление в двух частях, с пантомимой, цирком, буффонадой, стрельбой...\" По кому?": "\"... по Джону Риду\".",
  "Он появился в Париже в 1662 году и широко использовался до начала нашего века. Его латинское название Владимир Иванович Даль заменял синонимами: общинка, сидейка, попутница. О чем идет речь?": "Омнибус.",
  "1893 год. Дневник будущего рыцаря. Цитата. \"Вот место, которое станет [ему] поистине достойной могилой... Пусть даже мне придется вместе с ним похоронить свой банковский счет...\" Что это за место?": "Рейхенбахский водопад.",
  "В \"Большом Словаре Оружия\" Бориса Трубникова в разделе \"Метательное оружие\" между статьями \"Койбур\" и \"Колесо зубчатое\" есть еще одна статья. Ее название состоит из двух слов. Воспроизведите это название.": "Коктейль Молотова.",
  "Эпиграмма некого Взметнева называется так: \"Старой девице Поповой, которая выговаривала мне, что не вспомнил дня ее рождения 24 декабря\". В тексте этой остроумной эпиграммы автор характеризует день рождения Поповой тремя словами, которые куда чаще употребляются применительно к годам, а не к дням. Что это за слова?": "До Рождества Христова.",
  "Великий естествоиспытатель Карл Линней провел классификацию не только животного и растительного мира, но и минералов. Так, он описал четыре вида кварца - кварц водный, кварц белый, кварц матовый и кварц цветной. Цветной кварц по Линнею, в свою очередь, делился на две группы - в одну входил красный кварц, в другую - зеленый и голубой, а фиолетовый, как ни странно, входил в обе. А что это были за группы, по мнению Линнея? Запишите ответ, используя всего два символа.": "Знаки Марса и Венеры (самцы и самки).",
  "Ученые, изучающие поведение мелких животных, иногда используют такое техническое устройство: самец (или самка) запускаются в туннель, по сторонам которого расположено много окошек, а за каждым окошком - клетка с самкой (или самцом). По тому, кого подопытное животное выберет, можно сделать много интересных выводов. Какая столица дала название этому аппарату?": "Амстердам.",
  "В одном из номеров периодического издания \"Мир новостей\" за 1999 год были опубликованы советы, посвященные тому, как вести себя с близким человеком, который стал твоим начальником. Заглавие статьи состоит из пяти слов. Последнее слово - \"начальником\", а четыре других представляют собой первую строку известной песни. Воспроизведите ее.": "\"Если друг оказался вдруг...\"",
  "Герой Набокова вспоминает, что некогда он владел комплектом однотипных предметов. Все они уменьшались по мере использования, кроме одного, которым герой не пользовался вовсе. Но и этот предмет уменьшился, и даже быстрее остальных, после того как хозяин обнаружил, что он открывает неограниченные возможности для воплощения самых невероятных фантазий. Назовите этот предмет максимально точно.": "Белый карандаш.",
  "Норвежцы называют ее серебром, а русская загадка утверждает, что она - самая мягкая среди себе подобных. Вопрос не в том, кто она, а в том, что и в каком количестве делает ее самой мягкой, согласно этой загадке.": "Два мягких знака в слове сельдь.",
  "Французский поэт Жеральд Невё, доведенный до отчаяния жизненными обстоятельствами, свел счеты с жизнью. Возле его тела нашли чаяния письмо: \"Больше нет волос. Больше нет зубов: Больше нет денег. Больше нет женщины. Больше нет квартиры. Больше нет времени. Больше нет огня. Больше нет тела. Баланс подведен 28 февраля 1960 года\". Укажите абсолютно точно, какие три слова следуют в этом документе сразу после даты.": "\"Больше нет подписи\" (принимать только дословный ответ).",
  "На чемпионате мира по футболу 1994 года в ходе четвертьфинального матча Мексика - Болгария была проведена замена, причём процесс замены занял около 10 минут. Кто, согласно фольклору, уделил бы немало времени изучению появившегося на поле?": "Баран.",
  "В книге \"Кино и живопись\" художник Михаил Ромадин, анализируя связь живописи с творчеством кинорежиссера, с которым он неоднократно работал на съемках, пишет, что в каждом фильме этого режиссера присутствует картина, в концентрированном виде выражающая идею этого фильма. В качестве примера Ромадин приводит \"Апокалипсис\" Дюрера, \"Охотников на снегу\" Питера Брейгеля Старшего, \"Мадонну\" Пьетро делла Франческо. С каким художником творчество этого режиссера связано наиболее близко?": "С Андреем Рублевым.",
  "По словам Лучано Паваротти, самого приятного комплимента в своей жизни он удостоился от девушки, которая, въехав в него на велосипеде, в качестве извинения произнесла: \"Простите, я...\". Закончите извинение девушки.": "\"... вас не заметила\".",
  "Девизы большинства орденов, как правило, торжественны до пафоса, воинственны или просто угрожающи. А вот девиз первого из гавайских орденов - Камеамеа Великого - гораздо более человечен и представляет собой несколько наивный призыв, который вам, возможно, известен либо из детской книжки советского времени, либо из ее мультипликационной версии. Воспроизведите этот девиз.": "\"Будь человеком!\"",
  "Белорусская поэтесса и революционерка Алоиза Степановна Пашкевич пользовалась псевдонимом, который позволяет полагать, что она состояла в родственных отношениях как минимум с одним человеком. Ее современница, выступавшая под точно таким же псевдонимом, известна гораздо больше, хотя ее творческие достижения так и остались более чем скромными. Назовите настоящее имя последней.": "Каштанка.",
  "Название популярного польского фильма, снятого в 1981 году, совпадает с польским названием игры, несомненно, известной каждому знатоку. А как эта игра называется по-русски?": "\"Своя игра\".",
  "Его знают и балканские, и итальянские, и даже французские дети. Предполагают, что именно его изображает баута - одна из самых популярных масок венецианского карнавала, скрывающая все черты лица, но позволяющая есть. А его российский родственник, согласно известной песне, остротой слуха превосходит человека в полтора раза, а остротой зрения - в три с половиной. Назовите этого российского родственника.": "Бабай.",
  "После победы на Всесоюзном конкурсе музыкантов-исполнителей Мстислав Ростропович был переведен со второго курса консерватории сразу на пятый. Оставалось только сдать госэкзамен по истории КПСС. Говорят, что Ростропович представлял себе это так: зайти в комиссию, сделать \"пропуск\" и спросить \"пропуск\" Что же он собирался сделать и что спросить?": "Сделать - шаг вперед, два шага назад, и спросить - \"Что делать?\".",
  "Названия этих книг говорят о том, что предмет рассмотрения первой состоит из предмета рассмотрения второй. Да и названия их совпадают более чем наполовину. С точки зрения деда Щукаря, первая - книжка для пожилых, в противоположность второй, предназначенной для детей. Назовите и первую, и вторую.": "Словарь и Букварь.",
  "Об известном враче А.Н.Бакулеве однажды сказали, что он \"фехтует\". Что согласно данному высказыванию является его оружием и оружием его противника?": "Скальпель (ланцет тоже принимать) против косы (смерти).",
  "Дядя Владимира Набокова - дипломат Василий Иванович Рукавишников - был, по его собственным словам, мастером разгадывать шифры на пяти языках. Однажды, в детстве, Владимир с братом подвергли его испытанию, зашифровав очень известную цитату, и Рукавишников действительно быстро нашел ответ. Попробуйте разгадать этот шифр и вы: 5.13. 24.11. 13.16. 9.13.5. 5.13. 24.11.": "\"To be or not to be\".",
  "Недавно в Новой Зеландии появился новый вид лицензии на ношение оружия. Претендент обязан знать, что оружие нельзя направлять в сторону других людей, с ним нельзя охотится на редких животных и даже не получится изображать из себя полицейского, ибо новозеландские полицейские обычно не вооружены. Зато можно охотиться на опоссумов, которых здесь считают вредителями. На какое оружие выдается эта лицензия?": "На игрушечное.",
  "В прошлогоднем списке \"Мисс Дурной вкус\" на третьем месте оказалась известная певица, недавно проявившая себя на другом поприще. Журналист Блэкуэлл язвительно заметил, что она \"одевается, так же, как и танцует\", и указал, как именно. И как же?": "В темноте.",
  "Перед тем, как принять важное жизненное решение - жениться или нет, Панург, персонаж Франсуа Рабле, советуется с гадателем Триппой. Тот заявляет, что \"аспекты седьмого отделения камеры все до одного зловещи: здесь смешались в кучу\" знаки, предвещающие Панургу то, что он станет рогоносцем. Назовите эти три знаки.": "Овен, Телец, Козерог.",
  "Ариель Шарон, став премьер-министром Израиля, создал широкую коалицию и вынужден был значительно увеличить количество министров в правительстве. Министерств на всех не хватает, и ряд депутатов кнессета будут назначены министрами без портфеля. По мнению политического обозревателя Нахума Барнеа не важно, что министр будет без портфеля, важно... Так что же важно?": "Без какого портфеля он будет.",
  "В одном из немецких изданий Ницше \"Так говорил Заратустра\" утверждалось, что Заратустра родился от насекомого. Естественно, это была опечатка. Какое слово должно было быть в тексте?": "Инцест (опечатка: вместо incest - insect).",
  "Прослушайте последнее четверостишие из стихотворения Осипа Мандельштама: С улыбкой тонко-лицемерной Не так ли кончиком ноги Над головою Олоферна Юдифь глумилась... Названием стихотворения является одно слово. Какое?": "\"Футбол\".",
  "Этот мужественный и смелый человек много путешествовал. Неоднократно подвергаясь серьезным испытаниям, он, как правило, выходил из них с достоинством. Но одно событие, казалось бы, не угрожавшее его жизни, привело к возникновению у него пселизма и гиперемии, переходящей в свою противоположность. По мнению биографа, его состояние могло бы облегчить очень простое действие, но в тот момент некому было дать ему этот совет. Дайте же его вы.": "Капитан, капитан, улыбнитесь!",
  "Отец шахматиста Гаты Камского Рустем известен своим скверным характером. Чего стоит хотя бы случай, когда за проигрыш он \"угостил\" сына ремнем. Каким достаточно безобидным (если написать) и очень обидным (если произнести) прозвищем стали называть шахматисты Рустема Камского?": "Гатский папа.",
  "В списке самых богатых людей в США лидирует, естественно, Билл Гейтс. Остальные фамилии в списке мало что скажут неамериканцу. Например, на 7-м месте в одном таком списке за 1995 год стоял Джим Уолтон, сын Самуэля Уолтона, основателя сети магазинов \"Уолмарт\". Назовите фамилии людей, занимавших в этом списке места с 8-го по 11-е.": "Уолтон.",
  "В романе Кена Кизи \"Над кукушкиным гнездом\" новый пациент психиатрической лечебницы Макмёрфи и старый пациент Хардинг спорят, кто из них более сумасшедший. Макмёрфи: \"Я такой ненормальный, что голосовал за Эйзенхауэра\". Хардинг: \"А я такой ненормальный, что голосовал за Эйзенхауэра дважды\". Макмёрфи: \"А я такой ненормальный,...\" Закончите его реплику.": "\"... что собираюсь голосовать за Эйзенхауэра еще раз\".",
  "Это название обычно переводят на русский дословно, но, как оказалось, напрасно. На самом деле в нём всего лишь увековечено имя некой Флоры, любовницы Помпея. Назовите человека, трагическая судьба которого для нас неразрывно связана с этим названием.": "Джордано Бруно.",
  "В автобусе две девушки оживленно обсуждают печальную судьбу своей подруги: - Уже знаешь про Машку? Слышала, что у нее, оказывается, было? - Нет. А что? - Печеночная недостаточность, представляешь? - Ничего себе! Бедная Машка! Вот не повезло! - Да уж, хуже не придумаешь. А еще почечная недостаточность. И мочекаменная болезнь. Из дальнейшего разговора выясняется, что из-за этого \"букета\" болезней девушке Маше придется пройти стандартную процедуру, которая в последнее время все чаще является платной. Назовите эту процедуру.": "Пересдача экзамена.",
  "После победы над Наполеоном прусский маршал Блюхер, известный солдафон, был приглашен для торжеств в Англию. После церемоний и знакомства с Лондоном Блюхера спросили, как ему понравился город. Ответ маршала поверг хозяев в шок: \"Прекрасный город для...\" Для чего?": "Для разграбления.",
  "Режиссер Н. то жил в эмиграции, то снова возвращался в свое многострадальное королевство. За это время он снял по своим сценариям 20 фильмов. Одну из последних его работ - \"Крестьянин и женщина в беде\" - подданные королевства увидели на экранах в 1998 году. Назовите этого человека, известного большинству людей отнюдь не в качестве режиссера.": "Нородом Сианук.",
  "В Древнем Египте эти родственники входили в состав стражи фараона: первые - в дневной состав, вторые - в ночной. Один из первых, никогда не бывавший в Египте, был задушен голыми руками. Об одной из вторых, также никогда не бывавшей в Египте, в русском переводе было сказано, что она \"отважна, как дикий буйвол, и бесстрашна, как раненый слон\". Назовите убийцу первого и того, кто был обязан жизнью второй.": "Геракл и Маугли.",
  "Говоря об успехе сборной Белоруссии на старте отборочного турнира Чемпионата мира по футболу 2002 года, одна из газет иронизирует, что вернувшийся в команду тренер Малофеев сумел \"запрограммировать игроков на положительный результат\". На протяжении всей статьи тренера называют не иначе как аббревиатурой из трех букв. Каких именно?": "ЭВМ (Эдуард Васильевич Малофеев).",
  "Одна из карикатур в книжке \"Москва вчера, сегодня, завтра\" подписана так: \"В 1935 году многочисленное племя извозчиков было обеспокоено: пассажиры...\" Каким фразеологизмом заканчивается подпись?": "Как сквозь землю провалились (\"под землю\", естественно, засчитывается)",
  "Цитата из Мольера: \"Послушай их, когда они разговаривают: мудрейшие мужи мира. Посмотри на них, когда они действуют: самые безграмотные из людей\". Старая пословица говорила, что у них три лица: лицо порядочного человека в повседневной жизни, лик ангела, так сказать, на рабочем месте и лик дьявола, когда они просят... Что?": "Гонорар.",
  "В 1834 году сгорело здание английского парламента. Это событие пробудило определенные надежды у некоторых ученых континентальной Европы. Впрочем, тогда этим надеждам не суждено было сбыться. Что же хранилось в сгоревшем парламенте?": "Эталоны английских мер.",
  "Журналист Дэвид Ремник считает, что должность генерального директора Метрополитен-опера - третья по сложности управленческая работа в Нью-Йорке. Первая более тяжелая должность, разумеется, мэр Нью-Йорка. Еще одна должность - тоже выборная. А кто ее сейчас занимает?": "Кофи Аннан.",
  "В случае получения этого писатель-афорист Виктор Коняхин обещал высказать свою точку зрения, журналист Иван Иванюк - перевернуться на другой бок, сатирик Александр Ратнер - произнести тост. А что обещал сделать в этом случае знаменитый ученый?": "Перевернуть Землю.",
  "Поэт Михаил Светлов, прогуливаясь по морскому пляжу и обозревая распростертые на песке фигуры загорающих пожилых людей, охарактеризовал их чуть-чуть измененной строкой из поэмы \"Руслан и Людмила\". Воспроизведите слова Светлова.": "Тела давно минувших дней."
}