{
  "Глядя на заголовок этой статьи, можно было бы подумать, что она рассказывает о выдающихся успехах Лиги Украинских Клубов, ее значении в жизни страны и приглашает всех желающих влиться в ряды этой организации. На самом деле статья повествовала о расширении российской нефтяной экспансии в Украине. Так закончите же ее название: \"Добро пожаловать...\"": "\"... в ЛУКраину\"!",
  "В рассказе Виктора Пелевина \"Водонапорная башня\" 2 810 слов. Назовите ту, что в рассказе имеется в единственном числе.": "засчитывается любой из терминов: точка, фраза.",
  "В ходе своего лекционного турне Марк Твен попал в маленький американский городок. Зайдя в парикмахерскую побриться, он вступил с брадобреем в следующий диалог: - Вы удачно приехали, здесь сегодня выступает Марк Твен. Вы хотите присутствовать? - Да, пожалуй. - Вы заранее купили билеты? - Нет. Пока не купил. - Ну тогда вам [пропущены два слова]. Марк Твен тяжело вздохнул и посетовал, что такова уж его судьба на всех лекциях этого парня. Восстановите пропущенные слова.": "придется стоять (стоять - ключевое).",
  "В книге \"Шекспировский экран\" утверждается, что драматурга впервые экранизировали подобным образом, когда снимался фильм \"Отелло\". Какое транспортное средство можно увидеть на кадре - иллюстрации к этому утверждению?": "гондола.",
  "\"Боже! Как ты хороша подчас! Сколько раз, как погибающий и тонущий, я хватался за тебя, и ты всякий раз меня великодушно выносила и спасала!\" Как видите, Гоголь не сомневается в ее существовании. А вот пара западных руководителей, говорят, ее существование в России просто отрицала. О чем же писал Гоголь?": "О дороге.",
  "Первое, безусловно, криминальное, действие совершали многие: герой Пьера Ришара, персонаж Стивена Кинга и даже некие джентльмены. Интересно, что обратное действие, встречающееся гораздо реже, также является уголовным. В этом убедились два американца, вспомнившие о дне рождения своего давнего друга. Назовите это обратное действие.": "проникновение в тюрьму.",
  "Его фамилия в оригинале совпадает со словом, означающим высшую должность в определенной иерархии. Его фамилия в русской транскрипции совпадает с обиходным названием должности в подобной иерархии. Назовите этого поэта.": "Александр Поп.",
  "В пародии В.Новикова Сталин думает, что к работе в свое время мало привлекали одного из литераторов пушкинского времени. А вот он, Сталин, вообще собрал бы сразу нескольких таких литераторов и поставил бы их командовать всеми писателями. Назовите имя этого литератора.": "Фаддей (Булгарин).",
  "Создателям фильма \"Волшебник из страны Оз\" удалось очень живописно изобразить сказочную страну и ее жителей. Авторы фильма \"Романс о влюбленных\" применили похожий прием. Во второй серии картины, когда безоблачное счастье влюбленных сменяется житейскими проблемами, нельзя не заметить разительной перемены. Ответьте, в чем суть примененного в обоих случаях приема.": "Фильм частично цветной.",
  "Известный математик А.П.Ершов говорил, что \"программист должен обладать способностью первоклассного математика к абстракции и логическому мышлению в сочетании с эдисоновским талантом сооружать все, что угодно, из...\". Закончите фразу!": "\"... нуля и единицы\".",
  "Существует версия, что день, в который произошли исторические события, был избран не случайно. Дату выбирали с тем расчетом, чтобы она напоминала известный набор цифр, который в тот день использовался очень часто. Напишите и дату, и набор цифр.": "11.09.2001 и 911.",
  "Уважаемые знатоки! В декабре 2001 года департамент образования Уэльса уволил одну из учительниц младших классов только за то, что она на уроке сказала шестилетним ученикам правду. Разочарованные дети пришли домой в слезах, что послужило поводом для жалоб родителей на педагога, так грубо обошедшегося с детьми. О чем учительница сообщила детям?": "о том, что Санта-Клауса не существует.",
  "Однажды в разговоре с Валентином Катаевым Юрий Олеша заявил: \"Шахматная игра несовершенна. В ней не хватает фигуры дракона. Он должен <...>, ходить без правил и может съесть любую фигуру\". Злые языки называют ныне \"фигурой дракона\" Кирсана Илюмжинова: он изменяет правила по своему усмотрению, не обращает внимание на уход известных шахматистов из ФИДЕ и вообще... Впрочем, не будем уточнять третье обвинение против Илюмжинова. Просто вставьте пропущенное выражение в цитате из Юрия Олеши: где же, по мнению писателя, должна была находиться фигура дракона?": "вне шахматной доски.",
  "После одного события о неком человеке говорили, что он \"сидит в берлоге медведя\". На что генерал Мале отвечал, что тот свалился в берлогу по недоразумению, и надо будет подождать, когда медведь проснется. Каков физический недостаток упомянул Мале у этого медведя?": "медведь одноглаз.",
  "В большой \"Энциклопедии пиратов\" только 2 статьи на эту букву. Одна из них рассказывает о пиратском капитане, чья фамилия совпадает с фамилией известного ирландского поэта. Мы не спрашиваем название второй статьи. Мы спрашиваем, с чем вместе нам его привычно видеть, а особенно - слышать.": "с бутылкой рому.",
  "Цитата из юмориста Брайнина: \"Главврач был немолод - злые языки утверждали, что он давал...\" Закончите цитату двумя словами с добуквенной точностью.": "клятву Гиппократу.",
  "Примерно год назад, зайдя на некий сайт, автор вопроса увидел следующий анонс: \"Получены первые эротические снимки!\" Впрочем, изображено там совсем не то, о чем вы подумали. Да и снимки эти сделаны не человеком. Ответьте как можно точнее - так что же на них можно увидеть?": "астероид Эрос (Эрот).",
  "Василий Ключевский пишет, что, будучи молодой вдовой, известная в истории раскола Федосья Прокофьевна Морозова имела обыкновение в дорогой карете, украшенной серебром, в сопровождении не менее ста слуг выезжать в \"смирном образе\". Дайте современный термин, означающий то же, что и \"смирный образ\" в те времена!": "траур.",
  "Рекламируя одну из моделей мобильного телефона, журнал \"Men's Health\" пишет, что этот телефон не ударит в грязь лицом, выйдет сухим из воды и ему не страшны удары судьбы. При этом помещены три фотографии. На первой телефон держит рука в грязной рабочей рукавице. На второй телефон держит рука в мокрой перчатке гидрокостюма. Ответьте как можно точнее - какие два предмета изображены на третьей фотографии?": "телефон и боксерская перчатка (телефон зажат в руке, на которой боксерская перчатка).",
  "В 20-е годы XX века американская холдинговая компания \"Ренро\" продавала свои акции. Затем \"Ренро\" предоставляла беспроцентный кредит другой фирме. Какой?": "\"Уорнер Бразерс\".",
  "Одно из своих умений Толстой однажды назвал \"привычкой исправлять ошибки фортуны\". Как это же умение Толстого назвал Александр Сергеевич?": "\"И крепко на руку нечист\".",
  "На тюркских языках \"пшак\" - \"нож\", \"еки\" - \"два\". По мнению казахского поэта Олжаса Сулейменова, у одного из древних кочевых народов существовал тотемный рисунок - два перекрещенных ножа, что и дало название народу. Назовите этот народ.": "кипчаки (экипшак - кипчак).",
  "На краю Булонского леса под Парижем находятся три указателя с названиями трех объектов и расстояниями до них: до одного 365 км, до второго 5830 км, до третьего 16950 км. В центре какого сооружения находятся эти таблички?": "В центре стадиона Ролан Гаррос.",
  "Диалог из \"Укрощения строптивой\". Слуга Кертис говорит Грумио, что тот \"ловит кроликов\" (это значит - плутует). Грумио отвечает, что он действительно \"поймал простуду\" (что значит - простудился). Казалось бы, непереводимая игра слов. Но переводчик Островский все же умудрился ее передать, сохранив смысл. Каким эпитетом слуга называет Грумио в этом переводе?": "продувной.",
  "Рецепт коктейля \"Борис Федорович\" прост: банка с основным ингредиентом наливается в ведро, туда же добавляется два литра воды, все тщательно перемешивается и оставляется на ночь. Потом аккуратно, через марлю, сливается верхняя часть жидкости и потребляется вовнутрь. Назовите основной ингредиент напитка!": "клей \"БФ-2\"",
  "По мнению Набокова, Россию погубили два Ильича. Назовите обоих, учтя, что фамилии - \"придуманные\".": "Обломов и Ленин.",
  "В летний солнечный день 2000 года в Англии произошел уникальный случай - причиной пожара стала любовь. И не просто любовь, а любовь к золотым рыбкам. Объясните, каким образом начался пожар.": "шаровидный аквариум сфокусировал солнечные лучи.",
  "В одном из специализированных словарей-справочников эти две статьи следуют друг за другом. Содержание второй статьи таково: \"то же, что и СВЕЧА\". В первой же статье упоминаются \"прикуска, медвежья качка, заступание на венчик\". Назовите третье слово в названии этой статьи, если первые два \"Дурные привычки...\"": "Лошадей.",
  "Не так давно в Германии была отработана новая технология получения удобрения, подобного компосту. В состав сырья для этого удобрения входят целлюлоза, льняное масло, воск и нетоксичные красители. Мелконарезанное сырье помещают в условия высокой температуры, влажности, кислотности и постоянно перемешивают. Через 8 недель готовый продукт пакуют в мешки и отправляют потребителям. Производители прогнозировали коммерческий успех удобрения в странах Европейского Союза. А какое именно сырье используют для его производства?": "старые денежные купюры.",
  "Известный продукт из ЭТОГО можно перепутать с агентом охранки. Из тех, для кого ЭТО является фамилией, мы упомянем двоих. Первый в 1999-м занял место главного конкурента своего тезки, преуспевшего в том сезоне. Второй же не так давно подвергся на родине нападкам за совершенную им роковую ошибку. Выгоду при этом получили соседи тех, кому традиционно приписывается любовь к ЭТОМУ. Кому же?": "Украинцам.",
  "В фильме \"Куда приводят мечты\" герой Робби Уильямса попадает в ад. При входе у причала стоит корабль. Догадавшись, к какому классу относится этот корабль, вы легко назовете его имя.": "\"Цербер\".",
  "Эти поэты родились в один день, но с разницей в 123 года. Их фамилии в русском написании начинаются и заканчиваются одинаково. Поэзия первого была вдохновлена социальными потрясениями его времени. Второй, по утверждению Советского энциклопедического словаря, пришел к идее неизбежности революционного \"возмездия\". Назовите фамилии обоих поэтов.": "Блейк и Блок.",
  "Джеймс Барри написал известную сказку \"Питер Пэн\". Ее персонаж - фея Динь-Динь - выпила на острове Нетинебудет яд. В пересказе Ирины Токмаковой ее лечат все дети, которые видят во сне остров Нетинебудет, - их попросили хлопать в ладоши, если они верят в фей. Через минуту вы абсолютно точно назовете \"лекарство\", использовавшееся у Барри в оригинале.": "аплодисменты зрителей пьесы.",
  "В одной австралийской сказке семь девушек-сестер и семь юношей-соплеменников попали на небо совсем недалеко друг от друга. Вспомните смертельно ужаленного, который при жизни умел ходить по волнам, и скажите, во что превратились семь девушек и во что - семеро юношей.": "в Плеяды и созвездие Ориона соответственно.",
  "Название какой птицы мы слышим, когда нам говорят о большом успехе произведения Шотландца, рассказывающего об Испанце?": "вороны.",
  "Приведите точное название того, что Евгений Баратынский окрестил \"первым днем русской кисти\".": "\"Последний день Помпеи\".",
  "В августе 1935 года газета \"Правда\" поместила статью о некоем человеке. Имя человека было Андрей. В результате он поменял паспорт и партбилет, получив новое имя. Какое?": "Алексей.",
  "Прослушайте этимологическую цепочку. Эбуровики - ветвь галльского племени [...] - город во Франции [...] - английская фамилия [...] - [...] Не надо заполнять промежуточные шаги. Через минуту вы напишете оба слова в последней строке.": "Эверест - гора.",
  "Швейцарский физик Джованни Диттлер опубликовал научную статью о процессе разрыва тросов, завязанных узлом. Сначала он экспериментировал на реальных нейлоновых моделях, но там процесс разрыва шел слишком быстро. Тогда Диттлер избрал в качестве модели что и стоит дешево, и может быть после опыта полностью и с пользой утилизовано. О чем идет речь?": "макароны (спагетти).",
  "Как известно, число гугол - это единица со ста нулями. Позже появилось число гуголплекс. В его определении тоже встречается слово \"гугол\". А что оно обозначает?": "количество нулей после единицы.",
  "Один из вопросов в передаче \"100 к 1\" звучал так: \"В названии какого произведения самое большое число героев?\" В шестерку самых популярных ответов попали \"101 далматинец\", \"38 попугаев\", \"Али-Баба и сорок разбойников\"... Также в ней оказалось и одно из произведений Аркадия Гайдара. Какое?": "\"Тимур и его команда\".",
  "Это понятие переводится с латыни как \"сущность\", и с точки зрения некоторых философов является первоосновой всех вещей и явлений. А вот Иосиф Шкловский в своих воспоминаниях рассказывает, что в годы эвакуации в Ашхабаде он с друзьями называл столовую очень похожим словом, которое они сами и изобрели. Приведите этот вариант Шкловского!": "Суп-станция (понятие - субстанция).",
  "Однажды ночью два жителя Сан-Хосе, Калифорния, предварительно поработав ножом и ложкой, решились на некую операцию. Но удалось задуманное лишь одному из них. Его же 122-х килограммовому товарищу не повезло. Если вы догадаетесь, что это была за операция, вам не составит труда назвать двух известных героев, оказавшихся в схожей ситуации.": "Пятачок и Винни-Пух.",
  "По законам американского штата Нью-Мексико, если в результате выборов мэра два кандидата получают равное число голосов, то победитель определяется именно ЭТИМ способом. В начале 1998 года на выборах в городке Эстансия кандидаты Джеймс Фаррингтон (мужчина) и Джоан Карлсон (женщина) получили одинаковое число голосов, после чего Фаррингтон побил даму и занял желанный пост. Каким же способом определяется победитель выборов в штате Нью-Мексико?": "путем игры в карты.",
  "В 13 в. монах Гелинанд говорил: \"Школяры учатся благородным искусствам в Париже, древним классикам в Орлеане, судебным кодексам в Болонье, медицинским припаркам в Салерно, демонологии в Толедо, а добрым нравам... \". Побудьте хотя бы минуту школярами, и ответьте - где?": "\"... нигде\".",
  "Мирон Петровский пишет, что явление, известное под названием \"кич\", первым описал именно этот человек. Затем Петровский вносит предложение: ввиду темной этимологии слова \"кич\" производить его непосредственно от первооткрывателя. Назовите этого первооткрывателя.": "Корней Иванович Чуковский.",
  "\"Степан Шаумян\", \"Еврейский труженик\", \"Товарищ Артем\", \"Горнорабочий\" - всего двенадцать. Все они составляли гневную отповедь тому, кого в произведении, половину названия которого вы уже услышали, бил картонным молотом рабочий с анатомической мускулатурой. Кого же именно он бил?": "Чемберлена.",
  "Василий Песков отмечает, что животные в природе умеют находить защиту от любого хищника, но обязательно уточняет: \"Если, конечно, он возникает не в образе...\" Назовите абсолютно точно того, кого упоминает Песков, если в первой части трилогии, написанной человеком по фамилии Стукалов, один из главных героев говорит, что теперь его не надо бояться.": "человека с ружьем.",
  "Напишите необычный палиндром Павла Митюшёва, который начинается со слова \"роза\".": "\"Роза - 30 р.\"",
  "В одном из сел неподалеку от Ужгорода в стену церкви вделана мемориальная плита. Надпись на ней гласит: \"В память приязности, тверезности, честности и послушности посла Федора Фекета\". Похвальный набор хороших качеств. А какой предмет, полученный в киноверсии литературного произведения за помощь в розыске тезки Фекета, помог избавиться от одного плохого качества его коллеге?": "велосипед.",
  "Англичане в шутку утверждают, что самое длинное английское слово - Smiles (\"улыбки\"), так как между первой его и последней буквой больше 1600 метров. Назовите русское отглагольное существительное, длина которого по аналогичным соображениям около 6670 километров.": "гниль.",
  "Мятежный генерал Мале признавался, что никогда не боялся \"чихнуть в мешок\". В русскоязычном анекдоте действие, описываемое этой французской идиомой, совершил сказочный герой. Процитируйте этот анекдот.": "\"Колобок повесился\".",
  "В середине 80-х был снят немецкий комедийный телеспектакль, чье название представляло собой смешение двух слов и указывало на стремление спектакля приправить обилием юмористических сценок пресную будничность жизни. В русской транслитерации названия этого спектакля 7 букв. Воспроизведите его.": "Скетчуп.",
  "Журналист Леонид Круглов назвал пустыню \"ОНА наоборот\". А для французского писателя, который иногда подписывался псевдонимом \"Лорд Роон\", ОНА послужила названием произведения. Назовите ЕЕ.": "Шагреневая кожа.",
  "В пьесе Евгения Шварца \"Тень\" министр финансов угрожает королю. В ответ первый министр нарушает \"закон\". Назовите ту, которой этот эпизод непосредственно касается.": "ладья.",
  "Какой писатель называет главных героев двух своих романов так же, как авторитетные источники называют его самого?": "Кафка (К.)",
  "В языке урду, который пользуется арабской графикой, краткие гласные на письме не отображаются. Поэтому неверно иногда встречающееся утверждение, что часть некой аббревиатуры означает Иран. Воспроизведите всю аббревиатуру целиком.": "Пакистан (Пенджаб, Афгания (Северо-Западная пограничная провинция), Кашмир, Синд, ТАН - последние три буквы из Белуджистан).",
  "С этого занятия нередко начинали учебу в ВУЗах студенты европейской части Советского Союза. Может быть, именно поэтому некий юный субъект указывал на недостаток образования как на основную причину, мешающую ему заняться этим. Какой музыкальный инструмент не входил в программу обучения этого юноши?": "гармошка.",
  "Знаменитый философ сказал, что ЭТО - играющее дитя. А знаменитый писатель сделал ЭТО целью игры ребенка. Как звали этого ребенка?": "Кай.",
  "По мнению итальянского тенора Фламинго, основавшего в феврале 1909 года в Милане необычную школу, бельгийцы делают это свободно и искренне, англичане - холодно и бесчувственно, точно с высоты величия, немцы - без определенных оттенков, австрийцы - легко и изящно, причем женщины Вены - много и часто, аристократия же этого вообще избегает. Говорят, отбоя от клиентов у Фламинго не было потому, что именно этому и учил он в своей школе. Чему, если этот это умение, а скорее - дар - однажды описано в литературе как предмет коммерческой сделки?": "смеяться.",
  "Считается, что они изобретены примерно 2500 лет назад, широко распространились в Европе со второй половины I века нашей эры, на Руси стали употребляться с IX века. Их находки позволяют судить о роли конницы в составе войска, а наличие их в погребении говорит о принадлежности владельца к верхушке общества. Назовите их!": "шпоры.",
  "Если бы всенародно избранный Президент Беларуси подписывал свои послания к российскому лидеру так, как это было принято в петровские времена, то с героем какого литературного произведения прошлого века его тогда можно было бы спутать?": "\"Два капитана\"",
  "Работая над музыкальным образом, созданным Мусоргским, Галина Вишневская увидела его основу во всесокрушающей силе и агрессивности. Певица, по ее словам, должна была воплотить в исполнении \"ее уверенность, неумолимость... Сознание внутренней мощи и неотвратимости победы над избранной жертвой\". О каком вечном образе идет речь?": "о смерти.",
  "Если этот эпитет применить к дороге, становится ясно, что \"легким окажется путь\", а если к собрату по игровому столу - то можно смело приписать ему выполнение четвертой функции по Ворошилову. Что это за эпитет?": "недалекий (четвертая игровая роль - \"командный дурак\").",
  "Иронизируя над \"разоблачающими\" снимками \"жриц любви\" в молодежных журналах времен перестройки, Леонид Жуховицкий писал: \"Разоблачение полное, не прикрытое и лоскутком ткани - лишь что-то вроде фигового листка закрывает для приличия...\" Закончите фразу!": "\"... глаза\".",
  "Владыко дней моих! Дух праздности унылой, Любоначалия, змеи сокрытой сей, И празднословия не даждь душе моей; Но дай мне зреть мои, о Боже, прегрешенья, Да брат мой от меня не примет осужденья, И дух смирения, терпения, любви И целомудрия мне в сердце оживи. По признанию Пушкина, эта молитва, повторяемая священником \"во дни печальные\", умиляет его более прочих. Внимание, вопрос: что наступает сразу после этих \"печальных дней\"?": "Пасха (у Пушкина - \"во дни печальные Великого поста\").",
  "В романе Владимира Короткевича \"Хрыстос прызямлi&#1118;ся &#1118; Гароднi\" лицо человека, не имеющего того, что Сенека Младший поставил по запретительной силе выше законов, сравнили с пяткой по весьма спорной аналогии: пятка в самом деле может делать это, но вовсе не из-за реакции на переход \"внутреннего предела человеческого греха\". Чем же, по мнению одного из героев Короткевича, пятка похожа на лицо такого человека?": "пятка НЕ КРАСНЕЕТ (от стыда);",
  "Молдаване с пренебрежением относились к ремеслам, полагая, что стучать молотком - это ИХ дело. Русская же традиция предполагает у НИХ совершенно другие таланты, находящиеся на разных концах этического спектра. Назовите автомобиль, ставший тезкой ИХ известного гостя.": "\"Алеко\" (народ - цыгане, у Пушкина Алеко - герой поэмы \"Цыганы\").",
  "Изучая список калужских магазинов на 1910 год и сравнив его с рекламным буклетом за 2000 год, автор вопроса вывел любопытную аналогию с командами знатоков. Так, на заре Движения значительная часть команд придерживалась, так сказать, \"дореволюционного\" принципа, тогда как большинство нынешних команд шагает в ногу с \"веком нынешним\". Назовите из числа присутствующих в зале как первые, так и вторые команды (порядок важен!)": "сначала называли команды по фамилии капитана, ныне большинство команд имеют название (магазины - по хозяину в 1910 году и с названием - нынче).",
  "Название статьи в \"Московском комсомольце\", посвященной проблемам спасения деловых людей, застигнутых какой-либо катастрофой на верхних этажах небоскребов (предлагаются недорогие - за полторы тысячи долларов - парашюты), почти полностью совпадает с названием известного \"оскароносного\" фильма: в одном слове изменили только корень. Как называется статья?": "\"Спасение делового Райана\".",
  "Девочка Оля однажды в сердцах назвала своего дедушку Квазимодо. Дело не во внешности и не в характере последнего, а скорее в общительности обоих родственников. Из-за чего же девочка Оля дала своему пращуру такое имя?": "он часто звонит по телефону (вот звонарь Квазимодо!)",
  "Материалы для Александринского столпа в Петербурге доставляли с предприятия, название которого состояло из трех слов: Пютерлакская плитная... Восстановите третье слово, если некоторые люди, с которыми в одних странах борются, а в других - им помогают, готовы на все, чтобы избегнуть его омонима!": "ломка (там ломали плиты; про наркоманов - понятно...)",
  "У масаев сложные отношения с чужаками. Но даже человека из своего племени - представителя определенной профессии, - они презирают, считая его нечистым. Ни один отец не отдаст за него свою дочь замуж. В этом масаи не оригинальны. Гораздо более цивилизованные народы страдают тем же предрассудком. Даже у классика европейской литературы представитель этой профессии знается с нечистой силой. Но это не помешало ему жениться на дочери уважаемого односельчанина. Как звали эту девушку?": "Оксана.",
  "В телерепортаже из женской колонии строгого режима девушка-заключенная задушевно пела со сцены попсовый хит. Вероятно, ее занимали только переживания лирической героини песни, но, применительно к ситуации, можно было подумать, что она вслух обдумывает возможность совершить деяние, предусмотренное Уголовным кодексом, и объективные препятствия в на пути к его совершению. Какое это деяние?": "побег.",
  "В 1867 году заканчивается издание Далева \"Словаря\" - выходит выпуск под названием \"Двадцать...\" Закончите название двумя антонимами и одним союзом!": "\"первый и последний\"."
}