{
  "В одном из произведений о Лоуренсе Аравийском восхищенный араб дает британцу характеристику, которую можно перевести названием советского фильма. Напишите это название из трех слов.": "\"Белое солнце пустыни\".",
  "Мария Арбатова вспоминает, как в детстве сделала странный вывод: излишний вес свидетельствует о готовности к серьезному преступлению. Этот вывод стал следствием двух высказываний о НЕМ. Назовите ЕГО.": "Джаз.",
  "<раздатка> Когда я упала на тело Ромео, толпа завопила во мраке столь неистово, что я ощутила смятение. Кто-то поднял меня и потащил навстречу этому реву. К моему лицу, мокрому от слез, поднесли факел. Он громко трещал и распространял вокруг запах смолы. Передо мной металось что-то [ПРОПУСК], дым и пламя. </раздатка> В розданном вам фрагменте героиня Габриэле Д'Аннунцио рассказывает об экстазе, о потере чувства реальности, которыми сопровождалось ее соприкосновение с великой пьесой Уильяма Шекспира. Заполните пропуск тремя словами.": "Красное и черное.",
  "Сын Ивана Аксёнова погиб, взобравшись на крышу поезда и по неосторожности задев высоковольтные провода. Поэма Аксёнова о сыне называется \"Плач по НЕМУ\". Назовите столицу, которую можно получить из \"НЕГО\".": "Каир.",
  "Рассел Зайц писал, что используемая в отношении концепции \"ядерной зимы\" характеристика \"изысканная одномерная модель\" является оксЮмороном и может быть применена разве что к НЕЙ. ОНА появилась в Британии в 1949 году. Назовите ЕЕ.": "Твигги.",
  "Дизайнер Алисия Фрэмис создала куб, в котором могут ночевать городские бездомные. У такого куба отсутствует одна из боковых сторон, а стенами служат ОНИ. Другие ОНИ на самом деле стояли в Северной Каролине. Назовите ИХ двумя словами.": "Три билборда.",
  "В 1824 году эдинбургский гравёр Джеймс Кирквуд не заметил, что льняное масло подступает к краям горшка. Эту информацию можно прочитать в статье о НЕМ. Напишите ЕГО общепринятое название из трех слов, одно из которых есть в первом предложении.": "Великий эдинбургский пожар.",
  "У Николая Карамзина, как несложно догадаться, были и неславянские корни. В связи с этим дочь историка, обычно разливавшая гостям чай, получила от тех уважительное прозвище \"Самоварша\". Какие три символа мы пропустили в предыдущем предложении?": "-па.",
  "В стихотворении о НЕМ есть строчка \"Трубит заря в заснеженный свой рог\". Киплинг считал, что ОН стал точкой отсчета для Англии как империи. Назовите ЕГО двумя словами.": "Мыс Горн.",
  "В русской фантастической повести описано сумбурное, непоследовательное путешествие героя по кабинетам одного учреждения. Повесть называется \"В ночь...\". Закончите название четырьмя словами.": "\"... с пятого на десятое\".",
  "На юге Франции часто можно услышать \"parler comme une vache\" [парлЕ ком унь ваш] - \"говорить, как корова\". По одной из версий, во фразе, означающей плохой французский, изначально фигурировала не корова, а ОН. В какой аббревиатуре, известной с 1959 года, первая буква обозначает ИХ?": "ЭТА.",
  "Про немца из одного романа шутят, что он популярнее самогО Гитлера: дескать, фюрер для граждан страны лишь на втором месте, в чем нетрудно убедиться. Напишите фамилию этого немца.": "Гейль.",
  "Однажды Борис Виан адаптировал ИХ под ритм народных песен и записал на пластинку - чтобы было легче запоминать. Воспользоваться ИМИ можно, например, на той, что с 1992 года носит имя Бориса Виана. Назовите ИХ тремя словами.": "Правила дорожного движения.",
  "Евгений Гришковец вспоминает, как некоторое время назад, в один из летних дней, отец Евгения, сидя перед экраном, периодически отправлял в рот закуску к пиву со словами \"Вот тебе!\" и \"Не дождешься!\". Отец Евгения не был согласен с ЕГО, так сказать, \"мнением\". Назовите ЕГО.": "[Осьминог] Пауль.",
  "Популярный в начале XX века Уильям Бейтс утверждал, что всё зависит от психики, а яркое солнце, как и упражнения в транспорте или в положении лёжа, могут только способствовать улучшению. В русском переводе книги Мартина Гарднера Бейтсу даны две характеристики, одна из которых кончается на \"-бОрец\". Напишите вторую характеристику, которая начинается с того же корня, что и первая.": "Очковтиратель.",
  "Передвигаясь по пещере, герой фантаста Эдгара Райса Берроуза случайно задевает что-то липкое и слышит звук. Опровергая возможное влияние Берроуза, другой автор писал: \"Моя неприязнь к Тарзану даже сильнее, чем моя ОНА\". Назовите ЕЕ словом греческого происхождения.": "Арахнофобия.",
  "(pic: 20180047.jpg) Феликс Дзержинский в ряду советских руководителей наиболее вредными для страны считал Бухарина, Калинина и Сокольникова. Рассказывают, что на карикатуре авторства Дзержинского около эмблемы ВЧК были изображены три начальника - а рядом фамилии вышеупомянутых чиновников. Какие буквы мы заменили в предыдущем предложении?": "пи.",
  "Бенедикт Спиноза, сравнивая знание человека и знание Бога, пишет, что они похожи друг на друга не больше, чем лающее животное и ЭТО. Впрочем, поскольку Спиноза не использовал уточняющее прилагательное, неизвестно, какое из двух или даже трех он имел в виду. Назовите ЭТО двумя словами.": "Созвездие Пса.",
  "Британский промышленник СЕсиль Родс имел планы относительно Каира и Кейптауна. Он любил повторять, что ПЕРВЫЕ стоят дешевле ВТОРЫХ, а добираются дальше. Назовите ПЕРВЫЕ и ВТОРЫЕ словами, которые начинаются на соседние буквы алфавита.": "Рельсы, пули.",
  "Согласно Владимиру Набокову, Чернышевский не признавал художественных приемов в искусстве, а в науке презирал геометрию Лобачевского. По образному выражению Набокова, Чернышевский всё видел в НЕМ. В тексте этого вопроса ОН встречается трижды. Назовите ЕГО двумя словами.": "Именительный падеж.",
  "Такие писатели XIX века, как Чернышевский, Успенский, ПомялОвский или РешЕтников, заявили о себе после статьи под названием \"Не начало ли перемены?\" и творили на фоне общей либерализации в стране. Этих писателей тоже называют \"ИМИ\". Назовите ИХ.": "Шестидесятники.",
  "В самОй стране ОНА получила прозвище \"Неаполитанский солдат\" - в честь опереточной песни начала XX века, которая была очень приставучей. Напишите прозвище, под которым знаем ЕЕ мы.": "\"Испанка\".",
  "У юного Уго Чавеса причиной появления ЭТОГО стала круглая голова, покрытая порыжевшими волосами. Назовите фамилию той, у которой причиной появления ЭТОГО - с точностью до ударения - стала песня.": "Шанель.",
  "<раздатка> Она обернулась, чтобы посмотреть на Левета, ей было трудно определить степень его раздражения... Внешне он казался [ПРОПУСК], подводные течения которого были скрыты так глубоко, что она не могла сказать, испытывает ли он тягу к насилию, печаль или страсть. </раздатка> Американка КАрен ТрЭвисс известна работами в жанре космической фантастики. Заполните пропуск в цитате из ее произведения.": "\"... морем спокойствия...\".",
  "Когда Александр II обвенчался с Екатериной Долгоруковой, злые языки стали утверждать, что уже заказан вензель, на котором с буквой \"Е\" соседствуют ОНИ. Впрочем, вскоре появился другой вензель, на котором были ОНИ. Напишите ИХ.": "III.",
  "Загрузочное устройство одного реактора позволяет заменить любой стержень, при этом не потерять аргон, не спустить воздух, не вызвать возгорание натрия и не пострадать от излучения. Говоря о задаче, стоявшей перед разработчиком реактора, Владимир Орлов упоминает ИХ. Назовите ИХ в любом порядке.": "Волк, коза, капуста.",
  "Действие романа \"Униженные и оскорбленные\" происходит в XIX веке. Тем не менее, герой использует фразу \"Скорее он провалится\" в контексте чего-то маловероятного. Какие шесть букв мы пропустили в предыдущем предложении?": "Лиссаб.",
  "Прошедший в 1958 году в Бразилии поединок непримиримых футбольных соперников - \"Сантоса\" и \"Палмейраса\" - вызвал большой интерес. Игра, закончившаяся со счетом 7:6, вошла в историю как \"Матч пяти ИХ\". Назовите причину любой из НИХ словом латинского происхождения.": "Инфаркт.",
  "После роли Рона Уизли актера Руперта Гринта стали активно приглашать в достаточно успешные фильмы. Рассуждая на эту тему, Ксения Рождественская цитирует фразу, которая изначально относилась к другому известному человеку. Назовите этого человека.": "[Иосиф] Бродский.",
  "<раздатка> ... ярусами, казалось, безмерного амфитеатра спускавшиеся к раю, еще называемому садом, чьи бронзовые зеркала и запутанные можжевеловые куртины уже предвосхищали лабиринт. Они с легким сердцем углубились в него, сначала как бы поддаваясь игре, а потом всё больше тревожась, поскольку прямые коридоры сводило незаметной, но постоянной кривизной, тайком замыкая в круг. </раздатка> Слава Бродский пишет, что МАуриц Корнелий Эшер как будто бы был ИМ. Среди настоящих ИХ - Алехандро Ксул СолАр и Альфредо Гонсалес. Назовите ИХ точно.": "Иллюстраторы [Хорхе Луиса] Борхеса.",
  "Владимир Маяковский, описывая начало своего путешествия, говорит, что ОНО \"накрылось скАтертцей\". Скорее всего, Маяковский имел в виду тень. Другое стихотворение, где упоминается ОНО \"в скатертях\", посвящено более раннему событию. Назовите ЕГО двумя словами.": "Ходынское поле.",
  "Говоря о фракталах, МадИна СалИмова использует термин, популяризированный немцем. Напишите этот термин из трех слов.": "Вещь в себе.",
  "На одном сайте утверждается, что черепахи вида карЕтта, охотясь за НИМИ, вцепляются в НИХ сзади, после чего некоторое время волочатся за НИМИ в воде. Назовите ИХ.": "Морские коньки.",
  "ЛАуру-Викторию Манчини, Олимпию Манчини, Анну Марию Мартинтоцци и ряд других девушек, переехавших на северо-запад в середине XVII века, за глаза называли \"марионетками\". Какое слово мы несколько изменили в предыдущем предложении?": "Мазаринетками.",
  "Главная героиня сериала \"Твин Пикс\" гибнет при загадочных обстоятельствах, не успев сообщить публике факты об одной влиятельной персоне, с которой у девушки был роман. Интересно, что тремя годами ранее создатели сериала работали над экранизацией ЕЕ биографии. Назовите ЕЕ.": "[Мэрилин] Монро.",
  "Персонаж Дэвида Линча в сериале \"Твин Пикс\" страдает нарушением слуха. Поэтому в чате на своем сайте Дэвид Линч ДЕЛАЕТ ТАК. Часть этого вопроса мы СДЕЛАЛИ ТАК. Что мы заменили словами \"ДЕЛАТЬ ТАК\"?": "Писать капсом."
}