{
  "Заглавный герой британского сериала \"Инспектор Морс\" не любит некий вопрос личного характера, поэтому иногда в шутку использует в качестве ответа слово латинского происхождения. Напишите это слово.": "Инспектор.",
  "Скоростной хоккеист Пэт ЛафонтЭн в течение карьеры успел поиграть сразу за две команды НХЛ из города Нью-Йорк, а также за одну из соседнего БАффало. После обоих переходов у Лафонтэна не менялся ИКС, но сам хоккеист считал более уникальным то, что ему не пришлось менять ТАКОЙ ИКС. Какие два слова мы заменили \"ТАКИМ ИКСОМ\"?": "Автомобильный номер.",
  "О маленькой ирландской деревеньке ФрОссис шутят, что одна ее половина не разговаривает с другой. Всё дело в том, что по одну сторону от улицы, которая служит своеобразным разделителем, расположено... Что?": "Кладбище.",
  "По соседству с главным входом в Некрополь города Глазго некогда протекал ручей. Объект, появившийся здесь в 1836 году, получил то же прозвище, что и объект, который старше первого более чем на два века. Напишите это прозвище из двух слов.": "Мост вздохов.",
  "[Ведущему: читать \"-ус\" без выделения, как будто речь идет о растительности на лице.] Иштван Рат-Вег пишет, что в XVI-XVII веках, когда в Германии появилось такое сословие, как ученая аристократия, даже приклеенный -ус заставлял человека смотреться солиднее. Далее автор называет ЕЕ \"благородной\". Назовите ЕЕ одним словом.": "Латынь.",
  "Педагогом Арлин Вагнер была участница труппы Дягилева. В детстве Арлин собирала солдатиков, а годы спустя открыла музей ИХ, на сайте которого, в числе прочего, можно прочитать рецепты таких блюд, как, например, пирог с пекАном. Назовите ИХ словом, этимологически связанным со звуком.": "Щелкунчики.",
  "Слово \"ИКС\" в этом вопросе заменяет другое слово. Свой жизненный выбор писательницы Джейн и Мэри ФайндлЕйтер объясняли тем, что не хотели разлучаться. При этом сестры в шутку замечали, что выходом мог бы стать какой-нибудь ИКС. Назовите якобы жившего в IV веке человека, от которого ИКСЫ получили свое название.": "Мормон.",
  "Дик ГрЕгори, которого сравнивают с МАртином, во время своей президентской кампании избрал оригинальный способ саморекламы, из-за чего рисковал попасть в тюрьму за федеральное преступление. Грегори оправдывался словами: \"Всякий знает, что ПЕРВОГО никогда не будет на ВТОРЫХ\". Назовите ПЕРВОГО и ВТОРЫЕ.": "Афроамериканец, доллары.",
  "В 1814 году он завел роман с соотечественницей по имени Анджелина, однако двое сильно не сошлись характерами. Назовите ЕГО.": "[Никколо] Паганини.",
  "Газета под названием \"ОНА\" была основана в Австралии как альтернатива порой безнравственному материалу, публиковавшемуся в местной прессе. Газета позиционирует себя как сугубо прогрессивная, что отразилось на предупреждающем девизе. Фильм \"ОНА\" посвящен положению женщины в обществе. Назовите ЕЕ двумя словами, одно из которых - имя собственное.": "Жена Лота.",
  "В вопросе словами \"ИКС\" и \"АЛЬФА\" заменены другие слова. Бёрт РЕйнольдс говорил об одном своем неудачном фильме, что подобные картины показывают в АЛЬФАХ и ИКСАХ, где возможности отказаться нет. ИКСУ, выполняющему функцию АЛЬФЫ, посвящен боевик 1997 года. Назовите этот боевик.": "\"Воздушная тюрьма\".",
  "<раздатка> B*********i.com </раздатка> Около десяти лет назад, за несколько недель до известного события, Роджерс КАдэнхэд зарегистрировал домЕнное имя, а уже после события говорил, что подарит его в обмен на то, что не будет сознаваться в кое-каких делах времен своей молодости. Восстановите это доменное имя полностью.": "Benedictxvi.com.",
  "Михаил Тухачевский был не лишен тщеславия и сделал головокружительную карьеру. Перефразируя известное высказывание ИКСА, Лазарь Каганович утверждал, что Тухачевский был обладателем именно ИКСовского ИГРЕКА. Назовите ИГРЕК и ИКСА.": "[Маршальский] жезл, Наполеон [Бонапарт].",
  "В англоязычной пародии на известное произведение герой, услышав об имени второстепенного персонажа, упоминает 28 соскОв. Напишите это имя.": "Фортинбрас.",
  "В предисловии к своей книги, посвященной байкам о Сталине, Юрий БОрев отмечает, что в течение лет делился этими байками лишь с бумагой, и сравнивает Сталина с НИМ. ЕГО имя носит ежегодный рейтинг наиболее успешных инвесторов по версии журнала \"Форбс\". Назовите ЕГО.": "Мидас.",
  "<раздатка> ПРОПУСК1, предположительно, принадлежавшая раннехристианскому святителю Николаю Чудотворцу, покрыта узором в виде наружного покрова ПРОПУСК2. &nbsp; Основой прочных взаимоотношений ПРОПУСК2 и ПРОПУСК1 является духовное единение, хотя назвать этих партнеров абсолютно одинаковыми по характеру нельзя. </раздатка> Заполните ПРОПУСК1 и ПРОПУСК2 точно.": "Рака, рыб.",
  "Считается, что фамилия главной героини известного цикла, рыжеволосой от рождения и постоянно находящейся в гуще опасных событий, намекает на НЕЕ. На НЕЕ, согласно той же версии, намекает и название второй части цикла. Назовите ЕЕ.": "Саламандра.",
  "Согласно еще одной версии, приводимой римским офицером и историком, ОНИ, будучи преследуемы на охоте, мечут назад такие камни, что те пробивают корпус охотников. Назовите ИХ одним словом.": "Онагры.",
  "В завязке фильма \"Макс\" герой по имени Макс Ротман в 1910-е годы открывает художественную галерею. На постере фильма один из элементов стилизован под НЕЕ. Назовите ЕЕ.": "Свастика.",
  "Основу Управления специальных операций в годы Второй мировой войны составляли обычные волонтеры, развернувшие в Европе свою исправно работавшую агентурную сеть. Поэтому неудивительно, что, когда в 1940 году штаб-квартира Управления переехала на НЕЕ, работников управления прозвали так же, как в известном произведении были названы другие непрофессионалы. Назовите ЕЕ.": "Бейкер-стрит.",
  "В гавани одной деревни на севере Британии можно увидеть указатель, на котором стоит надпись \"7500 миль\". Фамилия известного уроженца этой деревни этимологически связана с \"церковью\". Напишите эту фамилию.": "Селкирк.",
  "Считается, что автору классического японского романа \"Повесть о ГЭндзи\" было слишком печально писать о смерти любимого героя. Так или иначе, но глава под названием \"Сокрытие в облаках\" имеет нечто общее с главой другого произведения, одно из англоязычных названий которого содержит слово \"line\" [лайн]. Назовите это второе произведение.": "\"Москва - Петушки\".",
  "(pic: 20160052.jpg) Изображенный на раздаточном материале главный герой индийского фильма - молодой человек, который легко сорит деньгами. В российском прокате фильм выходил под названием из двух слов, начинающихся на одну и ту же букву. Напишите это название.": "\"Богатенький Буратино\".",
  "Кулинарный эксперт Кейт Эйткин шутит, что в ее случае АЛЬФА была для перемешивания, в то время как мы привыкли слышать о ТАКОЙ АЛЬФЕ. Назовите ТАКУЮ АЛЬФУ.": "Серебряная ложка.",
  "Согласно распространенной версии, пират ХЕндрик Якобсон получил это прозвище не за чудовищный нрав, а за яркие огневые эффекты, которыми он сопровождал свои атаки. Напишите это прозвище латинского происхождения.": "Люцифер.",
  "Жана Бодрийяра называют одним из основоположников постмодернизма. Эрролл МОррис, отрицая свою принадлежность к постмодернистам, образно замечает, что в его небольшом городке Кембридже \"Бодрийяра\" нет в НЕЙ. Назовите ЕЕ двумя словами.": "Телефонная книга.",
  "Жан Бодрийяр, побывавший в Нью-Йорке осенью, называет ЕГО \"демонстративной формой самоубийства\", \"смерти через истощение, которая напоминала бы смерть того, кто умер\" тысячи лет назад. Назовите ЕГО одним словом.": "Марафон.",
  "Дороти Паркер рассказывала, что в детстве ее попросили из одного учебного заведения после того, как она назвала ЭТО \"самовозгоранием\". ЭТО упоминается в новости об акуле, которая восемь лет прожила в изолированном океанариуме. Назовите ЭТО двумя словами.": "Непорочное зачатие.",
  "Немецкий актер Бруно Шлейнштайн десять лет своего детства провел в приюте для умственно отсталых. Исследователи считают, что фамилия человека, роль которого Бруно исполнил в 1974 году, тоже говорит о его многолетней изолированности от мира улицы. Напишите эту фамилию.": "Хаузер.",
  "По одной из версий, индейцы считали Чарльз площадью около шести гектаров священным и перед передачей его европейцам наложили превентивное проклятие. Так или иначе, но в последующие века Чарльз получил прозвище \"ИКС\". Назовите актера, для которого \"ИКС\" стал дебютом в определенном качестве.": "[Андрей] Миронов.",
  "О своем коллеге Карле Людвиге ОН позднее писал, что готов переплавить всё свое золото - и все равно оно не перевесит дружбу, которая родилась в тот момент. Дело в том, что Карл Людвиг был первым, кто поздравил ЕГО. Назовите ЕГО.": "[Джесси] Оуэнс.",
  "Рональд Рейган однажды сравнил довольно тучного политика Томаса О'Нила с НИМ, заявив, что О'Нил, помимо всего, тоже поглощает ресурсы. В США \"ОН\" появился в продаже незадолго до избрания Рейгана. Назовите ЕГО.": "Пак-Ман.",
  "Когда наш современник Иэн Блэр решил создать образец любовной прозы, он, по совету издателей, поступил противоположно человеку, родившемуся в 1804 году в Париже. Назовите этого человека.": "[Жорж] Санд.",
  "В песне Долли ПАртон ОНИ бессильны в отношении распавшейся семейной пары. В чьем отношении ОНИ были бессильны в источнике 1871 года?": "Шалтай-Болтай.",
  "В 2009 году руководитель \"Формулы-1\" Берни Экклстоун объявил о строительстве трассы в Риме. Намекая на близость к одному объекту, Берни сказал, что, когда машина будет делать обгонный маневр, зрители тоже смогут увидеть ЕГО. И вряд ли в данном случае ОН разочаровал бы зрителей. Назовите ЕГО двумя словами.": "Черный дым.",
  "Рост писательницы Дороти Паркер составлял всего 150 сантиметров. Символично, что друзья и близкие ласково именовали Паркер именем, которое можно перевести на русский словом \"ОНА\". Назовите ЕЕ.": "Точка."
}