{
  "В одном американском путеводителе по фильмам саркастически сообщается, что в ленте \"Бегущий человек\" с Арнольдом Шварценеггером и Марией Кончитой Алонсо в главных ролях зрители могут быть свидетелями \"дуэли\" ИХ. Назовите ИХ словом латинского происхождения.": "Акценты.",
  "Греческий писатель Лукиан, говоря о последствиях, к которым однажды чуть было не привел его спор с толпой киников, упоминает имя другого человека. Напишите это имя.": "Актеон.",
  "Лидер бейсбольной команды \"Бруклин Доджерз\" однажды был вынужден пропустить первую игру финальной серии, выпавшую на начало октября. Заменявший его игрок выступил неудачно, и один из журналистов заявил тренеру: \"Наверняка вы бы хотели, чтобы ИКСОМ был сменщик\". Какое слово мы заменили ИКСОМ?": "Еврей.",
  "Жители города ВичЕнца получили обидное прозвище, которое связывают то ли с тяжелым положением в городе во время Второй мировой, то ли с необычной просьбой, которую страдавший от чумы город направил венецианскому дожу. Назовите героя популярного телесериала, для которого подобное прозвище стало бы констатацией факта.": "Альф.",
  "<раздатка> lfp </раздатка> Большинство открытых ею астероидов Людмила КарАчкина посвящала деятелям культуры. Перед вами фрагмент названия одного из них. Назовите город, в котором Карачкина защитила свою кандидатскую диссертацию.": "Одесса.",
  "В 2001 году группа \"Аэросмит\" вернулась к практике выступлений на открытом воздухе. Гастрольный тур получил неофициальное название \"Назад на НЕЕ\", что одновременно было троллингом бывшего менеджера группы, в свое время боровшегося с нарушениями режима со стороны музыкантов. Назовите ЕЕ одним словом.": "Трава.",
  "Герой исторического романа, действие которого происходит в первой половине прошлого века в Западной Европе, в беседе неосторожно упоминает возможность революции. Далее автор сравнивает ЕЕ с пушкой, которая своим стволом начинает смотреть прямо на героя. Назовите ЕЕ двумя словами, одно из которых - имя собственное.": "Сигара Черчилля.",
  "В годы Второй мировой жизненно необходимые для Великобритании продукты поступали по морским путям. Уинстон Черчилль сравнивал препятствовавшие этим поступлениям немецкие корабли с ИКСАМИ. Какое слово греческого происхождения мы заменили ИКСОМ?": "Тромб.",
  "В одном американском юмористическом рассказе, действие которого происходит зимой, жадный герой хочет попросить у соседки ЕГО, чтобы получить побольше. Назовите имя той, для которой ОН стал фамилией.": "Пеппи.",
  "На одном издательском сайте в ответе на знаменитый вопрос упоминается заглавная буква. Ведь, согласно порталу \"Грамота.ру\", речь идет об особо чтимом человеком понятии. Напишите этот знаменитый вопрос.": "\"С чего начинается Родина?\".",
  "<раздатка> laisse faire moi </раздатка> Согласно легенде, ЖоскЕн ДепрЕ неоднократно зашифровал фразу \"Не мешай мне!\" - свой ответ некоему высокому покровителю. Назовите профессию Жоскена Депре.": "Композитор.",
  "По шуточной версии Владимира Лёвшина, известный человек произнес свою фразу, когда, оказавшись в очередной раз на верхней площадке, почувствовал головокружение. Назовите этого человека.": "[Галилео] Галилей.",
  "Русским войскам удалось сначала победить татар в Куликовской битве, а затем и взять Казань, однако Крымское ханство продолжало совершать набеги на русские земли. Василий БильбАсов образно сравнивал Крымское ханство с третьей ЕЮ. Назовите ЕЕ тремя словами.": "Голова ордЫнского змИя.",
  "Биограф пишет, что этого человека с наступлением теплых весенних дней неудержимо тянуло домой, в Россию. Возможно, не случайно в его биографии вместо слов \"дом\" или \"усадьба\" регулярно используется другое слово. Назовите этого человека.": "[Иван Сергеевич] Тургенев.",
  "Героиня современного детектива, обнаружив тайну, ведущую в Средневековье, говорит напарнику: \"Похоже, мы с тобой раскачали-таки ИКС\". Назовите ИКС двумя словами.": "Маятник Фуко.",
  "Когда австралийского политика Криса Эванса спросили, как он относится к назначению на ЭТОТ ПОСТ, Эванс отшутился: \"Я больше люблю курицу\". В первые годы Советской власти среди занимавших ЭТОТ ПОСТ были ШАлва ЭлиАва, БУду МдивАни и ЛевОн КараханЯн. Назовите ЭТОТ ПОСТ точно.": "Посол в Турции.",
  "Этим словом в середине прошлого века именовали явление, из-за которого властям соседнего Вашингтона даже предлагали построить забор, а властям Орегона - попросту изгнать всех переселенцев. Назовите коллектив, который прославил несколько иное значение этого слова.": "\"Red Hot Chili Peppers\".",
  "В 2006 году с целью привлечения туристов центральной фигуре герба одного из балтийских городов, можно сказать, сделали операцию. Какая согласная трижды встречается в названии подобных операций?": "М.",
  "Операции британской авиации по разбрасыванию агитационных листовок на оккупированных территориях получили в прессе прозвище \"Война ЭТОГО\". Назовите ЭТО несклоняемым словом итальянского происхождения.": "Конфетти.",
  "В своем самом известном произведении ОН упоминает \"Эдду\", гравюры Рембрандта, музыку Бетховена и уже тогда имевшее место предчувствие глубокой полуночи. Назовите ЕГО.": "[Освальд] Шпенглер.",
  "Дуплет. 1. Педро АльмодОвар считает, что на стене в изголовье кровати человека должно быть изображено то, во что он верит; то, что его защищает. Подбирая по этому принципу декорацию, Альмодовар в конце концов просто повесил на стене ЕЕ. Назовите ЕЕ двумя словами. 2. Герой Петрония Гая АматунИ, глядя на висящую на стене ЕЕ, пытается понять: это правый или левый? Назовите ЕЕ двумя словами.": "1. Карта Испании. 2. Карта Италии.",
  "Алфавитным супом называют первое блюдо, в котором вперемешку плавают макароны в виде различных букв. С первой половины прошлого века \"Алфавитным супом\" называют изобилие ИХ в государственном управлении США. Назовите ИХ словом итальянского происхождения.": "Аббревиатуры.",
  "В одном из эпизодов биографии этого человека приводится цитата изумленной женщины: \"Но я же отчетливо слышу все четыре!\". Назовите этого человека.": "[Никколо] Паганини.",
  "(pic: 20170031.jpg) В конце восьмидесятых ОНИ прилетали в Москву каждые два месяца. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Родители Руста.",
  "Когда мимо ведущего Дэвида НИвена на церемонии вручения \"Оскара\" пробежал голый мужчина, он ничуть не смутился. В молодости Нивен отказался вступать в ряды ХАйлендской легкой пехоты, поскольку ее солдаты не ДЕЛАЛИ ЭТОГО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Носить килт.",
  "Португальский премьер-министр ВИктор КоутИнью собрал свое правительство из непопулярных политических деятелей, за что члены правительства получили прозвище \"ТАКИЕ\". Мы не спрашиваем среднее имя Коутинью. Какое слово мы заменили словом \"ТАКИЕ\"?": "Отверженные.",
  "Пытаясь отыскать путь к незнакомым землям в открытом море, викинги совершали некое действие, то есть, по образному выражению поэтов, плыли по ТАКОМУ пути. ТАКАЯ АЛЬФА играла важную роль для средневековых городов во время осады. Какие два слова мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Голубиная почта.",
  "Степные рубежи русских владений, которые постоянно меняли местоположение из-за набегов кочевников и их последующих отступлений, Иван ЗабЕлин сравнивает с НИМ. Назовите ЕГО словом с дефисом.": "Перекати-поле.",
  "В романе Алики Смеховой Арина становится любовницей Бориса, газового магната. Названием романа стало начало ЕЕ. Напишите традиционный ответ на НЕЕ.": "И.",
  "Мигель Сильва, описывая помещение, упоминает какую-то модную разновидность часов, состоявшую из красных и желтых секторов. В одном из слов первого предложения мы пропустили несколько букв. Восстановите это слово полностью.": "Мондриановскую.",
  "В американском фильме простого работника для отвода глаз назначают исполняющим обязанности главы компании, дела которой не совсем чисты. В российском прокате названием фильма стало слово, одна из частей которого происходит из немецкого. Напишите это слово.": "Зицпредседатель.",
  "Жители Нового Орлеана настолько пышно отмечают праздник МАрди Гра на улицах города, что в шутку добавляют в английское название следующего за ним дня - Пепельной среды - еще две буквы. Напишите эти две английских буквы.": "Tr.",
  "Бейсболист Эрни ЛомбАрди нередко проявлял себя как креативный, нестандартный игрок. Тем не менее, один из тренеров как-то заявил, что Ломбарди передвигается по полю так медленно, как будто ДЕЛАЕТ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Таскать рояль.",
  "Конь Аркл из графства Мит в свое время установил на скачках немало высших достижений. На родине шутили, что секрет силы Аркла в том, что он ежедневно ДЕЛАЕТ ЭТО. Ответьте, использовав имя собственное: что такое \"ДЕЛАТЬ ЭТО\"?": "Пить [пиво] \"Гиннесс\".",
  "Согласно Александру ВдОвину, когда военачальнику пЕредали два древка с оборванными лоскутами ткани, тот с удовлетворением отметил, что природа справилась сама, и не случайно ОН в местных краях не встречается. Назовите ЕГО.": "Эдельвейс.",
  "По сюжету сериала \"Звездный путь\" доктор МаккОй очень часто констатировал некий факт. Игравший Маккоя актер даже высказывал опасение, что стандартная реплика его героя станет АЛЬФОЙ для него самого. Назовите АЛЬФУ словом греческого происхождения.": "Эпитафия."
}