{
  "Аристотель назвал его \"мировым желудком\", Дарвин считал его основным фактором почвообразования, древние египтяне причисляли его к святым, а наши современники, специалисты в области вермитехнологии, называют его великим тружеником. Кто он?": "Дождевой червь.",
  "341 год назад, 18 января, произошло событие, в честь которого раньше слагали песни и открывали монументальные арки, а в последние годы его характеризуют чуть ли не как \"национальный позор\". Где же происходил этот \"национальный позор\"?": "В Переяславе - речь идет о Переяславской Раде.",
  "В крошечном итальянском городе Ваконе находится ресторан под названием \"Соло для двоих\", заказывать места в котором необходимо как минимум за 4-6 месяцев. Почему?": "В ресторане всего один столик для двоих человек.",
  "Искусственные челюсти и протезы рук, пишущая машинка с китайским шрифтом и чучело орла, надувная кукла для сексуальных развлечений и даже гроб без крышки. Почему все эти предметы экспонируются в лондонском офисе на Бейкер-стрит?": "С 1935 г. на Бейкер-стрит находится бюро находок на транспорте, а все эти предметы забыты в городском транспорте.",
  "Всем хорошо известен символ медицины - чаша со змеей. Однако существует еще один старейший символ - горящая свеча и девиз под ней. Что гласит этот девиз?": "\"Светя другим - сгораю\".",
  "Среди французских театралов бытует термин: спектакль играется при закрытых кассах. Что это значит?": "Все билеты проданы - аншлаг.",
  "\"Королева ночи\", \"Венский лес\". Назовите произведение Александра Дюма, явившееся результатом первых двух.": "\"Черный тюльпан\" - реальный черный тюльпан - продукт скрещивания двух вышеназванных сортов.",
  "Дерево - 5, медь - 7, никель - 12, жемчуг - 30, рубин - 40. Какие числа, исходя из данной классификации, соответствуют серебру и золоту?": "Серебро - 25, золото - 50.",
  "Подавляющее большинство землян используют всего 5% от их общего числа. Остальные 95% используют менее 500 тысяч человек. Ученые Аляскинского университета прогнозируют исчезновение до конца века почти половины из них. О чем идет речь?": "О разговорных языках.",
  "Писатель Михаил Арцибашев - 1878 год, художник Святослав Рерих - 1904 год, музыкант Стив Миллер - 1943 год, футболист Олег Блохин - 1952 год. В один и тот же день вышеперечисленных годов в жизни каждого из этих замечательных людей произошло выдающееся событие. Какое именно?": "Рождение",
  "Мастера керамики Древнего Востока вкладывали в свои рисунки различную информацию, например, послание или пожелание будущему владельцу предмета. Изображение цветов или плодов персика означает пожелание благополучия, бамбук символизирует стойкость. А что символизирует изображение граната?": "Пожелание многочисленного потомства.",
  "В 1994 г. в Мансфилде близ Лондона скончался 73-летний Сидни Дернли, любитель пива и хорошей шутки, считавшийся душой местного общества и не упускавший случая заявить, что гордится своей профессией, хотя был вынужден ее лишиться еще четверть века тому назад. Кем же работал Сидни Дернли?": "Это был последний английский палач.",
  "\"На острове том есть могила, а в ней император зарыт\". Когда Лермонтов писал эту строчку, он не знал, что со временем в нее вкрадется ошибка. Какая именно?": "Могила есть, а императора в ней нет",
  "Этот праздник, отмечающийся ежегодно 13 августа на Трафальгарской площади Лондона, с одинаковым успехом в силу некоторых особенностей своей природы могли бы отмечать Леонардо да Винчи и Джек Потрошитель, Билл Клинтон и Дэвид Гувер, и даже Мартина Навратилова. Чей же день отмечается в Лондоне 13 августа?": "День левшей.",
  "По мнению Бисмарка, войны выигрывают не кадровые военные, а \"шляпы\". Кто же такие эти \"шляпы\"?": "Граждане, призванные в ходе всеобщей мобилизации, ополченцы и т. п.",
  "Колокольный звон и поминальные службы в 46 церквях этого города ежегодно напоминают горожанам и всему миру об одной из последних трагедий второй мировой войны, когда в результате ничем не оправданного налета погибло 35 тысяч жителей города, а сам город, по словам американского писателя Курта Воннегута, был похож на поверхность Луны. Назовите этот город.": "Дрезден."
}