{
  "(1-й запасной) Три грязные, обвалившиеся ступени сквозного - из улицы в улицу через дома коридора - вели в серое здание в Пасо ди Гатто Мора в Генуе. На этих ступенях поскользнулась повивальная бабка. Споткнувшись, старуха упомянула черта. В это время открылась дверь и послышался сиплый плач новорожденного. О чьем рождении повествует легенда?": "Николо Паганини.",
  "Этот интернациональный язык был придуман оч (... далее потеряно)": "Парии.",
  "---": "---",
  "Цитата из \"Евгения Онегина\": И свет ее улыбкой встретил, Успех нас первый окрылил... Следующие строчки вам, наверняка, хорошо известны. Назовите фамилию известного и уважаемого человека, который в них упоминается.": "Старик ДЕРЖАВИН нас заметил И, в гроб сходя, благословил.",
  "Первое в мире сооружение подобного рода начали строить в СССР в августе 1955 года. При его строительстве было вынуто более 1, 3 млн. кубометров грунта. Строительство было завершено через два года, после чего объект сразу вошел в эксплуатацию и используется поныне. А о каком объекте идет речь?": "О космодроме Байконур.",
  "В древней Индии звуки са и ма означали спокойствие, ча и джа - торжественность, ре - гнев, па - радость, ни - печаль. Назовите их современные аналоги.": "До, ре, ми, фа, соль, ля, си.",
  "В 1917 году Нобелевскую премию по литературе получили Гьеллеруп и Понтоппидан, по физике - Чарльз Баркла, по медицине премия не присуждалась. Однако один из нобелевских лауреатов того года имел к медицине непосредственное отношение. Где чаще всего можно встретить его эмблему?": "На машинах \"Скорой помощи\", аптеках и т. п. Нобелевскую премию мира получил Международный Красный Крест.",
  "Жанна Антуанетта Пуассон многого добилась в жизни. И все бы было хорошо, если бы повезло еще и с фамилией. Дело в том, что \"пуассон\" - значит \"рыба\". И тогда она взяла себе пышное, роскошное прозвище. Скажите, как будет по-французски \"пышный, роскошный\"?": "Помпадур.",
  "Иван Иванович Шувалов сделал своей матери Татьяне Петровне в день ее ангела в 1755 году очень своеобразный подарок. Учреждение чего в этот день состоялось?": "Московского Университета.",
  "Французский банк данных в этой области насчитывает в своем каталоге более 8000 названий. В настоящее время это может состоять из 300 различных компонентов. Для создания этого используется свыше 6000 наименований различного сырья. Специалисты делят это на две категории: натуральные и фантазийные. Это делится на три части: головную, центральную и хвост. Что это?": "Духи.",
  "Этот сюжет восходит к доисторическим временам, повторяется в легендах и летописях. Его пересказывали в поэме \"Зеркало королей\", в поэме \"Королева фей\" поэта Эдмунда Спенсера, а в прозе - Рафаэль Холиншед в \"Хрониках Англии, Шотландии и Ирландии\". В обработке 1605 года он дошел до нас. А под каким названием?": "\"Король Лир\".",
  "Известный режиссер Марк Захаров весной 1968 года представил Художественному совету фильм, снятый по мотивам книги Ярослава Гашека \"Похождения бравого солдата Швейка\". По словам актера Зиновия Високовского, игравшего в фильме главную роль, фильм даже не положили на полку, а приказали размагнитить, после того, как его герой произнес слова: \"Ну и как вам нравится...\" Закончите фразу.": "\"... в Праге\". Засчитывался ответ \"пражская весна\".",
  "В старину во Франции он изображался как Ошер Датский, Роланд, Ланселот или Ла Гир, хотя по своей сути он - слуга, лакей. У Владимира Даля он - холоп. А кто он?": "Валет.",
  "Но продуман распорядок действий, И неотвратим конец пути. Я один, все тонет в фарисействе. Жизнь прожить - не поле перейти. Какому врачу приписываются эти строки?": "Доктору Живаго.",
  "Имеется семь основных разновидностей этого инструмента: сопранино, альт, тенор, баритон, бас, контрабас. В его названии увековечен его изобретатель. Что это за инструмент?": "Саксофон.",
  "В застойные времена, чтобы получить какой-нибудь дефицит, необходимо было позвонить и сказать: \"Я из райкома\" или \"Я от Николая Ивановича\". А от кого нужно позвонить, чтобы получить 80 - 96 килограммов ценного пищевого продукта энергетической ценностью около 557 килокалорий на 100 граммов?": "От верблюда. Это стихотворение \"Телефон\".",
  "(2-й запасной) Министерство экологии Южной Кореи запретило пользоваться этим предметом в южнокорейских ресторанах. Сделано это было после многочисленных жалоб фермеров, выращивающих свиней, множество из которых гибли, наевшись отходов из этих ресторанов. Что это за предметы?": "Зубочистки. Тур: Брэйн-Ринг",
  "Согласно В. И. Далю, до 7 лет - младенец, от 7 до 15 - отрок, а от 15 до 20?": "Недоросль.",
  "Какую традицию, действовавшую на протяжении 455 лет, нарушил Иоанн Павел II?": "На протяжении 455 лет все римские папы были итальянцами.",
  "Эти девушки, в отличие от своих коллег противоположного пола, несут основную тяжесть на плечах, а не на голове. Кто они?": "Кариатиды.",
  "Юрий Дружников предлагал ввести для сотрудников этой организации вместо звездочек новые знаки отличия: маленькие замочные скважины. Что же это за организация?": "КГБ.",
  "В 1994 году чемпионами России по футболу стали команды \"Спартак\" (Москва) и ЦСК ВВС (Самара). По какому признаку они различались?": "По половому (чемпионы среди мужчин и женщин).",
  "Что УК РСФСР определял как \"сокрытую в земле или других местах, воде и строениях, единую и неделимую собственность государства, подлежащую обязательной сдаче органам власти\"?": "Клад.",
  "При снятии показаний потерпевших и свидетелей в обязательном порядке, под расписку, уведомляли об ответственности за дачу ложных показаний. А вот подозреваемых так же знакомили еще с одной статьей уголовно - процессуального кодекса. Хотя бы приблизительно воспроизведите ее смысл.": "Чистосердечное признание смягчает вину.",
  "Некоторые ученые считают, что его имя произошло от тюркского - слуга, раб; другие сопоставляют с греческим Аидом - царем мира мертвых. Его отчество - Трипетович - знают немногие, но все мы знаем, где находится то, что, судя по прозвищу, должно у него отсутствовать. Назовите его имя.": "Кащей.",
  "Пифагор называл это упражнением в безумстве, Сенека - добровольным сумасшествием. Оно запрещалось во многих странах, но так и не было побеждено. Что это?": "Пьянство.",
  "Платон считал, что делать это надо с 30 до 35 лет, Бальзак - что состояние не сделавших это - противообщественное. Конвент намеревался обложить не сделавших это двойным налогом. Назовите это действие.": "Вступление в брак.",
  "В 19 веке в Италии существовало общество \"угольщиков\", боровшихся за национальное освобождение и конституционный строй. А кого их русских литературных героев причисляли к этому обществу?": "Чацкого /Ах боже мой, он карбонари/",
  "Однажды спутница Гоголя по его прогулкам по Риму, гуляя в Колизее, спросила его: \"А как вы думаете, где здесь сидел Нерон? Вы должны это знать. И как он сюда являлся: пеший, или в колеснице, или на носилках?\" Что же на это должен был ответить Гоголь, отлично знавший историю Рима?": "Нерон не мог сидеть на трибуне Колизея, потому что Колизей был построен уже после его смерти.",
  "Будучи в Париже, американский актер и юморист Уилл Роджерс отправил своей племяннице открытку, на обороте которой он написал: \"Вот что тебя ожидает, если ты не перестанешь грызть ногти\". Чье изображение было на открытке?": "Венеры Милосской.",
  "В каком городе находится производственное объединение \"Лтава\"?": "В Полтаве.",
  "В одной из своих повестей Сергей Довлатов писал, что в его жизни было три города. Назовите их.": "Ленинград, Таллин, Нью-Йорк.",
  "Она считалась нечистым местом. Там не вешали икон, а когда туда шли, то снимали с шеи кресты. Тем не менее, посещали ее довольно часто. Что это?": "Баня.",
  "Как, по мнению Анатоля Франса, надо поглощать знания, чтобы их переварить?": "С аппетитом.",
  "Недостаток, умноженный на наличие, дает недостаток. А что дает недостаток, умноженный на недостаток?": "Наличие /положительные и отрицательные числа/",
  "Данте писал: \"... для смертных истина ясна, что двум тупым в него не влиться. \" В кого - в него?": "В треугольник (не может быть два тупых угла).",
  "Куда во время второй мировой войны следовали караваны, обозначавшиеся QP?": "Из Мурманска в Англию и Исландию.",
  "Во время гражданской войны в России для этого применяли казанскую смесь, состоящую из касторки и крепкого самогона. А что в этих же целях применяют сейчас?": "Бензин или керосин.",
  "От греческого слова \"свинец\" произошло название одного элемента таблицы Менделеева. Какого?": "Молибден.",
  "До середины 30-х годов заключенных сокращенно называли л/с (лишенные свободы). А как их называли после этого?": "З/к.",
  "По мнению Ленина, это - продолжение политики иными средствами. Что это?": "Война.",
  "Эти два растения анекдот: \"Конкурс на лучший памятник Пушкину. 3-я премия: \"Пушкин с томиком Сталина\". 2-я премия: \"Сталин с томиком Пушкина\". 1-я премия: ... \"": "\"Сталин с томиком Сталина\".",
  "Френсис Бэкон, английский философ и родоначальник английского материализма, произнес однажды фразу, ставшую популярной в середине 20 века и ассоциирующуюся с периодическими изданиями. Какую?": "\"Знание - сила\".",
  "Один известный ученый считал ЭТО лучшим способом образования. А одна весьма знаменитая дамочка потеряла из=за ЭТОГО одну весьма важную часть тела. Что ЭТО?": "Любопытство.",
  "В 1944 году там появились Пьер и Мария, в 1952 - Энрико, в 1955 - Дмитрий, в 1957 - Альфред, в 1961 - Эрнест. Где?": "В таблице Менделеева.",
  "Торт - мороженое весом 3309 кг был приготовлен для праздника, посвященного столетнему юбилею шведской газеты \"Свенока Дагбладет\". Но, несмотря на очень теплую погоду, торт не успел растаять. Почему?": "Его съели.",
  "В Узбекистане - патыр, в Греции - чурек, в Грузии - мадаури. А что - в Армении?": "Лаваш.",
  "Кем, по мнению Константина Мелихана, был Мопассан?": "Гидом.",
  "Долгое время на Чикагском институте косметики висела следующая надпись: \"Не подмигивайте девушке, выходящей из дверей нашего института. Может оказаться, что... \"": "\"Это - ваша бабушка\"",
  "Закончите четверостишие из стихотворения Роберта Рождественского \"Народ\": \"Дело знает, мир творит, Золотую ткет строку. Если слово говорит - Это... \"": "\"Слово о полку\".",
  "Термин, происходящий от латинского \"гасить\", является вовсе не пожарным, а экономическим и машиностроительным. Назовите этот термин.": "Амортизация.",
  "Какая война началась с гибели представителя народа с самоназванием \"чосон сарам\" и древнего скандинава?": "Русско-японская война 1904-1905 годов началась с гибели \"Корейца\" и \"Варяга\".",
  "В одной сказке написано, что раньше у строителей было много волшебных слов, и они строили намного быстрее, чем сейчас. А сейчас они помнят только два слова. Какие?": "Майна и вира.",
  "За курение в храмах жестоко карали и отлучали от церкви. Почему же римский папа Бенедикт 14 разрешил курение в храмах.": "Он сам курил.",
  "К середине 1999 года в Москве по образцу Диснейленда планируется построить похожий парк с национальной спецификой. Чьим героям он будет посвящен?": "Героям А. С. Пушкина. 1999 - год 200-летия со дня рождения Пушкина, а парк будет называться Пушкинленд.",
  "Какой предмет, кроме традиционного альпинистского снаряжения, должны взять с собой на вершину восходители, чтобы покорение вершины было официально зафиксировано Международной федерацией?": "Фотоаппарат или видеокамеру.",
  "Иван Павлов считал это \"изумительной пищей, приготовленной самой природой\". Ему всегда приписывали удивительные свойства и чудодейственную силу - им умывались древние красавицы, в нем купали младенцев. Это пили, квасили, на нем варили, из этого приготовляли продукты, внешне ничем не похожие на свою первооснову, но столь же полезные. Что это?": "Молоко.",
  "Хорошо известный вам кот и не менее известный похититель домашних животных пытались причислить себя к категории тех, кого во Франции именуют \"канн бланш\". Кого же относят к этой категории?": "Слепых (канн бланш - белая трость).",
  "Некоторые утверждают, что это - единственное растение, плоды которого окрашены во все цвета радуги: красный, оранжевый, желтый, зеленый, голубой, синий, фиолетовый, белый, светло- и темно -розовый, дымчато-серый, иссиня-черный... Назовите это растение.": "Виноград.",
  "В разные времена в разных странах их называли \"приютами мысли\", \"домами мудрости\", \"аптеками для души\". А как их называем мы?": "Библиотеки.",
  "Чего, по свидетельству историка церкви Людовика Лаплана, у святого Андрея - 5, 6 и 17, у святой Анны - 2, 6 и 8, у святого Антония - 4 и 1, у святой Варвары - 3 и 2, у святого Василия - 4 и 5?": "Туловищ, голов и конечностей.",
  "Во Франции с давних пор имя Жиль закрепилось за ярмарочными, балаганными клоунами, фокусниками, акробатами. Скажите, как называлась верхняя одежда, которую они носили?": "Жилет.",
  "Корабельные и баржевые гвозди всегда делаются из латуни или бронзы. Почему?": "Чтобы не ржавели.",
  "Впервые в боевых условиях их применили американцы еще во время Второй мировой войны. Во время корейской войны они успешно применялись для транспортировки небольших подразделений. Действовали они очень эффективно, и вскоре их число возросло с 25 до 125. А о чем идет речь?": "О вертолетах.",
  "В конце 70-х годов нашего века в Великобританию пришло письмо, на котором была надпись: \"Англия, Королеве\". Однако попало оно не по адресу и с извинениями было переадресовано. А кому же предназначалось это письмо?": "Группе Queen.",
  "Даль в своем толковом словаре пишет: \"Она по роду или чувству бывает: острая, колючая, режущая, грызущая, жгучая, тупая, глухая, ноющая, немая\". А что так описывал Даль?": "Боль.",
  "Что пресс - атташе одного из крупнейших американских министерств называет \"проникающими носителями кинетической энергии\"?": "Пули.",
  "При полной амнезии человек полностью теряет память. А какая категория слов уходит из памяти последней?": "Ругательства.",
  "Это - самый тяжелый орган у человека. Он, в среднем, в два раза тяжелее печени и в семь раз тяжелее сердца. О каком органе идет речь?": "О коже (2,7 кг)",
  "В Киеве - киевляне, в Одессе - одесситы, на Камчатке - камчадалы. А как называют себя жители Монако?": "Монегаски.",
  "Они бывают разные: миньон, концертные, салонные и кабинетные. Но все, без исключения, они - королевские. О чем идет речь?": "О роялях.",
  "Администрация супермаркета города Чаттанута в США поместила однажды в местной газете объявление, пахнущее жареным цыпленком. Эффект оказался ошеломляющим. В результате администрацию магазина оштрафовали на крупную сумму. За что?": "За нарушение общественного порядка в городе - к газетным киоскам хлынули орды бродячих собак и кошек.",
  "Если спортсмена - олимпийца тщательно обрили, то в каком виде спорта он собирается принять участие?": "В плавании.",
  "Итальянский фашист Бенито Муссолини на заре своей политической карьеры отличался ярым клерикализмом. Он издал книгу под названием \"Дочь кардинала\". Что в книге оскорбляло католиков?": "Кардиналы дают обет безбрачия и не должны иметь детей.",
  "Совсем простой вопрос. Сколько байтов в килобайте?": "1024.",
  "Назовите самый большой остров в Великобритании.": "Остров Великобритания.",
  "Анекдот. Диалог на киностудии. Режиссер: - Он просит 500 долларов за роль индейца. Помощник режиссера: - Дайте ему 250 долларов и пусть играет... Кого?": "Метиса.",
  "Какой афоризм Козьмы Пруткова следует помнить, встречая блондинок?": "\"Зри в корень\".",
  "Шутка. капитан корабля, придя сменить своего помощника на вахте и увидев его пьяным, сделал запись в вахтенном журнале: \"Помощник пришел сегодня пьяным\". Обиженный помощник в следующий раз, передавая вахту капитану, сделал схожую запись. Какую?": "Капитан пришел сегодня трезвым.",
  "\"Спереди него идут убийцы его отца. За ним идут убийцы его деда\". о чьей коронации писал таким образом французский посланник в Москве по фамилии Фуше?": "Александра 1.",
  "Как в переводе на греческий язык звучит слово \"гниение\", если этим \"гниением\" страдало или страдает 95% людей?": "Кариес.",
  "Его родина - Индия. В 10 веке арабы завезли его в Палестину, а оттуда крестоносцы - в Италию. скажите, каким титулом наделил его Джанни Родари?": "Принц - лимон.",
  "Что находилось в озере площадь 40 га на острове Тринидад, если в 1876 году этого хватило на весь Вашингтон?": "Асфальт.",
  "Заболел известный спортсмен, чемпион мира. Врач, измерив его температуру, сказал: \"У вас 39 градусов!\" Чем в ответ поинтересовался спортсмен?": "А какой мировой рекорд?",
  "Бродяга сел на белую скамью, запачкал ее грязной одеждой и произнес пословицу. Какую?": "\"Не место красит человека, а человек - место\".",
  "Назовите морскую команду, имеющую два переносных значения: убежать и умереть.": "\"Отдать концы\"",
  "В тибетской медицине это обозначали словом \"па\", означавшим также корневую систему растения. А мы называем это латинским словом, обозначающим \"толчок\". Прислушайтесь и назовите это.": "Пульс.",
  "Кондитерское изделие, хлопчатобумажная ткань, теплый за ртсигар. А как будет по-французски \"носить кресло\"?": "Портшез.",
  "В 1970 году в журнале \"ровесник\" были опубликованы ноты и текст одной песни. Текст, интерпретированный Марком Подберезовским, начинался словами: Узнаю знакомые места с трудом, Стройки поражают взгляд... Последний куплет заканчивался словами: Ленинград хочу увидеть в этот раз И на Суздаль вновь взглянуть. А как называлась эта песня в оригинале?": "Back in the USSR.",
  "Согласно опросам, проведенным в России в годы первой мировой войны, среди потенциально наиболее \"шпионских\" профессий первое место делили официанты, подслушивающие разговоры пьяных клиентов, и коммивояжеры одной немецкой фирмы, имеющей, кстати, филиал в Подольске. Что это за фирма?": "Зингер.",
  "Суслики бывают разными: трехпалыми и длиннопятыми, ушастыми и кисточкохвостыми. А вот на жизнь Российской империи в последние десятилетия оказывал большое влияние \"царскосельский суслик\". Кого так называли?": "Николая II.",
  "Согласно украинской народной примете, если вам в суп попала муха, то что вас ожидает?": "Богатство.",
  "Зачем Андрей Макаревич несколько месяцев подряд слегка мылил голову, затем надевал сверху резиновую шапочку и оставлял на ночь?": "Чтобы быть похожим на битлов.",
  "Кто из звезд современного кинематографа приходится тезкой международной организации революционной молодежи?": "Ким Бесинджер (Коммунистический интернационал молодежи)",
  "У латинян это слово означало \"влага\", в русском языке это означало - настроение, расположение духа. Достоевский оценивает это как \"остроумие глубокого чувства\". Что же это?": "Юмор.",
  "Первоначально голландцы плавали на них только на охоту, а затем во всем мире на них стали плавать и вокруг света, и на пикник, и куда угодно. А на чем?": "На яхтах.",
  "Вспомнив латынь, скажите, чем питался ископаемый ящер овицераптор?": "Яйцами.",
  "В 1995 году вышел в свет очередной выпуск издаваемого ЮНЕСКО \"Указателя переводов\". В нем содержались данные за 1992 год, касающиеся публикаций переводных книг. первое место - 196 изданий на 18 языках - у Агаты Кристи, второе - 168 - у комиксов Диснея. Назовите автора, число переводов которого снизилось с 370 в 1981 году до 13 в 1992.": "В. И. Ленин.",
  "О чем говорится в книге английского натуралиста Юдлина. которая называется \"Чистый, белый, смертельный\"?": "О сахаре.",
  "По-фински - \"неомюра\". А как на языке австралийских аборигенов?": "Кенгуру.",
  "Что в 1939 году Сталин назвал \"исторически прогрессивным строем, служащим промежуточной стадией между капитализмом и социализмом\"?": "Фашизм.",
  "Назовите одним словом этот напиток: \"Чай холодный, некипяченый, без заварки и сахара\".": "Вода.",
  "Назовите самую известную деталь туалета уроженца села Клушино Гжатского района, за поведением которой 14 апреля 1961 года, затаив дыхание, следил весь Советский Союз.": "Шнурок, развязавшийся на ботинке Гагарина.",
  "Продолжите рассказ об утре мужчины, который занял в 1972 году первое место на конкурсе, организованном журналом \"Пари матч\": \"Просыпаюсь, встаю, умываюсь, бреюсь, завтракаю,... \"": "Еду домой.",
  "В ночь с 13 на 14 апреля 1919 года двенадцать коммунистов депо Москва - Сортировочная, оставшись после работы, что-то делали с неисправными паровозами. Обычно такие порывы заканчивались обвинением в саботаже и вредительстве. А под каким названием вошел в историю именно этот порыв?": "Субботник.",
  "Непосредственный начальник аттестовал его так: \"Гриша Утерин - непревзойденный фотограф, старший сын барона Мюнхгаузена. Мог бы зарабатывать бешеные деньги фотокарточками, но бескорыстно любит угрозыск\". Утерин, по мнению критиков, один из лучших образцов Перфильева. А под каким прозвищем нам известен Григорий Утерин?": "Шесть - на - девять.",
  "Древние ученые не знали микроскопа. Тем не менее, одна из латинских пословиц точно предсказала ощущение потомков, глядящих в микроскоп. Так куда же советовали заглянуть римляне, чтобы увидеть многообразие целого мира?": "В каплю воды.",
  "Этот карлик занимает промежуточное положение между голубыми и красными и является самым заурядным представителем в ряду себе подобных. Тем не менее, он играет решающую роль в жизни каждого из нас. Как же зовут этого карлика?": "Солнце.",
  "Маргарита Гертруда Зелле, влюбчивая танцовщица, актриса, потерявшая голову из-за русского капитана Маслова, стала известна всему миру под другим именем. Каким же?": "Мата Хари.",
  "Из четырех украинских три расположены у Черного моря. Из четырех черноморских лишь один не является украинским. О чем идет речь?": "О городах - героях (Одесса, Керчь, Севастополь - Киев; Одесса, Керчь, Севастополь - Новороссийск)",
  "Вот уже четыре года каждый из нас находится в ожидании того, что тысячу лет назад мог получить себе на шею из княжеских рук за особые заслуги только высший сановник. Скажите, что же это такое?": "Гривна.",
  "Леонид Кучма - один; Мирче Снегур, Борис Ельцин и Эдуард Шеварднадзе - по два, Нурсултан Назарбаев - три, президент Таджикистана Рахмонов - семь. Что означают эти цифры?": "Количество детей.",
  "Писатель Лев Аннинский рассказал следующую историю. Старушка пришла в церковь и попросила отпустить ей грех: во время поста она съела 100 граммов колбасы \"К завтраку\". Батюшка улыбнулся ей и сказал: \"Вы не грешница, вы-... \". Закончите фразу.": "Мученица.",
  "Это путешествие началось в электричке, уходящей с Курского вокзала Москвы: и через 120 км пути закончилось гибелью главного героя, успевшего по дороге поведать нам о звезде Вифлеема и духе Женевы, чернобурке и поцелуе тети Клавы, и о многом другом. Назовите конечный пункт этого путешествия.": "Петушки.",
  "Третий этаж тыльного крыла бывшего обкома компартии Белоруссии в Минске занимает сегодня украинское посольство. Этажом выше - посольство Турции. Поразительно, но сотрудники украинского посольства вынуждены по несколько раз в день посещать территорию Турции. По какой причине?": "На два посольства работает всего один мужской туалет, расположенный на 4 этаже.",
  "В оригинале главную героиню зовут Мари, в русской интерпретации - Маша, в американской версии - Клара. А вот имя главного героя повсюду неизменно. назовите его.": "Щелкунчик.",
  "Доктор экономических наук Наталья Витренко избрана народным депутатом Украины по Конотопскому избирательному округу. Скажите, как же \"окрестили\" ее коллеги из недружественных парламентских фракций?": "Конотопская ведьма.",
  "Если в небольшом городке Лютенау (Австрия) происходит какое-нибудь событие, его жители редко задаются вопросом, кто это сделал. Не рискуя ошибиться, они говорят: \"Несомненно, это Хаммерль\". В чем причина такой уверенности?": "Большинство жителей города носит фамилию Хаммерль.",
  "Итальянцы посвящают этому объекту в среднем около трех с четвертью часов в день; французы, англичане и немцы - три часа в день, а швейцарцы - на час меньше итальянцев. Скажите, с каким цветом у нас обычно ассоциируется этот объект?": "С голубым (экран телевизора).",
  "Что говорим мы в том случае, когда древние греки говорили \"Да хранит тебя Зевс!\", древние римляне говорили \"Пусть это пойдет тебе на пользу!\", а индусы говорят \"Живи!\"?": "\"Будь здоров!\"",
  "В этом случае американцы называют Томаса Эдисона и его помощника Уильяма Кеннеда Диксона, немцы говорят о братьях Складановских. А о каких родственниках в этом случае говорят французы?": "О братьях Люмьер /предполагаемые изобретатели кинематографа/",
  "\"Сделайте милость, дайте хоть какой-нибудь сюжет, хоть какой-нибудь смешной или не смешной, но чисто русский анекдот. Рука дрожит написать тем временем комедию... Сделайте же милость, дайте сюжет; духом будет комедия из пяти актов, и клянусь, будет смешнее черта...\" Это строчки из письма, датированного 7 октября 1835 года. Кто их написал и кому они адресованы?": "Николай Гоголь - Александру Пушкину.",
  "На эту роль режиссер Леонид Гайдай пробовал Олега Басилашвили, Александра Лазарева, Владимира Басова и даже Владимира Высоцкого. А сыграл ее Арчил Гомиашвили. Как называется этот фильм?": "\"12 стульев\".",
  "Этот телефонный номер, по которому во Франции чаще всего звонят подростки от 12 до 16 лет из провинции, в основном девушки, получил название \"зеленый номер\". А как он называется у нас?": "Телефон доверия.",
  "В 1991 году знаменитый китайский художник Цюй Линцзюнь закончил создание \"лодки - дракона\", состоящей из более 30 тысяч деталей. При длине 183 и высоте в 90 см она весила 8, 2 кг. Мастер затратил на ее изготовление 18 месяцев. А через год он сотворил и \"небесный дворец\", состоящий из 13 тысяч деталей. Из чего же были изготовлены эти шедевры?": "Из бумаги.",
  "Говорят, что 28 февраля, в день Ефрема Сирина, необходимо обязательно сварить каши и не забыть сказать: \"Хозяин - батюшка, хлеб - соль прими!\" А кому, собственно говоря, предназначалась эта каша?": "Домовому.",
  "В 1962 году его объявили главным виновником обидного поражения, из-за чего едва не прервалась его профессиональная карьера. Но уже через год он был удостоен высшей награды в своем виде деятельности. Журналисты дали ему оригинальное прозвище, обыграв характерные для него цвет униформы, манеру действий и деталь объекта, который он защищал. Назовите это прозвище.": "Черный паук - Лев Яшин.",
  "Первое появление этого Сфинкса отмечено в 1924 году в Мексике. 12 лет спустя его обнаружили в Индии и во Франции, затем в Америке, затем, почти через 30 лет, в канадской провинции Онтарио. Вспомнив популярную песню Жанны Агузаровой о его сородичах, назовите наиболее отличительную особенность этих Сфинксов.": "Он - бесшерстный, голый (порода бесшерстных кошек - Сфинкс).",
  "Сразу же после окончания Великой Отечественной войны на советских киноэкранах появилось значительное количество фильмов, первые кадры которых предваряла одна и та же надпись. Какая именно?": "\"Этот фильм взят в качестве трофея при разгроме немецко-фашистских войск в 1945 году\".",
  "Врач с 32-летним стажем Ю Цинь из китайской провинции Хэйлунцзян воздвиг монумент человеческому невежеству. Скульптурная колонна высотой в 2. 5 метра сооружена из 28 тысяч... Чего?": "Вырванных у пациентов больных зубов (по мнению врача, эта акция заставит людей внимательнее следить за своими зубами).",
  "На складе в Шотландии, в подвале, где в бочках дозревает виски, работает подразделение необычных сторожей. За 20 лет их службы не было украдено ни капли спиртного. И это далеко не первый случай в истории. Назовите наиболее известный всем результат деятельности этих сторожей.": "Спасенный Рим (сторожа - гуси).",
  "В борьбе с кем австрийцы используют \"кобру\", финны - \"медведя\", а россияне - \"витязя\"?": "С террористами (спецподразделения по борьбе с терроризмом).",
  "В 30-е годы нашего столетия один из известных экономистов Запада вполне справедливо писал, что сила государства и его лицо на международной арене определяются не количеством пушек и числом солдат, а устойчивостью и прочностью... Чего?": "Его денежной единицы.",
  "Из воспоминания артиста Театра Сатиры Спартака Мишулина. Однажды в роли Карлсона он летал на тросе над сценой, а трос оборвался. Занавес закрыли, Мишулин поднялся чуть живой и сказал: \"Вот видите, что бывает, когда забываешь...\" Закончите фразу.": "\"Заправить моторчик.\"",
  "Воробей делает это 13 раз в секунду, голубь - 5 раз, аист - 2 раза. А вот маленькая птичка колибри - целых 200 раз в секунду. Что же делают эти птицы?": "Взмахивают крыльями при полете.",
  "В этом списке второе место с показателем 138 занимает граф Дракула, шестое место (показатель - 55) - Робин Гуд. А кто возглавляет этот список?": "Шерлок Холмс (персонажи, о которых снято больше всего фильмов).",
  "По мнению Константина Мелихана, мужчина похож на загар. Почему?": "Сначала пристает, а потом смывается.",
  "Рассказывают, что мода на эти напитки пришла в Европу из Америки, где более сотни лет назад их пили во время петушиных боев, что и способствовало рождению их названия. Что это за напитки?": "Коктейли (петушиный хвост).",
  "Согласно некоторым источникам, их изобрели в 7 веке персы, в 8-9 веках они появились в Европе и на Руси. В России перед Великой Отечественной войной их было 250 тысяч, и сейчас интерес к ним повсеместно возвращается. Скажите, как было имя того, кто пытался с ними сражаться?": "Дон-Кихот.",
  "У хирурга, часто оперирующего пациентов с огнестрельными ранениями, спросили, можно ли по характеру ранения определить, что стрелял профессионал. Хирург в ответ заметил, что профессионал делает всего два выстрела. Какими же они должны быть?": "Смертельный и контрольный.",
  "Карл 5 утверждал, что по-испански удобнее всего общаться с Богом, по-итальянски - с женщинами, по-французски - шутить. А на каком языке, по мнению Карла 5, удобнее всего отдавать приказы?": "На немецком.",
  "\"Это - прекраснейший из металлов. С его помощью можно делать все, что угодно, в этом мире. С его помощью можно даже извлечь души из чистилища и населить ими рай.\" О каком металле так отзывался Христофор Колумб в письме королю Фердинанду?": "О золоте.",
  "Какую передачу белорусского телевидения в последнее время местные жители называют \"и это все о нем\"?": "Программу новостей (благодаря частоте появления на экране президента Лукашенко).",
  "Кому адресовано стихотворение Григория Тумаркина: Ну как не петь, коль в доме отчем-то Вокал звучит со всех сторон! Тебе сменила мама отчима, Чтоб был поющим даже он?": "Кристине Орбакайте.",
  "В \"Божественной комедии\" папа Николай 3, обращаясь к папе Бонифацию 8, упоминает его жену (\"... лучшую среди жен, на муку ей добыл стезей обмана\"). О какой жене идет речь?": "О церкви (папа официально именовался \"супруг церкви\").",
  "Что Данте называл \"мужские перья\"?": "Усы и бороду.",
  "В сцене из трагедии Гете \"Кухня ведьм\", написанной в 1788 году, есть такие строки: Корону сдави, В поту на крови Скрепи словно клеем. Некоторые комментаторы видят в них намек на Великую Французскую Революцию. Этому противоречит один достаточно известный факт. Какой?": "В. Ф. Р. началась в 1789 году.",
  "Этого человека, казненного в 1415 году, называли автором \"богемского яда\". Кто он?": "Ян Гус.",
  "В окрестности древней Пальмиры есть камень, на котором высечен текст, являющийся сборником неких правил. В нем упоминаются ткани, рабы, благовония и многие другие товары. Как мы сейчас называем людей, которые по роду службы пользуются аналогичными правилами?": "Таможенники.",
  "О представителях каких войск говорят: \"Хитер, как змей, и выпить не дурак\"?": "Военно-медицинских.",
  "Он был актером, писал пьесы, копил деньги и вкладывал их в недвижимость в своем родном городе. Ему было немногим за сорок, когда он оставил актерскую профессию. Он умер в день своего пятидесятидвухлетия и был похоронен в местном храме как один из самых почтенных горожан. А как звали его сына?": "Гамлет.",
  "В древнем Риме были популярны упражнения в верховой езде, называемые Троянской игрой. А кто считался ее основателем?": "Эней.",
  "Несмотря на известное обещание Наполеона, этот человек умер только в 1838 году. При получении известия о его смерти один из придворных задал вопрос: \"Интересно, зачем ему это нужно?\". Кто он?": "Талейран.",
  "Она началась 12 марта 1947 года, закончилась 21 декабря 1991 года и длилась 44 года, 9 месяцев и 9 дней. Как мы ее называем?": "Холодная война.",
  "Этот человек родился в 1895 году в Одессе, на эстраде начал выступать с 14 лет и был популярным певцом и киноактером, однако звание народного артиста СССР он получил только в 1965 году. А под каким именем он известен нам?": "Леонид Утесов.",
  "Древние римляне делили их \"по предназначению\". Так, у них они были предупреждающие, подтверждающие, наказующие, угрожающие и т. п. Назовите их.": "Молнии.",
  "Довольно дорого обошлась группе американцев, заблудившихся в горах Монтаны, прогулка на лыжах - им пришлось использовать все свои наличные доллары. Как они это сделали?": "Сожгли их (чтобы привлечь внимание спасателей).",
  "В 1960-х годах первый бум на мини-юбки устроила знаменитая манекенщица Твигги, прославленная даже в английской пословице: \"Англия дала миру двух великих: Твигги и...\" Закончите фразу.": "Шекспира.",
  "Вероятность появления двоих - 1 к 80, троих - 1 к 10000. О ком идет речь?": "О близнецах (двойняшках и тройняшках).",
  "При выполнении рейса Архангельск - Калининград экипаж избил одного из пассажиров и запер его в багажном отделении. Что пассажир попросил сделать перед этим?": "Попросил изменить курс /\"Летим в Стокгольм!\"/",
  "Законы точно определяли размер возмещения убытков на случай \"производственных травм\". Вот некоторые примеры: потеря правой руки - 600 талеров; потеря левой руки - 500 талеров; потеря правой ноги - 500 талеров; потеря левой ноги - 400 талеров; потеря глаза или пальца - 100 талеров и т. д. Для представителей какой профессии формулировались эти законы?": "Для пиратов.",
  "У известного английского поэта и писателя конца 19 века есть стихотворение об изменении у героя формы органа. Известно, что у него было шесть слуг. Назовите их имена.": "Как, почему, кто, что, когда, где.",
  "Этот человек был осужден 387 голосами против 334. А навсегда избавиться от головной боли ему помогло изобретение, приписываемое известному доктору. Кто он?": "Людовик XVI.",
  "Какую птицу японцы называют птицей времени?": "Кукушку.",
  "Имеются сведения о том, что даже самые говорливые женщины меньше всего разговаривают в феврале. Почему?": "Самый короткий месяц.",
  "Как называем мы то, что нашел выпачканный в золе мокрый и голый человек?": "Закон Архимеда или принцип определения объема короны (\"нашел\" - \"эврика\").",
  "В этой весьма серьезной науке вполне закономерно допускаются приближенные сведения. Так, в одном из научных трудов список наиболее употребительных слов начинается с about (около) и заканчивается within (в пределах). Чем занимается эта наука, если нам ее выводы далеко не безразличны?": "Погодой (атмосферными явлениями).",
  "В 1926 году издатель Каспер Гольштейн учредил приз в 100 долларов за лучшее стихотворение чернокожего автора. Приз был назван им в честь \"величайшего негритянского поэта\". В честь кого же?": "В честь А. С. Пушкина.",
  "Этот желеобразный продукт компании Дау Кемикал особенно широко применялся во второй половине 60-х годов. Однако позже он был запрещен во всем мире. О каком продукте идет речь?": "О напалме.",
  "Назовите одним словом детеныша лисы, волка или соболя.": "Щенок.",
  "Как в старину называли переносной шатер верховного воеводы русских войск, который ставили недалеко от поля боя?": "Ставка.",
  "Назовите то, что бывает иерусалимским, костыльным, простым, византийским, патриаршим, ступенчатым, лучевым и мечевидным.": "Крест.",
  "Это произведение бельгийский критик Камилл Лемонье назвал \"фламандской библией\". Назовите птицу и предмет, которые фигурируют в фамилии главного героя этого произведения.": "Сова и зеркало (Тиль Уленшпигель).",
  "Какой популярный и широкорекламируемый товар, судя по всему, теряет свои целебные свойства в ночное время?": "Дирол (защищает ваши зубы с утра до вечера).",
  "16 октября \"Венская газета\" пожелала доброй ночи Ланнеру, доброго вечера отцу и доброго утра - сыну. Назовите фамилию отца и сына.": "Штраус.",
  "Способ передвижения какого животного дал не только название, но и канву музыкального произведения русского композитора?": "Шмель (\"Полет шмеля\" Римского-Корсакова).",
  "В начале нашего века в одной из русских газет появилась статья, рассказывающая о применении машины, названной \"лоханью\". А под каким названием эта машина известна нам?": "Танк.",
  "Воспроизведите начало пословицы, заканчивающейся словами: \"... будет и Великий пост\".": "\"Не все коту масленица\".",
  "Он появился в 1883 году. В России он выпускался в Туле и Ижевске. В Англии производился фирмой Виккерс. Его создатель с одинаковым успехом занимался крупным бизнесом, электротехникой, летательными аппаратами. А где впервые его детище было массово применено в полевых условиях?": "В Южной Африке (пулемет применен в англо-бурской войне).",
  "Британский математик Тьюринг утверждал: \"Если поведение машины нельзя отличить от поведения человека, ее следует считать...\" Закончите это высказывание.": "Разумной.",
  "Князь Эскал, граф Парис, Меркуцио, Бенволио. Назовите мужское имя, которое должно возглавить этот список.": "Ромео.",
  "Все, наверно, помнят слова Верещагина из \"Белого Солнца пустыни\": \"Опять эта чертова икра! Ну не могу я ее есть!\" Похожие слова говорят и дети на Шри-Ланке. От чего они отказываются, если мы назвали бы их за это буржуями?": "от Ананасов.",
  "Эта женщина была невесткой известного советского поэта Багрицкого. Его сын погиб в войну, а она впоследствии снова вышла замуж за выдающегося ученого, больше известного нам в другой ипостаси. Он тоже умер, а она и по сей день продолжает его дело. Кто она?": "Елена Боннер.",
  "В 1973 году итальянская газета \"Стампа\" напечатала отчет о первом в истории бракосочетании под водой. Оно состоялось в Средиземном море недалеко от Генуи. Молодожены, священник и шаферы - все были одеты в костюмы аквалангистов. А букет из чего держала невеста?": "Из кораллов.",
  "Самый большой штат США занимает последнее место по численности населения. Назовите его.": "Аляска.",
  "В канадских шашках сторона игровой доски в полтора раза больше, чем в русских шашках. А сколько в канадских шашках игровых полей?": "72 (поле 12*12=144 клетки, игровых (черных) -72).",
  "В средние века практиковалось \"ослиное погребение\", которое сопровождалось проклятьями и градом камней. А что должно было предшествовать ему?": "Самоубийство.",
  "Что, по мнению Козьмы Пруткова, превозмогается усердием?": "Все.",
  "По-французски \"носить лист\" - портфель, \"носить сигары\" - портсигар. А как будет по-французски \"носить кресло\"?": "Портшез.",
  "Какой танец объединяет \"Белого попугая\", \"В джазе только девушки\" и \"Ну, погоди\"?": "Танго.",
  "Эпитафия: Здесь Пушкин погребен. Он с музой молодою С любовью, ясностью провел веселый век. Не делал доброго. Однако ж был душою Ей-богу, добрый человек! Кто автор этих строк?": "А. С. Пушкин.",
  "Вначале было принято решение освободить пленника вдвоем, но, поразмыслив, она прибегла к помощи старого опытного гипнотизера. Как звали пленника?": "Маугли.",
  "В 1826 году из земли была извлечена рукописная \"Русская правда\", согласно которой Россия объявлялась вольной державой и управлять ей должно было народное вече. Кто же был автором этого свода законов?": "Павел Пестель (ответ \"декабристы\" засчитывается).",
  "На афишах какой популярной российской певицы постоянно задается вопрос \"Почему?\"?": "Анжелики Варум (Варум - по-немецки \"Почему\").",
  "Какую приставку получает американский город - центр штата при совпадении с названием штата?": "Сити.",
  "Этот город на Восточной Украине переименовывался в нашем веке 3 раза. После первого переименования он носил фамилию человека, который был убит по приказу того, в честь кого этот город назывался после второго переименования. А как этот город называется сейчас?": "Донецк (Юзовка - Троцк - Сталино).",
  "Назовите учреждение, которое, в частности, занимается шнифферами, сонниками, прихватчиками и клюквенниками.": "МВД, Уголовный розыск и т. д. (воровские специальности).",
  "Желтый - гелиодор, розовый - морганит. А зеленый?": "Изумруд.",
  "В свое время Генеральный прокурор СССР Вышинский состоял на службе в полиции и занимался следствием, даже дал указ об аресте человека, вынужденно ведущего в это время жизнь отшельника вдали от крупных городов. А где в это время находился этот человек?": "В Разливе.",
  "\"В чем вас обвиняют?\" - обратился судья с вопросом к подсудимому. \"Я слишком рано делал рождественские покупки\" - ответил тот. \"В этом нет ничего дурного, - сказал судья. - И как же рано Вы стали делать свои покупки?\" Что ответил подсудимый?": "\"Еще до открытия магазина\"",
  "Это - одна из универсальных форм бытия материального мира в человеческом сознании, раскрывающая эстетический смысл явлений, их внешние и внутренние качества, которые вызывают удовольствие, наслаждение, моральное удовлетворение. А что это?": "Красота.",
  "Закончите стихотворение: Зеленой синевой краснеется чепыжность И белой чернотой сиреневый желток Роднит людей космическая сопричастность Восточит запад...": "Западит восток. Тур: старый файл имел еще и этот вопрос",
  "Если в конце \"Прощение и вечный приют\", то что в начале?": "\"Никогда не разговаривайте с незнакомцами\" (название 1-й главы \"Мастера и Маргариты\")."
}