{
  "Этот человек, творчество которого тесно связано с родиной Эдуарда Лимонова и двумя былыми столицами, в одном из своих произведений разделил человеческую жизнь на два своеобразных типа. Как называется это произведение?": "\"Перекресток\".",
  "В 1924 году профессор Лавров писал, что ЕГО система - есть система, принципы которой заложены Марксом и составляют закон разделения труда. Гитлер называл ЕГО своим идеологическим предтечей за ЕГО антисемитскую политику. Сам же ОН хранил у себя в музее \"Последний вздох Эдисона\". Кто этот человек?": "Генри Форд.",
  "По данным журнала \"New Scientist\", недавно найденный бразильцами \"близнец\" имеет практически ту же температуру, массу, цвет, содержание железа и т.д. А чей это \"близнец\"?": "Солнца.",
  "Михаил Афанасьевич Булгаков в \"Похождениях Чичикова\" описывает лихого шофера, который при въезде на Лубянку врезался в стекла первого этажа. Вспомните цитату из Гоголя и назовите имя этого шофера.": "Селифан.",
  "По свидетельству археологов и антропологов, их использовали еще неандертальцы. В XIX веке один француз нашел в их производстве выход во время катастрофического падения рынка гусиных перьев. Основатель же самой крупной фабрики по их изготовлению Фостер нашел, что наилучшим материалом для них является береза. О чем идет речь?": "О зубочистках.",
  "Его называли русской, немецкой, французской и испанской - в зависимости от места и времени. Во французском языке этим словом называют чувство крайней неприязни или хватательное действие. Советский поэт описал его словами: \"Голова с утра болит\". Так что же это такое?": "Грипп.",
  "Мыслитель Розеншток-Хюсси в статье \"Слушательский тракт\" пишет, что язык на 50% состоит из говорения, а на 50% из слушания. Кроме того, он упоминает двух известных людей, первый из которых - продолжение второго, чистая совесть, воплощенное превосходство греческой мысли над варварами. Назовите область, откуда был родом первый.": "Македония.",
  "Однажды Лев Кассиль вместе со своей коллегой приехал выступать к детям на Урал. Директор клуба посмотрел на них несколько озабоченно: - Боюсь я за вас. Нашим детям только цирк подавай, дрессированных тигров. - А вы не бойтесь, - улыбнулся Кассиль, - им тигры нужны, а я - Лев. А она - ... Как же представил Кассиль свою спутницу?": "Львовна.",
  "На государственных флагах Австралии и большинства стран Океании изображены четыре или пять звезд Южного Креста. А вот на флаге государства Тувалу на голубом фоне изображены девять звезд, хотя, в соответствии с названием государства, их должно быть на одну меньше. Переведите на русский язык название этой страны.": "\"Восемь островов\".",
  "Два из этих пяти предметов пришли из античного искусства, третий культивировался еще во времена сокольской гимнастики, четвертый заимствован из выступлений детских танцевальных коллективов. Назовите пятый предмет, впервые использованный в своих выступлениях студентками Института Физкультуры имени Лесгафта.": "Обруч.",
  "Поэт-сатирик начала нашего века Амидав Шполянский считал, что после трех рюмок француз переходит на минеральную воду. А на что переходит русский после эквивалентной дозы?": "На \"ты\".",
  "Этот человек, посвятивший себя изучению жизни животных, прославился во многом благодаря своим литературным произведениям. Долгое время он был директором зоопарка. В свое первое путешествие в Африку он отправился в 18 лет, а последнее крупное путешествие он совершил в Россию. Назовите фамилию этого человека.": "Альфред Эдмунд Брем, автор \"Жизни животных\".",
  "Учитывая выражение Шопенгауэра, кадетская \"Речь\" могла считаться секундной стрелкой истории. По правде говоря, у большевиков также было то, что могло носить такой звучный титул. Что же было у большевиков?": "Газета \"Правда\".",
  "В христианской церкви так называли человека, охранявшего двери в храм. Он следил за тем, чтобы в храм не входили неверующие и чтобы в нем были тишина и порядок. Сейчас человеку, которого называют так же, для выполнения во многом похожей задачи дано еще 10 помощников. Назовите тех, о ком идет речь в обоих случаях.": "Вратарь.",
  "У них своя жизненная философия, свой лексикон, свой стиль общения, поведения и даже одежды. За три последних года они познакомили нас со своей тишиной, своими песнями и своими танцами. Предисловие к их собранию сочинений написал Андрей Битов. А как зовут основателя их движения?": "Дмитрий Шагин.",
  "Первый - Белоруссия, третий - Англия, четвертый - Швеция. Для второго число \"два\" действительно стало определяющим. И дело не только в двух направлениях и в номере. Я думаю, большинство из вас могут назвать и две страны, соответствующие второму.": "Бельгия и Великобритания.",
  "Название этого сооружения происходит от арабского слова \"маяк\". Сейчас это сооружение выполняет другие функции, хотя оно и помогает многим людям ориентироваться в пространстве и во времени. О каком сооружении идет речь?": "О минарете.",
  "Предприимчивый торговец из штата Род-Айленд Марк Холден придумал новый вид товара для собак: вместо привычной \"косточки\" из сушеных телячьих жил он предлагает те же жилы, но изготовленные в виде предмета, названного им \"Фидо Кастро\". А что это за предмет?": "Сигара.",
  "Секреты шпионской \"кухни\" неизменно влекут обывателей. К 50-летию ЦРУ в США выпущена книга, в которой собраны сведения, сгруппированные в разделы, отражающие особенности того региона, в котором работали сотрудники ЦРУ. Российский раздел, кстати, представлен слабовато. Большинство статей, прошедших строгую цензуру на предмет наличия секретной информации, анонимные. А подготовлена книга Семейным консультативным советом ЦРУ и содержит более двухсот... Чего?": "Кулинарных рецептов - блюд тех регионов, в которых работают сотрудники ЦРУ.",
  "Один хозяин трактира, спрятавший книги ученого, по вечерам пытался разобрать, что в них написано: \"6, маленькое 2 сверху, - крестик и закорючка. Господи, вот голова была!\" Возможно, какой-нибудь любитель русского фольклора предложил бы ему взамен другую вещь. Назовите же фамилию даровитого физика, чьи рукописи не смог разгадать трактирщик.": "Гриффин.",
  "В конце англо-русского словаря обычно помещают список наиболее употребительных сокращений. Например, четыре больших буквы A обозначают американскую ассоциацию спортсменов-любителей, три - американскую антропологическую ассоциацию, две - зенитную артиллерию. А что означает одна большая буква A?": "Ампер.",
  "Первым в мире весной 1796 года стал мальчик из Беркли Джеймс Фиппс. В России же первому - ребенку из воспитательного дома в Москве - было пожаловано дворянство и пенсия. Кроме того, он получил фамилию, которая в переводе была бы дьявольски похожа на фамилию булгаковского персонажа. Некто Мозель предупреждал, что оба мальчика вскоре могут стать рогоносцами. Какую же фамилию получил московский мальчик?": "Вакцинов.",
  "В 1869 году при исследовании короны была найдена неизвестная дотоле линия; чему она на самом деле принадлежала, узнали лишь в 1939 году. А в 1859 году при аналогичных обстоятельствах было обнаружено то, что удалось отождествить лишь через 36 лет. Что же удалось отождествить в 1895 году?": "Гелий.",
  "Обратившись к истории русского литературного языка, можно узнать, что этим словом в древности называли учителя, преподававшего грамоту по церковным книгам, а следовательно, знатока евангельских сюжетов. Возможно, поэтому именно этим словом называет себя герой известного произведения. Сегодня мы вкладываем в это слово совсем другой смысл. Что же это за слово?": "Мастер.",
  "Согласно легенде, один жестокий китайский император узнал о существовании острова, на котором растет цветок, приносящий бессмертие, и отправил за ним триста юношей и девушек. Однако молодежь не вернулась и основала на этом острове новое государство. Назовите это государство и этот цветок.": "Япония и хризантема.",
  "К сожалению, мир до сих пор не является жизненным идеалом для многих людей. Вот и его родственники: Паоло, Паблито, Марина, Бернар, Палома, Майя и Клод ввязались в ожесточенную борьбу за его наследство. В виде исключения французское правительство разрешило наследникам уплатить налог на наследство не деньгами. А чем же обязали платить налоги склочных родственников?": "Полотнами Пикассо.",
  "Столица республики Коста-Рика названа в честь некоего святого. Представителям какой профессии, согласно христианской вере, покровительствовал этот святой?": "Плотникам - Сан-Хосе, он же Святой Иосиф.",
  "Историки предполагают, что именно это - первый овощ, возделываемый человеком с бронзового века. Наверное, поэтому в переводе с латыни его название означает просто \"еда\". В России оно было почти забыто после увлечения картофелем. Назовите семейство, к которому это растение принадлежит.": "Бобовые - речь идет о бобах.",
  "И была \"комета\", и был \"буревестник\", и были \"запечатленные в камне\". И был вопрос: \"Кто мы такие?\". И возникли из \"глубокого пурпура\" \"радуга\" и \"белая змея\". И вновь возродился \"глубокий пурпур\", и вышли \"совершенно чужие\", и явился миру \"дом голубого света\". Назовите по-английски создателя этого дома.": "\"Deep Purple\".",
  "Шеф жандармов упрекнул одного человека в \"черной неблагодарности\". Но он был не совсем прав. Согласно архивным документам, великая княжна Мария Николаевна и ее брат - наследник престола - внесли всего 1000 рублей, то есть меньше половины нужной суммы. При этом княжна настаивала на том, чтобы \"эти руки не ушли за пределы дворца\". Чьи же руки так заинтересовали Марию Николаевну?": "Руки Василия Андреевича Жуковского, чей портрет работы К. Брюллова был разыгран в лотерею для сбора денег на выкуп Т.Г. Шевченко.",
  "Переведите на арабский \"идущая вослед\", если известно, что она идет вослед за дочерьми Атланта.": "Альдебаран.",
  "Известный поэт Саша Черный в стихотворении \"В пространство\" писал: В литературном прейскуранте Я занесен на скорбный лист: \"Нельзя, мол, отказать в таланте, Но безнадежный пессимист\". Скажите, а как мы сегодня называем то, что во времена Саши Черного называлось \"скорбным листом\"?": "История болезни.",
  "Группа голландских археологов нашла при раскопках близ Амстердама очень древний предмет личной гигиены, который, несмотря на возраст около 1900 лет, не является самым старым на континенте и свидетельствует о низком уровне этой самой гигиены. А что же, обнаруженное вместе с ним, действительно является самым древним изо всех, найденных в Европе?": "Вошь.",
  "Все началось с расследования убийства. Через шесть лет после этого он возглавляет Временное правительство, еще через год его обвиняют в ереси, еще через год он \"пьет молоко из кровавого вымени оренбургской зари\". Назовите титул, который он носил еще через четыре года.": "Принц (Датский).",
  "Все, кто когда-нибудь писал о республике Свободы в Индийском океане, используют как единственный первоисточник книгу Джонсона \"Общая история пиратов\", изданную в Лондоне в начале XVIII века. Но Джонсон - это, как оказалось, просто псевдоним одного из английских писателей, кстати, хорошо знакомого с историей штурмана пиратской эскадры английского адмирала Дампьера. Как звали этого штурмана?": "Александр Селькирк.",
  "В IV в. н.э. свет христианства в массы на Сицилии нес епископ, чье имя в нашем понимании не соответствует слуге Бога. Что это за имя?": "Люцифер.",
  "В программу парижских школ входит \"Урок доброты\". Вести его однажды был приглашен известный российский артист, которого парижский школьный учебник охарактеризовал как \"блондина с круглым лицом, излучающим здоровье, и голубыми глазами\". Этот артист считает, что Бог создал ЕЕ для того, \"чтобы было на ком упражняться в милосердии\". Назовите ЕЕ.": "Кошка.",
  "Лингвист Зеев Бар-Селла считает, что этот человек занял место своего земляка, студента Московского Императорского университета, расстрелянного в январе 1920 года в Ростове-на-Дону, когда этому земляку не исполнилось и тридцати лет. Кого же Бар-Селла считает \"заместителем\" расстрелянного студента?": "Шолохова.",
  "Украинский писатель-сатирик Илья Доля-Попов считал, что если это делают двое - то это верный признак начинающейся любви, а если это делают все вокруг, то любовь, несомненно, заканчивается. Что делают?": "Шепчутся.",
  "В.И. Ленин писал этому человеку по поводу его книги \"Наука и демократия\": \"Я был в восторге, читая ваши замечания против буржуазии и за Советскую власть\". Этот человек стал прообразом главного героя советского фильма, снятого в 1937 году. Назовите этот фильм.": "\"Депутат Балтики\".",
  "У этих животных семейства дасиподы может быть 3, 6 или 9 поясов. А чьему стремлению прокормиться, по мнению одного англичанина, они обязаны своим существованием?": "Ягуара.",
  "Согласно монгольской пословице, скот - низшее богатство, родной очаг - среднее. Уважаемые знатоки, что же, согласно этой пословице, является высшим богатством?": "Знание.",
  "Владимир Шинкарев рассказывает такой митьковский анекдот. 7 июля Дмитрий Шагин пошел в гости к Виктору Цою и в результате выручил 11 рублей. 8 июля Шагин пошел в гости к Гребенщикову и выручил 13 рублей. На следующий день Шагин собрался было пойти в гости к Полу Маккартни, но рассудив логически, понял, что денег не выручит. А почему?": "\"У него такие бутылки, что и не примут\" (деньги выручались за сданные бутылки).",
  "В конце XIX века герои произведений свободомыслящих авторов становились кумирами молодежи. Так стало и с героем романа Александра Казбеги \"Отцеубийца\" - другом молодой пары Иаго и Нуну, храбрым и мстительным поклонником знаменитого Шамиля. Как звали этого немногословного персонажа?": "Коба.",
  "Лев Николаевич Толстой в письме, датированном 14 января 1908 года, называл это очень глупым суеверием, самым праздным, бесполезным и смешным занятием и сравнивал это с танцами пахаря, идущего за плугом. Два других классика, Пушкин и Маяковский, беседуя в 1924 году в Москве, дали этому еще худшую характеристику. О чем так нехорошо отзывались классики?": "О поэзии (\"пресволочнейшая штуковина\").",
  "Что должен сделать, согласно исламским обычаям, правоверный парикмахер в случае, если к нему обращается правоверный клиент с просьбой его побрить?": "Выбрить голову (но ни в коем случае не бороду).",
  "На концерте Владимира Высоцкого в небольшом сибирском городке после одной из песен в зале раздалось истерическое ржание, казалось бы, абсолютно без повода. Успокоившись, публика объяснила, что недавно в городке открыли новую баню, и в ней, куда ни сядь, всюду торчат плохо вбитые гвозди. Назовите эту песню.": "\"Прогулки по Парижу\" или \"Письмо к другу\".",
  "4 октября 1997 года в Будапеште состоялся необычный чемпионат мира, в котором вполне могли бы принять участие, к примеру, Григорий Горин и Александр Ширвиндт. Участники чемпионата, используя три грамма, соревновались в том, кто дольше сможет выполнять некое действие. Какое именно?": "Курить трубку.",
  "Прослушайте статистические данные о причинах смертности населения СССР в результате отравлений. На пятом месте по численности отравлений находятся лекарства, на четвертом - пестициды, на третьем - концентрированные кислоты и щелочи, на втором - угарный газ. А какие отравления составляют 59% и находятся на первом месте?": "Отравления алкоголем.",
  "Вопрос снят ввиду некорректности.": "---",
  "Он был создан в VIII веке до нашей эры. В наше время его пытались отождествить с неким \"королем\", но последний для этого слишком легок, с \"конструктором\", но это требует лишь физической силы. Скорее всего, пользуясь специальной терминологией, он был просто \"талисманом\". Назовите его создателя.": "Гордий - речь идет об узле (\"король\" узлов - булинь).",
  "На гербе этого государства есть надпись \"Звезда и ключ Индийского океана\". Расширению известности этого государства способствовал небольшой предмет, номинальная стоимость которого крайне мала. Что это за государство?": "Маврикий.",
  "Однажды Агния Барто читала вслух своему племяннику литературное произведение, начинающееся с побега и заканчивающееся прославлением. Любопытный племянник, желающий лично пронаблюдать за событиями начала, сделал из произведения парадоксальный вывод, сказав: \"Теперь не буду...\". А чего же решил не делать мальчик?": "Умываться.",
  "Преподаватель Общедоступного православного университета профессор Яков Кротов с позиций современной психологии объясняет это отличие тем, что православные как бы задергивают шторку в своем сердце и делают свою духовную и личную жизнь еще более скрытной. Католики же, наоборот, будто открывают Богу свои сердца. О каком отличии идет речь?": "О способе крестного знамения: слева направо (католики) и справа налево (православные).",
  "Вспомните советский лозунг, противопоставлявшийся древнеримскому выражению, и скажите, какое новое имя получила Товарищеская улица в 1968 году в г.Москве.": "Братская.",
  "Прослушайте следующее описание: \"На спине четырехугольника. Та, что на его боку. Ближайшая в хвосте. Оставшаяся в левом бедре сзади. Первая в хвосте. Средняя. Третья, самая последняя\". А что получится, если соединить их между собой?": "Созвездие Большой Медведицы.",
  "Первым в этом списке оказалось дерево. За ним - сразу пять различных птиц, затем два драгоценных камня. В этом списке также присутствуют реки, озера, планеты, инертные газы и элементарные частицы. Название одной из горных систем в нем повторяется три раза, а другой - пять раз. Назовите день, месяц и год, когда был открыт этот список.": "12 апреля 1961 года.",
  "Обычно при этом мы используем мономино, домино, тримино и прямое тетрамино в четко регламентированном количестве и даем им звучные наименования. Назовите два слова, являющиеся ключевыми в процессе их обнаружения.": "\"Убил\" и \"ранил\".",
  "В одной из 15 книг знаменитого древнегреческого ученого можно увидеть слова о том, что это \"можно описать всяким раствором\". Что же это?": "Круг или окружность.",
  "После того, как в 1526 году датское дворянство обязали брать фамилии, некоторые семьи создали их от элементов своих гербов. Назовите две хорошо знакомых вам фамилии, в гербах представителей которых были соответственно роза и золотая звезда.": "Розенкранц и Гильденстерн.",
  "Первый президент Израиля Вейцман писал, что офицер британской армии Уингейт в 1930-х годах создал специальные подвижные отряды из евреев для охраны этого вида транспорта. О каком транспорте идет речь?": "О нефтепроводе.",
  "В Европе на воле обитают представители всего двух видов этого отряда млекопитающих, причем представители одного вида распространены практически повсеместно, а вот представители второго в Европе обитают лишь на Гибралтаре. О каком отряде млекопитающих идет речь?": "О приматах.",
  "Эта наука изучает вовсе не цирк, а то, в чьей текстуре отдельно рассматривают знаки ряби. При изучении же этого пользуются интервалом диаметров от 1/16 мм до 2 мм. Что же изучает эта наука?": "Песок.",
  "Этот популярный тезка гоголевского персонажа, устав от одного и того же надоедливого вопроса журналистов, в одном из интервью сказал: \"Проблема не в том, чтобы снять... Вопрос, как снять. Все, что дорого, и продавать нужно дорого..., то есть требуется соответствующая база. Как только ее подведу, так сразу и сниму...\". А что он собирается снять?": "Свои знаменитые темные очки.",
  "Множество людей, включая итальянцев и русских, мусульман и православных, участвовали в этих событиях. Тютчев не сумел добиться отмены ультиматума. Диверсионный отряд, в котором был Ржевский, тоже не выполнил своей задачи. На решающей стадии немаловажную роль играли князь Оболенский и князь Серпуховской. А в каком году имели место все вышеуказанные факты?": "В 1380 году.",
  "Их спасает то, что у них участок клеточной мембраны, предназначенный для приема ацетилхолина, содержит четыре аминокислоты, необычные для других млекопитающих. Поэтому место ацетилхолина не занимается посторонней молекулой. Назовите имя того из них, о котором мир узнал в 1894 году.": "Рикки-Тики-Тави.",
  "В них было задействовано 92% детей. После первого из них были взяты под обследование 35-я подстанция \"Скорой помощи\", 23-я поликлиника и 19-й психдиспансер. Через два часа произошел \"выброс\" больных с тяжелым состоянием. Назовите бывшего украинского тяжелоатлета, которого обвинили в вышеуказанных событиях.": "Кашпировский.",
  "Жители этой небольшой восточной республики, получившей свое название от одноименной реки, первыми совершили то, что немцам удалось сделать только через 24 года, англичанам - через 36 лет, а русским не удалось сделать до сих пор. О какой стране идет речь?": "Об Уругвае, футболисты которого в 1930 году стали чемпионами мира.",
  "Эта хорошо знакомая вам личность плохо знала родной язык, поэтому ее произведение написано на другом языке. Человек, благодаря которому это произведение стало известно, свято берег его и однажды признался, что никак не может начитаться им. Приведите начало этого произведения в переводе на русский язык.": "\"Я к вам пишу - чего же боле? Что я могу еще сказать?\"",
  "В 1987 г. этот человек говорил: \"У меня нет никакого желания жить до 70 лет. Это, должно быть, очень скучное занятие\". А незадолго до своей смерти он сказал: \"Я хотел бы, чтобы меня похоронили со всеми моими драгоценностями, как фараона. Если бы это было возможно, я бы хотел, чтобы мне построили пирамиду здесь, в Кенсингтоне\". Напишите, пожалуйста, название популярного произведения, ставшего своеобразным завещанием этого человека.": "\"Шоу должно продолжаться\" (\"The Show Must Go On\")."
}