{
  "Закончите четверостишие из стихотворения Роберта Рождественского \"Народ\": \"Дело знает. Мир творит. Золотую ткет строку... А если слово говорит, То это - ...\"": "\"... \"Слово о полку\".",
  "Термин, происходящий от латинского \"гасить\", является вовсе не пожарным, а экономическим и машиностроительным. Назовите этот термин.": "Амортизация.",
  "Какая война началась с гибели представителя нации с самоназванием \"чосон сарам\" и представителя древних скандинавов?": "Русско-японская война 1904-1905 гг. началась с гибели \"Корейца\" и \"Варяга\".",
  "В одной сказке написано, что раньше у строителей было много волшебных слов, и они строили намного быстрее, чем сейчас. Сейчас они помнят только два слова. Какие?": "\"Майна\" и \"вира\".",
  "За курение в храмах жестоко карали и отлучали от церкви. Почему же римский папа Бенедикт XIV разрешил курение в храмах?": "Он сам курил.",
  "Кто в течение всей жизни не расстается с сеткой и книжкой?": "Корова.",
  "Простой багдадский парень, после смерти отца переехавший в Москву, зарабатывал на жизнь расписыванием яиц и неоднократно сидел в тюрьме. Назовите ту единственную бумажку, к которой он относился с почтением.": "Паспорт гражданина Советского Союза.",
  "Его родина - Индия. В X веке арабы завезли его в Палестину, а оттуда крестоносцы - в Италию. Скажите, каким титулом наградил его Джанни Родари.": "Принц.",
  "Что находилось в озере на острове Тринидад площадью 40 га, если в 1876 году этого хватило на весь Вашингтон?": "Асфальт.",
  "Анекдот. Заболел известный спортсмен, чемпион мира. Врач, измерив ему температуру, сказал: \"У вас 39 градусов!\". Чем в ответ поинтересовался спортсмен?": "\"А каков мировой рекорд?\".",
  "Три испанских деревни: Люта дель Куэрко, Кампо де Кринтана и Консуэгра - по сей день спорят, какой именно деревне принадлежали эти мельницы. Скажите, в какой провинции находятся эти деревни?": "В Ламанче.",
  "\"Спереди него идут убийцы его отца. За ним идут убийцы его деда\". О чьей коронации писал таким образом французский посланник в Москве по фамилии Фуше?": "О коронации Александра I.",
  "Анекдот. Диалог на киностудии. Режиссер: \"Он просит 500 долларов за роль индейца\". Помощник режиссера: \"Дайте ему 250 долларов - пусть играет...\". Кого?": "\"... метиса\".",
  "Шутка. Капитан корабля, придя сменить своего помощника на вахте и увидев его пьяным, сделал запись в вахтенном журнале: \"Помощник пришел сегодня пьяным\". Обидевшийся помощник в следующий раз, передавая вахту капитану, сделал похожую запись. Что же он написал?": "\"Капитан пришел сегодня трезвым\".",
  "Бродяга сел на белую скамью, запачкал ее грязной одеждой и произнес пословицу. Какую?": "\"Не место красит человека, а человек место\".",
  "Как в переводе на греческий язык звучит слово \"гниение\", если этим \"гниением\" страдало или страдает 95% людей?": "Кариес.",
  "Назовите морскую команду, имеющую два переносных значения - \"убежать\" и \"умереть\".": "\"Отдать концы!\".",
  "Между 25 и 35 градусами северной широты и 65 и 75 градусами западной долготы в Атлантике потерпело катастрофу советское научно-исследовательское судно. Спасти удалось только двух человек. Назовите должность на корабле одного из них.": "Механик.",
  "В Бразилии действует правительственная программа \"За алкоголь\". Какие цели она преследует?": "Перевести автомобили на спиртовое топливо.",
  "После событий весны-лета 1995 года, взволновавших всю Японию, в продаже появилась новая компьютерная игра \"Касумигасеки\". В чем ее цель?": "Устроить террористический акт в метро.",
  "В 1816 году Русско-американская компания напечатала 10 тысяч денежных знаков на сумму 42 тысячи рублей. Каждый денежный знак сейчас ценится в буквальном смысле на вес золота. Из чего же были сделаны эти деньги?": "Из тюленьей кожи.",
  "Он считал себя выдающимся художником, мастером строительного дела, специалистом по работе паровых машин, по борьбе с преступностью, по дрессировке домашних животных и по многим другим областям. А где он жил?": "В Швеции на крыше.",
  "Во владениях семьи Гримальди находится один из лучших океанографических музеев мира. Назовите титул главы этой семьи.": "Князь Монако.",
  "В средние века так назывался список книг, запрещенных церковью. А сейчас это используется в математике, экономике, метеорологии, библиотечном деле и связи. Что это?": "Индекс.",
  "Это не относится к горам, оно также не относится к оврагам, не относится и к лесам. Более того, оно не имеет отношения и к бездонным и безбрежным океанам. Зато с некоторых пор имеет прямое отношение к телевидению. А где оно находится?": "В Стране Дураков.",
  "В Марокко - это титул правителя страны, в других мусульманских странах - знатный человек, претендующий на свое происхождение от пророка Мухаммеда. А в США - это выборное должностное лицо, хотя его внешний вид вряд ли обрадовал бы правоверного мусульманина. О ком идет речь?": "О шерифе.",
  "Этот советский государственный деятель был тезкой одной из наиболее полноводных рек мира, но вот ко второму слову, входящему в название этой реки, он не имел никакого отношения. Кто этот человек?": "Лаврентий Берия.",
  "Впервые это появилось в XIII веке в Италии. До 1991 года в Советском Союзе одной из разновидностей этого были звездочки или портреты Ленина. Сейчас на Украине одной из разновидностей этого является трезубец. О чем идет речь?": "О водяных знаках на деньгах и ценных бумагах.",
  "В большинстве азиатских стран это связано с белым цветом, в Бразилии - с пурпурным, в Мексике - с желтым. А с каким цветом это связано у нас?": "С черным.",
  "Он богат железом, кальцием, фосфором, душистым эфирным маслом и аскорбиновой кислотой. Разные народы называют его по-разному: шюют, шивит, цап, крап. А как его называют в России?": "Укроп.",
  "Настойка валерианы, натертый хрен, кусочки ваты, смоченные одеколоном или борным спиртом, горячая грелка. Для борьбы с чем предлагает эти средства народная медицина?": "С бессонницей.",
  "То, что изобрел в 1882 году аптекарь из Гамбурга Пауль Баберсдорф, нашло применение не только в медицине, но и в строительстве, электротехнике и полиграфии. В Англии, к примеру, этим заделывают стыки между бетонными панелями, а в Болгарии это с антикоррозийным покрытием используют при изоляции газопроводов. Назовите это изобретение.": "Лейкопластырь.",
  "Их участь часто бывала печальной, даже трагической и смертельно опасной. Знаменитый греческий историк Ксенофонт писал, что \"ничто в мире не может спорить с ними в быстроте, голуби и журавли едва поспевают за ними\". О ком идет речь?": "О гонцах.",
  "Как сообщает журнал \"Би-Би-Си\", в XIX веке знаменитый доктор сэр Вильям Остлер, совершая ежедневный обход больных в окружении восхищенных учеников, часто ставил загадочный диагноз, состоящий из трех букв, которые при переводе на русский язык прозвучали бы как \"О.Г.И.\". Расшифруйте, пожалуйста, этот диагноз.": "\"Одному Господу Известно\".",
  "Вспомнив название знакомой с детства книги, скажите, как назвал эссеист Леонид Костюков своих соотечественников-ученых, живущих за счет стипендий фонда Сороса и других аналогичных фондов.": "Дети капитана Гранта.",
  "В наши дни, более ста лет спустя этого события, многие люди платят немалые деньги, чтобы провести уик-энд в отеле \"Парк-отель дю Соваж\" в швейцарской местности Майринген. Все гости отеля принимают участие в некоем действе под названием \"Дни убийства\". Назовите фамилию того, кто погиб здесь в 1893 году.": "Профессор Мориарти погиб в Рейхенбахском водопаде неподалеку от этого отеля.",
  "Она широко известна и популярна не только у себя на родине, в Германии, не только в США, где живет в последнее время, но и во всем мире. Попробовав свои силы в различных жанрах, она осталась верна своему основному делу, принесшему ей славу, и величает себя \"актрисой скользкой сцены\". Кто она?": "Катарина Витт.",
  "Назовите фамилию неизменного партнера того, кому поэт Григорий Тумаркин посвятил следующие строки: \"Ты импозантен, это ясно, Мужчина в теле и в лице, Но вот обилие согласных Зачем собрал ты на конце?\"": "Михаил Державин.",
  "Один из заводов города Чистополя, выпускающий широко известную и необходимую практически каждому из нас продукцию, оказался на грани закрытия. Спас ситуацию новый директор завода, предложивший перейти на эксклюзивные заказы. Гибкость производства позволила выпустить продукцию, посвященную М.С. Горбачеву и Папе Римскому, операции \"Буря в пустыне\" и 50-летию Победы. Завод может изготовить даже партию в 20-30 единиц, посвященных Вашему юбилею. Какую же продукцию выпускает завод?": "Часы - \"Восток\".",
  "В борьбе с кем австрийцы используют \"кобру\", финны - \"медведя\", а россияне - \"витязя\"?": "С террористами.",
  "В 30-е годы нашего столетия один из известных экономистов Запада справедливо писал, что сила государства и его лицо на международной арене определяются не количеством пушек и числом солдат, а устойчивостью и прочностью... Чего?": "Его денежной единицы.",
  "Артист Театра Сатиры Спартак Мишулин вспоминает, как однажды в роли Карлсона он летал над сценой, а трос оборвался. Занавес закрыли, Мишулин поднялся чуть живой и сказал: \"Вот видите, что бывает, когда забываешь...\". Закончите фразу.": "\"... заправить моторчик\". Принимать \"заправиться\".",
  "Воробей делает это 13 раз в секунду, голубь - 5 раз, аист - 2 раза. А вот маленькая птичка колибри - целых 200 раз в секунду. Что же делают эти птицы?": "Взмахивают крыльями при полете.",
  "Их изобрели в VII веке персы, в VIII-IX веках они появились в Европе и на Руси. В России перед Великой Отечественной войной их было 250 тысяч, и сейчас интерес к ним повсеместно возвращается. Назовите того, кто пытался с ними сражаться.": "Дон Кихот.",
  "На складе в Шотландии, в подвале, где в бочках дозревает виски, работает подразделение необычных сторожей. За 20 лет их службы не было украдено ни капли спиртного. И это далеко не первый в истории пример их удачной службы. Назовите самый известный результат деятельности этих сторожей.": "Спасенный Рим.",
  "В этом списке второе место с показателем 138 занимает граф Дракула, шестое место с показателем 55 занимает Робин Гуд. А кто, по-вашему, возглавляет этот список?": "Шерлок Холмс.",
  "У хирурга, часто оперирующего пациентов с огнестрельными ранениями, спросили, можно ли по характеру ранения определить, что стрелял профессионал. Хирург в ответ заметил, что профессионал делает всего два выстрела. Какими же они должны быть?": "Первый - смертельный, второй - контрольный.",
  "Карл V утверждал, что по-испански удобнее всего общаться с Богом, по-итальянски с женщинами, по-французски - шутить. А на каком языке, по его мнению, удобнее всего отдавать приказы?": "На немецком.",
  "\"... прекраснейший из металлов. С его помощью можно делать все, что угодно, в этом мире. С его помощью можно извлечь души из чистилища и населить ими рай\". О каком металле так отзывался Христофор Колумб в письме королю Фердинанду?": "О золоте.",
  "Какую передачу белорусского телевидения в последнее время местные жители все чаще называют \"И это все о нем\"?": "Программу новостей.",
  "Кому адресовано стихотворение Григория Тумаркина: \"Ну как не петь, коль в доме отчем-то Вокал звучит со всех сторон: Тебе сменила мама отчима, Чтоб был поющим даже он\".": "Кристине Орбакайте.",
  "Рассказывают, что мода на эти напитки пришла в Европу из Америки, где более сотни лет назад их пили во время петушиных боев, что и способствовало рождению их названия. Что это за напитки?": "Коктейли.",
  "К лету 1999 года в Москве по образцу Диснейленда планируется построить похожий парк с национальной спецификой. Как вы думаете, чьим героям он будет посвящен?": "Героям А.С. Пушкина.",
  "Какой предмет, кроме традиционного альпинистского снаряжения, должны взять с собой на вершину восходители, чтобы покорение вершины было официально зарегистрировано Международной федерацией?": "Фотоаппарат.",
  "Хорошо известный вам кот и не менее известный похититель домашних животных пытались причислить себя к категории тех, кого во Франции именуют \"канн бланш\". Кого же относят к этой категории?": "Слепых, незрячих людей.",
  "В этом случае американцы называют Томаса Эдисона и его помощника Уильяма Кеннеда Диксона, немцы говорят о братьях Складановских. А каких родственников в этом случае вспоминают французы?": "Братьев Луи и Огюста Люмьеров.",
  "\"Сделайте милость, дайте какой-нибудь сюжет, хоть какой-нибудь смешной или не смешной, но русский чисто анекдот. Рука дрожит написать тем временем комедию... Сделайте же милость, дайте сюжет, духом будет комедия из пяти актов, и клянусь, будет смешнее черта...\". Это строчки из письма, датированного 7 октября 1835 года. Кто их написал и кому они адресованы?": "Николай Гоголь - Александру Пушкину.",
  "Этот телефонный номер, по которому во Франции чаще всего звонят подростки из провинции в возрасте от 12 до 16 лет, в основном девушки, получил название \"зеленый номер\". А как он называется у нас?": "\"Телефон доверия\".",
  "В 1991 году знаменитый китайский художник Цюй Линцзюнь закончил создание \"лодки-дракона\", состоящей из более 30 тысяч деталей. При длине 183 см и высоте 90 см она весила 8,2 кг. Мастер затратил на ее изготовление 18 месяцев. А через год он сотворил и \"небесный дворец\", состоящий из 13 тысяч деталей. Из чего же были сделаны эти шедевры?": "Из бумаги.",
  "Говорят, что 28 февраля, в день Ефрема Сирина, необходимо обязательно сварить каши и не забыть сказать: \"Хозяин-батюшка, хлеб-соль прими!\". А кому, собственно говоря, предназначена эта каша?": "Домовому.",
  "Доктор экономических наук Наталья Витренко избрана народным депутатом Украины по Конотопскому избирательному округу. Скажите, как же окрестили ее коллеги из недружественных парламентских фракций?": "\"Конотопской ведьмой\".",
  "Если в небольшом австрийском городе Лютенау происходит какое-либо событие, его жители редко задаются вопросом, кто это сделал. Не рискуя ошибиться, они говорят: \"Несомненно, это Хаммерль\". В чем же причина такой уверенности?": "Большинство жителей города носит фамилию Хаммерль.",
  "Третий этаж тыльного крыла бывшего обкома компартии Белоруссии в Минске занимает сегодня украинское посольство. Этажом ниже - посольство Турции. Поразительно, но сотрудники украинского посольства вынуждены по несколько раз в день посещать территорию Турции. По какой причине?": "На два посольства работает всего один мужской туалет, расположенный на четвертом этаже.",
  "Итальянцы посвящают этому объекту в среднем около трех с четвертью часов в день, англичане, французы и немцы - по три часа в день, а чехи всего два часа в день. Скажите, с каким цветом обычно ассоциируется этот объект у нас?": "С голубым.",
  "Что говорим мы в том случае, когда древние греки говорили: \"Да хранит тебя Зевс!\", древние римляне говорили: \"Пусть это послужит тебе на пользу!\", а индусы говорят: \"Живи!\"?": "\"Будь здоров!\".",
  "В оригинале главную героиню зовут Мари, в русской интерпретации - Маша, в американской версии - Клара. А вот имя главного героя повсюду неизменно. Назовите его.": "Щелкунчик.",
  "Маргарита Гертруда Зелле, влюбчивая танцовщица, актриса, потерявшая голову из-за русского капитана Маслова, стала известна всему миру под другим именем. Каким же?": "Мата Хари.",
  "Из четырех украинских три расположены у Черного моря. Из четырех черноморских лишь один не является украинским. О чем идет речь?": "О городах-героях.",
  "Вот уже четыре года каждый из жителей Украины находится в ожидании того, что тысячу лет назад мог получить себе на шею из княжеских рук за особые заслуги только высший сановник. Что же это?": "Гривна.",
  "Леонид Кучма - один, Мирче Снегур, Борис Ельцин и Эдуард Шеварднадзе - по два, Нурсултан Назарбаев - три, президент Таджикистана Рахмонов - семь. Что обозначают эти цифры?": "Количество детей.",
  "Что, по мнению Коко Шанель, делает мужчина, когда действительно хочет сделать женщине подарок?": "Он женится на ней.",
  "Вспомнив школьные уроки географии, скажите, как в Аргентине называют альпинистов.": "Андинисты.",
  "В Израиле шутят: \"У нас лишь три месяца в году тепло, все остальное время - ...\". Закончите фразу.": "\"... жарко\".",
  "Скажите, как по иронии судьбы назывался существовавший с 1792 года оперный театр в Венеции, разрушенный дотла недавним сильнейшим пожаром.": "\"Феникс\".",
  "Константин Мелихан однажды сравнил мужчину с загаром. Почему?": "\"Сначала он пристает, а потом смывается\".",
  "Этих животных из класса млекопитающих, отряда насекомоядных существует около 20 видов, среди которых восемь родов, объединяемых в два подсемейства: крысиные и настоящие. Назовите самую характерную особенность настоящих.": "Они покрыты иголками."
}