{
  "Муравьи передают информацию друг другу и, объединившись, способны к осмысленным действиям. В научно-популярном фильме запутанные ходы муравейника сравниваются с АЛЬФАМИ. Назовите АЛЬФЫ.": "Извилины [[головного] мозга].",
  "В произведении Брюсова \"Синева моего окна\" мимо проплывают трамваи и проходят люди. Измененное нами слово является неофициальным названием станции парижского метро. Поезда туда прибывают, но для обычных пассажиров она закрыта. Напишите это слово.": "Синема.",
  "Финикс продержался всего три сезона, ведь план города очень прост - это скучные длинные прямые улицы. Шутят, что француз проснулся в Финиксе, когда ему брызнули в лицо водой. Какое слово мы заменили?": "Шампанским.",
  "Для путников существуют послабления, но индонезийский гонщик \"Формулы-1\" Рио ХарьЯнто решил, что перемещение на железном коне с невероятной скоростью не делает пилота путником. Потому команда убеждала Харьянто из соображений безопасности отказаться... От чего?": "От [соблюдения] Рамадана.",
  "Утверждают, что олимпийская чемпионка Рио в спортивной ходьбе посвятила победу своей прабабушке. В пояснении журналист рассказал о НЕМ. ОНО формировало так называемый бамбуковый побег. Назовите ЕГО.": "Бинтование ног [девочек] [в Китае].",
  "Использовать подобие свечей, например, в самолете нецелесообразно: максимум получится сжечь сиденье. Кроме того, всё, что находится ПРОПУСК, - табу. Заполните пропуск тремя словами, используя два устойчивых выражения.": "Ниже пояса шахида.",
  "Говоря о возможном происхождении названия, вспоминают, что на арго британских гомосексуалов этим словом называют гея, который эффектно одевается и уважаем всем сообществом. Напишите это слово.": "Queen.",
  "<раздатка> На самом деле император посетил Британию до Вены. Один из героев, реальный человек, умер еще в 1818 году. </раздатка> (pic: 20160730.jpg) Мы СДЕЛАЛИ ЭТО в известной повести. Результат - на текстовой раздатке. Критик подметил: герой картины \"Бедный поэт\" или подсчитывает число слогов в строке, или ДЕЛАЕТ ЭТО. Делает что?": "Ловит блох.",
  "Работающий в Европе Линдон Эванс, рассказывая о прогрессе в своей деятельности, взял последовательно несколько разных клюшек для гольфа, показывая, как мяч летит всё дальше и дальше. С чем Эванс сравнил мячи для гольфа?": "С протонами.",
  "[Ведущему: не говорить о том, что слово \"Лев\" написано с большой буквы.] На одном рисунке Лев на коне пронзает ЕЕ. При этом на НЕЙ написано длинное слово латинского происхождения. Какое?": "Контрреволюция.",
  "В 1963 году некая женщина обратилась в больницу с подозрением на клеща в ухе. Клеща не нашли, но у ИКСА женщины вскоре обнаружили ИГРЕК. Утверждают, что ИКСЫ и ИГРЕК - плохое сочетание, несмотря на соседство. Что мы заменили словами \"ИКСЫ\" и \"ИГРЕК\"?": "Близнецы, рак.",
  "Согласно научно-популярной статье, заглавный герой в результате похолодания заболел бы и умер. В переложении этого произведения тролль переиначивает известное проклятие. Впрочем, для возлюбленной героя проклятье неопасно. Напишите первые два слова проклятия тролля.": "Оловянная чума.",
  "Иностранец, говоря о НЕЙ, вспоминает постоянные конфликты. Например, однажды русские налетели друг на друга с кулаками, а в другой раз выпили дезинфицирующее средство. В одном произведении упоминается ОНА и Икар. Назовите ЕЕ.": "[Станция] \"Мир\".",
  "У героини пьесы была семья, но в одном из эпизодов она, стремясь уцелеть, отказывается признать в убитом сына. Героя другого произведения того же автора советские диссиденты сравнивали с Сахаровым. Назовите этого героя.": "[Галилео] Галилей.",
  "Александру Лавейкину на орбите было плохо, он даже подумывал СДЕЛАТЬ ЭТО, но, осознав невозможность, захандрил еще больше. Ответьте тремя существительными: что помешало СДЕЛАТЬ ЭТО героине русскоязычного произведения?": "Институт, экзамены, сессия.",
  "Хичкок называл Грейс Келли тремя словами, ведь за ее внешней сдержанностью скрывался пылкий темперамент. То, что также можно назвать этими словами, фигурирует в заглавии экранизации, ставшей вершиной карьеры другой голливудской актрисы. Назовите этот фильм.": "\"Снега Килиманджаро\".",
  "(pic: 20160731.jpg) Герой \"Андрея Рублёва\", перед тем как закричать, видит купола, людей и воду. В розданном фрагменте фильма люди невозмутимо продолжают торговлю. Кто цитируется в этих эпизодах?": "[Питер] Брейгель [Старший].",
  "Называемая \"Дочерью Америки\" Эдит Вильсон активно участвовала в управлении страной. Кстати, Эдит была одним из НИХ, именующих себя \"Ред Рольфами\". Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Потомки Покахонтас. Незачет: Потомки пилигримов.",
  "[Ведущему: название реки Цна прочитать сначала целиком, а затем по буквам, чтобы все четко услышали.] Происхождение этимологии названия реки Тихая Сосна не установлено, но можно провести параллель с рекой Цна, в названии которой раньше вместо \"ц\" использовались другие две буквы. Если теория верна, то \"Тихая Сосна\" может быть ЕЮ. Назовите ЕЕ.": "Тавтология.",
  "Гимнастка-вундеркинд Надя Команечи всегда оставалась серьезной и сконцентрированной. Потому некоторые журналисты даже предполагали, что у Нади ОНИ. Стволовые клетки из НИХ могут помочь лечить переломы у стариков. Назовите ИХ.": "Молочные зубы.",
  "В вопросе есть три замены. В зависимости от размеров чашки кофе голландцы могут использовать молоко, сахар или корицу. Что мы заменили словом \"молоко\"?": "Средний род.",
  "В одной одесской кавьярне ОН стоит около тысячи долларов. Обнаруженные за один раз 245 ИХ позволили сравнить Тихую Сосну с Клондайком. Назовите ЕГО тремя словами.": "Килограмм черной икры.",
  "В 60-е жена ПикАссо купила телевизор, и художник особенно полюбил ИКС. Вскоре на его картинах появились извивающиеся тела, которые трактовали как объятия любовников. В шутке про хороший ИКС Станиславский вызвал скорую. Назовите ИКС.": "Рестлинг.",
  "Для позднего ПикАссо характерны омерзительные изображения женщин. Художник лишился ЕЕ, что совпало с утратой чувственности образов. ОНА рифмуется с одним из слов в тексте вопроса. Назовите ЕЕ.": "Простата.",
  "Создатель АЛЬФЫ бежал от гестапо, предполагая донос близкого человека. АЛЬФА - это и мотоцикл, чье название объясняли тем, что ПерОн - единственный правитель страны. Назовите АЛЬФУ.": "\"Пума\".",
  "По мнению Франсуазы Барб-Галль, ОНА на известной картине символизирует неизменный цикл жизни и смерти. Ведь ОНА способствует появлению тела Христа. Назовите ЕЕ.": "Мельница.",
  "Соотечественник находил личность Вагнера отвратительной, но относительно музыки думал иначе, отмечая масштабность замыслов и стройность структуры. Стоящий неподвижно персонаж \"Парсифаля\" видит меняющийся вокруг ландшафт и говорит о превращении, упоминая два существительных. Каких?": "Время, пространство.",
  "[Ведущему: \"VHC\" читать как \"ви-эйч-си\".] В вопросе есть замены. Герой шутки на тусовке называет стену VHC-проигрывателем для демонстрации красочного фильма. Автор визуальных эффектов к \"Звездным войнам\" назвал себя поклонником VHC. Что мы заменили словом VHC-проигрыватель?": "LSD-монитор.",
  "Дуплет. 1. Рассказывая про Диогена, Борис ЧумачЕнко упомянул ЕЕ, ведь философа пугала мысль, что греки могут что-то решать. Назовите ЕЕ одним словом. 2. По мнению Энди Олбрахта, мы НЕ видим лишь 20% Вселенной. Описывая ощущения после этого открытия, ироничный Олбрахт упомянул ЕЕ. Назовите ЕЕ одним словом.": "1. Агорафобия. 2. Клаустрофобия.",
  "Пишут, что слово \"ИКС\", входящее в название произведения, звучало отрывисто, как щелчок затвора. Согласно одному мнению, в этом произведении Владимир примерил на себя шкуру беспощадной волчьей стаи, выискивающей жертву. Назовите ИКС.": "Центр.",
  "Персонаж современного мультсериала, мошенник и жулик, на теледебатах машинально обращается к НИМ. Назовите этого персонажа и ИХ.": "[Робот] Бендер, присяжные.",
  "Ричард Чиз - музыкант, известный своими пародиями на популярные хиты. На обложке альбома Чиза ЕЕ роль играет бокал мартини. Назовите ЕЕ.": "Призма.",
  "(pic: 20160733.jpg) Этот витраж в заброшенном кафе носит неформальное название \"ОН\". Назовите ЕГО двумя словами.": "Третий ангел.",
  "Причиной произошедшей в 1970 году в аэропорту Торонто катастрофы стал слишком рано выпущенный ОН. Назовите ЕГО.": "Спойлер.",
  "В статье об истоках одного своеобразного жанра говорится о Ленинграде, где еще \"мальчиком жил, шутил, дошутился и умер\" классик отечественного черного юмора Даниил Хармс. Какое слово мы пропустили в предыдущем предложении?": "Маленьким.",
  "Кандидатуры Дечева, ГригОрова и Тореза были отклонены, а Дечеву даже отказали в выдаче входного билета. На основании подобных фактов, но не только поэтому, историк Сядро называет весь процесс ТАКИМ. Каким?": "Липовым.",
  "В шестнадцатой главе одной сказки главный герой попадает в квартиру к первой даме на своем пути. Сначала он видит в ней очаровательную блондинку. Но, узнав про Черное море, спешит отправиться дальше. Как зовут жительницу этой квартиры?": "Сера.",
  "(pic: 20160734.jpg) На посвященном одному французу сайте приведена эта схематическая биография. Подходящую вопросную фразу мы так и не придумали. Назовите фамилию этого француза.": "Сёра.",
  "Внимание, в вопросе немного изменено одно слово. В романе французского писателя главный персонаж говорит, что париж - слишком серьезная тема, чтобы настоящий англичанин мог о ней шутить. Назовите этого персонажа.": "[Филеас] Фогг.",
  "Александр Лазорев шутит, что в рецепт одного вымышленного блюда входят: две мясных котлеты-гриль, специальный соус, сыр, огурцы, салат и лук, сколопендра и паук. Назовите это блюдо.": "Макбет.",
  "В 1880-х годах на Яве сотрудник вивария перестал давать цыплятам отборный корм. Те оживились. Возьмите и назовите точно причину того, что раньше птички уже едва откликались на \"цып-цып\".": "БЕри-бЕри.",
  "Томас Фридман пишет, что, отправляясь в Бангалор, обнаружил там офисы \"Майкрософт\", \"Хьюлетт-Паккард\", \"Голдман-Сакс\" и \"Тексас Инструментс\". С кем сравнивает себя Фридман?": "С Колумбом.",
  "В романе Сабатини \"Каролинец\" офицер британской армии проезжает мимо членов местной милиции. В этой сцене Сабатини упоминает ЕЕ. Назовите ЕЕ двумя словами.": "Красная тряпка.",
  "Коктейль \"Беллини\" состоит из игристого вина и персикового пюре. В оригинальном рецепте автор предписывал использовать только белые персики, а для придания коктейлю нежного кремово-розового оттенка - добавить немного ярко-красного вишневого сока. Рецепт чего был предложен тем же кулинаром в 1950 году?": "Карпаччо.",
  "В \"Золотой легенде\" говорится, что ЕГО испражнения напоминали оплывший воск свечи. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Симеон Столпник.",
  "В \"Книге джунглей\" говорится, что в плохие времена посреди НЕГО появляется так называемая \"Скала Мира\". Назовите ЕГО словом с двумя корнями.": "Водопой.",
  "Живший в конце XVIII века карманник Джордж Баррингтон занимался кражами в театре Ковент-Гарден и в театре на Друри-Лейн. В конце жизни он написал вступительное слово для открытия другого театра. В каком городе?": "В Сиднее.",
  "КрЕйтон КарвЕлло, участник первого чемпионата мира по запоминанию, известен тем, что однажды запомнил номера всех ИХ из телефонной книги Мидлсбро. В конце какого фильма показана битва с участием тысяч ИХ?": "\"Матрица: Революция\".",
  "По словам Яна ПарандОвского, литераторам, пишущим наперекор обществу, чернилами служит АЛЬФА. Черная АЛЬФА дала название одному из НИХ. Назовите ИХ двумя словами на одну и ту же букву.": "Типы темперамента.",
  "<раздатка> Notre&mdash;Dame </раздатка> Изначально ОН использовал башни Нотр-дам де Пари. Назовите ЕГО.": "[Филипп] ПетИ.",
  "Считается, что слово \"цифра\", которым арабы обозначали ноль, в Италию пришло из западной Испании. Для передачи арабского звучания слова \"цифра\" математик Леонардо Пизанский использовал слово \"ОН\". Назовите ЕГО.": "Zephirum.",
  "В своей книге Дэн РОэм предлагает воображаемое устройство, которое измеряет количество ненужной информации в речи. Единица измерения в этом устройстве - \"бал\". Какое слово мы заменили в этом вопросе?": "Бла.",
  "В русском переводе стихотворения Франсуа Вийона есть, например, такая строка: \"ОкАта, въехав в грязь, не минешь\", или такая: \"Молитвой гору передвинешь\". Это произведение называется \"Баллада АЛЬФ\". Согласно расхожему выражению, АЛЬФА век не сломится. Назовите АЛЬФУ.": "Пословица.",
  "В 1859 году Анри Дюнан стал свидетелем битвы при Сольферино, во время которой погибло или было ранено около 40 тысяч солдат с каждой стороны. После этого Дюнан организовал Красный Крест, а сольферино с того времени стал одним из НИХ. Назовите ИХ двумя словами.": "Оттенки красного.",
  "[Ведущему: озвучить запятую в названии статьи.] Статья о начале карьеры популяризатора науки Карла САгана называется \"ПРОПУСК, [запятая] наука\". Заполните пропуск одним словом.": "Здравствуй.",
  "В перечне значений этого слова также есть значение \"копия иконы\". Напишите это слово.": "Список.",
  "<раздатка> П _ _ _ _ _ </раздатка> Древнегреческие оккультисты по понятным причинам сравнивали ЕЕ с Луной. Восстановите ЕЕ на раздаточном материале.": "[Команды должны дописать \"ечень\", чтобы вышло \"печень\".]",
  "На морском курорте Травемюнде большое внимание уделяют предотвращению травматизма. Так, например, в конце дня следует спускаться с небес на землю. Какую фразу мы заменили в этом вопросе?": "Разрушать песочные замки.",
  "Герой фильма \"Квартира\" говорит о понравившейся ему девушке, что отправился бы с ней хоть и на Луну. Назовите профессию девушки.": "Лифтерша.",
  "Считается, что французы переняли слово \"багет\" от итальянцев, в языке которых слово \"Bacchetta\" [баккЭта] означает, в том числе, ЕЕ. Назовите ЕЕ двумя словами.": "Эстафетная палочка.",
  "[Из раздаточного материала должно быть аккуратно вырвано последнее слово.] (pic: 20160735.jpg) <раздатка> Однажды экзальтированный композитор Ганс фон Бюлов услышал заурядную игру коллеги, после чего выбежал из дома, где его </раздатка> Однажды экзальтированный композитор Ганс фон БЮлов услышал заурядную игру коллеги, после чего выбежал из дома, где его... Закончите фразу одним словом.": "Вырвало.",
  "В одном музыкальном произведении гобой, имитирующий голос утки, некоторое время звучит тише, чем до и после этого. Где в это время находится утка?": "В животе у волка.",
  "Услышав сообщение о том, что одна наблюдаемая группа людей прожила дольше другой, Ричард Докинз уподобил ПЕРВОГО ВТОРОМУ. Назовите ПЕРВОГО и ВТОРОЕ словами на парные согласные.": "Бог, плацЕбо.",
  "В 2015 году прямо в черте Баку появилась \"ОНА атлетов\". Назовите ЕЕ одним словом.": "Деревня.",
  "Правительство императора Мэйдзи в преддверии голодных годов поддерживало начинание Кюдзаэмона Мориты. Вернувшись из Европы, Морита решил производить ПЕРВОЕ как замену традиционного для японцев ВТОРОГО. Назовите ПЕРВОЕ и ВТОРОЕ.": "Вино, сакэ.",
  "Молодые футболисты киевского \"Динамо\" были надежно защищены клубом. Андрей Баль вспоминает, как однажды несколько его сверстников-одноклубников просто сказали \"Спасибо\". И только Баль произнес... Какие три слова, начинающиеся на одну и ту же букву?": "Служу Советскому Союзу!",
  "Дуплет. 1. Описывая положение евреев в средневековой Испании, Сергей Круглов называет Торквемаду ИМ. Назовите ЕГО тремя словами. 2. Необычное погодное явление, периодически наблюдаемое в Испании, ученые поясняют ветром из Сахары. Назовите это явление двумя словами.": "1. Огненный бог Марранов. 2. Желтый туман.",
  "(pic: 20160736.jpg) Перед вами эпизоды биографий членов династии Ротшильдов. Внимание, вопрос! Назовите особенность экипажа, на котором чудаковатый Уолтер Ротшильд в конце XIX века разъезжал по Лондону.": "Он был запряжен зебрами.",
  "Для приготовления необычного блюда - гигантского ЕГО - требуется, кроме прочего, два очищенных свиных мочевых пузыря - один большой и один поменьше. Назовите ЕГО.": "Яйцо.",
  "После победы Трампа блогер GRRM [джи-эр-эр-эм] предрёк незавидную участь Америке в самом ближайшем будущем. Ответьте двумя словами по-русски: какую фразу он процитировал?": "Зима приближается.",
  "Закончите двумя словами одностишье: \"филологу никто...\".": "Не звонит.",
  "[Ведущему: во второй части предпоследнего предложения смысловое ударение на слово \"Буньоль\".] Герою скандинавского эпоса советуют вырыть яму на пути следования дракона и, когда тот будет проползать, пронзить его сердце мечом. Но герой боится, что с ним произойдет ЭТО. Согласно одному мрачноватому сравнению, раз в год ЭТО происходит с испанским городом Буньоль - во время традиционного сражения Буньоль... Закончите фразу тремя словами.": "Утонул в крови.",
  "Сборную России по хоккею называют \"Красной машиной\". А вот посетитель спортивного сайта, узнав, что самый богатый российский клуб СКА, несмотря на ограничения, подписал очередного дорогого игрока, сравнил СКА с НИМ. Какое слово мы заменили словом \"ОН\"?": "Кабриолет.",
  "По ироничному замечанию одной туристки, быстро и недорого до нужного места ей помог добраться некий сверхчеловек. Какое слово мы заменили словом \"сверхчеловек\"?": "Уберменш.",
  "\"Когда рассветет, мы уйдем\" - это название семьдесят первого... Чего?": "Офорта Гойи [из серии \"Капричос\"].",
  "[Ведущему: озвучить запятую в восклицании.] Говоря о том, что в процессе развития число обонятельных нейронов у собак достигло 225 миллионов, Евгения Тимонова восклицает: \"225, [запятая] ИКС!\". Какое слово мы заменили на ИКС?": "Чарльз. Незачет: Карл.",
  "Из-за возросшего интереса к границам Солнечной системы на разработку проекта \"New Horizons\" были выделены большие средства, а технологии шагнули далеко вперед. Поэтому журналист Сергей Грицачук пишет, что проект СДЕЛАЛ ЭТО со старичком \"Вояджер-1\". Ответьте тремя словами: что именно сделал?": "Заткнул за пояс.",
  "Персонаж японского фольклора цутиноко обычно ползает, но при необходимости может передвигаться быстро. Википедия при этом упоминает ЕГО. Назовите ЕГО словом греческого происхождения.": "Уроборос.",
  "На своеобразной карикатуре из Хлудовской псалтыри IX века один человек подносит Христу губку с уксусом, а другой с помощью похожего приспособления тут же ДЕЛАЕТ с Христом ЭТО. Кто получил задание ДЕЛАТЬ ЭТО во второй главе?": "Том Сойер.",
  "В пьесе 1907 года говорится: \"Я вижу, как вы стоите здесь... - люди из пятидесяти историй... Но вы не можете долго быть такими. Огонь... сжигает все ваши распри и вендетты...\". Конец цитаты. Назовите словом немецкого происхождения приспособление, которое упоминается в следующем предложении.": "Тигель.",
  "(pic: 20160737.jpg) Занзибарские мастера славятся искусством изготовления резных дверей. Некоторые детали этих дверей изначально предназначены для НЕЕ, что указывает на связь Занзибара с Индией. Новоиндийская версия, в частности, также предназначена для НЕЕ. Назовите ЕЕ тремя словами.": "Защита от слона.",
  "Внимание, в вопросе есть замена. В миниатюре Ивана Матвеева недалекий персонаж решает, что две древнеримские богини играют в \"Скрэббл\", в котором почти все буквы потерялись. Он предлагает одной из них выложить слово \"СОГЛАСИЕ\". Какое короткое слово мы заменили словом \"СОГЛАСИЕ\"?": "Ага.",
  "В свое время вышла книга, в которой не было \"not\" [нот]. Поэтому Карл приказал уничтожить тираж. Дело в том, что в книге была сокращена одна из НИХ. Назовите ИХ.": "Десять заповедей.",
  "ЕЕ название происходит от слова \"лек\", что значит \"орел\". В статье о НЕЙ упоминается несколько слоев козлиной кожи спереди. Назовите ЕЕ.": "Лезгинка.",
  "Согласно некоторым источникам, это делали в XVII веке во Франции с предварительно заключенными, которые, так сказать, попытались избежать суда. Впрочем, к этим данным стоит отнестись с частичкой иронии. Что же делали с такими заключенными?": "Солили.",
  "Согласно расчетам автора вопроса, ОНА совершила свое перемещение в феврале 1656 года. ОНА упоминается на сайте словопорчества. Назовите ЕЕ двумя словами, начинающимися на одинаковые пары букв.": "Гамета Галлея.",
  "Валерий Фрид рассказывает историю о сторожевой собаке, которую сильно избил какой-то прохожий. В результате пес при виде незнакомцев стал прятаться в конуру. Хозяин с трудом смотрел на страдания любимца, и Фрид сравнил его с человеком, которого сыграл маскоги Уильям Сэмпсон, также известный под именем КаскАна. Назовите этого человека.": "Вождь [Бромден].",
  "Густав II Адольф, Карл Левенгаупт, Стен Стуре старший. Это далеко не полный перечень людей, из-за которых, по мнению членов комитета, в 1895 году было принято одно решение. Какое решение?": "Вручать Нобелевскую премию мира в Норвегии.",
  "(pic: 20160738.jpg) Внимание, в вопросе есть замена. Эта фотография была сделана несколько лет назад в Англии. В одной из подборок она была обозначена как \"MEMotion Picture\". Какой неологизм мы заменили на \"MEMotion\"?": "LOLympics.",
  "Сэр Генри Ланн в свое время основал одно из крупнейших туристических агентств и компанию \"Элпайн Спортс Лимитед\". Кто, по словам внука Ланна, в 1893 году получил от него ценный совет?": "[Артур] Конан Дойл."
}