{
  "Как называлось село Нижегородской губернии, куда по базарным дням свозили из окрестных сел на продажу мелкие деревянные изделия?": "Палех.",
  "Одно из стихотворений (автор не указан), переведенное С. Я. Маршаком: О пьянстве: Для пьянства есть такие поводы: Поминки, праздник, встреча, проводы, Крестины, свадьба и развод, Мороз, охота, Новый год, Выздоровленье, новоселье, Печаль, раскаянье, веселье, Успех, награда, новый чин... Приведите хотя бы приблизительно последнюю строку этого стихотворения.": "И просто пьянство - без причин.",
  "Платон основал в Афинах школу, названную по имени одного легендарного героя. Как называлась эта школа?": "Академия.",
  "В одном из кабинетов Интерпола висит большая географическая карта. Разноцветными линиями на ней начерчены маршруты от США через Францию, Италию к Турции, Пакистану, Таиланду. Что показывают эти линии?": "Маршруты транспортировки наркотиков.",
  "Первое место по прибыльности среди уголовных преступлений занимает торговля наркотиками. А второе?": "Торговля крадеными произведениями искусства.",
  "Однажды жительница Кентукки Бауменг Грин обратила внимание на то, что жалюзи на окнах Белого дома опущены вместо того, чтобы быть полуоткрытыми. Это привело к аресту трех человек по обвинению в некоем преступлении. Каком?": "Изготовление фальшивых денег (это было изображение на долларах).",
  "В 1921 году американский врач Ларсон сконструировал модернизированный медицинский аппарат для измерения давления крови, пульса, дыхания, выделения пота. Как мы называем этот прибор и его последующие аналоги?": "Детектор лжи.",
  "Ежегодно 6 августа в 8 часов 15 минут в одном из парков этого города собираются десятки тысяч жителей. Под звуки набата и печальный вой сирен на заводах и фабриках в небо взлетают привезенные сюда сотни тысяч голубей. А поздно вечером по реке, на которой расположен город, плывут к океану тысячи бумажных фонариков с зажженными свечами. В каком городе происходит это событие?": "Хиросима.",
  "Существуют географические карты, на которых изображены несуществующие пальмовые рощи, оазисы, колодцы, горные цепи, озера и т. п. Для кого они выпускаются?": "Для путешественников по пустыне. Указаны места, где водятся данные миражи.",
  "Какое современное слово произошло от староанглийского слова, в переводе означающего \"полный размах рук\"?": "Сажень.",
  "То, что не удалось этому герою нидерландской легенды, удалось Васко да Гаме в 1497 году. Как мы называем сейчас этого героя?": "Летучий Голландец (обогнуть мыс Доброй Надежды).",
  "Астроном Хокинс называл так каменное сооружение - Стонхенорн, Марк Твен - жилые дома в Неаполе, а испанский поэт Луис де Гонтора - королевский эскалиол св. Лаврентия. Что это за название?": "\"Восьмое чудо света\".",
  "Они встречаются в Западной Европе, Азии, Северной Африке, преимущественно в приморских областях. Они делятся на менгиры, дольмены и кромлехи. Кто они?": "Мегалиты (сооружения из камней).",
  "Почему первые пирамиды были ступенчатыми (Подсказка: причина не архитектурная, а религиозная)?": "Считалось, что фараон по \"ступеням\" поднимается на небо.",
  "Самая древняя из них - для Джосера, самые известные - для Хуфу, Хафра и Менкаура, самая высокая - для Хуфу. Что это?": "Египетские пирамиды.",
  "По легенде, она выросла в пустыне, в стае голубей, затем она стала женой царского вельможи, а затем царицей. После смерти мужа она построила царский город Вавилон, однако прославилась благодаря тому, что после было разрушено Евфратом. Кто она?": "Семирамида.",
  "Какая богиня покровительствовала древнегреческому городу Эфесу?": "Артемида (вспомните храм Артемиды в Эфесе).",
  "В одну из ночей 356 года до н.э. произошло два события: поджог и рождение. Позже родившийся предлагал восстановить то, что было уничтожено из-за поджога. Кто был родившимся и кто был поджигателем?": "Александр Македонский и Герострат.",
  "Когда Александр Македонский предложил эфессцам деньги на восстановление храма Артемиды, прося за это сделать в храме надпись, оценивающую его заслуги, эфессцы тактично отказались. Что же они ответили?": "\"Богу\" не подобает воздвигать храмы другим богам.",
  "Гробницу этого царя, простоявшую 19 веков, снесли рыцари-иоанниты, построив из нее монастырь-крепость. Как звали этого царя?": "Мавзол (мавзолей).",
  "В третьем веке до н.э. на один греческий остров напал полководец Деметрий. Однако тот вскоре отступил, бросив на берегу огромнейшую осадную башню - последнее слово тогдашней военной техники. Жители острова продали эту башню на \"металлолом\", а на вырученные деньги прославили свой остров. Что это за остров?": "Родос (они построили статую Гелиоса).",
  "В 70 году до н.э. в Риме состоялся грандиозный праздник, продолжавшийся 100 дней подряд, гости съехались со всего мира. Это было связано с тем, чье название сначала связывали со статуей Нерона, а затем переводили как \"его холм\", т.е. холм сатаны. Какому событию был посвящен тот праздник?": "Открытие Колизея.",
  "В XIII веке - 23 дома видных римских фамилий, в XIV-XV веках - шесть церквей, в 1495 году - папская канцелярия, в XVI веке - несколько мостов, в 1704 году - гавань. Что общего между ними?": "Материал для строительства брали с Колизея.",
  "При строительстве храма святой Софии в Константинополе император собирался покрыть все стены сверху донизу золотом, однако, вняв совету мудрецов, отказался от этой идеи. Почему мудрецы советовали это?": "\"В погоне за золотом храм обязательно разграбят и разрушат\".",
  "В мире их около трехсот. Из них в Москве не менее 5, среди них храм Василия Блаженного, колокольни церквей Максима Блаженного на улице Разина, Николы в Хамовниках, всех святых на площади Ногина, всех святых у метро \"Сокол\". А где находится самая известная из них?": "В Пизе (это \"падающие башни\").",
  "Скажите, в день какого святого родился Петр Первый, вспомнив о храме.": "Исаакий Далматский (Исаакиевский собор в Санкт-Петербурге).",
  "Вверху монгольской юрты находилось окно, которое кроме функций дымохода и пропускания света выполняло еще одну функцию, причем очень хорошо по тем временам. Какой прибор выполняет сейчас эту функцию?": "Часы (солнечные).",
  "Истмийские, Пифийские, Немейские, Панафинейские. А какие самые известные?": "Олимпийские игры.",
  "Сердце этого французского педагога покоится в специально сооруженной в 1938 году стеле в Священной роще. Кто этот человек?": "Пьер де Кубертен.",
  "Из 120-тысячного населения древнего Рима 100 тысяч человек могли одновременно сделать одно и то же действие, причем совершенно не помешав друг другу. Из всего 1,2 миллионного населения Одессы это может сделать одновременно не более 20 тысяч человек. Что это за действие?": "Посещение театра.",
  "Во время лондонского пожара 1666 года солдаты армии Карла II намеренно взрывали сотни домов. Зачем они это делали?": "Чтобы, когда огонь дойдет до этих зданий, в них уже не оставалось горючего материала.",
  "Средневековый корейский писатель Лим Дже пишет: \"В прежние времена амбары строили на отшибе, подальше от жилища...\" Зачем это делали?": "Даже при пожаре в деревне зерно не пострадает.",
  "Какую утилитарную функцию выполняли в Древнем Риме высокие медные статуи Нумия Помпилия и Туллия Гостилия?": "Громоотводы.",
  "Одни считают причиной то, что архитектор \"сэкономил\" на фундаменте, другие - то, что архитектор ошибся, заложив одну половину фундамента на \"мягком\" грунте, а вторую - на \"твердом\", третьи - в том, что строитель, по-видимому, откачивал грунтовые воды, чего нельзя было делать. Это предполагаемые причины, а в чем следствие?": "Пизанская башня падает.",
  "При основании города в упряжку впрягали быка и корову и проводили борозду. Причем корову всегда впрягали с внутренней стороны будущего города, а быка - с внешней. Что символизировали бык и корова?": "Корова - изобилие в городе, бык - нерушимость стен.",
  "В средневековой Испании считали, что дьявол требует жертвы за оказанную при постройке моста помощь. Какой обычай это породило?": "Первой через построенный мост прогоняли черную кошку.",
  "По древним поверьям, из обломков старой мельницы можно было строить только один вид хозяйственных построек. Что это за постройки?": "Свинарники (в старой мельнице обитает черт, а свиней он боится).",
  "Над входом в один из домов, расположенных недалеко от Пирея, изображены змея, свинья, часы и орел. По пояснению хозяина, часы символизируют проходящее время. А что символизируют три остальных?": "Змея - ум, свинья - изобилие, орел - силу.",
  "Построив в 1174 году первый этаж и два колоннадных кольца этого сооружения, мастер прекратил работу и исчез из города. Впоследствии строительство возобновлялось еще четыре раза, и, наконец, в 1350 году это сооружение было достроено. Зная, что первый архитектор исчез, по-видимому, по собственному желанию, скажите, что же построили?": "Пизанскую башню.",
  "Какое архитектурное сооружение было до возведения в 1931 году Эмпайр-стейт-билдинга в Нью-Йорке самым высоким сооружением в мире?": "Эйфелева башня.",
  "Ее масса вместе с фундаментом 51400 тонн, высота - 536 метров. Кто она?": "Останкинская телебашня.",
  "В Америке - 110, в Японии - 60, в Великобритании - 52, в России - 32. о чем идет речь?": "Этажи в самом высоком здании.",
  "Впервые это появилось в 1743 году в личных апартаментах Людовика XV. Сейчас они встречаются там, где в США и Франции больше 5, в Польше и Финляндии больше 4, в Англии и Швеции больше 3. О чем идет речь?": "Лифт.",
  "Среди десятков проектов есть идея прикрепить сверху огромный воздушный шар, пустить вокруг трамвай, возвести рядом огромную железобетонную статую создателя и просто молиться богу. Что это за проекты?": "Спасения Пизанской башни.",
  "Благодаря чему у нас всех в памяти осталась Всемирная выставка, открывшаяся 6 мая 1889 года в Париже?": "К ее дню была приурочена постройка Эйфелевой башни.",
  "Сколько проходит римский легион, делая тысячу двойных шагов?": "Одну милю (сухопутную).",
  "В Египте - 45, в Греции - 46,3, в Риме - 44,4, в Марокко - 51,7, в Тунисе - 47,3, в Калькутте - 44,7, в Шри-Ланке - 47. Что это?": "Локоть (в сантиметрах).",
  "В древней притче четыре человека пытаются на ощупь воссоздать образ животного, ощупывая разные его части. Один говорит, что животное похоже на водосточную трубу, другой - на опахало, третий - на толстое бревно, четвертый - на тахту. Какое это животное?": "Слон.",
  "Итальянский архитектор Палладио писал, что в каждой постройке должны сочетаться три вещи. 1 - польза или удобство, 2 - долговечность. А что третье?": "Красота.",
  "Что впервые состоялось 28 декабря 1895 года в индийском салоне \"Гранд-кафе\" на бульваре Капуцинов, 14 в Париже?": "Платный киносеанс.",
  "Что построил Навуходоносор для любимой жены - лидийской царевны Амитис, которая тосковала в пыльном Вавилоне по зеленым холмам Мидии?": "Висячие сады в Вавилоне (с Семирамидой их строительство совсем не связано).",
  "В первые 25 лет она активно служила на благо науки, в основном метеорологии и физики. Для целого квартала она служила громоотводом, использовалась также в качестве станции беспроволочного телеграфа, дважды в день служила международному бюро часа, сообщавшему всем судам, который час на парижском меридиане. Сейчас она используется только для туристических целей. Кто она?": "Эйфелева башня.",
  "В Карраре - 24.36, в Генуе - 24.7, В Неаполе - 26.3, в Риме - 22.3. А сколько в Англии?": "30.54 см (1 фут).",
  "Перед демонстрацией одного из фильмов режиссера Кестла зрителям одной из профессий было предложено сообщить, где они сидят. Что это за профессия?": "Врач (фильм назывался \"Жуть\").",
  "Во второй половине XIX века французский гидрограф Томе де Гамон предложил французскому императору Наполеону III и английской королеве Виктории проект, который начали осуществлять в 1874 году, но вскоре все закончилось. Всего таких проектов было более полудюжины, и недавно один из них был осуществлен. Что было сооружено согласно этому проекту?": "Тоннель под Ла-Маншем.",
  "В Амстердаме сооружен пятиэтажный отель \"Каса Марина\", у которого нет постоянного адреса. Чем необычен этот отель.": "Это плавучий отель.",
  "В 1980 году предприниматель Жан Кардас купил при реконструкции одного архитектурного сооружения ржавый металл, снятый с этого сооружения, нарезал на куски по 280 граммов, снабдил гарантийным удостоверением и продал по 80$ за штуку. Что это было за архитектурное сооружение?": "Эйфелева башня.",
  "В США она состоит из 8 форлонгов, 80 чейнов, 320 родсов, 880 фатомов. А чего в ней 1760 и чего 5280?": "Ярдов и футов (это миля)."
}