{
  "В популярной песенке 50-х годов поется о том, как замечательно встречаться с девушками в Ленинграде на мостах. Особенно, признается автор, - на Поцелуевом мосту, ибо в этом - секрет будущего семейного счастья. В чем же секрет именно Поцелуева моста?": "\"А в том, признать приходится, что все мосты разводятся, а Поцелуев, извините, - нет\".",
  "В 1982 году один канадский пацифист, опасаясь войны, решил найти на планете уголок поспокойнее и переселиться туда. На каком же месте в итоге остановился его выбор?": "На Фолклендских островах.",
  "В 1979 году Поль Вильсон из Новой Зеландии пробежал стометровку за 14,4 секунды. Почему этот результат до сих пор является мировым рекордом?": "Он бежал спиной вперед.",
  "Что однажды в юности никому не известный Гарри Гудини предложил в отчаянии купить у него одной чикагской газете за 20 долларов и получил отказ?": "Секреты всех его трюков.",
  "Журналист Ярослав Голованов пишет: \"Два открытия, сделанные в Древнем Китае, во многом определили судьбу развития человечества. Первое помогло ему открыть свою планету, второе - поделить ее\". Назовите оба.": "Компас и порох.",
  "В СССР их были миллионы, и они не пользовались особым почетом. Другое дело - в 19 веке! Вспомните, ведь предводителем неформальной группы, высадившейся на Таинственный остров, Жюль Верн сделал не моряка, не раба, не журналиста, а именно человека, который относился к ним. Кто же они?": "Инженеры (Сайрес Смит).",
  "Генри Форд говорил: \"Человек, который руководит предприятием, не имеет права сидеть в кабинете. Место руководителя...\". Где же?": "Везде.",
  "Он родился в 1915 году в Вальпараисо в семье таможенника морского флота. Одного из его сыновей зовут Марко Антонио. То, что совершил он, на его континенте в течение последних 150 лет совершали 550 раз. Назовите его.": "Аугусто Пиночет.",
  "На румынском телевидении с начала 70-х было запрещено показывать Николае Чаушеску рядом с такими политиками, как Шарль де Голль и Жискар д'Эстен. И встреться Чаушеску с Ельциным - тоже бы не показали. А вот рядом с Путиным бы показать не постеснялись. Почему же?": "Путин тоже небольшого роста.",
  "Что скажут и русский, и древний римлянин в том случае, когда француз скажет \"баран на пяти ногах\"?": "\"Белая ворона\".",
  "Испанец в этом случае скажет: \"Бить молотом по холодному железу\". Русский тоже употребит в своем выражении нечто холодное. Что же скажет русский?": "\"Биться как рыба об лед\".",
  "Англичанин вспомнит о дьяволе и глубоком синем море, испанец - о шпаге и стене. А о каких двух предметах, принадлежащих человеку одной профессии, вспомнит русский?": "О молоте и наковальне.",
  "Англичане сравнят вас с пчелой, французы скажут, что вы стреляете из четырех ружей, а испанцы - что вы выплевываете печенки. А с каким животным сравнят вас русские?": "С белкой (в колесе).",
  "На каком предмете, согласно местным идиоматическим выражениям, русские висят, англичане сидят, французы вешаются, а испанцы приклеиваются?": "На телефоне.",
  "У немцев он воды подать не сумеет, у испанцев не доходит до щиколотки, у англичан не сможет и свечку подержать. А куда он не подойдет у русских?": "В подметки.",
  "Русские говорят: \"голодный, как волк\". Немцы говорят: \"голодный, как медведь\". А как кто голодный в этом случае у англичан?": "Как охотник.",
  "В этот момент у англичан сердце опускается в ботинки, а у немцев оно падает в брюки. А что в этот момент происходит у русских?": "Душа уходит в пятки.",
  "Англичанин скажет: \"Положите это в свою трубку и выкурите\", француз - \"Вбейте это в голову\", немец - \"Запишите себе это за ушами\". А русский?": "\"Зарубите себе это на носу\".",
  "Англичане скажут: \"Он не подожжет Темзу\", французы - \"Он не изобретет пороха\". А что еще более фантастическое не будет делать в этом случае русский?": "Хватать звезды с неба.",
  "Французы скажут: \"Как петух в мармеладе\", немцы - \"Как червячок в сале\". А о каких продуктах вспомнят русские?": "\"Как сыр в масле\".",
  "У англичан, французов и испанцев это два гвоздя, у немцев - дьявол и Вельзевул. А какой город неоднократно упоминается в этом случае у русских?": "Клин (клин клином вышибать).",
  "Испанцы скажут: \"Слишком жесткое, чтобы его варить\". В русском языке аналог этой идиомы - еще и название фильма. А кто снимался в нем в главной роли?": "Брюс Уиллис (\"Крепкий орешек\").",
  "Англичане делают это с тем же предметом, что и русские, но животное у них - свинья. Французы делают это с тем же животным, что и русские, но предмет у них - карман. Так что же делают русские?": "Покупают кота в мешке.",
  "У англичан это бушель, у французов - локоть (около 50 см), а у испанцев - расеро - палка для выравнивания сыпучих тел при измерении. Чем же пользуются в аналогичных ситуациях русские?": "Аршином (мерить все на свой аршин).",
  "Русские говорят: \"Назвать все вещи своими именами\". Аналогичная французская идиома рассказывает о том, что сделали после долгого перебирания вариантов двое пожилых людей. Что же?": "Назвали кошку кошкой.",
  "Что скажем мы в том случае, когда англичане скажут: \"Он пашет песок\"?": "\"Он носит воду в решете\".",
  "Англичанин будет делать это как камень, француз - как утюг, испанец - как свинец. А русский?": "Как топор (плавать).",
  "Англичане скажут так о двух горошинах в стручке, немцы - о двух яйцах. А русские?": "О двух каплях воды.",
  "Француз скажет: \"Он повидал все цвета\", немец - \"Его мыли во всех водах\". А что, помимо вод, упомянет русский?": "Огонь и медные трубы.",
  "Англичанин скажет: \"Пользоваться кувалдой, чтобы расколоть орех\", испанец - \"Тратить порох на салюты\". А что скажет русский?": "Стрелять из пушки по воробьям.",
  "Там неоднократно бывал описанный Стругацкими программист Привалов. Если хорошо покопаться, то там найдется маг, астроном, матрос, гном, мот и даже ас. Что же это?": "Гастроном.",
  "Зачем римская императрица Поппея, отправляясь в путешествия, брала с собой около 500 ослиц?": "Чтобы по утрам купаться в их молоке.",
  "Осенью 1913 года индийский поэт Рабиндранат Тагор сокрушался в письме к другу: \"Это серьезное испытание для меня. Ураган общественных страстей, порожденный этим событием, вызывает ужас. Это почти так же плохо, как привязать консервную банку к хвосту собаки, так что ей невозможно бежать, не поднимая шума и не собирая толпы зевак по пути.\" А что же произошло?": "Тагору дали Нобелевскую премию.",
  "Какое крылатое выражение поэт Игорь Иртеньев закончил словами: \"На самом деле одно из двух\"?": "\"В здоровом теле здоровый дух\".",
  "Эти трое находились в услужении у английского литератора, соответствуют трем законам классической греческой драмы, принесли известность русскому художнику. Назовите всю троицу.": "Что, где, когда.",
  "Защитив диссертацию \"Проблема веры у св. Хуана де ла Круса\" будущий папа римский Иоанн Павел II, а тогда просто Кароль Войтыла, диплома не получил. В соответствии со средневековыми традициями для получения диплома было необходимо сделать еще одну вещь, чему помешала бедность Войтылы. Что же необходимо было сделать?": "Диссертацию опубликовать.",
  "Анекдот. Монах в пустыне встретился со львом. В ужасе взмолился: \"О, Великий Боже! Молю тебя, внуши этому льву христианские чувства!\". Что сделал в ответ лев?": "Произнес: \"Благослови, Господи, пищу, которую я сейчас приму\".",
  "Одна французская гувернантка из романа Бориса Акунина \"Коронация\" не очень хорошо говорила по-русски. Вот фрагмент ее речи: \"Где же я оставила его? Говорилка? Разговорка?\". А где же она на самом деле оставила своего подопечного?": "В беседке.",
  "Невиданно разрослась нынче всемирная компьютерная сеть Интернет. Известный российский веб-дизайнер Артемий Лебедев заявил недавно, что размеры этого в Интернете его отныне не устраивают, и он приложит все усилия, чтобы размеры этого сократить. В качестве обоснования дизайнер приводит в пример другое средство коммуникации - телефон. Размеры чего не устраивают Артемия Лебедева?": "Буквы \"И\".",
  "На его юбилей в ноябре 2000 года собрались многие известные люди: Билл и Хиллари Клинтон, Джордж и Барбара Буш, Джимми и Розалин Картер, Джеральд и Бетти Форд, а также жена умершего в 1973 году Линдона Джонсона леди Берд Джонсон. Мы не скажем, сколько лет ему исполнилось. Назовите юбиляра.": "Белый Дом.",
  "У Чижа есть песня \"Рожден, чтобы бежать\". О герое песни - том, что был рожден, чтобы бежать, - в ней поется, что он как герой известной картины. Назовите этого героя.": "Форрест Гамп.",
  "В 1952 году Сергей Бондарчук снялся в главной роли в фильме \"Тарас Шевченко\". Фильм так понравился Сталину, что тот назвал Бондарчука \"истинно народным артистом\". Какие последствия это имело для Бондарчука?": "На следующий же день утром ему присвоили звание \"Народный артист СССР\".",
  "Представители этой нации, проживавшие на территории западной части страны, были согласно указу от 19 февраля 1942 года выселены из мест проживания и размещены в специальных лагерях. Всего принудительной депортации подверглось около 120 тысяч человек. О какой нации идет речь?": "О японцах.",
  "Видный меньшевик-партиец Розенфельд долго выбирал себе большевистский псевдоним, пока не вспомнил наконец, что фамилия его замужней сестры - Штейн. Под какой фамилией прославился этот самый Розенфельд?": "Каменев.",
  "Запад есть запад, восток есть восток, и вместе им не сойтись. Это подтверждает то, что количество их в западной культуре обычно кратно четырем и почти всегда четно, в то время как на востоке их количество около четырех, но никогда не четно. Назовите уроженца бывшего СССР, у которого она очень часто одна.": "Владимир Вишневский.",
  "Чиновничьи звания на Руси, как известно, носили мужчины. Тем не менее, некто обратился так, как следовало обращаться к чиновникам с 9 по 14 класс, сразу к четырем особам женского рода. Назовите хотя бы одну из этих особ.": "Разлука, победа, удача и чужбина (\"Ваше благородие\").",
  "В Японии они носят имена Хризантемы, Восходящего Солнца, Священной Сокровищницы. Первый русский появился в 1699 году по указу Петра I и оставался высшим вплоть до 1917 года. С чьим именем он был связан?": "Святого Андрея (ордена).",
  "Некоторые исследователи Библии полагают, что в арамейском языке (на котором был написан Ветхий Завет) не было слова или выражения, обозначающего \"много\". Каким, по мнению этих исследователей, числительным, воспользовались авторы Ветхого Завета для его замены?": "40.",
  "Пуританская религия возникла в Америке во времена покорения Дикого Запада. Многие ее запреты на самом деле имели чисто практическое значение. Например, запрет готовить по воскресеньям - чтобы в домах не возник пожар, пока граждане ходят в церковь. Запрет молодежи охотиться - чтобы оружие не попало случайно в руки индейцев. А какой запрет преследовал целью заставить фермеров выращивать полезные злаковые растения?": "Запрет курения.",
  "Следствием этого стало то, что 1565 американцев умерли в результате отравления, сотни ослепли, множество было убито из огнестрельного оружия, около 75 тысяч было арестовано. А за что было арестовано большинство из них?": "За нелегальную торговлю спиртным.",
  "Согласно книге по этикету 1840 года, дамам прилично вытирать этим рот во время трапезы, но совершенно неприлично в это сморкаться. Что это?": "Скатерть.",
  "В 1926 году хозяин лос-анджелесского ресторана Бобби Кобб искал способ применения отходов приготовления еды. В один прекрасный день он смешал авокадо, сельдерей, помидоры, лук, крутые яйца, куски курятины, бекон и сыр Рокфор. Чьим именем он назвал получившийся салат?": "Своим собственным (салат Кобба).",
  "Маргарет Джексон сказала, что эта европейская страна богата литературой, которая понимает завывания души, и танцами, которые понимают радость сердца. Алекс Левин сказал, что только напиток, изобретенный в этой стране, объединяет в одном стакане все четыре пищевых \"эссенции\": алкоголь, кофеин, сахар и жир. Назовите эту страну.": "Ирландия.",
  "Некто Джонатан Уолкер был последним американцем, который был подвергнут в качестве наказания клеймению. В 1844 году его заклеймили за то, что он помогал беглым рабам перебираться на Багамские острова, как бы \"воруя\" их у хозяев. В какой стране клеймо Уолкера точно бы вызвало восторг спустя несколько десятилетий?": "В Германии (\"stealing slaves\" - SS).",
  "\"Мы уходим так же, как мы пришли, и, если Богу будет угодно, мы вернемся с миром и надеждой\". Эти слова произнес американец Юджин Кернан. Воспроизведите слова другого американца, сказанные при прямо противоположном процессе.": "\"Маленький шаг для человека, но огромный шаг для всего человечества\".",
  "Недавно автору вопроса попался на глаза статья, в которой были, в частности, упомянуты: малоизвестный представитель династии Бахов, малоизвестный представитель Наполеонов, индейский вождь Монтесума. В последнем абзаце этой статьи объяснялось значение слова \"телесфобия\". \"Фобия\" - это, понятно, \"боязнь\". Что же это за боязнь?": "Боязнь быть последним.",
  "Целибат - обет безбрачия - соблюдали совсем не все католические священнослужители. В 939 году во время полового акта умер от разрыва сердца Римский Папа Лев VII, в 964 году был убит ревнивым мужем Папа Джон VII, в 972 году аналогичная история произошла с Папой Джоном IX, а в 1471 году умер во время полового акта Папа Павел II. Последний случай примечателен еще и тем, что Папа согрешил не только нарушением целибата. А чем еще?": "Он занимался любовью с мужиком!!!",
  "В большинстве американских штатов у обанкротившегося бизнесмена по закону обязаны изъять все ценные вещи, чтобы оплатить долги. Кроме одного предмета (если он имеется). Какого?": "Обручального кольца.",
  "Скажите по-японски \"пустой оркестр\".": "Караоке.",
  "У многих членов СС это было вытатуировано в области подмышечной впадины. О том, что это может находиться и в другом месте, мы узнали от одного киноартиста. Назовите любой фильм с участием этого киноартиста.": "\"Асса\" или \"Игла\" (возможно, есть еще).",
  "В 133 году до н.э. им стал Рим, в 1810 году - Лондон, в 1875 году - Нью-Йорк, сейчас их около трехсот, три из которых в Германии. Кто они?": "Города-миллионеры.",
  "На флаге Филиппин две полосы - красная и синяя. Его иногда поднимают красной полосой вверх, а иногда синей, и это не ошибка. Назовите условие главенства синей полосы и условие главенства красной.": "Война и мир.",
  "В России Роберта Бернса знают главным образом по переводам Маршака. Они звучны, легко читаются, но содержание Маршак, увы, идеологически обработал, сделав Бернса чуть ли не революционером. Закончите злую пародию Сергея Васильева: \"При всем при том, при всем при том, при всем при том при этом Маршак остался Маршаком, ...\".": "\"А Роберт Бернс - поэтом\".",
  "В 1840 году он написал в письме своему знакомому: \"Все против меня. Чиновники пожилые и почтенные кричат, что для меня нет ничего святого, когда я дерзнул так говорить о служащих людях. Полицейские против меня, купцы против меня, литераторы против меня. Бранят - и ходят на пьесу.\" А на какую пьесу?": "\"Ревизор\".",
  "Янка Дягилева в одной из песен утверждала, что от большого ума лишь первая и вторая. А что призывает делать народная мудрость от первой и второй?": "Не зарекаться (сума да тюрьма).",
  "4 августа 1983 года умер тот, кого поэт Плисецкий назвал \"незримый глас незыблемых устоев\". Назовите его имя и фамилию.": "Юрий Левитан.",
  "В 1953 году в газете \"Радяньська Украина\" в одной статье был употреблен оборот \"оци мерзотны довгоносыки\" - \"эти мерзкие долгоносики\". В статье, однако, критиковались вовсе не насекомые-вредители. А кто?": "Евреи.",
  "В 1935 году был учрежден новый, самый низший по рангу орден - \"Знак почета\". Он стал самым массовым орденом; во второй половине тридцатых им награждали направо и налево. Закончите анекдот тех лет: \"Молодой человек познакомился с девушкой по телефону и назначает ей свидание. Она спрашивает: как же я вас узнаю? Он говорит: ну, это совсем просто: я, во-первых, в новых галошах. А во-вторых...\".": "\"... я без ордена \"Знак почета\".",
  "В США, если вы выбрасываете мусор, то, чтобы дать понять мусорщику, что это мусор, на мешке нужно написать слово \"trash\" - \"мусор\" по-английски. Однако в некоторых штатах, если вы выбрасываете мусор, лучше написать на мешке слово \"basura\". Что же такое \"basura\"?": "Тоже мусор, но по-испански.",
  "В 17 веке во многих русских городах имелась \"немецкая слобода\" - специально определенная и огороженная территория, где разрешалось селиться иностранцам. Что должен был сделать немец, чтобы иметь право селиться вне слободы?": "Принять православие.",
  "7 июня 1927 года в Варшаве был убит посол СССР Петр Войков. Стрелял в него некто Борис Коверда. Назовите город, где Войков за 9 лет до смерти занимал пост комиссара по снабжению.": "Екатеринбург.",
  "5 июня 1922 года была учреждена организация, которая в последние свои десятилетия называлась \"Главное управление по охране военных и государственных тайн в печати Государственного комитета по делам печати при Совете министров СССР\". Как менее официально назывались сотрудники этой организации?": "Цензоры.",
  "5 декабря 2000 года в Музее современной истории Москвы 22 мужчины, одна девушка, один ребенок и одна собачка приняли участие в проекте, который без ложной скромности был назван \"Блестящие головы\". Что сделали все эти люди?": "Постриглись наголо.",
  "Оказывается, цветовые сочетания, встречающиеся в них, имеют символический смысл. Например: красно-белые означают \"свободная любовь\", желто-зелено-коричневые свидетельствуют о пристрастии к марихуане, голубой цвет означает покой, умиротворенность, желтый - тоску, белый - свободу, черный - мистику. Секс-меньшинства тоже имеют свою цветовую символику: \"голубые\" любят черно-голубые, а лесбиянки - розовые или бело-розовые. Назовите самый популярный материал для создания этих цветовых гамм.": "Бисер.",
  "Он умер в 1947 году, а через два дня перед домом запылал погребальный костер. Позднее на его месте у крутого горного склона был водружен большой камень. На лицевой стороне высечена надпись: \"Тело Махариши ..., великого друга Индии, было предано сожжению на сем месте 30 магхар 2004 года Викрам эры, отвечающего 15 декабря 1947 года. Ом РАМ\". Каменотес, выбивший надпись, добавил от себя на обратной стороне монумента: \"Этот осколок горного утеса был занесен сюда издалека\". О ком идет речь?": "О Николае Рерихе.",
  "28 ноября 1974 года состоялось последнее выступление на сцене Джона Леннона. Во время концерта другого Джона в Нью-Йорке он исполнил вместе с ним три песни. Кому же так повезло?": "Элтону Джону.",
  "\"Это был прежде всего человек, что называется, на все руки. За что бы ни брался, все ему удавалось усвоить\", - вспоминал Н.И. Пирогов. Прекрасный хирург, писатель, которого высоко ценил Гоголь, автор учебников по зоологии и ботанике, один из учредителей Русского географического общества, он играл на многих музыкальных инструментах, прекрасно пел, вытачивал из дерева на токарном станке, изобрел множество бытовых усовершенствований. Что осталось нам после его смерти 22 сентября 1872 года?": "\"Словарь живого великорусского языка\".",
  "Этот писатель покончил с собой в 1916 году. Английский писатель Мэдокс Форд дал ему такую характеристику: \"Как Питер Пэн, он так и не вырос. Он вживался в своих героев настолько, что в результате стал верить, что они - это он сам\". Назовите этого писателя.": "Джек Лондон.",
  "Недавно журнал \"Робб рипорт\" опубликовал список наиболее желанных презентов к XXI веку. Такие подарки мало кто может себе позволить, например, 50-метровую яхту с тренажерным залом и мраморным холлом за 30 миллионов долларов, \"Феррари\" за 258 тысяч или уникальные карманные часы за 7,75 миллиона. Тем, кто не хочет уж очень сильно раскошеливаться, \"Робб рипорт\" предлагает подарок всего за 9 долларов 99 центов. Что это?": "Журнал \"Робб Рипорт\" с вышеупомянутым списком.",
  "В начале 80-х одну из них можно было купить всего за пару сотен тысяч долларов, однако сегодня они стоят уже около полутора миллионов, поэтому можно сказать, что они - удачная инвестиция. Всего их около 600, они появились на свет во второй половине 17 века благодаря одному человеку. Назовите этого человека.": "Антонио Страдивари.",
  "Ответ на этот вопрос можно найти в Книге Рекордов Гиннесса 2001 года издания на странице 145. Уважаемые знатоки! Из чьих уст этот вопрос прозвучал в 1986 году?": "Бориса Гребенщикова.",
  "\"Это комедия, спрессованная в секунды\", - сказал Карел Чапек. \"Это остроумие тех, у кого его нет\", - сказал Адриан Декурсель. Что же это?": "Анекдот.",
  "Ряд гостиниц в китайском городе Сиани сделали нововведение в обслуживании постояльцев. Теперь в каждом номере помимо полагающихся зубной пасты, щетки, мыла и полотенец приезжий гость обязательно найдет еще и это. Что же?": "Презерватив.",
  "В Канаде от них отказались с 1992 года как от дискриминирующих по половому признаку. Группа американских врачей пришла недавно к выводу, что они - активная пропаганда нездорового образа жизни. О чем идет речь?": "О конкурсах красоты.",
  "Два года понадобилось 14-летней английской школьнице Джо Хэйл и ее матери Клер, чтобы доказать право девочки на это. Любопытно, что многие из английских школьников это право уже давно имеют. Право на что?": "На посещение занятий в брюках.",
  "Среди американцев их 4,9%. В среднем такому человеку 54 года, это мужчина, имеющий троих детей и женатый на одной женщине в течение 28 лет. 90% из них закончили колледж, а половина имеет ученые степени. Каждый пятый - врач или юрист. Кто же они все?": "Миллионеры.",
  "В Англии Служба Спасения имеет номер 999. Скажите, в связи с чем за последние годы резко возросло количество ложных звонков в эту службу?": "В связи с увеличением числа мобильных телефонов.",
  "Среди поляков по этому показателю лидирует крестьянин, дальше следует неквалифицированный рабочий и безработный. Представитель какой профессии издавна считался лидером по этому в России?": "Сапожник (матерится как сапожник).",
  "76% поляков признались, что используют это. 63% используют это в стрессовых ситуациях, у 53% граждан это вызывает отвращение. Среди последней категории большинство составляют пожилые люди и набожные женщины. Пользуясь или не пользуясь этим, скажите, что же это?": "Брань, мат.",
  "Накануне Нового 2001 года в Лондонском музее науки открылась необычная экспозиция. Среди экспонатов были витамин B6, секрет действия которого медиками пока не раскрыт, множество сладостей, а также более привычные для России средства. Борьбе с чем посвящена эта экспозиция?": "С похмельем.",
  "Необычные свадебные платья появились недавно в японских магазинах свадебных принадлежностей. Производители утверждают, что чуть ли не четверть японских невест имеет причины купить платье именно у них. Что же это за причины?": "Беременность.",
  "На кухне одного дома в английском графстве Кент из-за неисправности проводки в холодильнике вспыхнул пожар. Огонь не перекинулся дальше только потому, что в том же холодильнике находились шесть одинаковых предметов. Скажите, а кому такие же предметы помогли стать первым?": "Капитану Врунгелю (бутылки шампанского).",
  "Следствием начала Первой мировой войны стало не только переименование Петербурга в Петроград. В 1914 году Священный Синод запретил нечто как обычай немецкий, соответственно вредный и люду православному совершенно ненужный. Опалу сняли только в 1935 году. Правда, в Харькове, например, и после снятия запрета использовали подпорки, чтобы не быть обвиненным в религиозности. Что же было в опале в России в течение 19 лет?": "Новогодняя елка (которую обычно ставят в крестовину).",
  "Его отец, простой крестьянин села Верхнее Жилино Косихинского района Алтайского края, очень любил Пушкина, и потому его сестру назвали Земфирой. Ему же помимо Героя Советского Союза были присвоены звания Героя Социалистического Труда Народной Республики Болгарии, Героя Труда Демократической Республики Вьетнам, Героя Монгольской Народной Республики. Он был награжден двумя орденами Ленина, орденами Георгия Димитрова, Карла Маркса, Звездой Румынской Народной Республики, индонезийской Звездой 2-го класса и избран почетным гражданином городов Калуга, Севастополь, Барнаул, Юрмала и Варна. Назовите его.": "Герман Титов.",
  "На Руси Солнце называли Ярилом и праздновали так называемый Ярилин день, в который на костре сжигалась кукла - чучело зимы. Звали эту куклу по-разному - Морена, Купала, Кострома... Назовите еще одну особу, которая погибла в Ярилин день.": "Снегурочка.",
  "В новогоднюю ночь 69 студентов из Японии, Китая и Южной Кореи всего за полчаса уничтожили несколько тысяч картин и рисунков. Эти картины создавали сами студенты в течение месяца, работая днем и ночью. Нынешнее достижение вошло в Книгу рекордов Гиннесса, побив предыдущий рекорд, установленный в Дании. Из чего были изготовлены все эти картины?": "Из костяшек домино.",
  "Как утверждает легенда, в результате хитроумной политической интриги премьер-министр Великобритании получил от китайского мандарина некий рецепт. В рецепт входил некий цитрусовый - правда, не мандарин. Мы не спрашиваем, что это был за цитрусовый, - назовите фамилию премьер-министра.": "Грей (Чарльз).",
  "\"Это необходимое дополнение личности женщины, это завершающий аккорд для платья, это роза, которой Ланкре подписывал свои картины\". О чем так сказал модельер Кристиан Диор?": "О духах.",
  "Известный английский ученый, лауреат Нобелевской премии Джеймс Ватсон недавно совершенно серьезно заявил, что цвет кожи напрямую связан с сексуальностью человека и люди с темной кожей более сексуальны, чем их белые собратья. Свои наблюдения Ватсон прокомментировал так: \"Мы говорим \"латинский любовник\", но никто никогда не слышал выражения \"английский любовник\" - в лучшем случае...\". А что же в лучшем случае?": "\"Английский пациент\".",
  "Чечено-ингушская поговорка утверждает, что голова человека болит в трех случаях: когда много спишь, когда вовсе не спишь и... Когда еще?": "Когда много выпьешь. Тур: Вторая сотня",
  "Какой уксус, по мнению чечено-ингушской поговорки, слаще меда?": "Даровой.",
  "Это делают из льна. Это, по мнению лезгинской поговорки, может и камень расплавить. Байрон сказал, что это \"единственная твердая и неизменная опора, на которую следует полагаться умному человеку\". Что это?": "Деньги.",
  "Как утверждает адыгейская поговорка, и дурак умен, когда делает это. Что же?": "Молчит.",
  "В одной из серий мультфильма \"Симпсоны\" Абе Симпсон, услышав из уст некоего человека одну из его известных фраз, воскликнула: \"Он нацист, арестуйте его!\". Кого же она предложила арестовать?": "Джона Кеннеди.",
  "В одной из серий мультфильма \"Симпсоны\" Гомер Симпсон, найдя на глобусе некую страну, перевел ее название как \"Ты гомосексуалист\". Что за страну он нашел?": "Уругвай.",
  "По мнению Альберта Гора, в этом призыве заключены весь долг и все обязанности вице-президента. А как традиционно отвечали на этот призыв в СССР?": "\"Всегда готов!\".",
  "Процесс внедрения любого продукта, по мнению одного экономиста, делится на три стадии: вначале первые его изобретают, затем вторые заявляют, что изобрели то же самое 20 лет назад, и, наконец, третьи начинают его экспортировать. Назовите в правильном порядке первых, вторых и третьих.": "Американцы, русские и японцы.",
  "Что, по мнению американского шутника Стивена Райта, образовалось там, где Бог при сотворении мира поделил на ноль?": "Черные дыры.",
  "Он был безмерно знаменит, сказочно богат и прожил почти сто лет. Все, к чему он прикасался, превращалось в золото, прекрасные женщины любили его до глубокой старости, вдохновение никогда ему не изменяло. Две нации уже не один год спорят за право считать его \"своим\", ибо в одной стране он родился, в другой прожил почти всю жизнь. Назовите эти две нации.": "Испанцы и французы.",
  "\"Если она так популярна, то зачем ей нужно покупать друзей?\". О ком так сказал американский шутник Стивен Райт?": "О Барби.",
  "На одной советской карандашной фабрике один рационализатор предложил сэкономить дорогостоящий карандашный грифель и оставлять без грифеля пять сантиметров карандаша - все равно никто до конца не дописывает. Рационализатор получил премию. Через месяц другой рационализатор внес другое предложение, и тоже был поддержан. Что же он предложил?": "Отрезать лишние деревянные сантиметры - все равно там грифеля нет.",
  "Веб-дизайнер Артемий Лебедев известен своими коллажами, в которых он часто совмещает несовместимое. На одном из них можно увидеть Эйфелеву башню. Какой предмет явно тяжелее воздуха можно разглядеть в небе над ней?": "Фанеру (над Парижем).",
  "Веб-дизайнер Артемий Лебедев известен своими коллажами, в которых он часто совмещает несовместимое. На одном из них можно увидеть группу весьма плохо одетых людей, а на том месте, где мы привыкли видеть корабль, находится автомобиль. Воспроизведите надпись под коллажем.": "Бурлаки на \"Волге\".",
  "Веб-дизайнер Артемий Лебедев известен своими коллажами, в которых он часто совмещает несовместимое. На одном из них изображен шприц, а под ним - распространенная надпись. Воспроизведите ее.": "\"У нас не курят\".",
  "Веб-дизайнер Артемий Лебедев известен своими коллажами, в которых он часто совмещает несовместимое. На одном из них совмещены две фразы. Первая: \"В наших краях не хватает питьевой воды\". Вторая состоит из трех слов и обращена к десяткам миллионов человек. Воспроизведите ее.": "\"Пожалуйста, заплатите налоги\".",
  "Из чего состоит экспозиция музея в городе Вуппертэйле (США), каждому посетителю которого дают открытку с просьбой отослать ее обратно из его родного города?": "Из этих самых открыток.",
  "Недавно на одном из электронных аукционов была за 5000 долларов выставлена акварель с изображением одной из церквей в Мюнхене. Одна из немногих сохранившихся картин художника, она была написана в период, когда автор практически не занимался живописью. Покупателей пока не нашлось. Назовите автора акварели.": "Адольф Гитлер.",
  "Недавно за 118,5 тысяч долларов на аукционе Кристи были проданы четыре предмета: спасательный плот с лайнера, два чудом сохранившихся стула, обтянутые бархатом и расшитые золотыми нитями, а также металлическая табличка с надписью. Воспроизведите надпись.": "\"Титаник\".",
  "Эти животные обычно имеют одного детеныша в год. Малыш называется джоуи и рождается очень незрелым - обычно имеет около двух сантиметров длины и вес около одного грамма. Это не всем известно, хотя о небольших размерах одного такого детеныша мы все читали. Назовите его имя.": "(Крошка) Ру.",
  "Что древние римляне называли \"дважды выпеченным хлебом\"?": "Сухари.",
  "Среди людей, которые могут двигать ушами, только одна треть может двигать этим. Чем же?": "Одним ухом.",
  "Как известно, Вильгельм Телль стрелой сбил яблоко с головы собственного сына. А вот американец Пит Руфф может сбить яблоко с собственной головы. Какое оружие он при это использует?": "Бумеранг.",
  "В среднем в такой организации 90 тысяч членов. С такими организациями приходилось сталкиваться Шерлоку Холмсу. Члены некоторых организаций не брезгуют убийствами. Как правило, в такой организации царит строгая иерархия. Члены организации не получают за свой труд денежного вознаграждения, продуктом их труда нечестно пользуются другие. Что это за продукт?": "Мед.",
  "Ученые утверждают, что на данный момент их существует 6703: 2165 в Азии, 2011 в Африке, 1302 в Зоне Тихого Океана, 1000 в Америке и всего 225 в Европе. Назовите тот из них, которым регулярно пользовался Павел Иванович Чичиков.": "Русский (все это языки).",
  "До нас дошли последние слова Архимеда, Гете, Пушкина и многих других знаменитостей, но мы не знаем и уже не узнаем, какими были последние слова умершего в 1955 году в Калифорнии знаменитого физика Альберта Эйнштейна. Почему?": "Медсестра, находящаяся рядом с ним, не понимала по-немецки.",
  "Почему изобретатель телефона Александр Белл никогда не звонил ни своей жене, ни своей матери?": "Они обе были глухие.",
  "25 января 1978 года Среднюю и Южную Швецию неожиданно завалило снегом. Многим шведам унылую картину скрасил факт, что больше всего пострадал город Норчепинг - в 160 километрах к югу от Стокгольма. Там толщина снежного покрова за одну ночь увеличилась на 60 сантиметров. Что же такого интересного находится в Норчепинге?": "Шведская государственная метеослужба.",
  "Недавно в российской Думе депутат от аграрной партии Харитонов предложил \"добрых, хороших поэтов на 2-3 дня запереть где-нибудь, а потом выбрать лучшее из того, что напишут\". А что он предложил сделать с этим самым лучшим?": "Провозгласить гимном России.",
  "Строительство началось в 1960 году. Было задействовано более 40 проектных и научно-исследовательских институтов, десятки строительно-монтажных организаций, заводов-изготовителей нестандартного оборудования различных министерств и ведомств страны. А что же построили?": "Останкинскую башню.",
  "Статистика на начало 90-х годов. По всему миру - более 10% населения мира, в США - около 5% населения, в Великобритании - около 7% населения, в Индии - около 80% населения. О ком идет речь?": "О вегетарианцах.",
  "Придя домой, одна женщина увидела мужа на кухне с торчащим из талии проводом и трясущимся. Желая спасти его от поражения электрическим током, она ударила его деревянной разделочной доской, сломав ему руку. Как оказалось, зря. Что же на самом деле делал в это время муж?": "Слушал плейер.",
  "Археолог Шампольон, поставив задачей расшифровать надписи на египетских гробницах, обратил внимание, что некоторые слова заключены в овалы. Он предположил, что в овалы могут быть заключены только имена фараонов, а именно Клеопатры и Птолемея. Так он получил прочтение нескольких иероглифов, что дало ключ к расшифровка письменности в целом. Шампольону немного повезло, ибо имена еще одной категории людей в надписях на египетских гробницах иногда заключены в овалы. Что это за люди?": "Грабители гробниц.",
  "В 2000 году в порту Владивостока состоялась церемония поднятия флага на судне на новом патрульном катере. Скоростной таможенный патрульный корабль был построен на Хабаровской судоверфи и предназначен для ловли контрабандистов. Назовите фамилию человека, чьим именем назван катер.": "(Павел) Верещагин.",
  "Недавно Австралийская почтовая служба выпустила несколько десятков новых почтовых марок тиражом несколько десятков тысяч штук каждая. Марки бурно раскупались как филателистами, так и простыми австралийцами по цене значительно выше номинала, и всего почтовая служба заработала аж 73 миллиона долларов. Особенно хорошо раскупались 16 видов марок, поэтому их выпустили тиражом аж по полмиллиона. Что было причиной выпуска каждой из этих 16 марок?": "Выигрыш австралийцем золотой медали на Олимпийских играх.",
  "Сотворенное немкой Элеонорой Айнфельд в виде Бранденбургских ворот, это принесло ей победу на международном конкурсе в Берлине. Высота шедевра была 1 метр, вес - 56 килограммов. Представители какой профессии участвовали в конкурсе?": "Парикмахеры.",
  "Максим Покровский, Игорь Лапухин, Антон Якомульский, Виктор Медведев. Вместе они составляют то, для борьбы с чем ныряльщики иногда берут с собой под воду булавку. Что же?": "Группу \"Ногу свело\".",
  "Власти столицы Перу Лимы придумали новый способ бороться с жителями бедных и грязных кварталов, которые имеют привычку выбрасывать мусор прямо на улицы. По указу мэрии на стенах домов были нарисованы изображения двух людей, не перуанцев, но в Перу чрезвычайно популярных, да еще и родственников. Назовите этих людей.": "Иисус Христос и Дева Мария.",
  "Говорят, когда он был мальчиком, ему однажды рассказали, что прямо под мельницей, где он любил сидеть и мечтать, по другую сторону земного шара находится Китай и что китайцы довольно легко могут прокопать подземный ход в его родной город Оденсе и внезапно появиться на улицах в своих красных атласных халатах, расшитых золотыми драконами и с изящными веерами в руках. Как звали этого мальчика?": "Ганс Христиан Андерсен.",
  "Закончите афоризм Феликса Кривина: \"Для того чтобы быть полезным, необязательно стать...\". Каким?": "Ископаемым.",
  "Послушаем Феликса Кривина: \"Первая движется медленно-медленно. Как дедушка. Вторая движется побыстрей. Как пана. А третья бегает быстро-быстро. Как бегают маленькие\". Хотя на самом деле обычно она - самая большая. Назовите первую, вторую и третью.": "Часовая, минутная и секундная стрелки.",
  "Чем, по мнению Феликса Кривина, занимались на протяжении тысяч лет огромные ящеры, если в результате они постепенно превратились в маленьких ящериц?": "Пресмыкались.",
  "Из Феликса Кривина: \"Среди всех театров, существовавших когда-либо на земле, есть один, самый древний и самый новый, поистине вечный. Во многом он напоминает обычный театр: есть у него свои режиссеры, направляющие ход действия, но непосредственного участия в нем не принимающие. Есть действующие лица, которых бывает очень много вначале и значительно меньше в конце. Есть и зрители, которые, в отличие от зрителей простого театра, стараются занять места подальше, так, чтоб, по возможности, не было ничего видно\". Что это за театр, о котором идет речь?": "Театр военных действий.",
  "Закончите фразу Феликса Кривина: \"Старые обезьяны все еще вспоминают о том, как они жили до...\". До чего?": "До эволюции.",
  "Послушаем Феликса Кривина: \"Буйным становится человек, когда это продает, кротким же становится он, когда он это отдает\". Если вторых случаев можно вспомнить множество, то вам, уважаемые знатоки, предлагается вспомнить самое известное описание первого.": "\"Фауст\".",
  "\"Берегите, дети, этот мир, за который погиб ваш дядя!\". Кто, по словам Феликса Кривина, любил говорить своим детям эту фразу?": "Каин.",
  "По словам Феликса Кривина, он - это поднятый на смех Иисус Христос, который между доспехами и успехами выбирает доспехи. Назовите его.": "Дон Кихот.",
  "Сначала устанавливаются три шеста, связанных сверху веревочкой, потом добавляется еще девять, все это дело обтягивается брезентом, посредине оборудуется место для костра, а наверху - регулируемые \"крылья\", которые образуют дымоход. Называется это \"типи\". Назовите автора самого известного изображения такого \"типи\".": "Шарик.",
  "Феликс Кривин советует: \"Употребляйте с пользой все, что направлено против вас\". Как пример он приводит одного древнего грека: хотели, мол, на него наехать, а он орудие наезда использовал с очень практичной стороны. Назовите орудие наезда.": "Бочка (которую на него катили).",
  "Из Феликса Кривина: \"Ресторан не производил ничего - только впечатление. Из телячьего в нем был только...\". Что же?": "Восторг.",
  "Одно из объяснений этого звучит так: раньше гомосексуалисты встречались в основном среди высших слоев общества, аристократии. А многие аристократы, как известно, кичатся своей \"избранностью\". Что же таким образом пытаются объяснить?": "То, что гомосексуалистов называют \"голубыми\".",
  "Первый перевод какого романа на японский язык назывался \"Плач цветов и скорбящие ивы, последний прах кровавых битв в Северной Европе\"?": "\"Война и мир\".",
  "Это блюдо турецкой кухни готовят с использованием гранатового сиропа, петрушки, чеснока. У немцев в названии блюда присутствует слово \"пюре\". Это блюдо видели на столе Ивана Грозного. Приготовление блюда описывалось в одном из продолжений романа \"Белеет парус одинокий\". Что это за блюдо?": "Баклажанная икра.",
  "Литфонд долго не переводил Михаилу Светлову гонорара. Заждавшись, после многих напоминаний он послал ответственному чиновнику телеграмму из пяти слов. Три последних: \"беспокоит отсутствие денег\". Два первых объясняют, кого именно беспокоит отсутствие денег, хотя этого человека знал только чиновник, а Светлов не знал. Воспроизведите два первых слова.": "\"Вашу мать\".",
  "В 50-х годах Михаилу Светлову не разрешали выезжать за границу, ссылаясь на то, что он пьет и что у него нет \"международного опыта\". На самом деле \"международный опыт\" у Светлова был, он даже бывал в одной из стран \"западного блока\". В какой?": "В Германии.",
  "После подписания капитуляции Японии 2 сентября 1945 года несколько тысяч офицеров, солдат и чиновников, а также частных патриотических лиц собрались на площади перед дворцом императора. Но не для того, чтобы протестовать против подписания капитуляции и окончания войны. А зачем?": "Чтобы покончить с собой, как и полагается в таких случаях настоящему самураю.",
  "Однажды Марк Юний Брут попросил своих друзей сделать нечто, но никто не согласился. Услышав отказы, Брут бросился на меч и погиб. О чем он просил своих друзей?": "Заколоть его.",
  "Недавно в центре Смоленска решили поставить памятник бегемоту. А с каким предметом решили изобразить столь экзотическое животное?": "С примусом.",
  "Врачи Соломоновых островов в Тихом океане бьют тревогу: уровень смертности от этих случаев приближается к количеству пострадавших от дорожно-транспортных происшествий. Самые тяжелые увечья неудачники получают на скорости до 80 км/ч, сила удара может достигать тонны. Представители какой профессии чаще всего становятся жертвами несчастных случаев?": "Сборщики кокосов.",
  "Шутка американского шутника Стивена Райта: \"Однажды сел в машину и поехал в автомобильный кинотеатр. Просмотр фильма обошелся мне в 95 долларов\". Почему же так дорого?": "\"Я поехал туда на такси\".",
  "Немецкий журнал \"Just-fit\" опубликовал список видов спорта, которые делают мужчин наиболее непривлекательными. На пятом месте рыбалка. На четвертом - бейсбол. На третьем - дартс. На втором - боулинг. А какой вид спорта не первом месте?": "Сумо.",
  "Из воспоминаний Фрэнка Заппы: \"Я произнес что-то типа: \"Пожалуйста, сохраняйте спокойствие. Нам необходимо покинуть помещение...\". Мы были поражены тем, как хорошо франкоговорящая публика понимает английский, когда дело касается жизни и смерти.\" Назовите самое известное из последствий события, о котором вспоминал Фрэнк Заппа.": "Песня \"Smoke on the water\".",
  "Во время какого секса, по мнению Ричарда Льюиса, можно подцепить болезнь уха?": "Во время секса по телефону.",
  "На английский язык этот роман перевели как \"Глиняный пулемет\", на немецкий - как \"Мизинец Будды\". Во время презентации романа в Кельне не совсем разобравшиеся немцы устроили показ фрагментов из известного советского фильма. Какого?": "\"Чапаев\".",
  "В Германии их окрашивают в разные цвета: желтый, черный, серебристый, синий - в зависимости от содержимого. Содержание их обходится немецкой семье в 100, а то и больше, марок в месяц - поэтому иногда на них даже вешают замок - чтобы не пользовался кто попало \"на халяву\". О чем идет речь?": "О мусорных ящиках.",
  "У французов она мягкая. У англичан - свежая. У немцев - сладкая. А какая она у русских?": "Пресная (вода).",
  "Фаина Раневская рассказывала, как в провинциальном городке некий \"театрал\", взглянув на афишу, с важным видом заявил: \"Сегодня вечером уже спектакль, а они еще не решили, что будут играть\". Что же шло в театре в этот вечер?": "\"Безумный день ИЛИ женитьба Фигаро\".",
  "Как звали человека, который, сидя в тюрьме, куда он был заточен императором Клавдием, начал писать любовные стихи дочери тюремщика?": "Валентин.",
  "Назовите фамилию священника, который в 1903 году защитил диссертацию \"Современное положение прихода в православных церквах, греческой и русской\" и арендовал чайную-читальню, чтобы разместить в ней \"Собрание русских фабрично-заводских рабочих Санкт-Петербурга\"?": "Гапон.",
  "Какого английского изобретателя в романе Василия Аксенова \"Остров Крым\" называют \"сыном вилки\"?": "Вилкинсона.",
  "Наибольший отрыв на чемпионате мира по футболу 1998 года был зафиксирован в трех матчах: Испания - Болгария, Нидерланды - Южная Корея. Назовите третью пару.": "Аргентина - Ямайка (5:0).",
  "Академия наук Корейской Народно-Демократической Республики доподлинно установила, что однажды ночью \"все жители Кореи были разбужены ярким светом, все вышли из своих домов и стали спрашивать друг друга, что случилось\". А что же?": "В эту ночь родился великий вождь - товарищ Ким Ир Сен.",
  "Как известно, при разговоре человек 90% информации воспринимает за счет интонации собеседника, и лишь 7% - за счет текста. Приведите, пожалуйста, пример того, что придумал в 1980 году Скотт Фалманн для тех случаев, когда мы не можем воспользоваться интонационным восприятием.": ";-) (он придумал \"смайлики\").",
  "С целью попасть в некий весьма престижный список, члены которого имеют право на первую, Южная Корея уже несколько раз принимала у себя третью. Кто же эта первая?": "Гонки \"Formula-1\".",
  "В 1836 году его подруга баронесса Амалия Крюденер привезла в Петербург папку с его стихотворениями, которые восторженный Пушкин немедленно опубликовал в \"Современнике\" под названием \"Стихи, присланные из Германии\". Чьи же это были стихи?": "Тютчева.",
  "Чем торгует магазин в Кельне, над которым даже ночью светится надпись \"Открыто\"?": "Светящимися надписями.",
  "Что Вы должны сделать в Иерусалиме, чтобы Вашим именем было названо одно из зданий местного университета?": "Пожертвовать деньги на его постройку.",
  "В 1582 году архиепископ кельнский Гебхард Трухзес неожиданно без всяких религиозных причин перешел в протестантскую веру, за что был смещен полгода спустя. Что же он сделал первым делом, сменив вероисповедание?": "Женился.",
  "Где в литературе можно встретить критику на плохое взаимодействие департамента законов, департамента военных дел, департамента гражданских и духовных дел и департамента государственной экономики?": "В басне Крылова \"Квартет\".",
  "В Болгарии это имело немного нестандартный вид: желтый кружок, в центре которого находилась буква Z с \"птичкой\" сверху - она читалась как \"Ж\". А какой вид это имело в Германии?": "Желтая шестиконечная звезда с буквой \"J\", что означало Jude - еврей.",
  "Кто, не имея ни знатных предков, ни бумаг, дающих право не дворянский титул, тем не менее, согласно всем официальным документам - граф?": "Штеффи Граф.",
  "В Копенгагене есть статуя русалки, мезонины во многих домах поддерживают статуи атлантов, а статуя какого мифологического существа находится в маленьком приморском городке Яффо?": "Кита (который Иону проглотил).",
  "Как известно, вернувшись домой, герой Агамемнон вскоре погиб от руки своей жены Клитемнестры и ее любовника Эгисфа. Малоизвестно, что вместе с ним погибла еще и известная женщина. Как ее звали?": "Кассандра.",
  "С 1967 года их стал выпускать дом Armany, сейчас их модели существуют также от Tiffany, Ventury, Paloma Picasso, Christian Dior. Они бывают антиаллергическими. Самая легкая из существующих сегодня моделей весит всего 19 грамм. А что в них вставляют?": "Стекла.",
  "Неугодный властям режиссер Сергей Параджанов несколько раз в жизни сидел в тюрьме. Среди тех, кто писал ему туда, был некто, о ком режиссер говорил надзирателям, что это его родной брат Федор. Фамилия Федора, однако, была не Параджанов. А какая же?": "Феллини (Федерико).",
  "Послушайте ряд: вы видели их вблизи, они оказывали воздействие на окружающие объекты, ..., они вас похитили, вам удалось завязать с ними контакт. Тому, чьи признаки я пропустил, посвящен целый фильм. Кто его снял?": "Спилберг.",
  "Представители первой страны Боб Марли и Деррик Симпсон внесли большой вклад в музыку. Представители другой - Крис де Бур и Карлос Гардель - тоже немалый. Одна встреча представителей этих стран тоже нашла свое место в музыке. Назовите результат этой встречи.": "5:0.",
  "Что вам обязательно продадут, кроме двух таблеток от похмелья и лимонного порошка, в нагрузку к билету на карнавал в Рио-де-Жанейро?": "Презерватив, а что же еще?",
  "Карло Маури, Абдулла Джибрин, Норман Бейкер, Сантьяго Хеновес, Жорж Сериал. Я не назвал двух: врача и руководителя. Назовите их имена.": "Юрий Сенкевич и Тур Хейердал.",
  "У меня его нет, а у моей сестры есть. Его противником в литературе был некто Гольдштейн. Нечто, обязанное ему названием, закончится 8 июня 2000 года. Кто же он?": "Старший брат.",
  "Вместе с отцом он участвовал в разрешении сложных споров и часто превосходил его в мудрости. Он стал великим владыкой, многими правил, многих понимал, но многих и наказывал. Последствия одного из его поступков удалось ликвидировать только в наши дни. Назовите того, кто сыграл в этом решающую роль.": "Волька Костыльков",
  "Карикатура: на соревнованиях по фигурному катанию выступает еврейский спортсмен с еврейским танцем. Один судья ставит 5.6, другой - 5.8... А что ставит еврейский судья?": "7.40.",
  "В середине 90-х среди американских школьниц был проведен опрос: они должны было назвать женщину - своего кумира. На первое место попала ОНА. После подведения результатов все вначале восторгались скромностью нравов своих дочерей, пока не поняли, в чем тут дело, и тогда восторг сменился разочарованием. Кого же большинство девочек выбрало в кумиры?": "Мадонну.",
  "Владимиру Шахрину коллеги подарили на день рождения два билета на чемпионат мира по футболу во Францию. Побывав на одном из матчей, он стал свидетелем того, как болельщики выигрывающей команды от радости веселились, а болельщики другой с горя играли рэгги. Постепенно обе группы познакомились и \"за знакомство\", скорее всего, обкурились травой. Кто же играл в этот день?": "Аргентина и Ямайка.",
  "В России в период с 1800 по 1861 год это случалось 24 раза, в частности в 1824 году в Херсонской губернии. Что же?": "Нашествие саранчи.",
  "Писатель Слободан Шнайдер, вспоминая эпизод из \"Гамлета\", где Гамлет произносит монолог, начинающийся словами \"Бедный Йорик\", утверждает, что ОНИ - это существа, которые самим своим происхождением выбирают позицию между живым и неживым, между \"быть\" и \"не быть\". Кто же они?": "Черви.",
  "Для Платона они были примером кастового деления народа, для Плиния - примером равенства внутри одного сословия, английский ученый Могридж описал в деталях две крупные войны между ними. А кто сделал одного из них примером негостеприимности?": "Крылов (это муравьи).",
  "Какой европейский город прославился своим дератизатором?": "Гаммельн.",
  "Важное для изучения ЭТОГО изобретение сделал 23 декабря 1899 года датский натуралист Ганс Христиан Мортензен, придумавший окольцовывать птиц. В ЭТОМ хорошо разбираются дрессировщики, на примере ЭТОГО пытались делать выводы о человеке. В отличие от большинства вопросов, мы сообщим Вам, что ЭТО - поведение животных. А теперь скажите, как называется наука, изучающая ЭТО.": "Этология.",
  "Какое пиво должен был производить пивовар в средневековой Чехии, чтобы его на некоторый период времени освободили от уплаты налогов?": "Самое лучшее или самое качественное.",
  "Вскоре после войны будущий президент Чехии Вацлав Гавел, родители которого подверглись репрессиям, попал в интернат имени короля Иржи, где училось много детей-сирот. Один из них вскоре уехал из Чехии, и они долгое время не виделись. Встретились они уже в зрелом возрасте, в Карловых Варах. С кем же учился Гавел?": "С Милошем Форманом. Тур: Третья сотня",
  "Почему Любовь Орлова на просьбу дочери Шаляпина выступить на юбилейном вечере отца с воспоминаниями о нем ответила категорическим отказом?": "Признание в том, что она знала Шаляпина, раскрыло бы ее возраст, чего она боялась, как любая женщина.",
  "Ее детей зовут Соня и Алеша, потому что любимый писатель у нее Достоевский. Подумайте, как же тогда могут звать ее? Среди ее любовников - Роман Полански, Вим Вендерс, Милош Форман, Жерар Депардье. А теперь назовите ее имя и фамилию.": "Настасья Кински.",
  "В 1479 году Новгород потерял свою независимость и стал подчиняться Москве. Какой предмет был увезен из Новгорода в Москву в том же году?": "Вечевой колокол.",
  "Об этой красивой и гордой женщине Ахматова, которая в эмиграции в Ташкенте вселилась в комнату, где до нее жила она, писала: В этой горнице колдунья До меня жила одна: Тень ее еще видна Накануне полнолунья... Прототипом кого послужила эта женщина?": "Маргариты (Елена Сергеевна Булгакова).",
  "Как-то Константин Симонов попросил Елену Сергеевну Булгакову - ту самую, что послужила прототипом Маргариты - приехать к нему в редакцию. Дом Елены Сергеевны находился на другом конце города. Договорившись о встрече по телефону, Симонов уже через 15 минут увидел собеседницу на пороге. \"Как же вы это так быстро, Елена Сергеевна?\" - спросил ошарашенный редактор. Что ответила Булгакова?": "\"А я на метле!\".",
  "\"Несколько старомодный и неприкрытый европейский сексуальный эстетизм столкнулся с юной здоровой американской испорченностью - и оба погибают\". О каком произведении так написал критик А. Гольдштейн?": "О \"Лолите\" Набокова.",
  "Что было создано за 65 дней в пустыне Туниса при участии 1200 костюмов и 1000 специально придуманных звуков?": "\"Звездные войны. 1 серия\".",
  "Российскому зрителю, чтобы оценить этот фильм, надо, по мнению одного кинокритика, представить себе гипотетическую картину, где Пушкин разыгрывает одну из повестей Белкина и все пропитано аллюзиями и анахронизмами. А как называлась бы эта гипотетическая картина?": "\"Влюбленный Пушкин\" или \"Pushkin in love\".",
  "Группа медицинских экспертов, проштудировав его биографию, поставила недавно неутешительный диагноз: садист-психопат и импотент. Судите сами: его родители умерли, когда ему было 11 лет. С тех пор он страдал посттравматическими нарушениями психики, которые усилились от постоянных стрессов. Постепенно ситуацию усложняли получаемые им удары по голове. Прибавьте неумеренное потребление амфетаминов. Это и слишком частые половые связи неизбежно должны были сделать бы его импотентом и поставить на грань сердечного приступа. О ком идет речь?": "О Джеймсе Бонде.",
  "Одна австралийка сделала это более ста раз, затратив в общей сложности более 650 долларов США и более 300 часов. Назовите транспортное средство, с которым связаны все эти поступки.": "\"Титаник\" (в кино ходила на него).",
  "Пять существуют с начала века. Шестая добавилась в 1968 г. по инициативе Шведского банка в 300-летнюю годовщину его основания. О чем идет речь?": "О Нобелевских премиях.",
  "Вот вторая, третья и четвертая строчки из послания Пушкина к Кюхельбекеру: \"... Прекрасное должно быть величаво: Но юность нам советует лукаво, И шумные нас радуют мечты...\". Воспроизведите первую строку.": "Служенье муз не терпит суеты.",
  "В каком средневековом городе еретиков не сжигали, а казнили утоплением?": "В Венеции.",
  "\"Я сделал это для того, чтобы навсегда искоренить бедность в моем государстве, чтобы никто более не страдал\", - заявил после того, как он сделал это, всем известный Влад Цепеш, граф Дракула. Как же он боролся с бедностью в своем государстве?": "Перебив всех бедняков.",
  "Один из предков этого политика был лысым, откуда и произошла его фамилия. А кто жил на улице имени этого политика?": "Вдова Грицацуева (на улице Плеханова).",
  "Прародительница какой российской певицы, по всей вероятности, была акушеркой?": "Надежды Бабкиной.",
  "Его фамилия - из южнорусского диалекта и означает \"рабочий день\", \"повседневный, привычный\". Назовите предмет одежды, названный в его честь.": "Буденовка.",
  "Французы называют его \"седьмым искусством\". А кто из русских выделил особо важное его значение?": "Ленин (это кино).",
  "В специальном салоне красоты, который держит в Дюссельдорфе некая Беттина Дорфман, можно обзавестись новыми волосами или гримом, гардеробом или даже машиной. Примечательно, что всех клиенток этого салона зовут одинаково. А как, кстати?": "Барби.",
  "Практически все мы когда-то в детстве через это прошли, и гордиться тут нечем. Однако некоторым удается попасть в это и будучи взрослыми, правда, ненадолго, и это косвенно свидетельствует об их успехе в жизни. Что же это?": "Первый класс.",
  "В мирное время без них невозможно представить многие виды транспорта. Во время войны они, наоборот, яростно мешали некоему транспорту. Кто или что же они?": "Рельсы.",
  "С 1931 года в течение нескольких десятилетий самым высоким в мире зданием был Эмпайр-Стэйт-Билдинг. До его постройки - с 1889 по 1931 годы - Эйфелева башня. А что было самым высоким в мире зданием с 1868 по 1889 годы - до постройки Эйфелевой башни?": "Кельнский собор.",
  "Предок этого человека был попом, но был лишен духовного сана. А самого его ждала карьера попечителя учебного округа. В каком городе?": "В Старгороде (Распопов).",
  "Какая русская фамилия происходит от польского слова \"цапля\" и не имеет ничего общего с такой же иностранной фамилией, которая происходит от названия церковной должности \"капеллан\"?": "Чаплин.",
  "На полпути между Кельном и Дюссельдорфом находится мелкий городишко Цонс, в котором есть очень красивая крепость, а при ней - ресторан. В мужском туалете ресторана установлены два писсуара с табличками. Воспроизведите абсолютно точно надписи на этих табличках.": "\"Fuer Koelsch\", \"Fuer Dusseldorfer\".",
  "Эта фамилия произошла он немецкого \"кучер, возчик\". Человек с этой фамилией был автором одного романа и эпизодическим персонажем другого, куда он перекочевал из первого вместе с главным героем и еще кое-кем. Назовите эту фамилию.": "Фурманов.",
  "Эта русская фамилия произошла от латинского имени, в переводе означающего \"почет\". Был там даже император с таким именем. В СССР человеку с этой фамилией тоже были почти четыре десятка лет назад возданы немалые почести. Назовите его.": "Герман Титов.",
  "Блиц. Уважаемые знатоки! Закончите, пожалуйста, три рекламных лозунга. 1. (Реклама ксероксов) \"Мы копируем документы. Конкуренты копируют...\". Что же копируют конкуренты? 2. (Реклама водки) \"Достаточно одного залпа. Водка \"...\". Как же называется водка? 3. (Реклама супермаркета) \"Наши цены не кусаются...\". Почему же не кусаются цены?": "1. \"... наши машины\". 2. \"Аврора\". 3. \"Они еще маленькие\".",
  "Блиц. По 30 (не по 20!) секунд на вопрос. Завершите, пожалуйста, три рекламных сюжета. 1. Текст: \"Убедись, что хорошо выглядишь: кто-то всегда смотрит на тебя\" (реклама одежды). Зрительный ряд: сидящая молодая женщина. Куда она смотрит? 2. Текст: \"Мгновенье мне принадлежит, как я принадлежу мгновенью\". Что рекламируется? 3. Текст: \"Зачем вам лишний груз на плечах?\". Я не спрашиваю, что рекламируется, ответьте, от чего это обещает избавить тех, у кого это есть.": "1. В зеркало. 2. Фотоаппарат. 3. От перхоти (шампунь).",
  "Обычно, чтобы построить паровоз, нужны в том числе и колеса. А где, если появляются колеса, практически всегда это происходит не без одного-двух паровозов?": "В преферансе.",
  "Отгадайте загадку: \"Белый, но зеленый. Рыбак, но политик\".": "Йошка Фишер.",
  "Первый был математиком, в его честь даже названа алгебраическая теорема. Первый русский - юристом. Первый советский - доктором технических наук. Насчет того, который сейчас, существует две версии, согласно одной из которых он не чужд экономике и политике. О ком или о чем идет речь?": "О чемпионах мира по шахматам.",
  "Голландец Адриан ван дер Хек открыл в Интернете виртуальный музей этого. У него уже более 400 экземпляров - фотографий того, что на этом изображают. Первое место в коллекции изображений - рисунок женщины, которая пугается... А чего кстати?": "Мышки.",
  "Черный текст на красном фоне, согласно теории рекламы, - весьма удачное сочетание цветов. На одном из плакатов именно оно и было использовано, а текст гласил \"Жизнь удалась!\". Каким предметами был выложен фон, а какими - текст?": "Соответственно черной и красной икрой.",
  "Народные умельцы с Ангарского химического комбината придумали весьма удачное название производимому комбинатом стиральному порошку. Теперь за рекламу комбинат не платит ни копейки, тем не менее имя порошка знают все, более того, за рекламу платят конкуренты. Как же назвали ангарцы выпускаемый ими продукт?": "\"Обычный порошок\".",
  "Что, по мнению Моргана Стэнли, является самым крупным из возможных рисков?": "Не идти на риск.",
  "Какие две противоположные группы людей были определены: одни как \"слепцы, ведущие слепцов\", а другие как \"распространяющие паралич\"?": "Оптимисты и пессимисты.",
  "Как по-испански \"прощение\"?": "Индульгенция.",
  "Пушкин познакомился с ней в 1819 году в Петербурге в доме ее тетки, жены тогдашнего президента Академии художеств А.Н. Оленина. Целый вечер он атаковал юную прелестницу дерзкими эпиграммами, но успеха не добился. Провинциалка попросту не въехала, кто перед ней. Расстались они на целых шесть лет. А чем он \"атаковал\" ее по прошествии этого срока?": "Стихотворением \"Я помню чудное мгновенье\".",
  "Какой из школьных предметов современная молодежь считает ангельским?": "Английский.",
  "Переведите с молодежного жаргона на обычный язык понятие \"обороняться\".": "Слушать группу \"Гражданская Оборона\".",
  "В молодежном сленге у этого слова два значения: 1. \"Парик\". 2. \"Крыша твоей крыши\". Кроме того, это фамилия известной женщины. А как ее зовут?": "Клаудия (Шифер).",
  "Они приурочены, как и Олимпийские игры, к временам года, но бывают в четыре раза чаще. Первую раньше называли \"боевым крещением\". Пятую называют \"экватором\". Какие нечеловеческие признаки иногда остаются после них?": "Хвосты (они - сессии).",
  "Он получил это в честь святого Георгия, а в одном стихотворении терял по частям. Назовите его.": "Победоносцев.",
  "С каким цветом ассоциируется у любителей кино фамилия, произошедшая от греческого имени, означающего в переводе \"всевластный\"?": "Черным.",
  "Некой человек на Руси жил около пастбища, за что и получил свою фамилию. А что изобрел его потомок в 20 веке?": "\"Тетрис\" (Алексей Пажитнов).",
  "Изречение, которое, надеюсь, к Вам, уважаемые знатоки, не относится: \"Если мне когда-нибудь понадобится трансплантат мозга, выдайте мне, пожалуйста, мозг тинейджера\". А зачем?": "\"Я предпочитаю вещи, которыми никто, кроме меня, не пользовался\".",
  "Еще в 1897 г. выяснилось, что 75% населения России не имеют этого. Что же это, если у нас всех это есть, а кое-кто даже расстанется с этим ради другой?": "Фамилия.",
  "Преподаватель математического анализа некто Романов как-то сказал студентам на лекции: \"А в наше время за n копеек можно было купить комплексный обед!\". Попробуйте воспроизвести ответ студентов-математиков.": "\"Ага! Чисто мнимый!\".",
  "В институте МИРЭА семинар по высшей математике вела молодая симпатичная девушка. Как-то ей задали вопрос из зала: \"А где мы с вами можем встретиться после экзамена?\". Что ответила девушка?": "На пересдаче.",
  "Закончите изречение: \"Человек готов на многое, чтобы пробудить любовь, но решится на все, чтобы вызвать...\". Что же?": "Зависть.",
  "Почему, по мнению известного юмориста, человек - единственное животное, способное краснеть?": "Потому что только ему и приходится.",
  "Согласно опросу журнала \"Men's Health\", 31% мужчин согласен ради ночи с топ-моделью потерять это. Впрочем, они и так это теряют. Что же?": "Волосы.",
  "Собака все понимает, но ничего сказать не может. А кто, по мнению известного юмориста, полная противоположность собаке?": "Женщина.",
  "В молодости он занимался любительским боксом и сражался на ринге вполне достойно - его даже собирались отправить на Олимпийские игры в составе сборной Франции. Профессионалом он становиться не собирался, хотя в итоге стал. Назовите его.": "Жан-Поль Бельмондо.",
  "Что, по мнению Тристана Бернара, есть \"законная процедура, в ходе которой вы перекладываете деньги в брючный карман и отдаете пиджак кредиторам\"?": "Банкротство.",
  "Почему, по мнению Марчелло Мастроянни, знаток флиртует на пляже с самой бледнокожей девушкой?": "У нее весь отпуск еще впереди.",
  "Джона Марри Фицгиббона: \"Мне всегда были подозрительны художники, достигшие успеха, прежде чем они...\".": "\"... умерли\".",
  "\"Это опасный человек - он действительно верит в то, что говорит\". О ком так сказал Оноре Мирабо?": "О Робеспьере.",
  "По словам Генриха Гейне, \"с тех пор как вышло из обычая носить на боку шпагу, совершенно необходимо иметь при себе нечто другое, не менее острое\". Что же?": "Остроумие.",
  "Закончите изречение Андре Берри: \"Не все женщины опаздывают на свидание. Некоторые...\".": "\"... вообще не приходят\".",
  "Вспомните русскую пословицу и закончите изречение Джорджа Бернарда Шоу: \"Вор - не тот, кто крадет, а тот...\".": "\"... кого поймали\".",
  "Чей день рождения 2 апреля (1805 года) празднуется как Международный день детской книги?": "Г.Х. Андерсена.",
  "В 1798-1799 гг. Россия участвовала в войне с наполеоновской Францией на стороне Англии. Но, после того как англичане захватили это государство, Павел I не только вышел из прежней коалиции, но и образовал вместе с Пруссией, Швецией и Данией лигу нейтральных государств, чтобы общими силами противодействовать морской тирании Англии, а действия англичан счел личным оскорблением. На независимость какого государства посягнула Англия?": "Мальты.",
  "В 1801 году в гавани Копенгагена произошла битва между датским и английским флотом. Когда дела англичан ухудшились, старый адмирал Паркер, формально командовавший английским флотом, приказал поднять сигнал о прекращении битвы. Однако адмирал Нельсон, командовавший англичанами фактически, сказал, что никакого сигнала не видит, бой продолжил и в конце концов выиграл. Как же он умудрился не увидеть сигнала?": "Приставив подзорную трубу к своему слепому глазу.",
  "В 1540 году испанский конкистадор по имени Васкес во время экспедиции по юго-западу Америки наткнулся на большой каньон. Как была фамилия конкистадора Васкеса?": "Де Колорадо.",
  "Первые в Новой Англии законы появились в 1639 году именно в этом штате. А благодаря кому некто родившийся в этом штате оказался два с лишним века спустя на территории Старой Англии?": "Марку Твену (янки из Коннектикута).",
  "В первый раз случилось с президентом Эндрю Джексоном и не удалось. Назовите последнего из тех, с кем это случилось и удалось.": "Джон Кеннеди.",
  "Решение о выпуске \"гринбеков\" (greenbacks) Конгресс США принял 1862 году. Сейчас существует семь видов этих самых гринбеков. А что вместо них выпускают в России?": "Рубли.",
  "В 1865 году была принята, пожалуй, самая известная из поправок к американской Конституции - тринадцатая поправка, запретившая рабство. Какая организация была основана в США в том же году?": "Ку-клукс-клан.",
  "Какая группа населения США получила американское гражданство только в 1924 году, после принятия т.н. закона Снайдера?": "Индейцы.",
  "18-я поправка к Конституции США была принята в 1919 году, 21-я поправка - в 1933. Смысл 21-й поправки состоял в отмене 18-й. А в чем состоял смысл 18-й?": "В введении \"сухого закона\".",
  "Этот художник-анималист утверждал, что создал около 100 тысяч картин. К сожалению, как многие деятели искусств, он не мог заработать себе на хлеб, поэтому иногда похищал его у знакомых. Жил он нелюдимо, и лишь одного человека принимал в своем жилище, которое служило ему и мастерской. Кого же?": "Малыша.",
  "Этот голос, появившийся на свет в 1943 году в США, прославился на весь мир. Его слышали миллионы, он говорит на десятках языков, но его редко услышишь в концертных залах и филармониях. Что же это за голос?": "Радиостанция \"Голос Америки\".",
  "В 1954 году в США была спущена на воду первая атомная подводная лодка. Вряд ли вы читали о ее плаваниях, но, уверен, сможете ответить, как она называлась.": "\"Наутилус\".",
  "Первый американский спутник, запущенный для исследования космоса в 1958 году. Альбом Бориса Гребенщикова. Для каких путешествий мы сейчас выбираем либо тезку первого, либо тезку второго?": "По Интернету.",
  "Многим известна американская актриса Ширли Темпл - прославившись еще в детские годы, она вскоре заняла первое место в списках самых кассовых актеров Америки. 250 тысяч пластинок с рождественскими песенками в ее исполнении были распроданы за три дня; куклы, изображающие ее, шли нарасхват - только одна фирма в одном Нью-Йорке распродала пять миллионов штук - рекорд, пожалуй, и не снившийся Барби; в день девочка получала пять тысяч писем от своих поклонников. Мать Ширли также стала известной благодаря написанной ею книге. Как называлась книга?": "\"Как я воспитала Ширли Темпл\".",
  "Если верить писателю Сергею Лукьяненко, каждый образцовый советский пионер должен был совершить в жизни три вещи - навестить Ленина в мавзолее, отдохнуть в \"Артеке\" и... Назовите третью.": "Повязать галстук октябренку.",
  "В эпоху борьбы с алкоголизмом пили, как известно, не только коньяк \"Наполеон\", но и напитки похуже, вплоть до тормозной жидкости. Скажите, а как называли коктейль, получаемый из смеси одеколонов \"Тройной\" и \"Саша\"?": "\"Александр Третий\".",
  "В 1929 году тов. Ягода пришел к тов. Сталину с предложением \"начать гигантское строительство искусственных водных путей протяжением в 227 км, дабы он явился первым звеном сталинской программы реконструкции водных путей Союза\". Какое занятие часто заставляет многих вспоминать об этой инициативе?": "Курение (Беломорканал).",
  "Странно, но слово, обозначающее представителя религиозного течения, пропагандирующего отказ от многих мирских радостей, в \"Словаре жаргона\" определяется как \"ловелас\" - видимо, по созвучию. Что же это за слово?": "Баптист.",
  "В интервью \"Московскому комсомольцу\" этот человек заявил: \"Вообще это расшифровывают по-разному. Я видел целые списки, в которых \"Беспредел Гарантирован\" - самое мягкое.\" О ком идет речь?": "О Борисе Гребенщикове.",
  "В одном из выступлений в сентябре 1997 года Б.Н. Ельцин назвал себя неким словосочетанием, прибавив к своему имени одно слово. Какое, если как с конституционной, так и с исторической точки зрения это неверно?": "Первый.",
  "Анекдот. Второклассник приходит в специализированный магазин. На уточняющий вопрос продавца, какой именно вид товара ему нужен, он с готовностью отвечает: \"54\". Какая же специализация была у магазина?": "Фототовары.",
  "Название какой профессии, представители которой теперь есть и в России, некий патриот Черкизов предлагал заменить словом \"мордодел\"?": "Имиджмейкер.",
  "На самом деле это часть ноги. А на жаргоне - порнография. Назовите это.": "Голень.",
  "Об этом Николай Бердяев сказал: \"Самая действенная русская конституция на все времена\". Когда их десять - это очень хорошо, хотя и мизерное их количество иногда не менее предпочтительно. О чем же идет речь?": "О взятке.",
  "Свою книгу Аркадий Арканов назвал \"От Ильича до ЭТОГО\". До чего же, если к Ленину этот предмет имеет прямое отношение?": "До лампочки.",
  "\"В нем уживался русский барин Троекуров и народный герой Дубровский, Собакевич и Ноздрев, отец Карамазов и его сын Дмитрий. Порой в нем проглядывали доверчивость князя Мышкина, а иногда необузданность Парфена Рогожина. В нем в причудливом сплетении уживались, воюя друг с другом, все характерные типы России\". Это слова одного человека о своем шефе, с которым он проработал некоторое время. Назовите этого \"шефа\".": "Ельцин Б.Н.",
  "Феликс Кривин: \"Если бы я был ИМ, я расхаживал бы, как король, и все удивлялись бы, откуда у меня моя горностаевая шуба, и все спрашивали бы: \"Скажите, где Вы купили эту шубу, кто Вам ее подарил, кто Вам ее прислал, у Вас, наверное, богатые родственники?\". А я бы ходил в горностаевой шубе, шубе из чистого горностая.\" Кем же мечтал быть Кривин?": "Горностаем. ;-))",
  "По словам Феликса Кривина, \"человек уходит из жизни, как выходят из трамвая: на его уход обращают внимание те, кого он толкнул, или...\". А кто еще?": "Те, кому уступил место.",
  "По словам Феликса Кривина, на вопрос, как это он додумался до своего великого открытия, он ответил: \"Обыкновенно. Просто стукнуло в голову\". О ком идет речь?": "Об Исааке Ньютоне.",
  "По словам Хилэра Беллока, сохранять это хорошо и плохо одновременно. Один литературный персонаж советовал относиться к этому, как к одежде. Что же это?": "Честь.",
  "По словам Хилэра Беллока, это - увлекательное занятие, которому есть смысл предаваться от нечего делать, когда нет ни темы для злословия, ни денежного интереса, ни увлекательного чтения. Как в России называют те несколько сотен человек, которые должны заниматься этим уже потому, что от этого глагола происходит название места их работы?": "Народные депутаты.",
  "По мнению Джорджа Бернарда Шоу, ЭТО - единственный способ прославиться, если нет способностей. Тем не менее, очевидно, что если бы множество народа таким образом не прославились, многих из нас звали бы по-другому. Так что же это за способ?": "Мученичество.",
  "Джордж Бернард Шоу: \"Постарайтесь получить то, что хотите, или же вы будете вынуждены...\". Закончите.": "\"... захотеть то, что получили\".",
  "По мнению Джорджа Бернарда Шоу, \"оригинальная точка зрения сначала представляется шуткой и причудой, затем - кощунством и предательством, затем - спорным вопросом и, наконец...\". Чем?": "Истиной.",
  "По мнению Джорджа Бернарда Шоу, это маска, которую человеку приходится носить точно так же, как брюки или пиджак. Кстати, русский фразеологизм позволяет \"испортить\" это тем же способом, что и внешний вид брюк или пиджака. Назовите это.": "Репутация (запятнать ее можно).",
  "По мнению Макса Бирбома, \"самая большая дань восхищения, какую только может отдать Шекспиру его французский переводчик, - это...\". Что?": "Не переводить его вовсе.",
  "По мнению Макса Бирбома, первая апеллирует к голове, вторая - к сердцу. Лет каждой из них более двух тысяч, причем первая не пару веков младше. Назовите обе.": "Комедия и трагедия. Тур: Четвертая сотня",
  "Известнейшего фокусника начала 20 века Гарри Гудини неоднократно закапывали в землю, заковывали в цепи, оставляли подо льдом, и тем не менее он неизменно освобождался. А вот ЕГО сначала закопали в землю, затем резали ножом, затем били, затем оставили лежать в воде в темном колодце, затем кости бросили в огонь, а сердце растерли между камней. Назовите его имя.": "Джон (Ячменное Зерно).",
  "По словам Роберта Бернса, шотландцы не раз с успехом противостояли английской стали. А против чего, по его словам, у них не нашлось средства?": "Против английского золота.",
  "Что сатирик Михаил Генин рекомендовал человеку, который хочет обнять весь мир?": "Купить глобус.",
  "По мнению Михаила Генина, люди, лишенные ЭТОГО, чаще вступают с ней в сделку. О чем речь?": "О совести.",
  "По мнению Джонатана Свифта, она - это такое зеркало, в котором видны все лица, кроме своего собственного. Назовите ее.": "Сатира.",
  "\"Это такая же пагубная привычка, как и курение сигарет, только намного дороже\". О чем так сказал Оскар Уайльд?": "О браке.",
  "По мнению Оскара Уайльда, ПЕРВЫЙ никогда не бывает нескромным, в отличие от ВТОРОГО. Скажите же, уважаемые знатоки, кто такой первый, и тогда он станет вторым.": "Первый - вопрос.",
  "По мнению Оскара Уайльда, \"если о своей высокой нравственности разглагольствует мужчина, значит, он лицемер, если женщина - значит, она...\". Закончите мысль англичанина.": "\"... попросту некрасива\".",
  "По мнению Оскара Уайльда, женщины ужасно любопытны - почти как... Кто?": "Мужчины.",
  "Распространению какого искусства в Европе в немалой степени способствовал один туземец, прихваченный Джеймсом Куком во время одной из экспедиций в Полинезию?": "Татуировки.",
  "По мнению Оскара Уайльда, лишь один общественный класс думает о деньгах больше, чем богатые. Назовите этот класс.": "Бедные.",
  "Закончите афоризм Бориса Крутиера: \"Про каждого человека можно написать роман, но не про каждого...\". Что же?": "Афоризм.",
  "Какой выбор, по словам Бориса Крутиера, до добра не доведет?": "Выбор из двух зол.",
  "Закончите афоризм Бориса Крутиера: \"Всем знакам внимания предпочитал...\". Какие же?": "Денежные.",
  "Вставьте два слова в афоризм Бориса Крутиера: \"Одни несут ..., другие - молотки и гвозди\".": "Свой крест.",
  "Кто, согласно Борису Крутиеру, во все времена были под колпаком?": "Шуты.",
  "Закончите афоризм Бориса Крутиера: \"Это у них на Западе все продается, у нас уже...\".": "Все куплено.",
  "По словам Бориса Крутиера, мизантроп - человек, идущий на первое ради второго. Назовите русского писателя, объединившего в названии своего романа первое и второе.": "Достоевский.",
  "Вот две группы городов. Первая - Белград, Варшава, Прага. Вторая - Будапешт, Кенигсберг, Вена, Берлин. Назовите существительное, объединяющее первую группу, и существительное, объединяющее вторую группу.": "Освобождение и взятие.",
  "Вспомните \"Ося и Киса были здесь\", а также многочисленные надписи на заборах, в туалетах и еще много где. Какой термин был впервые применен археологами к неформальным надписям на камнях или античных монументах?": "Граффити.",
  "Представьте себе шуточное название фирмы, которое заканчивается так: \"..., чистим энд драим\". Назовите английского писателя, которого не хватает в начале.": "Сомерсет Моэм.",
  "Согласно \"Словарю жаргона\", это антоним слова \"кайф\". Многие из нас раньше это собирали. А еще это персонаж детской книги. Назовите начальника этого персонажа.": "Врунгель (это - лом).",
  "После того как летом 1997 года милиция Петербурга поголовно оделась в красные фуражки, милиционеры получили в городе \"ядовитое\" прозвище. Какое?": "Мухоморы.",
  "Уже несколько десятилетий они не меняют ни своего местоположения, ни социального статуса. Их называли \"Свинарка и пастух\", \"Янычар и янычарка\". Кто они?": "Рабочий и колхозница.",
  "По данным газеты \"Я молодой\", опросившей 400 москвичей, 85% занимаются этим не более 5 минут в день. 64% делают это правой рукой, 15% - левой, для 10% рука не имеет значения, а остальные 11% делают это обеими руками. Лишь 10% внимательно изучают то, что при этом появляется на свет. И, наконец, 37% предложили для того, чтобы покончить с этим, это самое съесть. Скажите, о каком занятии идет речь.": "О ковырянии в носу.",
  "Во время президентских выборов 1996 года в одном из бюллетеней напротив фамилии Зюганов была нарисована свастика. А в другом бюллетене напротив фамилии Ельцин - кукиш. Как же поступила с этими бюллетенями избирательная комиссия?": "Поскольку других пометок не было, зачла в пользу Зюганова и Ельцина соответственно.",
  "Закончите высказывание Бруно Лаути: \"У этого парня штаны были настолько в обтяжку, что можно было определить не только его пол, но и...\". Что?": "Вероисповедание.",
  "Из отчетного доклада: \"Уже в этом месяце мы произвели две поливки огородных культур. Мы произвели бы и третью, но нам помешали...\". Что?": "Дожди.",
  "Дрэдлоки - это волосы, которые не расчесываются и не стригутся. Назовите самого известного уроженца Ямайки, который носил эти самые дрэдлоки.": "Боб Марли.",
  "В фантастическом романе Сергея Лукьяненко \"Геном\" описывается генный комплекс \"камикадзе\", который делает человека способным к самопожертвованию. Открыт он был русскими учеными. Чьим именем они его назвали?": "Гастелло.",
  "В 80-х годах итальянская фирма \"MCT\" выпустила на рынок новую марку джинсов. В качестве весьма провокационной по тем временам рекламы использовалась фотография обтянутого джинсовыми шортиками женского зада, на фоне которого виднелся рекламный слоган \"Кто меня любит, пусть идет за мной\". Эти слова являются цитатой, которую итальянцы позаимствовали... У кого?": "У Христа.",
  "С 1955 года выпускается модель 505, с 1985 г. - модель 550. Есть еще 615, но гордостью кампании, приносящей бОльшую часть прибыли, до сих пор остается модель гораздо более древняя. С каким числом она связана?": "501 (Levi's).",
  "Немецкая джинсовая фирма \"Pioneer\" (не путайте с более известной американской маркой с тем же названием) с целью завоевать рынок стала делать со своей продукцией то, что делают с оружием или деньгами. Что же?": "Давать каждому изделию индивидуальный номер.",
  "Когда в начале 70-х спрос на знаменитый \"Фольксваген-жук\" начал падать, его производители, преследуя целью завоевать прежде всего молодежную аудиторию, стали выпускать автомобили с необычной обшивкой салона. Из какого материала она была?": "Из джинсы.",
  "В 50-е годы среди молодежи были популярны брюки-слаксы, которые назывались \"чинос\". Назывались они так благодаря портным, которые делали ткани для этих брюк. А в чем была особенность большинства таких портных?": "Они были китайцами.",
  "Глубина окраски джинсов раньше измерялась по собственной шкале. Нормальной окраске по этой шкале соответствовал показатель 6-8, сверхинтенсивной - 12-16. А что, собственно, показывали эти цифры?": "Количество маканий ткани в красильный чан.",
  "Ярд с третью ткани, 213 ярдов ниток, 6 заклепок, 5 никелевых пуговиц и 1 флажок-этикетка. Что получается из всего этого после 45 различных операций?": "Джинсы Levi's (501).",
  "Стирка снегом, стирка пемзой, стирка Пинто, масляная стирка, солнечная стирка, темная стирка, кислотная стирка, стирка с энзимами. Что же подвергается столь разнообразным процедурам?": "Джинсы.",
  "Bart. Bianca. Karin. Martin. Maurice. Ruud. Sabine. Tara. Willem. Mona. Anouk. Cyrille. Эти имена сейчас в Голландии известны всем. Назовите любое из аналогичных имен в Германии.": "Например, Златко.",
  "Случилась эта история в один из студенческих праздников. Группа студентов что-то отмечала в общежитии, было весело и шумно. Проводя вечерний обход, комендант обратил внимание на доносящийся шум и ринулся в комнату, где все происходило, однако наткнулся на запертую дверь. После нескольких неудачных попыток достучаться он решился на отчаянный шаг - залез по росшему под окном дереву (окно находилось на втором этаже) и начал вести пропаганду здорового образа жизни вперемешку с угрозами отчисления из универа. Каким же образом отделались от него студенты?": "Вызвали \"психушку\".",
  "Франс Марион его описывает так: \"совершенный символ кинобизнеса: мощная атлетическая фигура, сжимающая поблескивающий меч, и с половиной головы, как раз без той части, где располагаются мозги\". Назовите его.": "\"Оскар\".",
  "В 1931 году Эдгар Уаллас написал пьесу \"На месте\". От кого он получил коллективное поздравление за точное изображение после постановки этой пьесы в Чикаго?": "От гангстеров.",
  "Этот знак создан из ранней латинской записи числа 1000, который, как полагают, происходит от греческой буквы \"фи\". Впервые он встречается в 1665 году, в книге \"De Sectionibus Conicis\", написанной Джоном Уоллисом. А что он обозначает?": "Бесконечность.",
  "По мнению автора \"Словаря символов\" Дж.С. Купера, северный его конец символизировал северный ветер, самый мощный, всепобеждающий; а также голову и интеллект. Южный конец означал южный ветер; огонь и чувство, а также плавление и сгорание. Восточный представлял восточный ветер, сердце - источник любви и жизни. Западный конец символизировал мягкий западный ветер из страны духов; дыхание смерти. Нарисуйте этот символ.": "Это самый обыкновенный крест.",
  "В средневековом Кельне они носили красный шарф или платок. А какой предмет считается их символом в наши дни?": "Красный фонарь.",
  "В 1960 году одна из бельгийских колоний добилась независимости и провозгласила себя республикой Конго. Президентом стал Джозеф Касавубу, а вот премьер-министр трагически погиб в ходе боев с сепаратистами через две недели после своего назначения. Кто или что в России носит его имя?": "Московский институт Дружбы народов (имени Патриса Лумумбы).",
  "Он был и пиратом, и антисемитом, однако в для нас он невинный, и таким будет всегда. Почему?": "Потому что фамилия у него такая - Невинный (Вячеслав).",
  "В 16 веке это растение считалось панацеей от любых болезней. В 1571 году испанский доктор Николас Мондарес даже написал книгу о целительных растениях Нового Света, где утверждал, что оно может излечивать 36 болезней. Назовите это растение.": "Табак.",
  "Красный означает внезапную остановку, желтый - опасность, зеленый - конец действия желтого, черный - удаление. А какой означает, что все закончилось?": "В черную и белую клетку.",
  "В своих мемуарах Анна Петровна Керн утверждала, что Пушкин не любил в жизни ни одной женщины, кроме... Кого?": "Своей няни Арины Родионовны.",
  "В Гамбурге в помещении дискотеки \"Фонодром\" состоялась в 2000 году выставка. И хотя произведения, выставляемые на ней, большой ценой не обладают, в этом году аналогичные обойдутся Парижскому муниципалитету в 80 миллионов долларов. Что же это за произведения?": "Граффити.",
  "Романы в стихах многим известны - вспомните хотя бы \"Евгений Онегин\". А что первым в мире в стихах написал кандидат наук и преподаватель из Новосибирска Мисюра Яков Степанович?": "Научную диссертацию.",
  "Закончите цитату Мао: \"Когда дуют северные ветры, надо строить не щиты, а...\".": "Ветряные мельницы.",
  "Еще в 60-х годах американские социологи опубликовали данные, показавшие, что для ученого это часто влечет за собой продолжительный спад научной активности. Другим поводом для критических замечаний явились случаи этого с большим опозданием. О чем идет речь?": "О присуждении Нобелевской премии.",
  "\"100 прапорщиков хотят изменить Россию\". О ком так сказал Александр Сергеевич Грибоедов?": "О декабристах.",
  "Закончите анекдот. На уроке Закона Божьего: - Джимми, каким мальчиком надо быть, чтобы попасть в рай? Каким же, по мнению Джимми?": "- Мертвым, сэр...",
  "По мнению одного юмориста, в некоей газете в разделе \"Знакомства\" помимо рубрик \"он познакомится\" и \"она познакомится\" была еще и третья рубрика. А кто, по мнению этого юмориста, однажды сел читать эту рубрику?": "Джон Леннон (\"Оно познакомится\").",
  "Фрагмент из \"Энциклопедия домашней хозяйки\", найденный на сервере, посвященном русскому року: \"Из певчих птиц быстрее других привыкают к человеку...\". Кто же?": "Чижи.",
  "Блиц. Юмористический журнал \"Красная Бурда\" публикует словари, где обычным словам даются необычные определения. Например: \"ОБРЕЗ - гладкоствольное еврейское ружье\". Восстановите по определениям три слова из словаря на букву \"О\". 1. Слова, употребляемые в отрядах милиции особого назначения. 2. Организация, созданная в 20-е годы в СССР для борьбы с осами при помощи химикатов с самолета. 3. Аппарат для просвечивания рентгеновскими лучами.": "1. Омонимы. 2. Осоавиахим. 3. Облучок.",
  "Блиц. Юмористический журнал \"Красная Бурда\" публикует словари, где обычным словам даются необычные определения. Например: \"ЕЖИК - стрижка, при которой на волосах скапливаются сухие листья, яблоки, туман\". Восстановите по определениям три слова из словаря на букву \"Е\". 1. Еженедельная газета партии красно-ягодичневых. 2. Антоним цыгана, который, в отличие от цыгана, не ворует лошадей. 3. Самурайская Защита. Императорская пешка бьет сама себя.": "1. Ежевика. 2. Есаул. 3. Едва-едва.",
  "Блиц. Юмористический журнал \"Красная Бурда\" публикует словари, где обычным словам даются необычные определения. Например: \"ЖИДАЛЬГО - благородный испанский рыцарь еврейского происхождения\". Восстановите по определениям три слова из словаря на букву \"Ж\". 1. Блюдо, антоним слова \"холодец\". 2. Фраза, которую на всякий случай должен знать каждый депутат Государственной Думы. 3. Машины, разъезжавшие по городу рано утром и развозившие по домам реабилитированных.": "1. Жаркое. 2. Же не манж па. 3. \"Жаворонки\".",
  "Блиц. Юмористический журнал \"Красная Бурда\" публикует словари, где обычным словам даются необычные определения. Например: \"ТУГОДУМ - компьютерная игра, запущенная на компьютере 386 AT\". Восстановите по определениям три слова из словаря на букву \"Т\". 1. Очень полезная и удобная штука. Ее можно долго хранить, ее легко открыть, обменять на банку варенья и корзину печенья и, наконец, это практически единственное, что человек может унести с собою в могилу. 2. Крик утопающего конца XIX - начала XX вв. 3. Человек, налагающий запрет на какое-либо действие, слово, предмет. Например, на лошадей.": "1. Тайна. 2. Тонус. 3. Табун.",
  "Блиц. Юмористический журнал \"Красная Бурда\" публикует словари, где обычным словам даются необычные определения. Например: \"САМОРОДОК - человек, который родился сам, без посторонней помощи, весом в несколько карат. (Ср.: водородок - родившийся в воде, зимородок - в снег, подбородок - ребенок, найденный в бороде.)\" Восстановите по определениям три слова из словаря на букву \"С\". 1. Птицы-диверсанты. Засылаются стаями в тыл врага, где сутками тревожно поют, не давая спать солдатам противника. 2. Всемирно известная фирма-производитель джинсов, маек, курток, спиртного. Изделия с этой маркой составляют около 50% мирового оборота. 3. Вершина сатирического искусства, его пик. Умелые сатирики достигают пика по нескольку раз за произведение.": "1. Соловьи. 2. Самопал. 3. Сарказм.",
  "Блиц. Юмористический журнал \"Красная Бурда\" публикует словари, где обычным словам даются необычные определения. Например: \"ПАЧКА - единица упаковки балерин. Обычно в 1 П. бывает от 0,5 до 1 балерины\". Восстановите по определениям три слова из словаря на букву \"П\". 1. Устройство для перекачивания воды с большим шумом, распитием спиртных напитков, фейерверком. 2. 16 кг застывшей манной каши. 3. Бригадир трактористов на весенних полевых работах.": "1. Помпа. 2. Пудинг. 3. Пахан.",
  "Блиц. Юмористический журнал \"Красная Бурда\" публикует словари, где обычным словам даются необычные определения. Например: \"ДВУСТВОЛКА - новая порода гладкоствольной сосны, выведенная чернобыльскими селекционерами\". Восстановите по определениям три слова из словаря на букву \"Д\". 1. Британский ученый. Известность получил, главным образом, благодаря своему происхождению. 2. Процесс освобождения ствола дерева от коры для придания ему неестественного, театрального вида. 3. Собакокрад.": "1. Дарвин. 2. Декорация. 3. Договор.",
  "Блиц. Юмористический журнал \"Красная Бурда\" публикует словари, где обычным словам даются необычные определения. Например: \"ФЕНИКС - сказочные сигареты, которые после выкуривания возрождаются из пепельницы\". Восстановите по определениям три слова из словаря на букву \"Ф\". 1. Цветочный горшок красного цвета, надетый на голову. 2. Сельский врач, специалист по ушным, горловым и носовым заболеваниям. 3. Баня для животных, населяющих скандинавские страны.": "1. Феска. 2. Фольклор. 3. Фауна.",
  "Блиц. Юмористический журнал \"Красная Бурда\" публикует словари, где обычным словам даются необычные определения. Например: \"ЧЕПЕЦ - чрезвычайное происшествие небольшого такого характера\". Восстановите по определениям три слова из словаря на букву \"Ч\". 1. Композитор, автор саундтрэка к телесериалу \"ГКЧП\". 2. Сословие в дореволюционной России (ср. Мещанство, Дворянство, Купечество, Двоеженство). Представитель сословия относился ко всем остальным сословиям свысока, заносчиво. 3. Папаха, надеваемая на заблаговременно обритую голову.": "1. Чайковский. 2. Чванство. 3. Черепаха.",
  "Блиц. Юмористический журнал \"Красная Бурда\" публикует словари, где обычным словам даются необычные определения. Например: \"ХОТТАБЫЧ - единственная надежда российских футболистов\". Восстановите по определениям три слова из словаря на букву \"Х\". 1. Человек, имеющий болезненную тягу к хлору и хлорсодержащим веществам. 2. Жар-Псина, герой корейского народного эпоса. 3. Накидка для героя.": "1. Хлорофил. 2. Хот-дог. 3. Хиромантия.",
  "Блиц. Юмористический журнал \"Красная Бурда\" публикует словари, где обычным словам даются необычные определения. Например: \"КЕНТАВР - торжество мичуринских идей. Человек с лошадиным здоровьем: круглый год ходит без пальто, и хоть бы что!\". Восстановите по определениям три слова из словаря на букву \"К\". 1. Австралийская птица, откладывающая буровато-зеленые волосатые яйца с ярко-зеленой сочной мякотью. 2. Род войск, предназначенный для ухаживания за дамами противника верхом на лошадях. 3. Полезное ископаемое. Содержит медь, резину. Залегает на глубине от 1 до 3 метров.": "1. Киви. 2. Кавалерия. 3. Кабель.",
  "По мнению литературоведа Курганова, они лежат в основе \"Повестей Белкина\", \"Ревизора\", \"Мертвых душ\", многих рассказов Лескова. Эпизод из \"Ревизора\", где унтер-офицерская вдова сама себя высекла, - сам по себе он. О чем же идет речь?": "Об анекдотах.",
  "Современные российские политики уже давно получили от народа и юмористов различные прозвища: Черномырдин - Цицерон Степаныч, Жириновский - Жирик, Коржаков - Паша-Мерседес, Зюганов - Лысый Чебурашка. А кто из советских лидеров имел в народе прозвище \"кучер\"?": "К.У. Черненко.",
  "Закончите мысль Оруэлла: \"Худшая реклама и социализма, и христианства - ...\".": "Его приверженцы.",
  "\"Он одновременно алчный капиталист и искренний коммунист. Его герои способны убивать за идею, сам же он даже мухи обидеть не в состоянии\". О ком так сказал Уинстон Черчилль?": "О Бернарде Шоу.",
  "Первая трагедия России - его рождение, вторая - его смерть. О ком так сказал Уинстон Черчилль?": "О Ленине.",
  "Английская пословица утверждает, что яблоко в день - и доктор будет держаться от вас подальше. В ответ на это английская шутка утверждает, что можно получить море удовольствия при помощи ящика яблок и... Закончите.": "Жены доктора.",
  "В Америке существует огромное количество добровольческих организаций, от оркестров до медсестер, от гильдий искусств до благотворительных столовых. В доме известного еще при жизни поэта Эмерсона в Конкорде около входа висит кожаное ведро. Членом какой организации он был в своей деревне?": "Пожарной бригады.",
  "Петр Вайль об уличном движении в Стамбуле: \"Светофоры либо отсутствуют, либо не работают, либо...\". Закончите.": "Игнорируются.",
  "В 1858-1859 гг. он много ездил по России, и все это время находился под наблюдением. Вот отрывки из докладных: \"Он имеет страсть приготовлять сам на кухне кушанья и, говорят, мастер этого дела\", \"в Казани не произвел никакого хорошего впечатления. Многие принимали его за шута по его одеянию; видевшие же его в обществе нашли его манеры и суждения вовсе несоответствующими его таланту\", \"разведал секреты готовки стерляди на Волге, ездил в Переславль за селедкой, оценил сырую конину и отверг кумыс, одобрил шашлык в Дагестане и Чечне, в Поти варил вороний бульон\". Кто же он?": "Александр Дюма.",
  "Своеобразный рекорд установил диктор одного из японских телеканалов Масаси Фунакоси. Комментируя встречу олимпийских футбольных сборных своей страны и ЮАР, он сделал это сначала 32 раза, а потом еще 28 раз. Что же?": "Кричал \"Г-о-о-о-о-о-л!\".",
  "Студенты киевского мединститута определили это как \"венерическая болезнь со смертельным исходом\". А кто из певцов признавался в любви к этому?": "Марк Бернес (это - жизнь).",
  "Суперзвездой он стал совсем не благодаря музыке. Тем не менее, в октябре 2000 года он собирался записать песню \"La mano de Dios\", посвященную событиям, имевшим место в 1986 году. Назовите его имя.": "Диего Марадона.",
  "Именно им Морис Метерлинк рекомендовал доверить исполнение некоторых ролей в его \"Синей птице\". Они же, по мнению одного афориста, отравляют нам вторую половину жизни. А кто, по его же мнению, отравляет первую?": "Взрослые (они - дети).",
  "Закончите четверостишие Никиты Богословского: \"Нет зимнего пальто, Хотя минуло лето. А вспомнил я про то, Когда смотрел...\".": "\"Про это\".",
  "Некто Штибер по совету Бисмарка отправился в Австрию путешествовать под личиной коммивояжера, на самом деле занимаясь шпионажем. Торговал он всего двумя, не слишком схожими, товарами, считая, что ему удастся прельстить любого одним из них. Первый товар - иконы. Назовите второй.": "Порнографические картинки.",
  "По случаю принесения присяги президентом Кеннеди в Вашингтоне состоялся огромный был, приглашены 15.000 человек. А какое отношение к этому балу имели 10.900 чашек, 130 курток официантов, 600 салфеток, 6000 пепельниц, кофейник на 72 стакана и огромное количество чайных ложек?": "Все это гости растащили \"на сувениры\".",
  "Самым солидным по возрасту олимпийским чемпионом был Оскар Сван. В тот день, когда он стал чемпионом, ему исполнилось 64 года 258 дней. Скажите, а в каком виде спорта он победил?": "В стрельбе.",
  "На некоторые острова Зондского архипелага пароходы с почтой заходят лишь раз в неделю. Тем не менее, жители умудряются переправлять письма с одного острова на другой за сутки. Каким образом?": "При помощи \"бутылочной почты\".",
  "Римских дорог давно не существует. Тем не менее, скажите, что в Европе абсолютно точно соответствует расстоянию между колесами римских колесниц?": "Ширина железнодорожной колеи.",
  "Средневековый инквизитор Петер Арбуес сжег на кострах порядка 40 тысяч человек. Скажите, а что произошло с ним через много лет после его смерти, в 1860 году?": "Он был приобщен церковью к \"лику святых\".",
  "Иван Грозный однажды заинтересовался племянницей английской королевы Елизаветы Марией Гастингс, по слухам весьма красивой. Русскому послу Федору Писемскому было поручено как следует рассмотреть кандидатку в царицы и отписать в Москву. \"Упаси господь взять такую в жены\", - написал Писемский из Лондона, и привел три внешних недостатка Марии: она страшна, бледна и... Назовите третий недостаток.": "Худа.",
  "Короля Англии Карла II называли \"старина Роули\", и он этим очень гордился. Ночью, ломясь в дверь очередной фрейлины, в ответ на негодующий вопрос, кто там двери ломает, он неизменно отвечал: \"Мадам, это сам старина Роули\". А где же жил тот, кого на самом деле звали \"старина Роули\"?": "В королевской конюшне.",
  "Как известно, Вещий Олег прибил на вратах Цареграда свой щит. А что прибивал на воротах огромных охотничьих угодий, которые он иногда дарил некоторым своих подданным-мужчинам, византийский император Андроник?": "Рога.",
  "Вам, вероятно, известны братья Кличко, живущие в Германии и успешно выступающие в боксерских поединках. Если верить шутке немецкой лиги КВН, недавно один из них написал книгу, название которой позаимствовал у одного немца. Немец, кстати, на момент написания книги тоже был относительно молод - ему было 35. Как же называлась (если верить шутке) книга одного из братьев Кличко?": "\"Майн кампф\".",
  "Мама автора этого вопроса не очень хорошо запоминает названия. Однажды автор вопроса услышал от нее примерно следующее: \"Там по телевизору про фирму компьютерную передавали, на \"П\". Фирма была действительно компьютерная, многие даже пользовались ее продуктом. Назовите эту фирму.": "Napster.",
  "Какой статус был присвоен американским пилотам, добравшимся на самолете модели \"X-3\" до высоты 107 километров?": "Космонавтов.",
  "Судорожное сокращение диафрагмы, вызывающее внезапный сильный вдох с характерным звуком. Что это?": "Икота.",
  "Загадка: если комар укусит человека А, болеющего СПИДом, а затем здорового человека Б, то заболеет ли человек Б СПИДом?": "Комар не кусает второй раз.",
  "Об охоте писали Тургенев, Чехов, Пришвин. О \"второй охоте\" - рыбалке - тоже много кто писал. \"Третьей охотой\" писатель Солоухин назвал поиски грибов. Писал об охоте и Пушкин. О той охоте все мы слышали в школе, предмет той охоты весьма безобиден. Кому или чему он не может причинить вреда?": "Сумме или произведению.",
  "Назовите оригинальное название того, что в переводе на английский получило название \"От Москвы до конца маршрута\".": "\"Москва-Петушки\".",
  "Возможно, вам знакома картина Сальвадора Дали \"Пылающий жираф\". А на одной рекламе в Германии был изображен горящий верблюд. Что таким образом рекламировалось?": "Сигареты \"Camel\". Тур: Пятая сотня",
  "По прогнозам ученых, через 200 лет появится на свет последняя из них. К ним не относятся Ким Бэйсинджер, Катрин Денев, Бриджите Нильсен. Процент их среди руководителей неизмеримо выше процента просто женщин среди руководителей. Кто они?": "Блондинки.",
  "Их придумали в 12 веке. Они видны под любым углом. Их называют так потому, что достаточно капнуть несколько капель, чтобы они проявились. Назовите их.": "Водяные знаки.",
  "Когда они портятся, немцы называют их ленивыми. А как в этом случае называем их мы?": "Тухлыми (яйца).",
  "Самая большая из них наблюдалась в 1971 году в Японии - высотой 85 метров. А как ее там называют?": "Цунами.",
  "Вам, наверное, известно, что архангел Гавриил принес Марии весть о том, что вскоре у нее появится младенец Иисус. Тезка другого архангела своей славой во многом тоже обязан Марии и Иисусу. Назовите этого тезку.": "Художник Рафаэль Санти.",
  "Что впервые появилось примерно в 500 году до нашей эры в окрестностях Афин, причем специальное предписание запрещало создавать это менее чем в миле от городских стен?": "Мусорная свалка.",
  "В Германии это называется \"У тебя есть звуки?\". Человек, который был неоднократно замечен в российском аналоге этого, вспоминал, что в начале карьеры с ним занимались аж три профессора словесности. Как же называется российский аналог?": "\"Угадай мелодию\".",
  "Во многих немецких троллейбусах можно встретить четыре изображения-пиктограммы. На первой изображены роликовые коньки, на второй - пакетик с жареной картошкой, на третьей - мороженное. Что изображено на четвертой пиктограмме?": "Сигарета.",
  "Юморист Михаил Векслер расшифровывает старые аббревиатуры по-новому. Например, СНГ - Сохранности Наших Границ. А аббревиатуру ВИЧ (вирус иммунодефицита человека) Векслер расшифровывает строчкой из песни об одном моряке. Вспомните эту строчку.": "\"Вы интересная чудачка\".",
  "У древних римлян был специальный бог Приап, который покровительствовал проституции. Назовите его родителей.": "Вакх и Венера.",
  "Как известно, среди возлюбленных Нерона были и мужчины, например Спор и Пифагор, причем с обоими Нерон заключил законный брак, и даже слышал на \"свадьбах\" вполне серьезные пожелания иметь от брака детей. В чем же состояла принципиальная разница между двумя вышеупомянутыми браками?": "В первом из них Нерон был \"мужем\", а во втором - \"женой\".",
  "Геофизик Стоун опубликовал в 70-х годах целое исследование по этому вопросу. Если это случится, по его мнению, то приведет к значительным разрушениям в районе побережья Калифорнии. Последствия будут намного хуже, если это будет повторяться с интервалом в 54 минуты. Каким же вопросом занимался Стоун?": "Что будет, если все китайцы одновременно прыгнут?",
  "В конце 19 - первой половине 20 века при строительстве многих мостов и небоскребов на некие работы старались набирать индейцев, прошедших специальную подготовку. Представители аналогичной профессии в СССР пели о себе беззаботную песенку. Процитируйте первую строчку этой песенки.": "\"Не кочегары мы, не плотники\".",
  "В 1631 году его жертвами стали 18.000 жителей Неаполя. Жители какого города пострадали от него до этого?": "Помпеи (это Везувий).",
  "В 19 веке американскому миссионеру Томасу Стогтону попалась на глаза легенда об африканском полумифическом племени волосатых женщин. Каким словом мы обязаны этому миссионеру?": "Горилла.",
  "Из десятки стран с наименьшей рождаемостью всего две находятся в Азии. Первая страна - Гонконг. Назовите вторую.": "Россия.",
  "Самая популярная фамилия в Германии - Мюллер. На втором месте - Шмидт и похожие на нее (типа Шмитт). Из десятки самых популярных немецких фамилий минимум две связаны с известными композиторами, авторами опер. На девятом месте - фамилия Вагнер. А какая фамилия на седьмом месте?": "Вебер.",
  "В списке самых популярных фильмов 40-х годов первые пять мест занимают фильмы одной компании. Назовите ее.": "\"Walt Disney\".",
  "Один городок в Уэльсе носит название, которое в переводе означает: \"Церковь святой Марии в долине белого орешника у быстрого потока Ллантысилио около красной пещеры\". Это название состоит из 58 букв, но занимает в списке длиннейших географических названий всего лишь четвертое место. Однако недавно городок, прибавив к своему названию еще несколько букв, все же выбился по некоему показателю на первое место. Назовите из этих букв любые три.": "www.",
  "Недавно автору вопроса попался не глаза любопытный хит-парад. На первом месте в нем была песня \"Don't worry, be happy\" Бобби МакФеррина, на втором - \"The Good, the Bad and the Ugly\" Эннио Морриконе, на третьем - \"Always look at bright side of Life\" из фильмов \"Monthy Python\", на четвертом - \"Wind of change\" Scorpions. Что же объединяет все песни этого хит-парада?": "В них свистят.",
  "Из десяти самых больших за всю историю два были изготовлены в США, три - в Англии и пять - в Германии. И если тот, что на десятом месте, назывался скромно \"L-70\", то те, что на первом и втором, получили названия в честь людей. Назовите этих двух людей.": "Гинденбург и граф Цеппелин (дирижабли).",
  "Из дневника одной маленькой девочки, которая уже давно выросла: \"Я никогда не куплю себе это. Какой-то француз изобрел это и назвал в честь места, где мирно жили 30 тысяч человек, а сейчас они, наверное, все погибли\". Что же, не сдержав обещание, все же купила себе через 15 лет эта маленькая девочка?": "Бикини.",
  "Его делают из карбида вольфрама, при помощи его можно произвести нечто длиной от 2-3 до 20 километров, его принцип используют при производстве дезодорантов. Кто он?": "Шарик от шариковой ручки.",
  "Американский профессор-генетик Ксианчжонг Янг, первый, кому удалось в Америке клонировать млекопитающее, собирается заняться клонированием кошек. Но перед этим он собирается изменить у кошек ген \"Fel d1\", ответственный за выработку одного из протеинов. Генетические кошечки будут стоить около 1000 долларов. Кому собирается продавать этих кошечек профессор Янг?": "Аллергикам.",
  "В 1986 году две бангладешские семьи решили покончить с враждой, которая царила между ними в течение 20 лет. В результате два их представителя - по одному из каждой семьи - попали в Книгу рекордов Гиннесса. С каким рекордом?": "Самая молодая супружеская пара.",
  "В Книге рекордов Гиннесса упоминается набор глиняных табличек, в которых упоминаются баран, олень, некоторые птицы и некоторые растения. Это самая старая в мире книга определенной специфики. Какой?": "Кулинарной.",
  "По приказу Октавиана Августа за несколько лет до нашей эры из Египта был вывезен обелиск высотой 22 м и весом почти 250 тонн. Зачем он понадобился в Древнем Риме?": "В качестве солнечных часов.",
  "Для средневекового горожанина обезьяна была достаточно экзотическим животным - зоопарков не было, а ко двору мало кто допускался. Подумайте, где же средневековый горожанин все же мог ее увидеть, и скажите, какой предмет на жаргоне немецкой молодежи до сих пор называется \"обезьяной\".": "Рюкзак.",
  "Самое правдоподобное нерелигиозное объяснение, почему евреи не едят свинину, заключается в том, что когда кочевавшие евреи в 6 веке до н.э. попали в Палестину, где процветало свиноводство, довольно быстро выяснилось, что евреям разводить свиней просто неразумно. Кстати, по этой же причине свиноводство стало процветать на Украине во времена татаро-монгольского ига. Какое же отличие свиней от других животных стало причиной?": "Свиньи плохо бегают.",
  "И бельгийская Валлония, и румынская Валахия произошли от одного и того же санскритского слова, означающего \"чужак\". Название какого европейского государства также произошло от этого слова?": "Уэльс.",
  "Какое растение древние египтяне называли \"растением фараона\"?": "Папирус.",
  "В Азии, как известно, не столько популярно собаководство, сколько собакоедство. О жителях китайской провинции Кантон шутят, что они едят все, что имеет четыре ноги, кроме двух вещей, различающихся в русском языке всего одной буквой. Назовите их.": "Стол и стул.",
  "В 1806 году Священная Римская Империя Габсбургов распалась, в основном благодаря Наполеону Бонапарту. А с чьим именем связана потеря этой империей контроля над Ури, Швицом и Унтервальденом в 1291 году?": "Вильгельма Телля.",
  "Согласно славянской легенде, уговорила как-то сестра своего брата на кровосмесительный брак. Образумившись, брат захотел лишить сестрицу жизни, а та, соглашаясь на это, попросила посадить на ее могиле цветы. Что же там выросло?": "Цветок Иван-да-Марья.",
  "23 декабря 1888 года истекающий кровью человек ввалился в бордель французского города Арль и передал своей любимой проститутка по имени Рашель небольшой узелок, добавив при этом: \"Храните это бережно\". Что было в узелке?": "Ухо (Ван Гога).",
  "Во время Второй мировой войны японцы конфисковали у пленного американского летчика книгу, частично написанную на этом языке, и долго изучали, подозревая, что это книга шифров. На самом же деле книга было всего лишь учебником, причем учебником не вышеупомянутого языка. А чего?": "Шахматной игры.",
  "По мнению афориста Авессалома Подводного, это есть совместная медитация Бога и человека. Недаром и Бога, и человека называют словом, однокоренным с ним. Что же это?": "Творчество.",
  "Некоторые считают причиной то, что архитектор в 12 веке сэкономил на фундаменте, другие винят во всем подземные воды, третьи же предполагают, что городские власти уже тогда поняли, что это будет привлекать туристов со всего света. Следствием этого является то, что Пизанская башня падает, но вопрос не в этом. Во времена царствования Анны Иоанновны в Петербурге в одном из домов, выходящих на Фонтанку, находился Слоновый двор. Скажите, а почему его так прозвали?": "Слоны там жили (подаренные персидским шахом). Вот!",
  "В пушкинские времена на них изображались, например, сцены боевых действий, а сами они посвящались победе где-нибудь под Очаковом, Бендерами или Измаилом. Другой вид их \"украшения\" сохранился и поныне. С каким событием связано украшение их таким образом?": "С Пасхой (это яйца).",
  "Что, согласно древнему китайскому приданию, зародилось, когда один человек, страдавший сильными головными болями, поранил до крови ногу, наступив на острый камень?": "Иглоукалывание.",
  "Что, согласно кодексу Юстиниана, имел право сделать древний римлянин, купивший раба, если раб в течение шести месяцев после покупки кончал жизнь самоубийством?": "Пойти к продавцу и потребовать деньги назад.",
  "Как в Англии второй половины 19 века каралась неудачная попытка самоубийства?": "Смертной казнью.",
  "В ответ на ходатайство одной просительницы о том, чтобы ее сына \"пожаловали\" этим званием, английский король Яков II ответил ей: \"Сударыня, я могу сделать Вашего сына дворянином, но ИМ его не сделает и сам господь Бог\". Кем же хотела видеть просительница своего сына?": "Джентльменом.",
  "Они изобрели пуленепробиваемый жилет и лазерный принтер. Они в четыре раза чаще, чем остальные, воруют в магазинах. Специалисты по обезвреживанию террористов советуют, если они есть в террористической группе, в первую очередь обезвреживать именно их. Кто они?": "Женщины.",
  "В 1894 году в Париже проститутки устроили демонстрацию с требованием признать их права, учредить профсоюзы, предоставить социальные льготы. Назовите дату этой демонстрации.": "8 марта.",
  "В середине 50-х годов под Хабаровском был открыт пансионат партийного руководства и их семей. Назовите национальность строителей пансионата и предыдущую функцию домиков пансионата.": "Японцы, бараки.",
  "В последнее время стало модным брать патенты на различные наборы символов и регистрировать их как торговые марки. Соответствующий патент получил недавно немец Норберт Хеллинг. Теперь он хочет получать деньги со шведов за рулет с корицей, с израильтян за штрудель, а с чехов за рольмопсы - свернутую кольцом маринованную селедку. За что будет требовать герр Норберт Хеллинг деньги с русских?": "За собак.",
  "Закончите цитату из одного немецкого справочника хороших манер: \"Если мужчина не встает при виде входящей в помещение дамы, то он либо прикован к инвалидной коляске, либо...\".": "\"... мертв\".",
  "Он бывает четырех видов. ОН сердца направлен на внутреннее самосовершенствование. ОН языка - пропаганда выбранного тобой пути. ОН руки - соблюдение соответствующих твоему убеждению норм. И, наконец, ОН меча, к сожалению, известен во всем мире. Кто ОН?": "Джихад.",
  "Берлинская, а в прошлом московская, флейтистка Наталья Пшеничникова вспоминает, как когда-то подошел к ней сокурсник и предложил: \"Наташка, пойдем жмура тащить\". Вспомните, кто воспел занятие, которым предложил заняться Наташке однокурсник.": "\"Машина времени\".",
  "Писатель Виктор Шкловский утверждал, что если у греков это слово означает вообще любой заработок, то у татар это работа спустя рукава. Назовите это слово.": "халтура.",
  "Что раньше носило имя римского императора, а сейчас носит имя римского папы?": "Календарь (юлианский и григорианский).",
  "В средние века, когда англичане воевали с французами, все стреляли из луков и натягивали тетиву двумя пальцами - большим и указательным. А потом англичане изобрели лук и новую технику стрельбы - указательным и средним. А теперь воспроизведите жест англичанина, означавший \"я тебя не боюсь\".": "Показывается средний палец.",
  "Власти Древнего Рима для этого строили специальные стены - альбумсы, белили их известкой и делили на равные прямоугольники. А на стенах многих домов римские власти писали: \"Горе тому, чье имя будет упомянуто здесь. Да не будет ему удачи\". Что таким образом пытались контролировать римские власти?": "Рекламу.",
  "Недавно британские газеты поведали о том, что артистка небольшого английского цирка, выступающая с номером \"Огнедышащая женщина\", вышла замуж. Назовите профессию ее мужа.": "Пожарный.",
  "Одна из \"идиотских надписей\" на донышке коробочки с десертом тирамису гласит: \"Запрещается...\". Что?": "Переворачивать вверх дном.",
  "В переводе этого названия на английский можно встретить слово \"негр\", в переводе на немецкий - слово \"мавр\". А какое же слово на самом деле в оригинале?": "Арап (Петра Великого).",
  "В 1930 году женщины впервые получили возможность становиться пилотами. От претенденток требовали, чтобы они весили не более 115 фунтов, имели профессию медсестры и... Назовите третье требование.": "Были не замужем.",
  "Сирийский - во 2 веке, коптский, готтский и латынь - в 4 веке, на данный момент их количество измеряется сотнями. С чьим именем связан немецкий?": "Мартина Лютера.",
  "Рекордный удар, когда мячик для гольфа улетел на наибольшее расстояние, принадлежит австралийцу Нильсу Лиду - 2141 метр. Тот и профессиональным игроком не является, и совершил это прямо на своем рабочем месте. Скажите, где работает Нильс Лид?": "На полярной станции в Антарктиде.",
  "1935 год - \"Жажде не ведомы сезоны\". 1969 год - \"Это настоящая вещь\". 1989 год - \"Ты не можешь победить ощущение\". Назовите тот, который с 1993 года и на популяризацию которого тратятся ежегодно рекордные суммы.": "\"Always Coca-Cola\".",
  "Если перевести английское название этого вида спорта на русский, то получится что-то типа \"войны буксиров\". Назовите этот вид спорта.": "Перетягивание каната.",
  "Миссия этой к данному моменту первой в своей отрасти фирмы заключается, согласно информации на ее интернет-сайте, в переработке миллионов, миллиардов единиц информации, да и еще большего количества. Отсюда и название. Какое?": "Google.",
  "Закончите шутку команды КВН \"НеТ КВН\": \"Натянул Иван-царевич лук и пошел на карнавал в костюме...\". Кого?": "Чиполлино.",
  "Когда в 1898 году Миланская консерватория захотела назваться именем Верди, 85-летний маэстро приложил все усилия, чтобы этого не произошло. Почему?": "В эту консерваторию его не приняли в молодости.",
  "Спартанцы, как известно, слабых младенцев бросали со скалы. А этому племени в Малой Азии приписывают еще большие жестокости - убийство примерно каждого второго младенца. Что это за племя?": "Амазонки.",
  "Хибинские горы, Карпатские горы, Альпийские горы, Апеннинские горы, Пиренейские горы. Назовите самое известное выражение подобного рода с точки зрения филолога в русском языке.": "Масло масляное (тавтологизмы).",
  "В 1861 году в Калифорнии нескольких искр хватило для того, чтобы загорелись нефтяные источники и в одно мгновение наполнили воздух огнем. Это дало повод подозревать аналогичную историю в таких городах, как Адма, Севоим и еще нескольких. Назовите любой из неназванных городов.": "Содом или Гоморра.",
  "Отгадайте русскую загадку: \"Два братца век бегут, а два братца век нагоняют\".": "Четыре колеса (телеги).",
  "Согласно воспоминаниям одного из ассистентов \"Битлз\" Тони Брэмуэлла, по окончании некоторых концертов группы звучала запись некой песни. И авторами песни \"Битлы\" не были, и не исполняли ее, во всяком случае в этот момент. О какой песне идет речь и с какой целью они исполнялась?": "\"Боже, храни королеву\".",
  "Корейская компания \"Taff System\" выпускает необычные игровые автоматы. Каждый представляет собой большой железный ящик, из которого торчит обтянутый джинсами зад. Над задом находится монитор с изображением лица обладателя зада. Игра заключается в том, чтобы этот зад отшлепать. На выбор предлагаются восемь \"типажей\", пять мужских и три женских: бывший молодой человек, бандит, старатель, растлитель малолетних, жулик, бывшая подружка, шлюха. Назовите последний тип.": "Теща.",
  "Он родился в Молдавии, во время Первой мировой войны был мобилизован в армию, окончил Московское пехотное училище и служил в 15-ом Сибирском стрелковом полку в Красноярске, где вел революционную работу среди солдат. В период установления власти Советов в Енисейской губернии в октябре 1917 года возглавил арест представителей Временного правительства в Красноярске. Погиб он в начале 1920 года на станции Муравьево-Амурская, что отражено в фольклоре. Скажите точно, как он погиб.": "Был сожжен заживо (в топке паровоза).",
  "Художник Тенерис при помощи них, касающихся его самого, добился увеличения спроса на свои картины. Относившиеся к королю Саудовской Аравии, они вызвали рост цен на нефть. Компании \"Arista Records\" как-то пришлось бороться с ними, касавшимися Уитни Хьюстон. Кому из писателей принадлежит высказывание об их размерах?": "Марку Твену.",
  "Горнолыжные трассы на роскошном курорте Сан-Велли в штате Айдахо издавна называются в честь олимпийцев, завоевавших на играх как минимум медаль. Недавно из этого было сделано исключение для одного человека. Хотя если бы спорт, в котором выступал этот человек, был олимпийским, он наверняка бы стал олимпийским чемпионом. Назовите этот вид спорта.": "Бодибилдинг.",
  "Тромбон появился приблизительно в середине 14 века во Франции. Если перевести дословно на русский язык его средневековое английское название, то получится имя некоего вымышленного животного. Назовите это животное.": "Тяни-толкай.",
  "Известный веб-дизайнер Артемий Лебедев собирает изображения страничек, дизайн которых был скопирован со страничек, сделанных им. Изображение какого животного находится возле каждого из экземпляров его коллекции?": "Овцы (все это \"клоны\").",
  "Когда его друг после представления тетралогии вышел на сцену, единственным, кто не аплодировал, был ОН. Его безжалостный ответ должен был стать одновременно и вызовом, который сокрушит этот мир хлюпиков и воздыхателей, старых дев и глупых наци. Издателю о том, что он написал в ответ, он писал: \"... Это или поэзия, или пятое евангелие, или еще что-нибудь другое, что не имеет названия; это самое серьезное, самое удачное из моих многих произведений и приемлемое для всех\". Воспроизведите название того, что он написал.": "\"Так говорил Заратустра\".",
  "В немецком языке некоторые слова образуются путем сложения двух других слов. Как переводится на русский язык слово, образующееся при сложении слова, означающего \"финик\", со словом, означающим \"слива\"?": "Хурма.",
  "У древних шумеров имелся некий обычай, связанный с водным божеством Эа. Символом Эа был козерог, поэтому ритуал имел место зимой, в день зимнего солнцестояния, когда солнце как бы \"рождалось заново\". С каким географическим объектом связано более позднее распространение этого ритуала?": "С рекой Иордан.",
  "Получив от папы Иоанна I \"пасхальное\" задание, он решил \"не связываться при его выполнении с безбожником и преследователем христиан\". Вам осталось назвать лишь побочный результат его работы.": "Летоисчисление от Рождества Христова.",
  "В современном виде они были примерно в 7 веке сотворены арабами, которым Коран запрещает изображать живых существ. Некоторые из нас пользуются ими достаточно часто. Что они при этом делают?": "Играют в шахматы.",
  "Слова святого Павла \"В церкви женщина должна молчать\" привели к появлению существовавшей в течение как минимум трех веков группы людей. Скорее всего, последний представитель этой группы умер в 1922 году в Риме. Чем эти люди зарабатывали себе на жизнь?": "Пением.",
  "Термос изобрел для собственных лабораторных целей физик и химик Джеймс Дьюар, но выпускать его для хозяйственных нужд начал работавший на Дьюара берлинский стеклодув Райнольд Бургер. Перед тем как в 1903 году выпустить продукт на рынок, Бургер объявил конкурс с солидной премией. Какого было задание конкурса?": "Придумать название новому продукту.",
  "\"Он создал собственный жанр, в пределах которого анекдот, забавный случай, нелепость в конце концов прочитываются как лирический текст и остаются в памяти как стихотворение - дословно...\". О ком так сказал Виктор Кривулин?": "О Сергее Довлатове.",
  "Распространенный сейчас дешевый вариант этого появился только в конце 19 века. Настоящее же это часто покрывают лаком, инкрустируют перламутром, украшают различными узорами. По преданию это приносит владельцу удачу и долгую жизнь, и поэтому неудивительно, что это считаются хорошим праздничным подарком. Это дарят младенцу на 100-й день с момента его рождения. Что это?": "Палочки для еды.",
  "В триллере Стэнли Кубрика \"Сияние\" по роману Стивена Кинга некоторые события разворачиваются в отеле. Снимались эти эпизоды в реальном отеле \"Тамберлайн Лодж\", но вот комната, где происходят события, имеет номер 237, хотя в сценарии фигурирует номер 217, да и номера 237 в отеле нет. Почему же \"переименовали\" номер?": "Администрация попросила.",
  "Скажите по-латыни \"несущий свет\". Правильно, \"Люцифер\". А как \"несущий свет\" на санскрите?": "Гуру.",
  "Эрик Роберт Рудольф и Джеймс Булгер - по миллиону. Рамон-Эдуардо Арелано Феликс, Хоуптон Эрик Браун, Виктор Мануэль Герена, Глен Стюарт Годвин, Феликс Саммерс, Клейтон Ли Вагнер и Дональд Юджин Вебб - по 50 тысяч. Мы не упомянули члена этого списка, которому соответствует наибольшая сумма. Назовите его.": "Усама бин Ладен (25 миллионов).",
  "С фамилией какого писателя совпадает в русском произношении немецкое жаргонное слово, означающее \"молодой человек или девушка в возрасте от 20 до 29 лет\"?": "Марк ТВЕН.",
  "По статистике, такими задатками обладает около 5% людей. Американский психолог Джон Роузмонд советует родителям, которые хотят, чтобы их ребенок стал таким, привить ему три главных качества: уважение, находчивость и ответственность. Что это за люди?": "Лидеры.",
  "Известно, что практически все литературные произведения, от \"Илиады\" до \"Москва-Петушки\" и от \"Евгения Онегина\" до \"Властелина Колец\", заканчиваются точкой. А это литературное произведение с точки начинается - точнее, сразу с двух точек. А что в нем следует дальше?": "Запятая (\"Точка, точка, запятая...\").",
  "Игорю Губерману приписывают \"гарик\", который Губерман в свою очередь приписывает газете \"Пульс Тушина\". Закончите его: \"Пустеет в поле борозда, Наглеет в городе делец, Желтеет красная звезда, У ней растет...\".": "\"... шестой конец\".",
  "Когда Игоря Губермана не удалось посадить по \"политическому\" делу, вокруг него сфабриковали дело о скупке краденых икон. Во время обыска этих икон у Губермана, конечно, не нашли. За что же тогда посадили автора \"Гариков\"?": "За скупку и СБЫТ (продажу) краденого.",
  "Кого драматург Алексей Файко наградил прозвищем \"Абрам Хайям\"?": "Игоря Губермана.",
  "Одно из упоминаний об этом виде спорта относится аж к 1473 году - кстати, году выпуска первой печатной книги на английском языке. Известно, что к возникновению этого спорта имела отношение женщина. В современном варианте команда состоит из семи человек, проводятся чемпионаты мира. Одного из талантливейших спортсменов в этом виде спорта многие видели в кино. Назовите его.": "Гарри Поттер.",
  "В энциклопедии \"Кирилл и Мефодий\" в статье \"Нидерланды\" упоминаются нарциссы, гиацинты и, конечно же, тюльпаны. А какой цветок упоминается в статье \"Люксембург\"?": "Роза.",
  "Что, стоившее в недалеком прошлом России несколько миллиардов долларов, публицист Бенедикт Сарнов назвал полукруглым?": "Юбилей 850-летия Москвы.",
  "Традиционное кремлевское застолье по случаю празднования Нового Года при встрече 2001 года было устроено в форме фуршета. Сделано это было во избежание неловкости, если некоторым из гостей придет в голову нарушить один из указов президента (как это собирались сделать, например, Ростропович и Плисецкая). Что предписывает этот указ?": "Вставать при исполнении государственного гимна.",
  "В Интернете есть сайт, посвященный новорусско-уголовному жаргону. Чтобы попасть туда, Вам придется воспользоваться одним из таких выражений. Хотя, возможно, кто-то подумает, что сайт посвящен герою русской литературы. Назовите адрес сайта.": "www.bazarov.net",
  "Немцы называют это \"водным зеркалом\". За 150 миллионов лет это изменилось на 100 метров. Как называем это мы?": "Уровнем моря. Тур: Шестая сотня",
  "Во время первых трансатлантических перелетов пассажиры не испытывали особого комфорта. В частности, они мерзли. Поэтому во время промежуточных посадок им стали давать некий напиток-смесь \"для сугрева\". Какое название получил этот напиток?": "Ирландский кофе.",
  "Некий армянин был юношей в 1804 году взят в плен и силой обращен в мусульманство. Много лет служил он шаху, был хранителем драгоценностей шахского гарема, знал обо всех его сокровищах, о состоянии его казны, составлял отчеты расходов и доходов страны. На старости лет, когда был заключен Туркманчайский договор, решил он вернуться на Родину, ибо в договоре был пункт о возвращении военнопленных. Естественно, шаху это не понравилось. Назовите одного из авторов Туркманчайского договора, к которому на его несчастье обратился за помощью армянин.": "А.С. Грибоедов.",
  "Название одной из них, находящейся в Азии, в переводе с древнего уйгурского языка означает \"войдешь - не выйдешь\". Назовите самую большую из них.": "Сахара.",
  "Название портового города восточноафриканской Республики Танзания - Богомайо - в переводе означает \"место, где покинута надежда\". Центром торговли каким товаров несколько веков назад был город Богомайо?": "Рабами.",
  "Помимо водопадов Стэнли и города Ливингстон, на карте Африки можно найти, например, озеро имени некоего Альберта. Как звали жену этого Альберта?": "Виктория.",
  "Один из \"нелепых\" американских законов: в Канзасе человек, способный стоять вертикально, считается... Каким?": "Трезвым.",
  "Любовь вьетнамцев к чему считается главной причиной снижения урожайности рисовых полей за последние годы?": "К кошачьему мясу.",
  "Гимн алиментщика???": "Мой адрес - не дом и не улица, Мой адрес - Советский Союз.",
  "Закончите высказывание Бисмарка: \"Никогда столько не лгут, как после охоты, во время войны и...\".": "\"... до выборов\".",
  "Варварские, Ильинские, Петровские, Сретенские, Яузские. Я не упомянул те, которые около 20 лет назад стали названием. Назовите их.": "Покровские ворота.",
  "Она вдохновила Пушкина на создание некоторых ранних произведений, помешала Грибоедову окончить естественно-математический факультет Московского университета, способствовала ранней гибели талантливого поэта Андрея Кайсарова. Какое число мы традиционно связываем с ней?": "1812.",
  "В 1925 году режиссер Юрий Желябужский снял фильм \"Коллежский регистратор\". А как называлось произведение, по которому он его снял?": "\"Станционный смотритель\".",
  "На одной из японских выставок фурор произвела новинка фирмы \"Этлас\", к которой сразу выстроилась очередь. Главное в новинке - сверхточный разбрызгиватель специальных чернил, который наносит желающим один из 100 возможных узоров или даже фраз, среди которых есть и \"я ищу бойфренда\". Вам осталось ответить, куда же именно наносится узор.": "На ногти.",
  "Известный русский актер Самойлов прошел однажды в гримерную после спектакля, налил себе стакан чаю со сливками и стал его пить. В этот момент вошел автор пьесы и обратился к автору: \"Василий Васильевич, простите, что я Вам сделаю замечание\". Самойлов отхлебнул из стакана и сказал: \"Учите, не стесняйтесь, сами видите, что у меня...\". Закончите фразу артиста.": "\"... еще молоко на губах не обсохло\".",
  "Вот формула успеха: Чтобы добиться успеха, нужно соблюдать следующие два правила: 1. Никогда не рассказывайте всего, что Вы знаете. А второе правило нужно назвать Вам.": "Нет второго правила.",
  "В какой графе многочисленных анкет Игорь Губерман, согласно своей шутке, иногда пишет \"безвыходное\"?": "Семейное положение.",
  "Игорь Губерман приводит в своей книге воспоминания одного пожилого ветерана: \"Меня за всю войну наградили всего один раз, при взятии Варшавы - ...\". А чем наградили ветерана, если ответ содержит числительное?": "Триппером.",
  "В аду, описанном Данте, у теней некоторых грешников глаза зашиты железными нитками. В статье об их грехе в словаре Даля приведена фраза \"болеть чужим здоровьем\". Что это за грех?": "Зависть.",
  "Приятель Игоря Губермана однажды в Лондоне набрел на огромный магазин. Помимо прочего, на витрине масляной краской было написано по-немецки \"мы говорим на немецком\", по-испански - \"мы говорим на испанском\", по-французски - \"мы говорим на французском\". А что было написано на иврите?": "Для евреев - СКИДКА.",
  "После того как сбежал из СССР в Японию летчик Виктор Беленко, появился анекдот о новой рекламе Аэрофлота: \"Один ... - и Вы в Японии\". Какое слово я пропустил?": "МИГ.",
  "Молодому человеку - герою одного юмористического произведения - старушки из его подъезда дают кличку \"вивисектор\", ибо по звукам, доносящимся из его окон, они делают вывод, что в своей квартире он мучает кошек. А что на самом деле делал молодой человек в те моменты, когда старушкам мерещились кошачьи крики?": "Выходил в Интернет.",
  "Вот достаточно типичный для Японии случай: у молодой девушки практически одновременно умерли отец и мать. Отец был врачом, занимал довольно высокое положение в обществе, поэтому похоронить родителей надо было достойно, с соблюдением многочисленных традиций. В этом не слишком хорошо разбирающейся девушке пришли на помощь несколько знакомых отца, которым такта и тонкого знания традиций было не занимать. Что интересно, профессия этих знакомых была одинакова. Назовите ее.": "Гейша.",
  "Японский анекдот. В бане возник пожар, и те, кто там мылся, в панике выскочили на улицу, будучи голыми, с одними мочалками. Не знаю, что в подобной ситуации, имея только мочалку, сделали бы Вы, но скажите, что сделали японцы.": "Прикрыли мочалками ЛИЦА.",
  "Вначале она называется осякусан, то есть \"наливающая сакэ\". Скажите, а кем она становится потом?": "Гейшей.",
  "Загадка: можно ли из двух химических элементов создать еще один элемент? Не спешите комбинировать обозначения элементов в таблице - если не менять большие буквы на маленькие и наоборот, ничего у вас не получится. И тем не менее, ответ - можно, а именно из элементов с номерами 29 и 30, и впервые создано это было в начале 19 века. Назовите элементы 29 и 30.": "Медь и цинк.",
  "Что бросают, когда нуждаются в этом, и поднимают, когда в этом нет нужды?": "Якорь.",
  "В русском Интернете есть такой обозреватель - Иван Паровозов. Страницам, где он побывал, он оставляет баннер с надписью \"Здесь был Паровозов\". В одном из коллажей дизайнер Алексей Соловьев разместил такой баннер на обложке известной книги. Назовите эту книгу.": "\"Анна Каренина\".",
  "Правоверный еврей должен делать это в течение семи дней в году. Для героини русской песни это было символом превосходства любви над бытом. А кто в начале 20 века делал это в течение почти месяца?": "Ленин (жил в шалаше).",
  "Эта цитата заканчивается так: \"... и затем проверять то, чтобы наука у нас не оставалась мертвой буквой или модной фразой\". Скажите приблизительно, как она начинается.": "\"Учиться, учиться, учиться...\".",
  "Согласно Ветхому завету, у него грубый, неприятный голос, напоминающий крик осла. Евреи называли его \"каат\", производя название от глагола \"рвать\" в значении \"рвота\". Назовите его.": "Пеликан.",
  "Как известно, во время странствования по пустыне Бог кормил евреев манной - маленькими круглыми зернами, которые каждый раз падали и лежали около стана. Собирать манну нужно было рано, пока она не растаяла от солнца. Причем в субботу необходимо было собрать двойную \"норму\". А почему?": "В субботу манна не выпадала.",
  "На Руси кружевницы издавна использовали коклюшки - длинные деревянные катушки, на которые наматывались нити, из которых затем плели кружево. Было у коклюшек и второе применение. Что стали позднее использовать вместо коклюшек по второму назначению?": "Бигуди.",
  "Ежесекундно в нем происходит около 100.000 химических реакций. А какая игра обязана ему своим названием?": "Брэйн-ринг.",
  "Если вы думаете, что знаете имя того, кому они предназначались, то, скорее всего, ошибаетесь - так в Древнем Риме всего лишь называли человека, родившегося после смерти отца. Назовите их тремя словами.": "\"Письма римскому другу\".",
  "Дебютный альбом группы \"Ленинград\" был выпущен в 1998 году продюсерской группой \"Ы\". А теперь назовите основное \"место работы\" продюсера этого альбома.": "Группа \"АукцЫон\".",
  "Киноляп из фильма \"Сибирский цирюльник\": некоторые персонажи в 1905 году, когда происходит действие фильма, пользуются предметом, изобретенным на 10 лет позже. Назовите этот предмет.": "Противогаз.",
  "Киноляп из фильма \"Покровские ворота\": Счастливая пара - Маргарита Павловна и Савва Игнатьевич - сочеталась законным браком. Под песню Окуджавы перед камерой проходит Москва и москвичи - влюбленные, дети, старики. И на рукаве малыша, играющего под присмотром мамаши, можно разглядеть изображение животного. Какого?": "Олимпийского мишки - эмблемы Московской Олимпиады.",
  "В фильме \"Бриллиантовая рука\" Семен Семеныч в магазине задает вопрос: \"А у вас нет такого же, но без крыльев?\". А какой другой артист изрядно намучился с тем самым предметом, о котором был задан этот вопрос?": "Андрей Мягков.",
  "Радио \"Эхо Москвы\" вещает на ультракоротких волнах. Надеемся, Вам достаточно этой информации, чтобы ответить: фамилия какого писателя присутствует в названии одной из программ?": "Ф.М. Достоевского.",
  "У некоторых слоев американской молодежи чуть ли не хорошим тоном считается, пойдя на дискотеку, скушать таблетку \"ecstasy\" - тонизирующую, предотвращающую усталость - о последствиях здесь умолчим. С недавних пор некоторые американцы добавляют к \"ecstasy\" нечто другое - смеси, кстати, придумали очень удачное название. Зная, зачем многие американцы ходят на дискотеку, назовите одним словом \"добавку\".": "\"Виагра\".",
  "На момент написания этого вопроса их в Германии было трое: профессор истории Экард Фрайзе, домохозяйка Марлене Грабхерр и студент философии и музыки Герхард Кремер. Интересно, что последний из них, ставший таковым в октябре 2002 года, по сути добился вдвое большего, чем остальные. Назовите вопрос, с которым связаны достижения этих людей.": "\"Кто хочет стать миллионером\".",
  "Вам вряд ли известно, что в нем 15 падежей существительных, по меньшей мере 160 спряжений и личных форм глаголов, а гласные буквы используются намного чаще, чем во многих других. Зато вам наверняка известно, кое-что о нем, касающееся образования. Что же именно?": "Некоторые слова в нем образуются сочетанием двух других слов.",
  "Вставьте, пожалуйста, две фамилии в стихотворение Александра Городницкого: \"Лежат поэты на холмах пустынных, И непонятно, в чем же корень зла, Что в поединке уцелел ..., И что судьба ... сберегла?\"": "Мартынов, Дантеса.",
  "Недавно на багдадской международной строительной выставке был представлен жилой дом. Жилой модуль площадью 8 квадратных метров спроектирован таким образом, что при желании его можно расширять и дополнять другими постройками до 180 квадратных метров. Архитектор, впрочем, обладает и другими талантами, в частности, его перу принадлежат романы \"Король и Забиба\" и \"Неприступная крепость\". Назовите эту столь многогранную личность.": "Саддам Хусейн.",
  "Однажды утром в одну из больниц Саудовской Аравии был доставлен Абдель Рахмана Мубарак, проглотивший 15-сантиметровый предмет, который был извлечен с помощью специального гастероскопа. Что за предмет проглотил Мубарак?": "Зубную щетку.",
  "Служащих государственных учреждений в России называли \"людьми двадцатого числа\". А почему?": "Двадцатого числа каждого месяца платили жалованье.",
  "В 19 веке так называли человека, одержимого писанием стихов. Сейчас мы принял бы это слово за обозначение фаната одного вида транспорта. Какого?": "Метро (метроман).",
  "Несмотря на то, что гуси спасли Рим, итальянцы не стали изображать их на своих деньгах. Зато это сделала другая страна. Назовите ее.": "Швеция.",
  "В немецком языке некоторые слова образуются сочетанием двух других слов. Что в переводе означает слово, отдельные части которого переводятся как \"мыть\" и \"медведь\"?": "Енот.",
  "На немецком телевидении есть шоу. Два \"человека с улицы\" приносят в студию по пакету с неким содержимым, которые затем отдаются специалистам, которые за 15 минут должны с этим содержимым что-нибудь сделать. Результаты оцениваются жюри, набранным из зрителей. Вам, уважаемые знатоки, наверняка не составит труда назвать двух ведущих аналогичных программ: одной на российском телеканале, а другой - нет.": "Андрей Макаревич и Борис Бурда.",
  "Одна английская пословица переводится на русский язык пословицей \"Где тонко, там и рвется\". А в ее дословном переводе можно встретить название игры, в которую, впрочем, мало кто из нас играл. Назовите эту игру.": "\"Слабое звено\".",
  "Она - не страна и не правительница. Тем не менее, она имела свои армию и флот, вела колониальные войны и управляла захваченными территориями, сражалась с пиратами, грабила торговые суда, печатала деньги, собирала налоги и строила железные дороги. А появилась на свет она в Нидерландах. Назовите ее.": "Ост-Индийская компания.",
  "Вам он вероятно знаком: Хионис из Спарты, победитель Олимпийских игр. Назовите вид спорта, в котором он победил.": "Метание диска.",
  "Венесуэльская актриса Алисия Мачадо. Индийская актриса Сушмита Сен. Сесилия Болокко - вторая жена экс-президента Аргентины Карлоса Менема. В этом списке присутствует и русская девушка, впрочем, кое-чем отличающаяся от остальных. Назовите эту девушку.": "Оксана Федорова.",
  "Какую известную мудрость продолжили следующим образом: \"... потому что все бабы - язвы\"?": "\"Путь к сердцу мужчины лежит через желудок...\".",
  "Среди компьютерного юмора есть и такой афоризм: \"Каждому ИКСУ ИКСОМ по ИКСУ\". Найдите ИКС, если это одно и то же слово в трех разных значениях.": "Чайник.",
  "Российские психологи выделяют четыре основных причины, почему россияне делают это: 1. Стресс, тревога, страх, неуверенность в себе или завтрашнем дне. 2. Подмена этим других радостей жизни. 3. Как следствие эпохи советского дефицита. 4. В отличие от западных стран, в России это всегда было престижно и символизировало материальное благополучие. Что же это?": "Обжорство.",
  "На скорость, с которой человек толкает этот предмет, может влиять музыкальный фон. Если ритм музыкального произведения равен, скажем, 108 ударам в минуту (например, \"Маленькая ночная серенада\" Моцарта) - ты двигаешься быстро. Музыка на 60 ударов в минуту (как адажио Вивальди) замедляет движение. Согласно заключению экспертов, правильно выбранная фоновая музыка может увеличить нечто на 38,2%. О каком предмете идет речь?": "Тележка в супермаркете.",
  "В среднем, человек моргает 32 раза в минуту. Специальное освещение в супермаркетах вводит человека в состояние, похожее на транс, и заставляет моргать 14 раз в минуту, чтобы успокоить покупателя и усыпить его бдительность в отношении более дорогих продуктов. А в каком месте супермаркета освещение нормальное?": "На кассе.",
  "Расходы ООН за тот же год на помощь голодающим составили в 1995 году чуть более миллиарда долларов. А на что американцы в том же году потратили 33 миллиарда долларов?": "На диеты.",
  "Немцы говорят, что у него 1000 глаз. А что говорят о его глазах русские?": "Что они у него велики (это страх).",
  "Вспомните \"Приключения Незнайки и его друзей\": когда воздушный шар был наполнен воздухом, Знайка приказал всем садиться в корзину. А кто залез в нее первым?": "Торопыжка.",
  "Керченский пролив, соединяющий Черное и Азовское, древние греки называли \"[...] киммерийский\". Киммерийский - в честь названия полулегендарной страны в северном Причерноморье. Восстановите пропуск.": "Босфор.",
  "Что на востоке называют \"мясом без костей\"?": "Тофу.",
  "Что такое, по мнению Генри Луиса Менкена, \"... торжество воображения над интеллектом\"?": "Любовь.",
  "С одной иностранкой это произошло во 2-й половине 17 века. С одним животным, по некоторым сведениям, в 19 веке. А с чем это произошло в Америке за три года до образования США?": "С чаем.",
  "Они встречались ровно один раз - на вилле Бель Эйр в предместье Лос-Анджелеса. Когда гости уходили, один из них сказал хозяину: \"Долгой жизни тебе, король\". И, хотя гостей вместе с хозяином было пятеро, чтобы назвать их всех, вам хватит двух слов. Так сделайте же это.": "Elvis, Beatles.",
  "В одной из статей \"Словаря сюжетов и символов в искусстве\" упоминаются две женщины. Первая - нимфа богини Дианы Калипсо, которую соблазнил Юпитер. Назовите вторую.": "Дева Мария.",
  "Такие врачи появились во Франции в 1971 году, такие репортеры - в середине 70-х тоже во Франции. Какие люди будут терять работу, если появятся такие государства?": "Пограничники.",
  "В Техасе, как и еще в 18 штатах США, используется комбинация трех веществ: натрий теопентал, бромид и хлористый калий. А какая альтернатива может быть выбрана вместо этого?": "Электрический стул (вместо смертоносной инъекции).",
  "В 30-е годы в тюрьме Бранденбурга для казней применялась гильотина. Когда в соответствующую комнату доставляли осужденного, на стене загоралась надпись. Воспроизведите хотя бы приблизительно ее содержание.": "\"Ваша просьба о помиловании отклонена\".",
  "Томас Мор, даже приговоренный к смертной казни, не терял присутствия духа и чувства юмора. Так, по прибытии в Тауэр, один из служащих потребовал верхнюю одежду прибывшего в качестве вознаграждения. Мор ответил, что тот получит ее, и дал ему... Что?": "Колпак (надеваемый на осужденного).",
  "Матери этого человека Сталин вручил в Кремле Золотую Звезду Героя Советского Союза - для сына, а в 1960 году, выйдя из тюрьмы и приехав в СССР, этот человек получил ее лично. Назовите орудие, которым этот человек заработал столь высокую награду.": "Ледоруб.",
  "Современный китайский политический анекдот: Выходит высокопоставленное лицо из Чжуннаньхая - китайского Кремля, а коллега его спрашивает: - Что сегодня обсуждали на Политбюро? - Честно говоря, не понял. Все, кто выступал, говорили по-шанхайски. В русском варианте этот анекдот вряд ли бы был смешным. Тем не менее, скажите: какой город фигурировал бы в нем вместо Шанхая?": "Санкт-Петербург.",
  "В настоящее время этим пользуется около трети населения земного шара. Если вы сложите большой и указательный пальцы руки под прямым углом и воображаемую гипотенузу этого треугольника умножите на 1,5 - узнаете, какой длины это лучше всего подойдет вам. Что же это?": "Палочки для еды.",
  "Зигмунд Фрейд в своих работах описал два влечения человека - любовь и голод. Уважаемые знатоки, покажите, пожалуйста, где, по мнению Фрейда, сходятся эти влечения.": "Женская грудь.",
  "Группы \"Spitfire\", \"The Kingpins\", \"Fishbone\". Футбол в Хабаровске и Одессе, баскетбол в Ставрополе, хоккей в еще одном городе. Назовите три буквы, которые все это объединяют.": "СКА.",
  "Это утверждение все мы слышали и от одной немолодой особы - после общения с одним мальчиком и его другом, и от двух молодых особ - которые вроде с мальчиками не слишком общаются. Воспроизведите это утверждение.": "\"Я сошла с ума\" (Фрекен Бок и \"Тату\").",
  "15 сентября 1971 года из канадского порта Ванкувер на маленьком рыбацком судне \"Филис Кормак\" вышла в море группа людей. Они направились к острову Амчитка у берегов Аляски. Какое слово мир узнал через несколько дней?": "\"Greenpeace\".",
  "В натовской классификации советский самолет Ту-104 получил некое кодовое обозначение. Не исключено, что на выбор имени повлияла способность лайнера совершать дальние перелеты без дозаправки. Возможно также, что у автора классификации просто имелась вредная привычка. Как же прозвали ТУ-104 в НАТО?": "\"Camel\" - верблюд.",
  "Какова была фамилия профессора Калифорнийского университета, который предложил считать единицей десятичный логарифм амплитуды колебания?": "Рихтер.",
  "В 30-х годах Борис Ефимов в агитационно-рекламных целях расписал один из самолетов агитэскадрильи им. Горького. В частности, на носу самолета он нарисовал зубы. А теперь скажите, что же рекламировалось таким образом?": "Журнал \"Крокодил\".",
  "Однажды в апреле на Чукотку самолетом привезли пятимесячную девочку Карину Васильеву. Назовите точно место ее рождения.": "Пароход \"Челюскин\". Незачет: Льдина (на льдине \"челюскинцы\" жили около двух месяцев).",
  "Первый такой магазин открыл в конце 40-х ирландский предприниматель Шон Ломас. Социологи отмечают, что с появлением таких магазинов туристы стали привозить из-за границы не образчики чужеземной культуры, а преимущественно спиртные напитки. А теперь скажите с точностью до цифры, где находится такой магазин в Москве.": "В \"Шереметьево-2\".",
  "Европа познакомилась с ним во время Первой мировой войны. Когда в 60-х от него начались беды и в СССР, некоторые посчитали это диверсией американцев. Даже при помощи авиации его очень трудно полностью уничтожить. Назовите его.": "Колорадский жук.",
  "В конце 70-х компания \"Аэрофлот\" заключила с этим человеком договор, согласно которому ему и его жене предоставлялись 50-процентные скидки на перелеты в обмен на рекламу гражданской авиации. Кстати, рекламу \"Аэрофлоту\" этот человек делал и до заключения договора. Назовите его.": "Владимир Высоцкий.",
  "28 июля 1945 года во время густого тумана разбился бомбардировщик Б-25. Погибло в общей сложности 13 человек, но не погиб тогдашний обладатель мирового рекорда. Рекорд этот был отобран у него лишь в 1973 году менее удачливыми соседями. Назовите этого \"выжившего\".": "\"Эмпайр Стейт Билдинг\".",
  "Как называется деревня в Люксембурге, где в 1985 году был подписан договор между Бельгией, Германией, Испанией, Люксембургом, Нидерландами, Португалией и Францией?": "Шенген.",
  "Первые в СССР широкофюзеляжные грузовые самолеты появились в конце 60-х и были рассчитаны примерно на 100 тонн груза. В начале 90-х годов в российском НПО \"Молния\" был разработан проект сверхбольшегрузного триплана М-1000, который, если будет построен, сможет поднимать в воздух до 450 тонн и летать с ними 4-5 часов. Как же будет называться новый самолет?": "\"Геракл\".",
  "Крупнейший американский мастер головоломок Сэм Лойд запатентовал в 1879 году квадратную коробочку с нумерованными шариками. А сколько было этих шариков?": "15.",
  "Когда Анн Элеонор, племянница 26-го, вышла замуж за 32-го, ей даже не пришлось менять фамилию. Назовите эту фамилию.": "Рузвельт.",
  "Американский миллиардер Эндрю Мэллон занимался в первой половине 20 века скупкой произведений искусства, а незадолго до смерти завещал ее американскому народу вместе в деньгами на постройку картинной галереи, поставив при этом одно условие, благодаря которому Вашингтонская картинная галерея кое-чем отличается, например, от Третьяковки. Что же за условие поставил Мэллон?": "Не называть галерею его именем.",
  "В 1936 году президент Лазаро Карденас откликнулся на просьбу знаменитой четы художников - Фриды Кало и Диего Ривера. В результате некоторое время спустя у Фриды возник краткосрочный роман. С кем?": "Львом Троцким.",
  "Американский драматург и актер Вильям Жилетт сыграл множество ролей в театре, в том числе Шерлока Холмса. Однажды, приехав с этим спектаклем в Англию, он попросил театральное агентство прислать ему юного актера на роль мальчишки-разносчика Билли. Из предложенных десяти кандидатур Жилетт выбрал парнишку 11-12 лет с огромными живыми глазами. На вопрос, как его зовут, мальчик ответил тремя словами. Воспроизведите эти три слова.": "\"Чарльз Спенсер Чаплин\".",
  "В 1882 году был принят закон, согласно которому им за двух давали 5 лет тюрьмы, за трех - 10 и т.д. А в 1890 году, скорее всего по политическим причинам, их руководитель Уилфорд Вудраф заявил, что за грехи бог отнимает у них право на... Что?": "Полигамию.",
  "Эту девушку звали Нандль Бальдауф, она была камеристкой австрийской императрицы Марии Терезии. Позже удачно вышла замуж, вела бюргерский образ жизни, располнела. Назовите швейцарца, которому она во многом обязана столь удачной судьбой.": "Этьен Лиотар.",
  "Дисциплинированные немцы не просто выбрасывают мусор, а сортируют его. Поэтому на некоторых вокзалах можно встретить урны с тремя отделениями. На одном написано \"стекло\". На другом - \"бумага\". Что написано на третьем отделении?": "\"Все остальное\".",
  "В одном из своих стихотворений поэт Николай Глазков называет лень героиней, объясняя это большим количеством... Чего?": "Пороков.",
  "Велимир Хлебников, тонко чувствовавший язык и иногда придумывавший новые слова, делил людей на \"изобретателей\" и \"приобретателей\". Николай Глазков, в чем-то продолжатель Хлебникова, предложил свою классификацию: творители и... Назовите вторую категорию.": "Вторители.",
  "Какую малоприятную кличку получил в литературных кругах Михаил Шолохов, во-первых, за то, что предпочитал работать у себя в станице Вешенской, а во-вторых, за мерзкое, лизоблюдническое выступление против диссидентов Даниэля и Синявского?": "Подонок.",
  "Однажды поэт Сергей Наровчатов, проходя по Центральному Дому Литераторов с девушкой ослепительной красоты, столкнулся с Михаилом Светловым. \"Михаил Аркадьевич, смотрите, какая красивая девушка! Картина!\" - сказал Наровчатов. Закончите ответ Светлова одним словом: \"Я и не знал, что ты...\".": "Передвижник.",
  "Какое прозвище получил поэт Рождественский, когда с просто стихов практически полностью переключился на написание слов к песням?": "Робертино.",
  "Одну из услуг немецкой мобильной телефонной кампании T-D1 - звонки через океан - некоторое время рекламировали три человека. Известно, что один из этих людей - Граф. Назовите фамилию любого из двух остальных.": "Агасси.",
  "Оба они носили одежды одинакового цвета, совершали далекие путешествия, спокойно общались с разного рода животными и бывали в плену у своих врагов. А еще пользовались одним и тем же транспортным средством. Назовите это средство.": "Орел (Айболит и Гэндальф).",
  "В 1787 году был утвержден герб: \"В синем поле - белый город, на воротах которого черный одноглавый ИКС с золотой на голове короной\". Чей герб был утвержден?": "Города Орла.",
  "В 1994 году Банк России выпустил серию юбилейных монет, на одной из которых был изображен мост через реку Обь. К юбилею чего выпускались монеты?": "Транссибирской Магистрали (100 лет).",
  "После падения Наполеона король Людовик XVIII поместил туда изображение короля Генриха IV и три королевские лилии. Король Луи Филипп добавил изображения скрещенных государственного флага и кавалерийского штандарта. Во время Второй республики исчезла корона, зато появилось изображение Наполеона. Луи Наполеон добавил изображение императорского орла. Третья республика корону заменила венком из лавровой и дубовой ветвей, а в центре поместила изображение женского профиля - символ Республики. Во время Четвертой республики была убрана дата \"1870\", а при Пятой республике добавлена дата - \"29 FLOREALAN X\". С кем или чем происходили все эти метаморфозы?": "С Орденом Почетного Легиона.",
  "Сотруднику французского сатирического еженедельника \"Канар аншене\" был присужден орден Почетного Легиона. О чем он узнал на следующий день, когда пришел на работу?": "Что уволен.",
  "Владимир Даль определяет его как \"работник и сторож при всяком дому\". Внутри чего надо находиться, чтобы он был \"за стеклом\"?": "Автомобиля (он - дворник).",
  "В словаре всяческих фобий одним словом обозначаются сразу две фобии. Первая - навязчивый страх перед птицами. Боязнь чего это слово обозначает во втором значении?": "Страх перед путешествием в самолете.",
  "В мае 2003 года английская полиция задержала четырех подозреваемых в краже пятой. Хотя, казалось бы, что там красть - сейчас ее можно купить меньше чем за 20 долларов. Назовите птицу, с которой связана эта пятая.": "Феникс.",
  "Для изготовления этого используют различные инструменты, некоторые из которых называются: \"Арахнофилия\", \"Горячий металл\", \"Чашка кофе\". А само это иногда называют так же, как и небольшое животное. Назовите это животное.": "Хомяк.",
  "Журнал \"Journal of Chemical Education\" с целью популяризации химии как науки опубликовал в 2000-2001 годах серию рассказов неких Ваддела и Риболта. Назовите фамилию одного из героев этих рассказов, которую носит и известный биохимик.": "Уотсон.",
  "Этот человек умер в 1999 году в возрасте 73 лет. Выпускник факультета журналистики Военно-политической академии имени Ленина, работал заведующим военным отделом газеты \"Правда\". Нам гораздо больше известны два его родственника, тем не менее, просим Вас назвать его имя и фамилию.": "Тимур Гайдар.",
  "Конкурс, в котором надо с определенного расстояния попасть камнем в ведро, косточкой в банку или куском сахара в чашку с чаем, вам, возможно, знаком. Модификацию этого конкурса, вспомнив о неких братьях, устроили однажды в Одессе в рамках праздника юмора. Чем же и куда надо было попасть?": "Апельсином в бочку (Братья Карамазовы).",
  "Там изготавливали стаканы из бутылок, отрезая им горлышко; полупустые коробки спичек - две крест-накрест в первом ряду. В доме N 74 фабриковали слабительные таблетки, в N 10 чеканили фальшивые монеты. Еще там, согласно одному источнику, сделали одно средство. Для чего?": "Для окраски волос.",
  "<раздатка> At vere eller ikke vere </раздатка> Уважаемые знатоки! Примерно так некий человек должен был в начале третьего сказать некую фразу. Назовите лучшего друга этого человека.": "Горацио.",
  "У какой футбольной команды, раньше выступавшей в чемпионате СССР, было неофициальное прозвище - \"Кроты\"?": "\"Шахтер\" (Донецк).",
  "Название этого пригорода Вам хорошо известно. Во-первых, благодаря футбольному клубу, неофициальное прозвище которого - \"Дачники\". Во-вторых, благодаря марке автомобиля, один из экземпляров которого был оснащен даже торпедами. Назовите этот пригород.": "Астон (пригород Бирмингема).",
  "После того как этот человек попробовал себя на эстрадном поприще, да еще и не один, его стали называть, убрав одну букву из фамилии. Как же?": "Максим Алкин.",
  "Психологи утверждают, что люди получают это от: а) своих приближенных; б) тех, с кем враждует (политики - от оппозиции, авторитеты - от соперничающих группировок); в) людей, чья работа связана с ним (у политиков - журналисты, у авторитетов - правоохранительные органы). Сохраняют они это, если это удовлетворяет нескольким условиям, одно из которых - емкость. Что же это?": "Клички.",
  "Предок этого спортсмена получил свою фамилию не за то, что был заводчиком собак или бабником, а благодаря забытому славянскому имени. Однако для лучшего взаимопонимания на поле спортсмены часто присваивают друг другу короткие клички-прозвища, наш спортсмен тоже получил такую, образованную от фамилии. Назовите еще одну личность, носившую то же прозвище.": "Иосиф Сталин.",
  "В школе он учился плохо и, обманывая родителей и учителей, исправлял себе отметки в классном журнале. За туповатость одноклассники и наградили его прозвищем от английского глагола \"to retard\" - тормозить, отставать. Назовите этого человека.": "Леонардо ди Каприо.",
  "Вместе с Пушкиным в Лицее учился Федор Федорович Матюшкин, впоследствии адмирал. За интерес ко всему морскому его лицеисты называли так же, как сейчас называют почти 13 миллионов человек. Как же?": "Голландец.",
  "Как у одного из патриархов жанра \"киберпанк\" фантаста Вильяма Гибсона называется огромный мир компьютерных ресурсов, к которому можно подключаться через специальное устройство, которое интегрировано с мозговыми нейронами?": "Матрица.",
  "В английском языке есть относящееся к кулинарии словосочетание \"meat loaf\". Дословно оно переводится как \"мясо + хлеб\", а смысловой перевод ни одного из этих слов не содержит, а состоит из названия животного и прилагательного. Воспроизведите смысловой перевод.": "Фальшивый заяц.",
  "В одном довольно узкоспециальном интернет-магазине можно купить: игральные карты, наконечник большого пальца, губчатые шарики, а также шпагу и гильотину. Для кого предназначен этот магазин?": "Для фокусников.",
  "Борьбе с чем посвящен интернет-сайт, который называется \"Мы не апельсины\"?": "С целлюлитом.",
  "\"Я всегда начинаю с картинки. Она появляется у меня в голове, и мной овладевает желание заставить ее двигаться, сочинить подобающую историю.\" Так сказал один режиссер о своем фильме, название которого, согласно первоначальной задумке, было \"Скорость\", а в окончательном варианте содержит аж два глагола движения. Воспроизведите это название.": "\"Беги, Лола, Беги\" (Тома Тыквера).",
  "До недавнего времени его основной доход составляла плата за пользование кодом 688 в качестве префикса к платным телефонным номерам, сдававшимся главным образом под \"секс по телефону\". Назовите как можно короче его нынешний основной источник дохода.": "tv.",
  "Ее отчество - Наилевна, ее видели в Туркмении, Германии, одном из государств Океании и еще одной стране, которой на карте нет. Назовите эту страну.": "\"Страна глухих\".",
  "Режиссер фильма \"Лунный папа\" Бахтиер Худойназаров по прошествии некоторого времени с начала съемок стал называть исполнительницу главной роли Чулпан Хаматову \"маленьким Бельмондо\". Впрочем, он мог бы сравнить артистку и с Николасом Кейджом, и с Михаилом Боярским, и с Джорджем Лейзенби - малоизвестным исполнителем роли Джеймса Бонда. Чего же так хотелось Чулпан Хаматовой во время съемок?": "Самостоятельно исполнять все трюки.",
  "Когда ноги Алисы в Стране Чудес удалились от нее на огромное расстояние, она решила, что будет дарить им новые башмаки, посылая их по почте. При этом Алиса представила себе несколько абсурдный адрес такой посылки, который Вам предстоит закончить: \"Алисин дом. Ул. Ковровая дорожка. Госпоже правой ноге...\".": "\"... в собственные руки\".",
  "В одном из стихотворений Бориса Заходера рассказывается об особах, ведущих себя немного странно. Сначала некоторые из них \"прикатили на еже\". Потом некоторые другие из них \"дружно вылезли в окно\". Затем еще кое-какие \"оседлали петуха\". Назовите всех тех, кто оседлал петуха.": "П, Р, С, Т, У, Ф, Х.",
  "Первая называется \"Песенка первая\", вторая - \"Песенка-загадка\", третья - \"Утренняя песенка\", а четвертая названа по первым двум словам текста. Как же она называется?": "\"Лучший подарок\".",
  "Глубиной около 0,5 микрона, они причиняют некоторым множество душевных страданий. А кто рекомендовал против этого то, что Люк Вовенарг уподобил судебной тяжбе, где судебные издержки превышают спорную сумму.": "Виктор Цой.",
  "По мнению Амброза Бирса, это - механизм, употребляемый для уточнения государственных границ. Фамилия какого литератора произошла от этого?": "Пушкина.",
  "Достоверно известно, что в этом учебном заведении в 1898/99 году географию преподавал некто Петр Катаев. Назовите фамилию человека, который, согласно одному источнику, тоже преподавал в этом заведении.": "Бачей.",
  "Ответ на этот вопрос можно найти, например, в Книге рекордов Гиннесса - это рыба-парусник с показателем около 109. А кто этот вопрос задал около 20 лет назад?": "Борис Гребенщиков.",
  "Когда Че Гевара и его соратники высадились в Танзании для организации там подпольной борьбы, они придумали себе клички, переведя числительные с французского на суахили. Сальсерио Тапиа стал Моджа - \"один\". Тамайо стал Мбили - \"два\". А сам Че Гевара стал \"три\". Назовите его прозвище на суахили, если у нас оно ассоциируется не с тремя, а с двумя, и вовсе не мужчинами.": "Тату.",
  "Рекордное это - 1 метр 65 сантиметров - недавно было зарегистрировано у студентки-москвички Ларисы Мишуковой. Скажите, что Лариса в последний раз делала в возрасте 6 лет?": "Стриглась (это - коса).",
  "Как-то раз в достаточно юном возрасте автор вопроса получил от родителей задание: составить список всех девочек в своей группе детского сада. Что послужило причиной получения этого задания?": "У автора родилась сестра.",
  "Назовите ученого, который регулярно ходит налево.": "Ученый кот.",
  "В одном из русско-чешских разговорников список слов и выражений, относящихся к теме \"Посещение ресторана\", открывает выражение \"jidelni listek v rustine\" [чтецу: \"йидэлны листек в руштине\"]. Попробуйте перевести его на русский язык.": "Меню на русском языке.",
  "В четверостишии Андрея Вознесенского мы пропустили одно слово: Все это было не макетом, Не Голливуд на нас попер. Ревет дымящийся [...], Как потерявший зуб бобер. От себя добавим, что на самом деле потеряно было вдвое больше \"зубов\". Заполните пропуск.": "Манхэттен.",
  "В 1995 году Японию потрясли две трагедии: землетрясение в Кобэ и газовая атака секты \"Аум-синрикё\" в токийском метро. Роман, которым откликнулся на эти события писатель Харуки Мураками, совпадает названием с фильмом, который в том же 1995 году получил \"Золотую пальмовую ветвь\" на Венецианском фестивале. Как же назывался этот роман?": "\"Андерграунд\".",
  "В романе Бориса Акунина \"Пелагея и черный монах\" главная героиня, перед тем как переправиться на остров, дает перевозчику тинник. Скажите абсолютно точно, а что такое \"тинник\"?": "1 рубль.",
  "Многогранность таланта Сергея Юрского весьма известна - он не только актер, но и замечательный режиссер. А при постановке пьесы Эжена Ионеско \"Стулья\" в 1994 году в театре \"Школа современной пьесы\" Юрский был не только актером и режиссером, но еще и... Кем?": "Переводчиком.",
  "Этот термин, обозначающий категорию людей, согласно одной из версий, впервые появился в городской газете Баден-Бадена в 1863 году. Назовите этот термин.": "\"Новые русские\".",
  "В первой половине 19 века мужчины чрезмерно увлекались ношением на своей одежде всевозможных медалей, орденов, значков принадлежности к различным обществам и прочих побрякушек. Как анекдот ходила история о маленьком мальчике, который на вопрос матери, указывающей на приехавшего с праздничным визитом господина, \"Ты знаешь, кто это?\" ответил: \"Знаю, это...\". Закончите его ответ.": "\"... елка\".",
  "В молодости Николай Некрасов был беден. Нередко в поисках заработка он выходил на Сенную площадь, где за копейки писал для неграмотных прошения и жалобы. Некую услугу за еще меньшие деньги оказывал Некрасов в Казенной палате. Что ж он делал?": "Расписывался.",
  "Родившаяся в 1895 году киноактриса Хэтти Макданиел стала первой обладательницей \"Оскара\", врученного темнокожему артисту. За роль в каком фильме?": "\"Унесенные ветром\".",
  "Скажите, кто в 20-х годах прошлого века в газете \"Атланта Джорнэл\" специализировался на исторических очерках?": "Маргарет Митчелл.",
  "Замысел этого родился еще в 30-х годах 20 века, и в течение многих десятилетий одна женщина, а после ее смерти ее муж и наследники, выступали против воплощения этого замысла, пока наконец замысел в 1988-1991 годах не осуществила другая женщина. Назовите эту другую женщину.": "Александра Рипли.",
  "Согласно исследованиям современных ученых, ИКС = допамин + окситоцин + норепинефирин + восопрессин + тестостерон. Мы не спрашиваем, что такое ИКС, просто назовите то, что они вывели, так же как и произведение искусства.": "Формула любви.",
  "(pic: 20030152.jpg) Уважаемые знатоки! Скажите: какое небольшое изменение на этой фотографии сделали недавно американские компании, выпускающие плакаты и прочую \"битловую\" атрибутику?": "Заретушировали сигару в руке Пола Маккартни.",
  "Что изобрели в 1971 году в городе Кобэ, когда однажды гитарист не явился в бар на работу?": "Караоке.",
  "Закончите четверостишие Александра Карпова: \"Когда меня дрожащею рукой Охватывают, трепеща от страха, И льнут ко мне заплаканной щекой, Нет счастья большего!\" - - Так рассуждала...": "Плаха.",
  "Закончите началом крылатого выражения четверостишие Александра Карпова: \"Я весь в смущенье: уж не через попу ли Выходит самый искренний...\".": "\"... vox populi\".",
  "Закончите одностишие Александра Карпова: \"В конце концов, ну кто такой...\".": "Вишневский.",
  "Воспроизведите смысл последней строчки в четверостишии Александра Карпова: Только погоди себе скучать, Головой понурою кивая. Зрелость можно с радостью встречать, ...": "Если эта зрелость - половая!",
  "Бард Александр Карпов рассказывал о своем знакомом, который, проводя с иностранцами экскурсию по музею, сказал им, что один из экспонатов - древняя ваза - сделан из какого-то дерьма. А из чего на самом деле была сделана ваза?": "Из самшита.",
  "В одном из февральских выпусков программы \"Итого\" за 2001 год Игорь Иртеньев прочел стихотворение. Вот отрывок из него: \"Мир крещеный удивился, Как со всею простотой В нашем доме поселился Католический святой\". Назовите же имя этого святого.": "Валентин.",
  "Закончите стихотворение Игоря Иртеньева, немного изменив известную строчку: Недаром нам в былые лета Принес скрижали Моисей, Чтоб стали ...": "... в области Завета Мы впереди планеты всей.",
  "Когда предвыборный штаб одной из российских партий возглавил Альфред Кох, Игорь Иртеньев назвал его штурмбандфюрером... Чего?": "СПС.",
  "В стихотворении-пародии Игоря Иртеньева, посвященного Государственной Думе, в конце каждого четверостишия неоднократно упоминается один и тот же топоним. Мы не спрашиваем, кого пародирует Иртеньев. Просто назовите этот топоним.": "Охотный ряд.",
  "В романе Харуки Мураками \"Хроники заводной птицы\" фигурируют две сестры. Одну из них зовут Крита. Как зовут вторую?": "Мальта.",
  "У японцев его название связано с населенным пунктом Номонхан. А с какой рекой связано его название у нас?": "Халхин-Гол.",
  "Герой романа Харуки Мураками, приезжая в первый раз к своей знакомой, живущей где-то на окраине города, говорит, что добраться до ее дома стоило ему нескольких пачек сигарет. Почему?": "Пачки пришлось покупать одну за другой в киосках, каждый раз выспрашивая дорогу.",
  "\"Саусдаун, котсвольд, китайская, шропшир, корридэйл, шевиот, романовская, остофрижан, бордерлейстер, ромнимарш, линкольн, дорсетхорн, саффолк\". Какой популярный роман я только что процитировал?": "\"Охота на овец\".",
  "В романе Харуки Мураками девочка, работающая на фирме по производству их, рассказывает: \"Производители их - как торговцы наркотиками: один раз попадешь на крючок - будешь раз в два года выкладывать по полмиллиона. А делают их в Таиланде или на Филиппинах, где многие девушки хотят заработать себе на приданное.\" Что же делала фирма, в которой работает девочка?": "Парики.",
  "Роберт Бернс в одном из стихотворений сказал, что она душит невинный люд. Сейчас она уже не душит, но вредит точно. Назовите птицу, которая обязана ей своим названием.": "Коноплянка.",
  "Переведите, пожалуйста, с карачайбалкарского языка на русский слово \"кырлыу\".": "Журавль.",
  "Круг, квадрат, петля, бочка, слон, конь, рак, артиллерия. Всех их можно назвать одним словом, которым называли и члена одной неформальной организации. Кто был предводителем этой организации?": "Мишка Квакин.",
  "В Музее-усадьбе художника Поленова хранится это, изображающее хозяина и его друзей. К столетию со дня рождения Гоголя было изготовлено это, изображающее героев его произведений. К столетию Отечественной войны 1812 г. - Наполеона и Кутузова с их генералами. В Германии этому как-то придали вид Синей Бороды и семи его жен. Что же это?": "Матрешки.",
  "Римский поэт Гораций сказал: \"Плененная, она победила своего некультурного победителя\". Назовите ее.": "Греция.",
  "Их постоянный выпуск начался при Петре - самый популярный составил Яков Брюс, один из образованнейших людей того времени. В 1727 г. исключительное право на их издание получила Санкт-Петербургская Академия наук. Но только в начале 20 века они стали доступными всем, когда Сытин выпустил 6 миллионов \"Всеобщего русского\" и \"Общеполезного\" - со сведениями из разных областей знания. О чем идет речь?": "О календарях.",
  "Переведите с чешского на русский слово \"подзим\".": "Осень.",
  "Слово \"качица\" в чешском языке имеет два значения. Одно из них - утка. А второе?": "Тоже утка, только в значении \"ложный слух\".",
  "Какая профессия по-чешски называется \"бабица\"?": "Повитуха (или акушерка).",
  "В чешском языке \"фалосный\" - вполне пристойное слово, которое можно применить, например, к деньгам. Что же оно тогда означает?": "Фальшивый.",
  "Хорошо ли вы знаете биологию? Если нет, то учтите, что идентификация представителя ложноногих как представителя малощетинковых привела как-то к гибели большого количества... Кого?": "Бандерлогов.",
  "Одна из статей в кибернетическом научном журнале была посвящена сравнению двух теорий, объясняющих познание человеком чего-либо с двух различных точек зрения. Для одной из теорий, рассматривающей человеческий мозг как набор многочисленных мыслительных \"модулей\" разного назначения, метафорой послужил швейцарский офицерский нож. Что послужило метафорой для второй теории?": "Бритва Оккама.",
  "В одной из читательских рецензий на книгу Ника Перумова \"Одиночество мага\" некий любитель фантастики пожаловался, что автор, создавая для объяснения любой ситуации все новых и новых героев с мечами, стрелами, копьями, топорами и т.д., начисто забыл о еще одном предмете с острым лезвием. Что это за предмет?": "Бритва Оккама.",
  "Порывшись в словарях, дизайнер Николай Гладышев обнаружил, что он имеет, как минимум, три подвида, а именно: влажный лондонского типа, сухой лос-анджелесского типа и ледяной аляскинского типа. В связи с этим у Гладышева возник резонный вопрос, как могли экологи упустить из поля зрения такой подвид, как \"торфяной\". А с каким городом этот торфяной был бы связан?": "С Москвой.",
  "Владимир Ильич Ленин - отец революции, В.И. Ленин - организатор революции, В.И. Ленин - организатор рабочего движения, В.И. Ленин - освободитель рабочих и крестьян, Владимир Ильич любит Родину, Владимир Ильич не умрет никогда, Ленин - друг детей, Ленин - гений мира, Ленин - наше оружие, Ленин умер, но дело его живет. Во что превратились все эти и некоторые другие словосочетания в 20-30-е годы прошлого века?": "В имена.",
  "Осенью 1999 года на прием к губернатору Санкт-Петербурга Яковлеву явились студент и студентка из Уганды с просьбой: разрешить записать своего недавно родившегося ребенка под именем, которое они ему выбрали, ибо в загсе и других инстанциях им сказали, что имени такого нет, и регистрировать отказались. В конце концов, дело \"выгорело\". Какое имя получил мальчик по фамилии Дусунмукунде?": "Пушкин.",
  "С 1897 по 1916 год она танцевала в Мариинском театре, исполняла сольные партии в \"Раймонде\", \"Баядерке\", \"Дон Кихоте\", \"Коппелии\" - об этом, вероятно, помнят только знатоки балета. Гораздо больше она известна тем, что ее ученицами были Галина Уланова, Наталья Дудинская, Анна Шелест, некоторое время Майя Плисецкая - а всего у нее было 29 выпусков. Назовите ее фамилию.": "Ваганова.",
  "Что недавно американские ученые из медицинской школы Дармута назвали важнейшей из причин детского курения?": "Кино.",
  "В 1899 году механик Чарльз Фей заменил карты символами мастей, добавил подковы и звезды и наладил выпуск прадедушки нынешних... Чего?": "Одноруких бандитов.",
  "В Америке до сих пор действует множество дурацких законов. Назовите штат, в котором в 1910 году был принят закон, запрещавший, в том числе, посетителям баров при оплате подбрасывать монетки вверх.": "Невада.",
  "Название какой автомобильной марки по-сербохорватски означает \"корабль\"?": "Лада (ср. \"ладья\").",
  "Переведите с сербохорватского на русский слова \"рукомет\" и \"ногомет\", если первое из них появилось в некоем списке в 1908 году, а второе - в 1972.": "Футбол и гандбол.",
  "Переведите с сербохорватского три слова: \"ручак\", \"доручак\", \"вечера\".": "Завтрак, обед, ужин.",
  "Больной раком жительнице Индии Моник Бесра был передан медальон, принадлежавший до этого другой женщине. В результате Моник исцелилась от страшного недуга. Обоснованием для чего стал некоторое время назад этот факт?": "Канонизации (причисления к лику Святых) Матери Терезы.",
  "Древние храмы огнепоклонников по обычаю можно было основывать только там, где из земли вырывался огонь. Один из таких храмов сохранился на территории бывшего СССР. В окрестностях какого города он находится?": "Баку.",
  "В рамках открытия II Чемпионата Мира по ЧГК в Баку местный певец исполнял песню, которая начиналась словами: \"Гордо стоишь ты на морском берегу...\". О ком или о чем была эта песня?": "О городе Баку.",
  "Первыми словами этого литературного героя были: \"Ой-ой, потише, пожалуйста!\". Скажите, как его зовут.": "Бу-ра-ти-но!",
  "Об этих событиях читатели газеты \"Times\" узнавали благодаря Уильяму Говарду Расселу, первому в своем роде журналисту. Назовите русский литературный источник, повествующий о тех же событиях.": "\"Севастопольские рассказы\".",
  "То, что не было запечатлено на этой картине, но имело прямое отношение к описываемым на ней событиям, - между зубьев Кремлевской стены проложили бревна, выступающие наружу, числом около 70. А как называлась картина?": "\"Утро Стрелецкой казни\".",
  "Скажите, как по-фински \"болото\"?": "Нева.",
  "Петр Андреевич Толстой, предок великого писателя, исполнял при Петре I особо важные, секретные задания. Одним из его успехов было возвращение в Россию бежавшего в Европу сына Петра, царевича Алексея, позже казненного. Какую награду получил Толстой за это деяние?": "Графский титул.",
  "Назовите самый важный для русской короны трофей, захваченный при взятии войсками Петра I шведской крепости Мариенбург.": "Екатерина I, тогда еще Марта Скавронская, будущая жена Петра I.",
  "В истории Российской Империи не было случаев вхождения в нее губерний, с которыми не было сухопутной границы. Но однажды имел место высочайший указ о вхождении в империю такой территории, и, если бы не обстоятельства, она бы вполне могла войти. Что же за территория упоминалась в указе?": "Мальта.",
  "\"Люди не рыбы, под водой не живут\". Какой правитель некогда не послушался этих слов своего сподвижника?": "Петр I.",
  "В пародийном стихотворении Михаила Успенского некто, ингуш, крымский татарин и друг степей калмык занимаются тем же, чем в другом стихотворении должно заниматься животное. Что это за животное?": "улитка",
  "Вам, очевидно, знакома колыбельная про серенького волчка. А в 19 веке одной из популярнейших колыбельных была написанная М.Ю. Лермонтовым и начинавшаяся словами: \"Спи младенец мой прекрасный / Баюшки-баю / Тихо смотрит месяц ясный / В колыбель твою\". Свой отрицательный герой в ней тоже был. Назовите его.": "Злой чечен.",
  "В оригинале первая испугала под стулом вторую. А что и где делала первая со второй в известном нам переводе?": "Видала (мышку) на ковре.",
  "В оригинале этим занимается крыса, что более логично, да и рифмуется хорошо. А кто этим занимается в переводе?": "Синица.",
  "В 1806 году в донесении графу Румянцеву он писал, что \"земля здесь прекрасная, теплый климат, хлеба и скота много, и больше ничего\", а также о том, что \"ежедневно куртизует гишпанскую красавицу\" Назовите его.": "Николай Резанов.",
  "Для азартной игры, напоминающей игру в кости, у еврейских детей служил четырехгранный дрейдл. Что же такое \"дрейдл\", если про его звериного тезку пел даже некий осел?": "Волчок.",
  "В Англии аналог этого называется \"разори ближнего\". У нас же это - человек, подверженный некоему пороку. Что же это за человек?": "Пьяница.",
  "Для англичан \"День Д\" - это не только 6 июня 1944 года, когда началась высадка десанта в Нормандии, но еще и 15 февраля 1971 года. Чего и где в этот день стало меньше на два?": "Шиллингов в пенсе.",
  "Эта известная фамилия и эта известная марка по-русски пишутся одинаково, а вот в оригинале фамилия заканчивается буквами \"ugh\", которых в названии марки нет. Так напишите же эту марку.": "\"Мальборо\".",
  "Лингвострановедческий словарь утверждает, что название этого продукта произошло благодаря его рекламировавшемуся свойству: можно есть в перерывах между едой, не портя аппетит. Назовите этот продукт.": "Twix.",
  "Англичане называют такого человека \"старая соль\". Мы называем его так же, как и роман об одном из таких людей. Как же?": "Морской волк.",
  "В Англии \"устричный сезон\" длится с сентября по апрель, поэтому называется \"месяцами ЕЕ\". Назовите ее по-английски, и пусть у вас не уйдет много времени на запись ответа.": "R.",
  "Англичане до сих пор в шутку называют охоту словосочетанием, известным нам как название западного боевика. Как же?": "Кровавый спорт.",
  "Павильон с баром англичане в шутку называют девятнадцатой... Чем?": "Лункой.",
  "Ее прототип находился в Лондоне на Портсмут-стрит, а согласно Андрею Кнышеву, это \"старушки на скамейке у подъезда\". Назовите ее.": "Лавка древностей.",
  "Смесь бензина и машинного масла называется, как известно, \"Коктейлем Молотова\". Назовите два компонента смеси, которую англичане называют \"глубинной бомбой\".": "Виски и пиво.",
  "В списке их видов, упоминающихся в американском лингвострановедческом словаре, есть \"северный разведчик\", \"снежный краб\", \"джонатан\", \"римская красавица\", \"олденбург\", \"астраханское красное\" и еще одна фамилия. Назовите эту фамилию.": "Макинтош.",
  "В Ижевске существует музей, посвященный М.Т. Калашникову, а в нем есть парадный портрет изобретателя. Калашников на портрете в костюме, а не в военной форме, поэтому просто изображать рядом с героем его смертоносное творение художник не стал. Тем не менее, некий предмет на портрете форму автомата имеет. Что это за предмет?": "Булавка для галстука.",
  "Американцы считают, что это розовый слон, а мы - что это группа зеленых... Кого?": "Чертиков.",
  "У американцев этот телефон китайский. А у русских?": "Испорченный.",
  "Из-за того что гостиные в американских домах раньше обивали ситцем, некое существительное в английском языке нередко употребляется с прилагательным \"ситцевый\". Это же существительное описывает занятие, которым английские служащие, по данным одной статистики, занимаются 54 минуты в день. Что же это за занятие?": "Сплетни.",
  "Американцы поют ей примерно следующее: \"Улетай, твой дом в огне и твои дети сгорят\". Назовите ее.": "Божья коровка.",
  "У американцев это \"хлопковая сладость\". А у русских?": "Сахарная вата.",
  "Когда американцы в шутку приносят серьезную клятву, они говорят: \"Клянусь честью...\". Кого?": "Скаута.",
  "Блиц. 1. У какого штата США прозвище \"кактусовый штат\"? 2. У какого города США прозвище \"американский Париж\"? 3. Какой штат США получил свое название в честь жены английского короля Карла I?": "1. Нью-Мексико. 2. Нового Орлеана. 3. Мэриленд.",
  "Вам наверняка известен человек, которого в 1925 году пригласили работать в Оксфорд профессором англосаксонского языка. Поэтому спросим мы Вас не о нем. Назовите человека, которого в 1834 году пригласили работать профессором лингвистики в Гарвард.": "Генри Лонгфелло.",
  "Расцвет штата Калифорния по сути начался в 1848 году благодаря золотой лихорадке. Скажите, а какое греческое слово и сейчас является девизом штата Калифорния?": "Эврика.",
  "Свою фамилию, под которой ее знаем все мы, эта женщина получила от своего первого мужа Павла. Назовите эту женщину, если от второго мужа, Андрея Щегляева, у нее была дочь Татьяна.": "Агния Барто.",
  "Назовите одним словом то, что Гитлер в книге \"Майн Кампф\" назвал \"жидовской выдумкой, которую евреи пытаются навязать миру, чтобы захватить над ним власть\"?": "Эсперанто.",
  "Цитата из Алексея Толстого: \"Выдумали же люди такое отвратительное слово... Скажи - отъезд, переселение или временная, всеобщая перемена жительства - никто бы не стал, вылупив луковицами глаза, ухватив узлы и чемоданы, скакать без памяти на подводах и извозчиках в одесский порт, как будто сзади за ним гонятся львы.\" О каком же слове идет речь?": "Эвакуация.",
  "Первый появился пару лет назад в Москве благодаря группе людей, утверждающих, что их любимый день - пятница, 13-е. Второй - тоже пару лет назад в Санкт-Петербурге и почти сразу же разошелся на цитаты. Еще один, называющийся так же, как первые два, - более 100 лет назад благодаря изобретению. А кто его сделал?": "Александр Попов.",
  "По словам Сергея Довлатова, эту черту путают с культурой, с эрудицией, с высшим образованием, с хорошими манерами и даже с еврейским происхождением. Назовите ее.": "Интеллигентность.",
  "Сергей Довлатов вспоминает грандиозную взбучку редактору журнала \"Аврора\" Косыревой за упоминание этого человека в одной из статей. Косырева, оправдываясь, утверждала, что перед выпуском материала прочитала статью об этом человеке в энциклопедии. Назовите его.": "Андрей Сахаров.",
  "Отгадайте загадку от Сергея Довлатова: что у женщины под платьем, а у мужчины в голове?": "Комбинация.",
  "Описывая себя перед первой встречей своей переводчице, чтобы та смогла узнать его в кафе, Сергей Довлатов пошутил, что его часто путают с утюгом. Какой именно параметр у предмета, с которым путали Довлатова, равнялся 22?": "Количество этажей.",
  "В православном соборе города Ижевска автор вопроса увидел сравнительно новую икону, на которой были изображены семь человек - двое мужчин и пять женщин. Назовите имена обоих мужчин.": "Николай и Алексей.",
  "Бард Александр Карпов утверждал, что, несмотря на все печали, дважды в сутки улыбается при виде этих двоих. В разной форме между ними 33 или 10. А чего 10?": "Градусов.",
  "Две части фильма Квентина Тарантино \"Kill Bill\" называются незамысловато: \"Kill Bill, часть 1\" и \"Kill Bill, часть 2\". А как эти фильмы должны были называться, согласно первоначальной задумке Тарантино?": "\"Kill\" и \"Bill\".",
  "В 2002 году Республика Беларусь выпустила ограниченным тиражом юбилейные монеты в честь геолога Игната Домейко. Помимо стандартных для монет металлов, в ее монете имеется вкрапление некоего минерала, арсенида меди. Как же называется этот минерал?": "Домейкит.",
  "Однажды маленький Боря, обидевшись на родителей, убежал из дома. Его нашли и ругать не стали. Но прочли оставленную им записку: \"Сиводня я ухажу навсигда\". Какова же была фамилия Бори?": "Заходер.",
  "Каждое его слово Британия ценила буквально на вес золота: он получал неслыханно щедрые гонорары - по шиллингу за слово. Когда он умер, гроб, накрытый британским флагом, несли премьер-министр Стенли Болдуин и Бернард Лоу Монтгомери, впоследствии фельдмаршал. Кто он?": "Редьярд Киплинг.",
  "Послушайте отрывок из стихотворения Педро Кальдерона, в котором два слова заменены на ИКС и ИГРЕК: \"Оттого-то ИКС и ИГРЕК Сходны меж собою формой. Человек, чтоб взять и бросить, Равно руки простирает - Он протягивает руки Вверх ладонью для принятья, Для бросанья ж вещи наземь Обращает вниз ладони...\". Назовите два предмета, которые мы обозначили иксом и игреком.": "Гроб и люлька.",
  "\"Я не дам обмануть себя чревовещателю!\". На демонстрацию какого изобретения так отреагировал член Французской Академии Буйо?": "Фонограф.",
  "А.С. Пушкин в примечаниях к одному из своих произведений сам указывал, что это выражение не придумал, а почерпнул из \"Писем о России\" итальянского писателя Альгаротти, который так иносказательно называл Петербург. Что же это за выражение?": "\"Окно в Европу\".",
  "По словам Андрея Кнышева, площадь круга внимания - это он в квадрате. Назовите его словом из четырех букв.": "Пиар.",
  "Кто, по мнению остроумного Андрея Кнышева, является главным переносчиком компьютерных вирусов?": "Компьютерные мыши.",
  "Некое открытие, по мнению остроумного Андрея Кнышева, сделал чешский инженер-авиаконструктор, после того как его самолет вошел в штопор и врезался в землю. Какова же была фамилия Иржи?": "Буравчик.",
  "Ответьте двумя словами: что, по мнению остроумного Андрея Кнышева, большевики оставили от Храма Христа Спасителя?": "Мокрое место.",
  "На чем, согласно одному афоризму, держится благополучие отоларинголога?": "На соплях.",
  "Любовь к нему среди некоторых слоев населения настолько велика, что определенное его количество называют \"блондинкой в черной юбке\". Назовите книгу, в названии которой оно тоже присутствует.": "\"Книга рекордов Гиннесса\".",
  "Одна из сказок Андерсена повествует о пяти братьях: кирпичнике, каменщике, строителе, архитекторе и еще одном, который, в отличие от первых четырех, после смерти не попадает в рай. Какое занятие, по воле автора, избрал для себя пятый брат?": "Критику.",
  "Он бывал в российском плену, был членом компартии, писал в газету политотдела 5-й армии Восточного фронта, в том числе и по-русски, владел башкирским, изучал китайский, а в поволжских деревнях притворялся \"слабоумным сыном немецкого колониста из Туркестана\". Назовите его имя и фамилию.": "Ярослав Гашек.",
  "Ввоз дорогого китайского шелка, свинцовые водопроводы, восстания рабов, набеги варваров и даже евреи - эти и многие другие вещи приводились различными историками как причина гибели Римской империи. Обособленно в этом ряду стоит высказывание некой женщины о гибели Римской империи из-за введения христианства. Женщину мы не спрашиваем - назовите город, в котором она жила.": "Дельфы.",
  "При Петре I, как известно, колокола переплавляли на пушки. А то, во что переплавляли пушечные ядра в Канаде в начале 20 века, после переплавки еще неоднократно попадало в мишень. Назовите занятие, для которого переплавляли ядра.": "Керлинг.",
  "Вам, уважаемые игроки, они наверняка встречались. Причины появления некоторых из них: местные жители приняли используемых армией верблюдов за новый вид дичи, женщина на шпильках наступила в решетку водослива и повредила ногу, через открывающуюся наружу дверь легче спастись в случае пожара, определенный вид дикого лука имеет чрезвычайно сильный запах. Назовите их двумя словами.": "Дурацкие законы.",
  "Как вы, вероятно, помните, в \"Ревизоре\" в сцене завтрака Хлестакова у попечителя богоугодных заведений Земляники упоминается рыба лабардан. А какая рыба упоминается в сцене, где Городничий беседует с женой о возможном повышении?": "Корюшка.",
  "В 11 веке семья японских самураев получила за верную службу сегуну поле, форма которого напомнила им самурайские брюки. Поле по-японски \"да\". А как по-японски \"самурайские брюки\"?": "Хакама.",
  "Внимание, три вопроса! 1. ЧТО написано на футболке у баскетболиста Тео Рэтиффа? 2. ГДЕ в 1900 году открылся первый театр, в 1930-х годах театров там и в окрестностях было около 50, а сейчас - 39? 3. КОГДА Англия получила контроль над островом Сянган? Ответ на каждый из этих вопросов, во всяком случае в письменном виде, содержит ответ на некий гораздо более важный вопрос. Воспроизведите этот ответ.": "42.",
  "Вот отрывок из недавней статьи сатирика Виктора Шендеровича: \"Многие люди подобны колбасам - чем их начинишь, то в себе и носят\", - заметил Козьма Прутков. Колбасный цех был свернут в конце восьмидесятых, расконсервирован в двухтысячном и с тех пор снова работает бесперебойно. Теперь остается лишь разрезать начиненную тобою же колбасу и глубокомысленно проанализировать содержимое. Одна проблема: колбасу эту надо еще своими ногами довести до лаборатории. Эта задача, кстати, обозначается характерным для президента словом...\". Назовите его.": "Явка.",
  "В ответ на это известие физик Джордж Чарпак сказал: \"Могу купить новую пару ботинок\". А о чем ему сообщили?": "Что он получил Нобелевскую премию.",
  "После нехитрого сложения эта шестерка превратится в небольшое плавсредство, изнанку, [ПРОПУСК], очищение в прошлом, протяжный крик в прошлом и, с некоторой натяжкой, американского драматурга. Ни одному из трех вариантов пропуска мы разумного определения не нашли, тем не менее просим указать в ответе любой из вариантов.": "Онл, онал, онол.",
  "В \"Словаре\" между статьей о Йен Хардаше - шайтане, который забрал у принцессы Атех пол, и статьей о Фараби ибн Коре - полемисте, не любившем, когда в его присутствии произносились имена, находится статья о должности. Превосходство обладателя этой должности, согласно словарю, заключалось в том, что его приветствовали первым. Назовите эту должность.": "Каган.",
  "Скажите, что в кармане у автора вопроса, если такое прозвище носит первый номер одного из российских спортивных клубов?": "Дырка.",
  "Закончите двумя словами высказывание Вуди Аллена: \"Я не стремлюсь достичь бессмертия благодаря своему творчеству. Я хотел бы достичь его тем, что...\".": "\"... не умру\".",
  "В сценарии фильма \"Убить Билла\" санитар, показывая похотливому водителю грузовика лежащую в коме героиню, говорит: \"Видели ли вы когда-нибудь что-нибудь подобное? Наверно, если и видели, то только...\". Где?": "В кино.",
  "Манфред Готта принимал участие в раскручивании таких брэндов, как \"Твинго\" компании \"Рено\", \"Мегаперлс\" компании \"Персил\", \"Вектра\" компании \"Опель\", \"Смарт\" компании \"Мерседес\" и многих других. Его гонорар за каждый проект измерялся шестизначным числом, а ошибка могла привести к намного бОльшим убыткам. В чем же состояла его роль в этих проектах?": "Он придумал названия этим брэндам.",
  "В списке научных изобретений, предсказанных фантастами, все предсказания, относящиеся к 19 веку, сделали либо Жюль Верн, либо Герберт Уэллс. Есть в списке и два предсказания, сделанные в 18 веке. Кто их автор?": "Джонатан Свифт.",
  "К названию какой телепередачи советских времен Андрей Кнышев добавил \"две вещи несовместимые\"?": "\"Человек и закон\".",
  "К какой пословице Андрей Кнышев дописал слово \"петухами\"?": "\"Цыплят по осени считают\".",
  "В 1878 г. Людвиг Заменгоф подготовил первый проект основ нового языка, включавший 900 корневых слов и 16 грамматических правил. Язык, как Вы, возможно, знаете, получил имя \"эсперанто\". А в 1915 году другой человек начал разработку сразу двух языков - один на основе финского, другой - валлийского. Назовите жительницу США, которой недавно пришлось на них изъясняться.": "Лив Тайлер.",
  "Недавно в США умер Боб Бемер, стоявший у истоков современного программирования. Он придумал кодировку ASCII, язык COBOL, 8-битный размер байта и многое другое. А о чем Бемер предупредил еще в 1971 году?": "О проблеме-2000.",
  "При взятии этого вопроса вам вряд ли помогут логика или знания. Один из постулатов теории бихевиоризма говорит о познании нового методом проб и ошибок. Какой термин ввел в науку немецкий психолог Келер, противник этой теории?": "Инсайт.",
  "\"Я был черной овцой в семье. Мои родители надеялись, что я вольюсь в Систему, устроюсь в большую компанию, женюсь на хорошей девушке. Но мне не нравилось наше общество.\" Назовите писателя, чьи воспоминания я процитировал.": "Харуки Мураками.",
  "\"Поколением D\" американские социологи называют молодежь, помешанную на всяких электронных штуках (от слова \"digital\"). А поколение, страдающее от излишнего веса, социологи называют, используя две латинские буквы. Какие?": "X, L.",
  "По приказу Потемкина Алексей Сурнин был в 1785 году отправлен в Англию, где благодаря талантам и усердию вскоре смог зарабатывать до 200 фунтов в год. Он даже получил предложение остаться и жениться на англичанке, но вернулся в Россию. К сожалению, не сумел полностью проявить своих талантов и умер в 44 года. А чьим прототипом он стал?": "Левши.",
  "[Чтецу: название модели читается как \"фау-е\".] VE 301 в Германии времен национал-социализма имелся практически в каждой семье и носил прозвище \"пасть Геббельса\". А что представлял из себя этот самый VE 301?": "Радиоприемник.",
  "Вероятно, это просто совпадение, но скажите: в каком году начинается действие фильма \"Гостья из будущего\", герой которого путешествует из нашей \"серой\" действительности на 100 лет вперед?": "В 1984 (как у Оруэлла).",
  "По какому произведению был поставлен один из спектаклей Театра на Таганке, начинавшийся с выхода портного с куском сукна?": "\"Шинель\".",
  "Согласно западным, это может вызвать импотенцию из-за нарушений циркуляции крови, закупорку сосудов в сердце, затрудняет приток крови к мозгу и вызывает инсульт, увеличивает риск заболеваний у детей и риск преждевременных родов. Процитируйте, пожалуйста, самую известную, если не единственную, российскую.": "\"Курение вредит вашему здоровью\".",
  "По легенде, у одного хозяина бара кончился джин и ему пришлось подавать вместо него местный напиток - ром, на качество которого в то время нельзя было положиться. Чтобы его гостям понравился напиток, он смешал ром с другими ингредиентами. Как назывался город, где происходило все дело?": "Дайкири."
}