{
  "21 апреля 2004 года после стыковки МКС и \"Союза ТМА-4\" прошло действие, объектами которого были кусок ПЕРВОГО в вакуумной упаковке и ампула с некоторым количеством ВТОРОЙ. Назовите и ПЕРВЫЙ и ВТОРУЮ.": "Хлеб, соль.",
  "В одном из своих сонетов, посвященных римской истории, Жозе-Мариа де Эредиа упоминает о многочисленности войск Ганнибала. Говоря об этом, он употребляет слово, из-за которого в тексте сонета возникает двусмысленность. Напишите это слово в единственном числе.": "Легион.",
  "<раздатка> To Go Left, Make The Right Turns. </раздатка> Агентство \"Хагерти\" опубликовало список забавных надписей на дорожных указателях. В этом списке есть и надпись, которую вы видите на раздаточном материале, причем из одного из слов надписи автор вопроса убрал две соседние буквы. Догадавшись, на каком месте в списке находится эта надпись, восстановите это слово.": "Three.",
  "Когда Илья Эренбург впервые увидел ПЕРВУЮ, снятую со ВТОРОГО, то вспомнил рисунки авангардистов. Один из рассказов Роберта Шекли называется \"ПЕРВАЯ, ВТОРОЙ, ТРЕТИЙ и ЧЕТВЕРТАЯ\". Назовите ТРЕТИЙ и ЧЕТВЕРТУЮ.": "Огонь, вода.",
  "Косатки - высокоразвитые морские хищники. Они загоняют добычу стаями, причем действия каждого участника стаи тщательно скоординированы с действиями остальных. За это, как пишет журналист \"Geo\", некоторые называют косаток ЭТИМ словосочетанием. Обычно ЭТИМ словосочетанием называют тех, кто вполне мог видеть косаток не один раз. Напишите ЭТО словосочетание.": "Морские волки.",
  "Чтобы обезопасить себя во время ЭТОГО, газета \"Комсомольская Правда - Волгоград\" от 20 декабря 2003 года рекомендует использовать лейкопластырь, наждачную бумагу, канцелярские кнопки или крышки от пивных бутылок. Во время чего?": "Гололеда.",
  "Художник Федор Васильев, видя первоначальные эскизы работы своего друга, раскритиковал противопоставление отдыхающих барышень и кавалеров заглавным персонажам картины. Какое имя собственное упоминается в названии этой картины?": "Волга.",
  "Прослушайте цитату из статьи на одном из интернет-сайтов: \"Постепенное накопление их остатков привело в некоторых местах к образованию больших залежей торфа, который потом превращался в каменный уголь. Но настоящий (ДВА СЛОВА ПРОПУЩЕНЫ) приходится на период карбона, который начался приблизительно 345 миллионов лет назад и продолжался 35 миллионов лет\". Пропущенные слова образуют в некотором роде оксюморон. Напишите эти два слова.": "Расцвет папоротников.",
  "Микросхемы при навесном монтаже приклеивают к плате вверх выводами. Для такого стиля монтажа Википедия приводит жаргонное название \"мертвый ИКС\". Какой из ИКСОВ дал название детскому православному журналу?": "Божья коровка.",
  "<раздатка> http://www.socialism.ru/world/news/did-fall-or-did-not-fall </раздатка> Назовите государство, статья о котором находится по розданному вам адресу.": "Непал.",
  "Штангист Леонид Жаботинский в ответ на вопрос журналиста рассказал о мамином борще с большим куском мяса. О каком спортивном термине его спросил журналист?": "О допинге.",
  "В сербской сказке раз в несколько дней ОН приходил забрать заказанную у портного одежду, но она не подходила ЕМУ по размеру, и портному каждый раз приходилось ее переделывать. Назовите ЕГО.": "Месяц.",
  "Возьмите язык, приложите его к основанию верхних левых коренных зубов, вибрируйте щекой, а далее артикулируйте и произносите слова как обычно. Именно так одна инструкция советовала озвучивать того, кто в 2004 году в семидесятилетнем возрасте был увековечен на Бульваре Звезд в Лос-Анджелесе. Назовите имя брата его матери.": "Скрудж.",
  "Публицист Виктор Белицкий, рассказывая о середине XX века и, в частности, о своем детстве, писал, что после того, как у родителей одного из его друзей появился ОН, на смену полной и разнообразной дворовой жизни пришла неестественная придуманная среда. Назовите ЕГО.": "Телевизор.",
  "Одним из занятий жителей этой местности была обработка речных лодок с целью придать им большую прочность. В названии какого города, возникшего в той местности, по мнению Бориса Васильева, сохранился не только труд его жителей, но и аромат его лесов?": "Смоленск.",
  "(pic: 20080302.jpg) Мы надеемся, что этот вопрос не доставит трудностей командам. Перед вами - слегка отретушированный рекламный плакат. Восстановите два пропущенных слова.": "Раз плюнуть.",
  "В советское время при совершенно разных организациях возникали самодеятельные театральные кружки. Театровед Юрий Кружнов вспоминает парадоксальный случай, когда в 1968 году такой кружок появился даже в ЭТОМ УЧРЕЖДЕНИИ. Кем по профессии являлись большинство сотрудников ЭТОГО УЧРЕЖДЕНИЯ, не участвовавших в работе этого кружка?": "Актерами.",
  "(pic: 20080303.jpg) Перед вами - фотография одного из граффити, нарисованных с палестинской стороны на стене, отделяющей Палестинские территории от Израиля. На фотографии автор вопроса заретушировал нарисованный художником предмет. Что это за предмет?": "Ножницы.",
  "В японском эротическом сленге степени соблазнения обозначают аббревиатурой ABC [Эй-Би-Си], в которой буква A [эй] означает поцелуи, B [би] - ласки, а C [си] - секс. То, что ироничные японцы обозначают буквой D [ди], у некоторых животных длится около 70 часов. Что же это?": "Беременность.",
  "Французский король Карл IX имел своеобразное чувство юмора. Он развлекался тем, что приглашал на балы самых искусных ИХ. А какие их антагонисты выведены вместе с ними в названии комедии, созданной при участии Пьеро Теллини?": "Полицейские.",
  "Внимание, в вопросе слова \"БАЗЫ\" и \"БАНКИ\" являются заменами. Площадь того, в состав которого входят БАЗЫ, обычно не превышает четырех квадратных метров. Площадь того, в состав которого входят БАНКИ, варьируется гораздо сильнее и может составлять десятки, а то и сотни гектаров. В стандартных вариантах БАЗ в три раза меньше, чем БАНОК. Какие слова мы заменили словами \"БАЗЫ\" и \"БАНКИ\"?": "Лузы и лунки.",
  "В Японии изобретен аналог одного устройства. С виду он напоминает микрофон на длинной ножке. Для его использования достаточно просто подуть в нужную сторону и в нужный момент щелкнуть языком. Что заменяет этот аналог?": "Манипулятор \"мышь\".",
  "Византийские трактирщики хорошо знали цену рекламе. Так, один трактирщик пригласил в свой кабак ИКСА - продавать бобы. Правда, ИКС не столько продавал бобы, сколько поедал их сам и раздавал нищим, однако хозяин не гнал его. А как звали другого ИКСА, умершего в 1552 году?": "Василий.",
  "(pic: 20080304.jpg) Слева - картина Яцека Йерки, которая называется \"ОНА\". А справа - вид с воздуха на другую, реально существующую ЕЕ. Назовите ЕЕ по-русски или по-английски.": "Жемчужная гавань.",
  "Дочь учителя Полтавской городской гимназии писала: \"Язык молчания - язык чувств самой души. Люблю его, (ПРОПУСК) и (ПРОПУСК)\". Восстановите пропущенные прилагательные в любом порядке.": "Немого, великого.",
  "Хоть Фредерик Шопен и не работал в офисе, однако после своего первого концерта заявил, что публике больше всего понравился его ИКС. Назовите ИКС двумя словами.": "Белый воротничок.",
  "Прослушайте пародийные строчки из фельетона на одного поэта-песенника: Пьянит любовь сильней вина Мою натуру южную. В меня девчонка влюблена... Восстановите четвертую строчку.": "А я люблю замужнюю.",
  "Если изменить всего две буквы в названии млекопитающего семейства ежовых, получится фамилия немца, который в 1811 году окончил университет в Эрлангене и получил ученую степень. Назовите эту фамилию.": "Ом.",
  "В романе \"Секретный фарватер\" человек, который должен был вывезти Гитлера и Еву Браун из Германии, рассуждает о том, что исчезновение - не лучшая участь для фюрера. Он сравнивает Гитлера с другим правителем и приходит к выводу, что ореол мученика будет ему к лицу и что Гитлеру нужна не Ева, а ОНА. Назовите ЕЕ двумя словами.": "Святая Елена.",
  "На вывеске свадебного салона \"Аленушка\" ОНИ изображены в виде обручальных колец. ОНИ фигурируют в, так сказать, \"русифицированной\" версии крылатого выражения. Назовите ИХ.": "Точки над \"Ё\".",
  "В звучавшей по утрам советской радиопередаче ОНО упоминалось не раз. Виктор Шендерович призывает евреев принять ЕГО. Назовите ЕГО двумя словами.": "Исходное положение.",
  "Второе значение этого сложносоставного английского слова - сэндвич, в котором не два куска хлеба, а три. А в первом значении оно обозначает один из неофициальных символов Англии. Назовите этот символ.": "Двухэтажный автобус.",
  "Русский шахматист Михаил Чигорин был настолько известен своими лихими комбинациями, что даже осторожный Тигран Петросян как-то сказал: \"Чигоринская игра - залог моих успехов\". Какое слово в его реплике мы пропустили?": "Соперников.",
  "Организаторы игры в \"наперстки\" вполне могут получить срок лишения свободы за мошенничество. А вот американец Чейз Эриксон получил пять лет тюрьмы за то, что абсолютно честно победил своего знакомого в ЭТОЙ ИГРЕ. В какой именно?": "В русской рулетке.",
  "По словам журналистов, в памятнике Борису Ельцину работы Георгия Франгуляна зрители с фантазией разглядят и седую челку, и улыбку. В ответ на вопрос еще об одном элементе памятника скульптор упомянул водный путь распространения христианства на Русь. В виде чего выполнен этот памятник?": "Российского флага.",
  "Однажды графиня Румянцева по настоянию купца Прокофия Демидова подписала документ, текст которого заканчивался примерно так: \"... позволяю всем объявить, кому он заблагорассудит, что я распутная женщина\". В каком случае Демидов имел право это объявить?": "Если графиня не отдаст долг.",
  "Блиц. 1. В Сибири в 40-х годах XIX века из-за ПЕРВОЙ торговля хлебом увеличилась в пять раз, а в Бразилии ПЕРВАЯ поспособствовала притоку капитала в юго-восточные штаты. Назовите ПЕРВУЮ. 2. Когда оратор Демосфен не хотел произносить свои обличительные речи, ссылаясь на болезнь, афиняне шутили, что эта болезнь - ВТОРАЯ. Назовите ВТОРУЮ. 3. Говоря об усиленном возведении памятников в Санкт-Петербурге, Глеб Ершов замечает, что ТРЕТЬЯ \"идет по нарастающей\". Назовите ТРЕТЬЮ.": "1. Золотая лихорадка. 2. Серебряная лихорадка. 3. Бронзовая лихорадка.",
  "В вопросе есть замены. Американский институт кинематографии опубликовал список самых популярных цитат из кинофильмов XX века. Одно из первых мест в нем заняла фраза \"МУМУ, мне кажется, что мы уже не в КАЛИФОРНИИ\". Что было заменено Калифорнией?": "Канзас.",
  "Если верить рассылке \"Интересные факты, или весь Мир в одной рассылке\", свежий ОН весит примерно одну миллионную долю грамма. В основном ОН состоит из воды, жиров, белков и солей. Назовите ЕГО.": "Отпечаток пальца.",
  "(pic: 20080305.jpg) Одна из участниц конкурса на самый худший интернет-сайт сообщила, что ее сайт, созданный мужем-полицейским, выглядит как ПЕРВАЯ ВТОРОГО. На раздаточном материале вы видите ПЕРВУЮ из \"ВТОРОГО и ТРЕТЬЕГО\". Что заменено словами \"ВТОРОЕ\" и \"ТРЕТЬЕ\"?": "Преступление, наказание.",
  "Расхождение при его строительстве составило всего 358 мм, или 14,1 дюйма, по горизонтали и 58 мм, или 2,3 дюйма, по вертикали. При строительстве чего?": "Тоннеля под Ла-Маншем.",
  "Во время битвы богов и гигантов Геру попытался обесчестить раненый гигант Порфирион, но его убил Геракл. А кто, согласно пародийной книге \"Геракл без галстука\", успел ранить Порфириона до его схватки с Гераклом?": "Эрот.",
  "Характерными деталями ИХ традиционного костюма, как считается, был плащ, скреплявшийся на плечах застежками, и пояс с большой пряжкой. Теперь готовую одежду для других НИХ производят такие фирмы, как \"Тайгер\" и \"Блэк Роуз\". Кто же ОНИ?": "Готы.",
  "Иван Андреевич Крылов сравнивал ПЕРВЫЙ с проливами Босфор и Дарданеллы, а ВТОРОЙ - со Средиземным морем. Скорость движения по ПЕРВОМУ во ВТОРОЙ может составлять порядка четырехсот метров в час. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Пищевод, желудок.",
  "Согласно статье о НЕМ в книге \"100 великих чудес природы\", ЕГО высота в 1749 году составила 1014 метров, в 1906 году - 1350 метров, а на момент написания книги - 1186 метров. Репродукцией какой известной картины проиллюстрирована эта статья?": "\"Последний день Помпеи\".",
  "Николай II хвалил ум этой женщины. А вот Александр II объявил второй брак этой женщины недействительным. Какое имя носил ее отец, имевший княжеский титул и также отмечаемый за высокие умственные качества?": "Ярослав.",
  "Однажды руководство футбольного клуба \"Ювентус\" приобрело для своих игроков футболки слишком большого размера. Увидев футболистов во время бега, насмешники прозвали игроков \"Ювентуса\" ИМИ. А какой ИХ представитель, по словам писателя, во время своей работы дрожал с головы до пят?": "Квазимодо.",
  "В фантастическом романе Дэна Симмонса люди далекого будущего ведут разговор о ТАКИХ ИКСАХ, существование которых весьма их удивляет. По словам этих людей, ТАКИЕ ИКСЫ соединены петельками и кренятся вбок, будто бы от ветра. Что мы заменили словами \"ТАКИЕ ИКСЫ\"?": "Рукописные буквы.",
  "У греков в гомеровские времена ЭТО было еще в зачаточном состоянии. Однако художник XVI века Россо Фьорентино изобразил, как кентавр Хирон обучает ЭТОМУ Ахилла. Назовите ЭТО.": "Верховая езда.",
  "Американский писатель Гор Видал объединил свои избранные эссе в одну книгу. В ней объединены три раздела - состояние политики, состояние литературы и состояние нравов. Какими двумя словами называется эта книга на языке оригинала?": "\"United States\".",
  "По утверждению Елены Первушиной, мы по привычке считаем, что ПЕРВЫЙ чуть что сразу грозится зарезать, ВТОРОЙ - добродушный толстячок, ТРЕТИЙ - зануда. Назовите ЧЕТВЕРТОГО, который напоминает Первушиной Пьеро из \"Золотого ключика\".": "Меланхолик.",
  "В статье журнала \"Пробудитесь!\" об этой неизлечимой болезни проводится параллель с нежелательным оптическим эффектом. Как принято называть людей, которые страдают этой болезнью?": "Альбиносы.",
  "Российские батискафы \"Мир-1\" и \"Мир-2\", в 2007 году спускавшиеся на дно океана, пробыли в толще воды на два часа больше, чем планировалось, из-за того, что никак не могли найти ЕЕ. А в каком произведении ОНА постепенно уменьшалась до окна величиной в сажень?": "\"Серая шейка\".",
  "В журнале \"Крокодил\" за 1980 год была напечатана карикатура, на которой изображен ОН, занятый изучением вьетнамского языка. Рядом с ним лежат учебники венгерского, болгарского, немецкого, польского и чешского языков. Назовите то белое, на чем ОН сидит.": "Облако.",
  "Внимание, в вопросе есть замены. В одной сказке рифмованное заклинание, после которого тот, кто его произнес, вырастет, а его собеседник уменьшится, начинается так: Стань передо мной, Как ДОЧЬ перед МАТЕРЬЮ, Как снежинка перед тучей, Как ступенька перед кручей... Какие слова мы заменили словами \"ДОЧЬ\" и \"МАТЬ\"?": "Мышь, гора.",
  "Филипп Тайе, проведя расчеты, заявил, что каждый отвоеванный ярд откроет человеку 300 кубических километров жизненного пространства. Какой заглавный герой сериала, с которым сам Тайе впервые встретился еще в 1930-х годах, присутствовал при этом?": "Жак-Ив Кусто.",
  "(pic: 20080306.jpg) На одной из карикатур на Альбрехта Дюрера присутствуют и несколько трубкообразных предметов, которые были популярны еще в Древней Греции. Что это за предметы?": "Бигуди.",
  "В Эстонии действует общественная организация \"ТАКОЙ дозор\", подразделения которой формируются по месту жительства. А в песне Бориса Потемкина люди спорили о том, какой ТАКОЙ предмет из двух перечисленных является источником упругих волн. Назовите оба предмета.": "Кларнет, труба.",
  "Работники Пекинского управления по охране культурного наследия обнаружили на территории уезда Яньцин еще около пяти тысяч ИХ, что составило немногим менее одной десятой процента от ИХ общего количества. Назовите ИХ четырьмя словами, одно из которых пришло к нам из Франции.": "Метры Великой Китайской стены.",
  "Разобраться в сложной системе титулований в дореволюционной России - \"Ваше высокородие\", \"Ваше благородие\", \"Ваше сиятельство\" и так далее - умели не все. Пушкин во время эпидемии холеры пишет из Болдино, что здесь у крестьян в ходу одно и то же не вполне обычное титулование для любого барина, и прибавляет: \"Титло завидное, без коего все прочие ничего не значат\". Напишите это титулование.": "\"Ваше здоровье\"."
}