{
  "Древняя азербайджанская пословица гласит, что у победы много отцов. А как, согласно той же пословице, дела с родственниками обстоят у поражения?": "Оно - сирота.",
  "Эта шапка была подарена Ивану Грозному в честь победы. Шапка состоит из восьми наверший и центрального шпиля, что своей композицией повторяет другое творение, ознаменовавшее ту же победу. Победу над кем?": "Победу над Казанским Ханством (это так называемая \"Казанская шапка\", другое творение - Храм Василия Блаженного, также построенный в честь взятия Казани)",
  "Эти два человека, традиционно могут быть представителями России, Украины, Белоруссии, Эстонии и Латвии. Они должны быть похожи друг на друга по овалу лица, по росту, и даже по форме ног. Если одному приходится куда-нибудь уехать, то второй не может выйти на службу. А где до недавнего времени можно было встретить этих людей?": "У мавзолея, пост N 1.",
  "Израильские автоинспекторы полушутя-полусерьезно говорят, что взятку им нужно давать только двумя руками. Почему?": "Легче будет застегивать наручники.",
  "\"Самое холодное в нашей стране - это название, а сама она красавица с теплым сердцем и диадемой изо льда\" - так говорят о своей стране ее жители. Как она называется?": "Исландия.",
  "В конце XIX века голландский торговец антиквариатом начал заниматься куплей-продажей в Лондоне. Среди его товаров были и морские раковины. Его сын расширил сферу деятельности и начал торговать нефтью. Назовите этот концерн?": "Шелл",
  "\"Чжун юн\" - одна из центральных доктрин конфуцианского учения о человеке и обществе. Суть его в необходимости следовать идее равноудаленности от крайностей. Переведите \"чжун юн\" на русский, если у нас есть подобный устоявшийся фразеологизм.": "\"Золотая середина\".",
  "Понедельник на Руси традиционно тяжелый день. Также считаются плохими днями среда и пятница. В пятницу, как известно, распяли Христа. А что случилось в среду?": "Предательство Иуды.",
  "Самым надежным способом правильно расставить знаки препинания является метод наборщиков. Вот его изложение. Печатайте до тех пор, пока вы способны сдерживать дыхание без того, чтобы лицо стало синим. При выдохе ставьте запятую. Когда хочется зевнуть - точку с запятой. Что следует делать, когда вы становитесь красным и вам хочется чихнуть?": "Ставить красную строку.",
  "Третье отделение писало, что следует сказать о благотворном влиянии на умы сочинения известного писателя. В сочинении автор заклеймил недорослей-революционеров едким именем и поколебал учение материализма и его представителей. Каким словом заклеймил автор недорослей-революционеров?": "Нигилист (\"Отцы и дети\" И.С.Тургенева).",
  "В 1992 году это было сделано из кристалла горного хрусталя с заключенным внутри воздухом Альп. Два года спустя - из норвежского гранита. А в 1998 году решили вернуться к традиционным. Как же выглядит самая ценная из традиционных?": "Кругляш золотого цвета. Это олимпийские медали зимних олимпиад.",
  "Его пытались убить, как минимум, два раза. Первый раз удачно - 16 ноября 1581 года. Второй - 16 февраля 1913 года. Первый раз причиной смерти был гнев родственника, второй - нож монаха. Где произошло второе покушение?": "В Третьяковской галерее. Это сын Ивана Грозного.",
  "В начале века московские и петербургские артисты любили устраивать посиделки с веселым действом в начале и чаем по окончании представления. К чаю полагались пироги. Какая начинка была у этих пирогов?": "Капуста.",
  "В городе Сан-Диего и прилегающих к нему районах запрещено зажигать после 11 вечера всякий лишний свет на улицах и площадях. Поэтому, городские власти распорядились заменить в городе ртутные уличные лампы на натриевые - менее яркие и, таким образом, более \"научные\". А теперь скажите, что расположено на горе Паломар к северо-востоку от Сан-Диего?": "Обсерватория",
  "В XVII веке специалисты-метрологи предлагали избрать сторону этого геометрически правильного сооружения за единицу длины в системе мер, потому что оно не только безупречно с математической точки зрения, но и все время имеет одинаковый размер. 5,37 миллиметра - такова точная длина этого сооружения. А кто является его автором?": "Пчелы (речь идет о сотах).",
  "Отличие этого предмета одежды от привычного нам вида заключается в миниатюрном источнике света и пяти световодах. Такая конструкция нового изобретения позволяет человеку уверенно, быстро и сверхточно действовать при оперативных вмешательствах. Какова специальность человека, использующего в работе этот предмет одежды?": "Хирург.",
  "Колумб, открывший этот остров назвал его в честь святого Иоанна Крестителя. Со временем на острове был основан город, ставший удобной гаванью и богатым портом. Позже, из-за ошибки географов, названия города и острова поменялись местами. Как стал называться этот город?": "Сан-Хуан (святой Иоанн) - столица Пуэрто-Рико (буквально переводится как \"богатая гавань\").",
  "Существует такое понятие, как \"английская болезнь\", вспышки этой болезни были зафиксированы в 1981 году в Базеле и в 1983 в Роттердаме. Особенно тяжелый приступ ее произошел 29 мая 1985 года в Брюсселе, где жертвами стали, в основном, итальянцы. А какая группа людей является переносчиками этой болезни?": "Футбольные фанаты, болельщики.",
  "Сын известного актера Роджера Мура Джеффри, как считают его друзья, ровно в два раза менее популярен, чем его отец. Как они зовут Джеффри Мура?": "003,5.",
  "Известный журналист Артемий Троицкий не так давно опубликовал свой новый проект. Новая радиопередача имеет составное название, состоящее из названия диапазона, в котором ведется вещание данной радиостанции и фамилии русского писателя. Какого?": "Достоевского. (передача будет называться \"FM Достоевский\").",
  "Эльдар Рязанов снял целый цикл о \"русской женской агрессии\" во Франции. В передачах были сюжеты об Ольге Хохловой - жене Пабло Пикассо, о Лидии Делекторской - подруге Анри Матисса, Елене Дьяковой - жене Сальвадора Дали. Не обошел он вниманием и зачинательницу \"русской женской агрессии\" во Франции. А как ее звали?": "Анна - дочь Ярослава Мудрого.",
  "Во время переговоров в 1301 году между англичанами и валлийцами последними были поставлены следующие условия: государем Уэльса должен стать человек, рожденный на их земле и не знающий ни французского, ни англо-саксонского языка. Тогда Эдуард III, английский король, представил валлийцам собственного сына, подходившего по всем параметрам. В чем была его особенность?": "Это был младенец, родившийся во время похода.",
  "У древних викингов при его \"рождении\", было принято приносить в жертву людей. Сейчас же в Скандинавии, в зависимости от специализации \"новорожденного\" пользуются апельсиновым соком или кусочками полярного льда. В Японии, в этом случае, популярен дождь из конфетти. А что, в подобной ситуации, делают в Европе и в Америке?": "Разбивают бутылку шампанского о борт корабля.",
  "Разные его подвиды в разных странах называют по-разному. В Италии его называют \"марминьято\" - \"мраморный\", в Средней Азии - \"черный волк\", в Австралии - \"наездник\", в Новой Зеландии \"катипо\" - \"кусает ночью\". Переведите английское название американского его подвида на русский язык?": "\"Черная вдова\" (в английском - \"Блэк уидоу\").",
  "На Востоке традиционными приверженцами этого являются японцы. В России это чаще всего бывает между 20 и 23 часами (если конечно вы не живете за казенный счет). На западе же ревнителями этого считаются англичане. Во сколько это бывает у них?": "В 17.00 (традиционный файф-о-клок).",
  "Об этом событии швед Матс Виландер говорил следующее: \"Возможно ли показать настоящий класс на корте, проживая между играми в одной комнате с другими участниками: \"А Джон Макинрой следующим образом развил эту тему: \"Участвовать в этом - это все равно что воровать у маленьких детей конфеты\". О каком событии так высказывались теннисисты-профессионалы?": "Об олимпийских играх.",
  "В конце XVIII века в России в моду вошли наряды сочетавшие в себе два цвета - черный и желтый. Дамы, особенно стройные, были возмущены подобной модой, так как, по их мнению, это делало их похожими на элемент российского пейзажа. Что это за элемент?": "Дорожный столб.",
  "Среди всех областей Франции, есть одна - Перигор, самое имя которой рождает блеск в глазах гурманов. И дело вовсе не в каштанах или орехах, а в суглинистой почве ее дубрав. Скажите что является настоящим сокровищем Перигора, по мнению гурманов.": "Трюфели.",
  "Каждое посещение одного из героев Ремарка в мирное время доставлял людям счастье. Но когда наступила война, его появление на пороге дома повергало людей в страх. Назовите его профессию?": "Почтальон.",
  "В одном из своих произведений Михаил Задорнов рассказывает о мошенниках, которые продавали приезжим с севера новые стотысячные купюры за 50 долларов каждую, утверждая, что это - билеты. Куда?": "В Большой театр.",
  "В 1979 году в связи с последними изменениями во внешней политике Советского Союза началось изъятие из сборников европейского поэта, Нобелевского лауреата, стихов на определенную тему. Назовите этого поэта?": "Редьярд Киплинг.",
  "Каждый год в Токио проводят конкурс крикунов, в котором оценивается как сила крика, так и его содержание. Кричать можно на произвольную тему, но есть и конкурсные задания. В 1986 году победил студент, крикнувший \"до встречи через 70 лет\". Несмотря на небольшую ошибку в сроках, сила его крика составила около 110 децибел. Какое конкурсное задание было у студента?": "Темой была \"комета Галлея\".",
  "У Франсуа Вийона есть баллада, в которой есть и такие строки: Мой принц, всем дуракам везет, Последний громче всех хохочет, И всяк мудрец, когда прижмет, Не поминайте черта к ночи. Благодаря особенности этой баллады, она крайне трудна для перевода. В чем ее главная особенность?": "Это так называемая \"Баллада пословиц\". Каждая строчка баллады - устоявшийся фразеологизм.",
  "На некоем сельскохозяйственном орудии труда в рассказе Рэя Брэдбери были начертаны слова: \"Владеющий мной, владеет миром\". Хозяин этого предмета у Брэдбери вершил судьбы людей. Что это за предмет, ассоциирующийся у нас не только с человеком из плоти и крови?": "Коса.",
  "На острове Робинзона Крузо в единственном поселке живет около 500 жителей. На острове особо распространены три имени: Робинзон, Пятница: Назовите третье имя.": "Даниэль.",
  "Наполеон захватывал одну страну за другой, а аппетит его не уменьшался. Он бессовестно нарушал условия Тильзитского мира. На протесты Александра I он не обращал внимания, за что Александра многие осуждали. В каком произведении поистине эзоповым языков отображены эти события?": "Басня И.А.Крылова \"Кот и Повар\"."
}