{
  "Существуют самые различные их породы: одна получила название от французской области Перш, другая - по провинции Брабант, третья - от реки Битюг в Воронежской области. И еще много разных пород. Пород кого?": "Лошадей-тяжеловозов (это першерон, брабансон и битюг).",
  "Маркиз Буйе помогал бежать Людовику XVI за границу, но побег не удался. Незадачливого маркиза теперь мало кто помнит, но долгое время французам регулярно напоминали о Буйе. Где же французы регулярно о нем слышали?": "Он упоминался в Марсельезе до изменения текста этого гимна.",
  "Кто-то заметил, что проведение - это христианское имя этого, а святоша бы сказал, что это - уличная кличка провидения. Что это?": "Случай.",
  "Это никогда не стоит на месте. Это все время развивается. Это бывает высоким и не бывает низким. Презирать это так же неумно, как и слишком рьяно этому следовать. Что это?": "Мода.",
  "В XIX веке некий астроном, наблюдая за орбитой Урана, пришел к выводу, что ни одна возможная орбита не способна удовлетворить сразу всем наблюдениям в пределах допустимых ошибок и предложил ввести дополнительный показатель, благодаря которому орбита Урана стала удовлетворительной. Как позже назвали этот дополнительный показатель?": "Планета Нептун",
  "В Лас-Вегасе, по замечанию ряда туристов, не найти некоего необходимого общественного предмета, видимо специально, чтобы на него не отвлекались и не прерывали игры. Это делает игроков Лас-Вегаса близкими по некоторым высказываниям к героям Грибоедова. Что же столь трудно найти в Лас-Вегасе?": "Настенных часов",
  "Одно время в увеселительных заведениях Москвы и Петербурга была популярна песенка, начинавшаяся словами: \"Это интересно, кто кого осилит - Кук ли Пири перекукит, Пири ль Кука перепирит\". О каком споре шла речь в этой песенке?": "О споре по поводу приоритета открытия Северного полюса",
  "Некто Рейшенбах в 1966 году утверждал, что рядовой американец знает имена лишь трех современных французов: Шевалье, Бардо... Назовите третьего?": "Шарль де Голль",
  "Первый ряд - Владивосток, Новгород, Красноярск, Санкт-Петербург. Второй ряд - 1, 5, 10, 50. Продолжите оба ряда?": "Москва - 100.",
  "Маяковский одним из первых высказывался против \"хрестоматийного глянца\", то есть против \"прилизанного\" облика этого человека. В стихотворении \"Юбилейное\", написанном в 1924 году и посвященном этому человеку, он писал: \"Я люблю вас живого, а не мумию\". Кто этот человек?": "Александр Сергеевич Пушкин",
  "Верующему человеку, попавшему впервые в Вашингтонское метро, может показаться, что он очутился на том свете. Это связано с тем, что система освещения станций продумана так, что... Закончите фразу?": "Предметы и люди не оставляют теней.",
  "Вспомните и через минуту произнесите наиболее гостеприимное славянское пожелание, включающее в себя как символ богатства и благополучия, так и защиту от вражеских сил и влияний.": "Хлеб-соль.",
  "Как называется необратимый процесс, позволяющий экономить на расческах и шампунях?": "Облысение.",
  "Звезда Голливуда подарила своей приятельнице книгу и сказала, что по ее мнению, это учебник танцев. Как называлась книга, если известно, что написал ее классик европейской литературы прошлого века?": "\"Оливер Твист\" Чарльза Диккенса.",
  "В Древнем Риме существовала традиция - каждый год казнили нескольких собак, утверждая, что это делается из чувства мести за некую ошибку. Кто исправил ошибку, допущенную собаками?": "Гуси",
  "Киплинг писал: \"Этот вид транспорта практически привел расположенный на холмах Сан-Франциско к единому уровню. Ему все равно - подниматься или опускаться, скользить из одного конца шестимильной улицы в другой или поворачиваться почти под прямым углом, пересекать другие линии или прижиматься вплотную к стенам домов\". Что это за вид транспорта?": "Фуникулер",
  "У разных народов в их названиях отражаются основные занятия населения, смена климатических, погодных и фенологических явлений или просто числительные. Как у нас сейчас называется самый первый из них?": "Январь.",
  "Однажды Якоба Мендельсона спросили, что он думает об игре молодой пианистки, на что тот ответил, что она играет точно по Новому Завету. \"Так хорошо?\" - спросили его. \"Нет, - ответил маэстро, - просто...\" Что ответил Мендельсон?": "\"... ее правая рука не знает, что делает левая\".",
  "Этот род азартной игры нашел отражение в одной из песен Максима Дунаевского. Количество игроков - один. В классическом варианте вероятность выигрыша - пять против одного, зато последствия проигрыша весьма плачевны. Что это за игра?": "Русская или гусарская рулетка.",
  "По первоначальному замыслу, пяти цветов этого символа достаточно для того, чтобы раскрасить любой национальный флаг любой из стран мира. Однако, позднее цвета стали символизировать другое. Что именно?": "Континенты, представители которых принимают участие в Олимпиадах.",
  "В период правления лейбористов один дипломат спросил Черчилля, не считает ли тот, что дело идет к войне? - Нет, - ответил Черчилль, ибо когда мистер Шинвелл был министром угольной промышленности, то угля не было, а сейчас... Закончите довод Черчилля?": "... а сейчас он военный министр.",
  "Один - Иисус Христос, два - Бог и человек, три - Святая Троица, четыре - четыре евангелиста, пять - Христос и евангелисты, семь - семь таинств, девять - девять чинов ангельских, тринадцать - Христос и апостолы. Какой из атрибутов христианской религии наглядно представляет эти числа?": "Количество куполов в церкви.",
  "К латинской песне обратили свой взор сначала французский писатель, а затем его соотечественник-композитор. В результате женщина некоренной национальности прославила одну из европейских стран. Назовите эту латинскую песню и эту женщину одним словом.": "Кармен (с лат. \"песня\").",
  "Иногда Английский банк, находившийся на улице Трэднидл, называли \"старой девой\" и связывали появление этого имени с двумя атрибутами \"старых дев\". Какими именно?": "Нитки и иголки",
  "В России существует традиционно страшный край для иностранцев. Край, о котором долгое время было больше легенд, чем правды. Край, название которого, по мнению все тех же иностранцев, пришло из татарского языка и означает \"Спящее царство\". Как он называется?": "Сибирь.",
  "Старинное английское выражение \"Для тебя конопля уже посеяна\", - не предвещало ничего хорошего тому, кому оно говорилось. А что могло произойти с этим человеком некоторое время спустя, если довести поговорку до логического конца?": "Его должны были бы повесить",
  "В XVI веке возник спор между Иваном Грозным и императором Максимилианом: последний пробовал доказать, что император и, следовательно, наследник Римской империи - только он, а потому Великий князь Московский не должен... А что не должен делать Великий князь Московский?": "Именоваться царем.",
  "Горские евреи живут на Кавказе. От соседних народов они заимствовали множество языческих обрядов и поверий. Мир, согласно их верованиям, населен невидимыми существами - домовыми, водяными, нечистыми духами. Один из самых значительных духов именуется Иле-Нови. Каков его аналог в христианской религии.": "Илья-Пророк",
  "\"Место, где простираются ниц\" - так переведет это русский, а мусульманин скажет одним словом. Каким?": "Масджид или мечеть.",
  "В Индии для этого использовались два числа: 29 и 92. В Китае три пары чисел: 7 и 22, 81 и 256, 113 и 355. Назовите их современный аналог?": "Число p (3,14...).",
  "Этот неизменный атрибут аристократа, занесенный в Книгу рекордов Гиннесса, содержал в себе зонтик, портсигар, подзорную трубу, фонарь, расческу, краски, кисти, стакан, аптечку, набор слесарных инструментов и пилу. Что это за атрибут?": "Трость.",
  "Во время своей морской экспедиции в начале нашей эры нумидский король Джуба II на некоем острове нашел множество диких и злых псов значительных размеров. Как же мы, вслед за королем, называем весь этот архипелаг?": "Канарские острова.",
  "Британский полевой устав гласил: \"При несоблюдении дисциплины в ночное время вблизи неприятеля следует ожидать, что третии погибнет.\" В чем же выражалось это несоблюдение дисциплины?": "В том, что прикуривать от одной спички должны не более двух человек, иначе снайпер успеет прицелиться и выстрелить.",
  "Количество ног некоего существа обратно пропорционально его физической силе. Кем впервые была сформулирована эта задача?": "Сфинксом.",
  "Один из компьютерных вирусов представляет из себя паровоз, идущий через экран монитора. Паровоз доезжает до станции и останавливается. Вспомнив богатые советские песенные традиции, скажите как называется эта станция и весь вирус в целом?": "Коммуна",
  "Григорианская форма календаря, объявленная в 1582 году, переняла римский принцип переходного дня. Этот день был сдвоен и длился 48 часов. Римское право особенно подчеркивало, что при регистрации даты рождения неважно, в какой половине дня оно происходило. Какого же числа необходимо родиться, чтобы получить возможность праздновать свой день рождения 48 часов, согласно указу папы Григория?": "24 февраля",
  "Первые телефоны-автоматы общего пользования были установлены в 1881 году в центре Берлина. Первенцев было всего два и были они бесплатными. Вскоре автоматы пришлось снять по просьбе 48 берлинцев. А кто эти 48 берлинцев?": "Это владельцы домашних телефонов, которым надоели бесконечные звонки любителей пошутить.",
  "Она известна благодаря своим прихотям. Она все устраивает к выгоде тех, кому она покровительствует и все это несмотря на то, что она просто домашняя птица. Кто же она?": "Судьба (Индейка).",
  "Географические названия этой местности говорят сами за себя: Гиблый распадок, ущелье Мертвецов, ущелье Ста Чертей, Гробовой каньон, каньон Отчаяния, Дантова площадка, колодец Отрава, горловина Самоубийц, пик Похоронный... А как называется сама эта местность?": "Долина Смерти.",
  "История открытия лантаноидов весьма сложна. Одним из первых был открыт празеодим, который получил свое название по зеленому цвету солей. Затем открыли дидим, название которого означает \"близнец празеодима\". Дидим оказался смесью элементов. Как назвали новый химический элемент, первым полученный из дидима?": "Неодим.",
  "Одно из упоминаний об этом есть у североамериканских индейцев: \"Мы, дети племени команчей, поймали местного шерифа. Мы пытали его жаждой, но он не проронил ни слова. Помог ему в этом \"белый камень\". Что же имели в виду индейцы под \"белым камнем\"?": "Жвачка.",
  "\"Аристократичность\" некоего графства вызывала смех даже у котов - такова одна из версий появления этого английского выражения. Как называется это графство?": "Чешир.",
  "В 1711 году в Россию приехал Джордже Стефан Спатарул. Третий элемент его имени - это молдавский придворный титул византийского происхождения. В России он перевел свое имя на русский и стал называться Юрием Степановичем. Переведя третий элемент его имени вы скажете, кто из русских лауреатов Нобелевской премии является его потомком?": "Илья Ильич Мечников.",
  "В древности и средние века очень часто применялась сексагезимальная система. К ней можно отнести таланты и мины, шоки и пражские гроши, чистую марку и мейсенские грошены. Сейчас сексагезимальная система почти не применяется. А где в повседневной жизни мы наиболее часто встречаемся с ней?": "В счете времени.",
  "Франция, XVIII век. О нем говорят, что это человек, которому король платит 100 тысяч экю, за то, что он издевается над ним от имени папы. Каков цвет его рабочей одежды?": "Красная.",
  "В четвертом номере журнала \"Химия и жизнь\" за 1976 год напечатана заметка о том, что известный французский биохимик Шарль Атан выделил из липопротеидной фракции неокортекса некоего животного новое вещество, которое улучшает память. Вещество назвали интеллектулином. Однако, у нового лекарства есть сильный побочный эффект - испытуемые проявляли склонность останавливаться в дверных проемах и подолгу задумываться над чем-то. Из препаратов какого животного получено новое вещество?": "Из барана."
}