{
  "{1} Пушкин сделал ЭТО одному человеку 13 мая 1829 года, но успеха тогда не достиг. За самое бездарное и безвкусное ЭТО вручают литературную премию имени Булвера-Литтона. Один раз ЭТО встречается и в данном вопросе. Что ЭТО?": "Первое предложение.",
  "{2} Американский преступник Брайан Ранчеродич попробовал украсть ЕЕ из автомобиля, однако та резко развернулась, нанесла ему рваную рану головы и практически оторвала ухо. Назовите ЕЕ.": "Подушка безопасности.",
  "{3} Игорь Моисеев, проводящий много времени в гастролях по всему миру, сказал, что из его жизни проще составить не биографию, а ЭТО. Создатели информационного портала susanin.com [Сусанин точка ком] не без иронии поместили ЭТО в заголовок своей главной страницы. Что ЭТО?": "Путеводитель.",
  "Главный герой фильма \"Лимита\" Иван Петрович Ворошилов - важная персона. Он обосновался в Москве и стал зарабатывать много денег. Над водным стадионом, купленным Ворошиловым по случаю, сияет короткая неоновая надпись. Воспроизведите ее.": "VIP.",
  "Советский поэт Расул Рза, желая оскорбить западную демократию, сказал об ЭТОМ следующие слова: \"Памятники ставят только мертвым\". Что ЭТО?": "Статуя свободы.",
  "{4} Однажды осенью поэт первой половины XX века Велимир Хлебников и его попутчики, рассуждая о погоде, в шутку поменяли первую букву в названии города, переименованного за несколько лет до этого. Что у них получилось?": "Ветроград.",
  "{5} Некто Леонар Отье в свое время не только создал знаменитые \"сады\", но и изобрел для владельцев этих \"садов\" специальный складной механизм. Назовите профессию Леонара.": "Парикмахер.",
  "На рекламе Международного общества охраны дикой природы изображен слон за решеткой с достаточно большим количеством прутьев. Подпись под рекламой гласит: \"Остановите торговлю дикой природой\". А в виде чего изображена решетка, за которой находится слон?": "Штрих-код.",
  "{6} В оригинальном названии фильма 2002 года, повествующего о перипетиях любовных отношений между мужчиной и женщиной, используется всего четыре буквы. Причем три из них одинаковые. Воспроизведите оставшуюся, четвертую букву.": "Y.",
  "{7} Малайзийский чиновник Сахаризан Туан Хамза заявил, что в целях защиты от сокрытия информации или подделок вместо НИХ будут использоваться специально создаваемые сайты. Кстати, ИХ подделки и сокрытие информации в НИХ помогает избежать проблем с родственниками. Назовите ИХ.": "Школьные дневники.",
  "<раздатка> Frikop Merop Seanop Siyop </раздатка> Изобретатель языка волапюк Иоганн Мартин Шлейер зачастую до неузнаваемости искажал знакомые слова из европейских языков. Перед вами - элементы, выбранные из некоего короткого перечня на языке волапюк. Напишите перевод любого из слов раздачи на русский язык.": "Африка.",
  "(8) В книге, написанной в конце жизни, Набоков приказывал ЕЙ говорить. А Джеймс Барри писал, что бог дал нам ЕЕ, чтобы у нас всегда были розы в декабре. Назовите ЕЕ.": "Память.",
  "Алексей Смирнов в книге \"Мир растений\" объясняет некое отличие тем, что во время термальной обработки у ПЕРВОЙ обильно выделяется темный пигмент, а у ВТОРОЙ он практически не выделяется. Назовите и ПЕРВУЮ, и ВТОРУЮ.": "Рожь, пшеница.",
  "{9} Один из соперников Майка Тайсона Джеймс Смит был весьма заурядным боксером, вошедшим в историю благодаря тому, что стал первым чемпионом мира по боксу в супертяжелом весе среди профессионалов, имевшим ЕГО. Есть ОНО и у автора вопроса. Назовите ЕГО.": "Высшее образование.",
  "{10} Внимание, в этом вопросе слово \"ФЛЕГМАТИЧНОСТЬ\" заменяет совсем другое, довольно редкое, слово. Послушайте и запишите отрывок из стихотворения Бальмонта: \"Недвижный камыш. Не трепещет осока. Глубокая тишь. ФЛЕГМАТИЧНОСТЬ покоя. Луга убегают далеко-далеко. Во всем утомленье, глухое, немое.\" От полной ФЛЕГМАТИЧНОСТИ этот отрывок отделяет два слова. Какие?": "Трепещет, убегают.",
  "{11} Питерский музыкант Александр Розенбаум согласен, чтобы ОНА \"вечно жалила ему сердце\". Филолог Сергей Волков рассказывал о дискуссии на уроке в школе, в ходе которой обсуждалось: \"Что делала ОНА, когда ОН пустился в погоню\". Назовите произведение, которое изучали на этом уроке.": "\"Медный всадник\".",
  "{12} Когда-то существовала телепередача, начало названия которой обладало некоторой особенностью. Русские слова \"спорт\" и \"спурт\" тоже обладают этой особенностью, хотя сразу это можно и не заметить, а английские sport и spurt - не обладают, потому что мешает \"хвостатая\". Назовите эту \"хвостатую\".": "Q.",
  "В романе \"Лолита\" Владимира Набокова главная героиня отдыхает в летнем лагере для девочек. Каждый из домиков, в которых живут девочки, носит имя одного из персонажей Вальтера. Через минуту напишите фамилию этого Вальтера.": "Дисней.",
  "{13} В поэме \"Клижес\" Кретьена де Труа есть эпизод, в котором врачи, вызванные к главной героине, льют ей на руку расплавленный свинец. Однако это не помешало героям поэмы достичь своей цели. В другом, гораздо более известном произведении, где герои пытались достичь той же цели теми же средствами, никаких жестоких докторов не было, однако все закончилось гораздо трагичнее. Что это за произведение?": "\"Ромео и Джульетта\".",
  "{14} ИХ \"зубы\" могут иметь спиралевидную форму. ИХ название родственно словам из индоевропейских языков со значением \"хватать\", \"собирать\". Пословица о бедности, приведенная Далем, с грустной иронией относит ИХ к рогатой скотине. Назовите ИХ.": "Грабли.",
  "{15} Цитата из книги Бориса Карлова \"Новые приключения Незнайки на Луне\". \"Мига сделал шаг вперед, чтобы... развернуться и поговорить начистоту, но при этом в темноте (пропущено три слова) и получил сильнейший удар в переносицу. Полагая, что это Крабс первый ударил его кулаком, Мига взвыл от боли, а затем бросился на обидчика\". Воспроизведите пропущенные три слова.": "\"... наступил на грабли...\".",
  "В конце XX века в США получил распространение предмет, который по мысли создателей должен был помочь уменьшить расходы на школьные завтраки. Билл Клинтон говорил о нем: \"Это символ моей администрации. Скажем \"нет\" выбору между \"ПРАВОЙ\" и \"ЛЕВОЙ\". Что Клинтон подразумевал под \"ПРАВОЙ\" и \"ЛЕВОЙ\"?": "Ложку и вилку.",
  "{16} Марко Поло в своей книге упоминал ПЕРВЫЙ - судя по всему, он имел в виду каменный уголь. Со ВТОРЫМИ Владимир Набоков сравнивал ласточек, стригущих воздух. ТРЕТЬЮ использовал Анри Беккерель в своих опытах. Назовите ВТОРЫЕ двумя словами.": "Черные ножницы.",
  "{17} Василий Белов пишет, что в тяжелые для России времена ОНИ разделяли судьбу колоколов. Карманный Оксфордский словарь причисляет ИХ к урнам. В литературном произведении приобретение одного из НИХ в конечном итоге привело к свадьбе. Назовите ИХ.": "Самовары.",
  "ЕГО название произошло от одного из ЕГО применений, хотя именно это ЕГО применение обычно как раз не рекомендуется. В базе вопросов \"Что? Где? Когда?\" есть вопрос, где ОН указан в поле \"источник\", хотя многие вопросы, возможно, написанные с ЕГО использованием, почему-то не указывают ЕГО в этом качестве. Назовите ЕГО двумя словами.": "Указательный палец.",
  "Писатель Юрий Мухин описывает такой эксперимент. Сажают в ряд десять ассистентов и одного испытуемого в конце ряда. Показывают ассистентам белый круг и спрашивают, какого он цвета. Ассистенты один за другим уверенно отвечают, что круг черный. Когда круг подносят к испытуемому, он ошарашенно говорит, что круг черный. Мухин также приводит литературный аналог этого эксперимента, описанное течение которого нарушил только один испытуемый. Кто выступал в этом эксперименте вместо черного круга?": "Голый король.",
  "{18} Расстояние между ЕГО внутренними замками составляет чуть менее трех пятых от ЕГО длины. ЕГО вес - 20 килограммов, диаметр - 28 миллиметров. С помощью внешних замков массой по 2,5 килограмма к НЕМУ крепятся металлические предметы, покрытые резиной или пластиком. Как называется конструкция, собранная из НЕГО и нескольких таких предметов?": "Штанга.",
  "{19} Персонаж одного отечественного романа обладает экстравагантной внешностью - настолько экстравагантной, что окружающие его люди задаются неким вопросом. Чтобы узнать ответ на этот вопрос, главный герой спрашивает этого персонажа: \"Значит, вы были в буфетной?... А... что вы там делали?\". И разочарованно слышит ответ: \"А ничего. Кофе и пирожки с кремом. Вот и все мои занятия в буфетной\". Что хотел выяснить главный герой, задавая свой вопрос?": "Пол собеседника.",
  "{20} ЭТО служит, например, для расчленения, рытья, чистки или строительства. На одном из занятий педагога Галины Иониной дети рисуют ЭТО, соответствующее предложенной им изображенной пище. Случается, что в ЭТОМ летают те, кто рожден ползать. Назовите ЭТО.": "Клюв.",
  "{21} Поморы называли этим словом мель, не обнажающуюся при отливе. Более привычно так называют, например, спортсменок Галину Пенькову и Елену Ильину, а также ветерана войны с необычной для женщины специализацией Екатерину Васильевну Широкобокову. Напишите это слово.": "Подводница.",
  "{22} Ле Карре писал, что дама, которая согласна вас слушать, есть в перспективе (три слова пропущено). С этих пропущенных слов начинается одно изречение. Воспроизведите эти три слова.": "Дама, которая согласна.",
  "{23} Хоккеист Эрик Стаал в январе 2006 года забросил три шайбы во второй половине матча против \"Сент-Луиса\". Это сообщили и \"Спорт-Экспресс\", и \"Советский спорт\". Однако предоставленные этими газетами сведения об изменении другого параметра хоккеиста за первый период матча различаются. \"Советский спорт\" пишет об изменении примерно на 3%, а \"Спорт-Экспресс\" - примерно на 10%. Название заметки в \"Спорт-Экспрессе\" начиналось словами \"Стаал: плюс три гола\". Какими тремя словами оно заканчивалось?": "\"... минус три зуба\".",
  "TLA - один из многочисленных акронимов. TLA сам является TLA. А вот HTML, например, не является TLA. Как расшифровывается акроним TLA?": "Three-letter acronym.",
  "В июле 2006 года в новостной ленте Яндекса автор вопроса обнаружил карикатуру, на которой были изображены три разноцветные свиньи у корыта, наполненного деньгами. Корыто было изображено в виде одного устройства. Назовите другое устройство, которое во время кормежки держала сине-зеленая свинья.": "Мегафон.",
  "(pic: 20060166.jpg) На странице одного сетевого каталога приведено описание чистящего средства фирмы SPONTEX, которое вы видите перед собой: \"ПРОПУСК. Для снятия верхнего слоя загрязнений сильно концентрированными кислотно-щелочными средствами\". Пропущенным словосочетанием, однако, чаще обозначают совсем другой объект, который после подобной обработки наверняка утратит свою функциональность. Заполните пропуск.": "Жесткий диск.",
  "{24} В английском языке этим словосочетанием обозначают, в том числе, информацию, полученную не прямым путем, а через кого-либо. А в мультфильме \"Труп невесты\", в эпизоде о загробном мире, это словосочетание служит вывеской магазина. Причем словосочетание выступает в своем прямом значении. Какой \"товар\" можно приобрести в этом магазине?": "Руки.",
  "{25} В одном незаконченном произведении Ломоносова ИКС жалуется, что ИГРЕК лишает его места, владения и наследия. \"Однако я не уступлю! - кричит ИКС. - ИГРЕК пускай будет довольствоваться женою, а до девиц ему дела нет!\". Через полтора века после Ломоносова ИКС потерял все. Назовите ИКС.": "Ять.",
  "В вопросе есть замены. Согласно энциклопедии \"Мифология Британских островов\", средневековый историк Генрих Хантингдонский в одном из писем упомянул, что \"бретонцы не верят в РАСПЯТИЕ ИИСУСА и ждут ПРИШЕСТВИЯ МЕССИИ\". Замененные словосочетания совпали с названиями произведений, написанных с интервалом почти в пять веков. Что это за произведения?": "\"Смерть Артура\" и \"Возвращение короля\".",
  "{26} Во Франции первая сноска на странице обозначается небольшой звездочкой, а вторая - вертикальным крестом. Неудивительно, что в серии произведений, первое из которых было опубликовано в 1959 году, ВТОРОЙ является лучшим другом ПЕРВОГО - главного героя, но все-таки не главным героем. Назовите ПЕРВОГО или ВТОРОГО.": "Астерикс, Обеликс.",
  "{27} В одном из своих монологов Леонид Французов утверждал, что вместо ЭТОГО вполне можно использовать карусель, которая действует куда сильнее ЭТОГО, потому что некий ее параметр в девять раз больше, чем у ЭТОГО. Назовите ЭТО.": "Водка.",
  "В Высшем государственном совете при императоре Японии самым важным должностным чином был чин Главного министра. Назовите в любом порядке два следующих по старшинству чина, если к одному из них можно было бы отнести, например, Лионеля Жоспена, а к другому - Ариэля Шарона.": "Левый министр и Правый министр.",
  "{28} Поэт Низами иногда называл ЭТО \"улыбкой нубийца\", а иногда сравнивал это с рыжим в яблоках конем богатыря Рустама. В названии одного развлекательного клуба Твери упоминается и ОН, и то, что противоположно ЕМУ. Как называется этот клуб?": "\"От заката до рассвета\".",
  "В словаре Lingvo приводятся два слова, первые части которых антонимичны, а вторые одинаковы и произошли от английского слова, означающего \"конец\". У каждого из этих слов по два перевода: переводы в первом значении противоположны по смыслу, а во втором одинаковы - \"любитель спорить по пустякам\". Напишите любой из этих противоположных по смыслу переводов.": "Остроконечник, тупоконечник.",
  "У вас есть пирог цилиндрической формы. Диаметр его основания - 20 см. Его надо тремя сечениями разделить на 8 частей, равных по размерам и одинаковых по форме. Первые два сечения из правильного решения будут иметь одинаковую площадь. Округлите до целого числа площадь в квадратных сантиметрах, которую будет иметь третье сечение.": "314.",
  "{29} В вопросе есть замены. Прослушайте старинную эпиграмму \"О прекрасном юноше, ослепленном молнией\": Сколь милостив судьбы закон! В несчастье - неба благодать: Он стал слепым, как МАРГАДОН, Чтоб мук ФАНФАНА избежать. Можно предположить, что выполнение МАРГАДОНОМ своих обязанностей стало в итоге причиной смерти ФАНФАНА. Кстати, в отличие от автора эпиграммы, многие вовсе не представляют МАРГАДОНА слепым. Какие имена заменены в тексте вопроса словами \"МАРГАДОН\" и \"ФАНФАН\"?": "Купидон, Нарцисс.",
  "Сальвадор Дали, родившийся в 1901 году, в раннем детском возрасте тяжело заболел. А в 1904 году родился его младший брат, который впоследствии вспоминал, что боялся заходить в комнату, где висел портрет старшего брата. Догадавшись, что случилось со старшим братом в результате этой болезни, ответьте, каким именем родители назвали младшего брата.": "Сальвадор.",
  "Рассказывают, что в конце XIX века в самарском реальном училище учился некто Федя Крышкин. Федя отличался физической силой и особенно натренировал указательный палец. Это помогало Феде и его друзьям совершенно бесплатно получать некий сезонный товар, выдавая его за непригодный. С представителем какой национальности Петр Вяземский в басне \"Обжорство\" рифмует этот товар?": "Французы.",
  "На сайте \"Медиа активист\" была опубликована статья. В ней творчество одного писателя было названо клеветнической пропагандой, а еще одно прилагательное авторы статьи образовали от фамилии писателя, причем три буквы в нем заменили на заглавные. Назовите фамилию писателя.": "Солженицын.",
  "В 2006 году британская газета \"Индепендент\" составила список потенциально опасных людей. Среди кандидатов оказалась пенсионерка Джун Дьюмас, которая при рождении весила свыше 6 фунтов. В какой день 1940 года она родилась?": "6 июня.",
  "{30} Журнал \"Коммерсант-Власть\" опубликовал тест для проверки, насколько вам знакома русская культура. В одном из вопросов теста были перечислены Петр III, царевич Дмитрий, Николай II, Александр II и Павел I. Ответьте не совсем корректно с точки зрения орфографии, зато дословно, как именно, согласно авторам теста, необходимо было расположить их, чтобы ответить на вопрос.": "В порядке убивания.",
  "На сайте журнала \"MAXIM\" можно найти обои для рабочего стола с изображением полуобнаженных девушек. Каким сложным иностранным неологизмом назван этот проект?": "Desktopless.",
  "{31} От центрального элемента отходят пять лучей из четырех таких же элементов каждый. В каждом промежутке между лучами находится треугольник, также составленный из таких же элементов. Одно из политических движений небольшого острова помещает эту конструкцию в угол творения Роберта Хефта. Догадавшись о цели этого движения, назовите это творение.": "Флаг США.",
  "Как известно, слово \"вестибюль\" - латинское, оно произошло от имени Весты - римской богини домашнего очага. А от французского слова \"очаг\" произошло другое заимствованное слово. Какое?": "Фойе.",
  "{32} В книге Петра Маковецкого \"Смотри в корень\" описывается домик с квадратным основанием размером 5 на 5 метров. Одно окно домика направлено на север, другое - на юг, третье направлено примерно на 14 градусов южнее востока, а четвертое - примерно на 14 градусов южнее запада. Что, согласно книге, находится на расстоянии 10 метров от этого домика?": "Северный полюс.",
  "{33} Внимание, в вопросе есть замены! Чтобы узнать, можно ли считать ЧАСТИЦУ АЛЬФА-ЧАСТИЦЕЙ, нужно, выпрямившись, попробовать коснуться указательным пальцем собственной кожи. Если удалось, значит, это именно АЛЬФА-ЧАСТИЦА. Такое определение, во всяком случае, приводит энциклопедия Wikipedia. Какое слово мы заменили словом \"АЛЬФА-ЧАСТИЦА\"?": "Мини-юбка.",
  "{34} Эта английская мнемоническая фраза переводится так: \"Он любит пиво, но не может добывать пищу\". Напишите элемент зашифрованного списка, соответствующий пище.": "Фтор.",
  "(pic: 20060169.gif) Источником для этого вопроса послужил текст стихотворения Иосифа Бродского. Как видите, кодировка сбилась, и прочитать можно только первую строчку. Кроме того, сохранилось авторское расположение строк. Через минуту восстановите название этого стихотворения.": "\"Фонтан\".",
  "{35} В названии фильма Ланы Тёрнер ОНА находит Энди Харди. А чем, согласно Большой Советской энциклопедии, является ОНА для члена меньшевистского Центрального Комитета по фамилии Аксельрод?": "Именем.",
  "В стихотворении Марии Галиной упоминается хирургический инструмент для кровопускания, сжимаемый в кармане одним литературным героем. В этом стихотворении автор делится своим вариантом разгадки личности известного преступника, полагая, что он на самом деле был не кто иной, как этот литературный герой. Назовите имя этого преступника и фамилию этого литературного героя.": "Джек, Ватсон.",
  "{36} В вопросе есть замены с сохранением грамматического рода. В одном современном романе есть несколько десятков ЛЕБЕДИНЫХ ОЗЕР. Что автор вопроса заменил выражением \"ЛЕБЕДИНОЕ ОЗЕРО\", если сейчас некое ЛЕБЕДИНОЕ ОЗЕРО заканчивается словом \"синхрофазотрон\"?": "Последнее предложение."
}