{
  "Режиссер Елена Громова утверждает, что ее театр это дружба. Какие три слова в этом вопросе мы заменили двумя?": "Начинается с улыбки.",
  "Во время одной из русско-шведских войн существовали опасения, что шведские войска могут дойти до Санкт-Петербурга. Николай Павленко пишет, что лишь после подписания мирного договора Екатерина Великая вновь начала ДЕЛАТЬ ЭТО. Для того чтобы исполнить роль девушки-боксера, актрисе Хилари Суонк пришлось СДЕЛАТЬ ЭТО. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Набрать вес.",
  "Элизабет Ланди ставит под сомнение подлинность истории, согласно которой ОН восхитился игрой юного Ференца Листа и поцеловал того в лоб. Назовите ЕГО.": "[Людвиг ван] Бетховен.",
  "[Картинка должна быть разрезана по линиям на четыре части и уже в таком виде роздана командам.] (pic: 20160550.jpg) В рассказе Курта Воннегута фигурирует клуб ветеранов одного предприятия. Этот клуб носит название \"ОНА\". Назовите ЕЕ двумя словами.": "Четверть века.",
  "Рассказывая о мрачной истории одной картины, Ирина Шлионская пишет, что позировавший художнику Григорий Мясоедов через некоторое время попытался СДЕЛАТЬ ЭТО. Ответьте как можно точнее: что именно?": "Убить своего сына [Ивана].",
  "В экранизации 1932 года главному герою не удается подружиться с другим персонажем. Вскоре после этого в одну из его ловушек попадает девушка. Ответьте словом с удвоенной согласной: как эту девушку зовет герой?": "Суббота.",
  "При всех своих многочисленных достоинствах Патрик Дэлзел-Джоб никогда не уставал повторять, что он не пьет и любит только одну женщину. Несмотря на это, некоторые считают Патрика ИМ. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Прототип Бонда.",
  "На картине Марио Фернандеса, написанной в 1990 году, изображены медведь, голубь и еще одна птица. Назовите эту птицу точно.": "Белоголовый орлан.",
  "Геолог Джон Файтфул из университета Глазго рассказывает об острове вулканического происхождения. Гранит с этого острова сформировался однородным и обладает низким водопоглощением. Где применяется этот гранит?": "В кёрлинге.",
  "В книге \"Самые невероятные судебные иски и решения\" приводится случай, согласно которому один британец сломал ноги, спрыгнув с 15-метровой высоты. После этого он потребовал у администрации учреждения компенсацию. Назовите это учреждение.": "Тюрьма.",
  "Мы решили поставить этот вопрос подальше. Какое название, по одной из версий, происходит от слова \"хамсА\", означающего \"курительная трубка\"?": "Камчатка.",
  "Благодаря какому химическому элементу герои Стефана Цвейга узнают о появлении среди пассажиров корабля знаменитости?": "Магний.",
  "По мнению Ашота Наданяна, эти женщины практически идеальны, ведь они часами способны молчать и хорошо следят за фигурами. Назовите род занятий этих женщин.": "Игра в шахматы.",
  "Супружеская пара из одного сериала задумывается о втором ребенке, когда замечает своего сына сидящим на кухне и обследующим ЕЕ. Назовите ЕЕ одним словом.": "Капуста.",
  "По мнению комика Бо Бёрнема, у НЕЕ много конкурентов. Одна из ЕЕ советских версий называлась \"НЭП\". Напишите ЕЕ название.": "\"Монополия\".",
  "Рассказывают, что премьера одной из ораторий Генделя вызвала такой ажиотаж, что женщин даже уговаривали отказаться от НИХ. Назовите ИХ словом французского происхождения.": "Кринолины.",
  "В этом вопросе ИКСОМ мы заменили два слова. В тексте романа Алонсо де АвельянЕды присутствует множество диалектизмов, которые не встречаются в прологе. По одной из версий, Алонсо де АвельянЕда - это ИКС. В статье Википедии о каком ИКСЕ упоминаются иллюстрации к произведениям Чехова и Салтыкова-Щедрина?": "\"Кукрыниксы\".",
  "Действие романа \"Опрокинутый мир\" происходит в городе на колесах, который движется по планете со скоростью около мили за 10 дней. Жизнь людей настолько связана с этим движением, что даже ОНО в этом городе наступает при показателе в 650 миль. Назовите ЕГО одним словом.": "Совершеннолетие.",
  "Муж Марии Александр Иванович имел большие перспективы в продвижении по службе, но из-за конфликтов с начальством потерял должность, пристрастился к алкоголю и обрек семью на бедность. Любопытно, что в 1857 году Мария стала первой ЕЮ. Назовите ЕЕ двумя словами.": "Жена Достоевского.",
  "В комедии 1983 года злоумышленники несколько раз сбрасывают иностранного туриста с большой высоты. Впоследствии они используют его матрас с той же целью, с которой в советском фильме использовали... Что?": "Гипс.",
  "Телеведущий Владимир Молчанов вспоминает, что в советские времена для измерения ИКСА руководствовались светом в окнах. Какое заимствованное слово мы заменили ИКСОМ?": "Рейтинг.",
  "Узнав, на что пошли выделенные им средства, занимавшийся производством меди Джон Морган немедленно расторг контракт с НИМ. Напишите ЕГО фамилию.": "Тесла.",
  "Назовите человека, который, по словам Роберта Шнакенберга, в послевоенные годы вынужден был довольствоваться фотографиями африканских племен и подводными съемками.": "[Лени] Рифеншталь.",
  "При взаимодействии протонов одной молекулы с неподеленными электронами другой возникает связь, удерживающая соседние молекулы под углом, чаще всего равным 60 градусам. Форму чего объясняет заметка, выдержку из которой мы привели?": "Снежинка.",
  "Кинокомпания \"United Artists\" [юнАйтед Артистс] создала несколько известных сериалов. Символично, что один из соучредителей компании Дуглас Фэрбенкс в молодости занимался торговлей... Чем?": "Мылом.",
  "Прослушайте юмористическое четверостишие: На Евровидении взяла второе место, Хоть песней звонкой многих покорила. Второй неплохо быть, но скажем честно: [ПРОПУСК] - победила б! Заполните пропуск тремя словами, начинающимися на одну и ту же букву.": "\"Была бы бородатой...\".",
  "Множество колумбийских солдат и полицейских долгие годы находятся в плену повстанцев. В 2011 году правительственные силы привлекли музыкантов к созданию композиции, которую радиостанции передавали в течение продолжительного времени. Для создания этой композиции использовалась ОНА. Назовите ЕЕ двумя словами.": "Азбука Морзе.",
  "В романе 1865 года герои, следующие в Техас, пытаются найти дорогу в выжженной прерии. Вскоре вслед за радостью героев настигает разочарование. Назовите любого из персонажей произведения 20-х годов XX века, оказавшихся в подобной ситуации.": "Винни-Пух, Пятачок.",
  "Художник Уильям Тёрнер считал одну из своих картин шедевром и относился к ней настолько трепетно, что даже хотел использовать ее в качестве ИКСА. Какое слово мы заменили ИКСОМ?": "Саван.",
  "(pic: 20160551.jpg) В 2007 году состоялся матч между миланским \"Интером\" и стамбульским \"ФенербахчЕ\", закончившийся победой итальянской команды. После матча адвокат БАрис КАска обвинил \"Интер\" в напоминании о НИХ. Назовите ИХ двумя словами.": "Крестовые походы.",
  "В статье, посвященной архитектуре ГаудИ, говорится, что он одним из первых обратил особое внимание на гиперболические параболоиды, гиперболоиды и геликоиды. Далее автор замечает, что конструирование этих форм заметно проще... Ответьте точно: чего?": "[Произношения] их названий.",
  "<раздатка> Типов людей всего 10: те, кто понимает ЕЕ, и те, кто не понимает. </раздатка> Согласно шутке, есть те, кто понимает ЕЕ, и те, кто не понимает. Назовите ЕЕ.": "Двоичная система [счисления].",
  "В фильме \"Хранители\", действие которого происходит в альтернативных 80-х, на флагах США изображена пятьдесят одна звезда - во многом благодаря участию супергероев. Что стало новым штатом?": "Вьетнам.",
  "Во время Вьетнамской войны изобретения американцев часто оборачивались против них. Например, из остатков проволоки от телефона вьетнамские партизаны делали растяжки. А что вьетнамцы начиняли неразорвавшимися боеприпасами?": "[Пустые] банки [от] кока-колы.",
  "Журнал \"Тайм\" признал человеком 2006 года всех, кто создает и использует контент в Интернете, для чего даже сделал обложку необычной. Точное \"наименование\" этого человека года входит в название сервиса. Какого?": "YouTube.",
  "Юрий Никулин говорил: \"У меня всего лишь два недостатка: ОНА и еще что-то\". Назовите ЕЕ.": "[Плохая] память.",
  "Какой короткий вопрос возник у Артемия Лебедева при въезде в город РослАвль?": "Где я?",
  "<раздатка> Что нового покажет мне Москва? Вчера был бал, а завтра будет два, А в понедельник восемь. </раздатка> Перед вами классическая цитата, переосмысленная командой КВН. В этой цитате мы пропустили одну букву. Что показывает сервис, которому посвящена шутка?": "Пробки.",
  "Виктор Пелевин пишет о популярности Штирлица во всех слоях российского общества и заканчивает риторический вопрос словами \"... Штирлица на мерседесе\". Воспроизведите этот вопрос.": "Какой русский не любит быстрой езды?",
  "В 1983 году в Британии обанкротился завод, и около двух тысяч единиц продукции сохранилось на складах. Через два года спрос на оставшиеся изделия резко увеличился. Многие надеялись, что в 2015 году появится еще один экземпляр этой продукции. Назовите ее марку.": "\"DeLorean\".",
  "Творчество Григория Лепса содержит каверы и явные аллюзии на британскую музыку. Правда, в одной из песен ЕГО пришлось повысить. Назовите ЕГО фамилию.": "Пеппер.",
  "Когда герой Аль Пачино во время допроса набрасывается на подозреваемого, коллеги вынуждены оправдывать его квалификацию. На это подозреваемый интересуется, каковы же тогда ОНИ. Назовите ИХ.": "Плохие полицейские.",
  "Чтобы показать, как производители зарабатывают на слабостях людей, нобелевский лауреат по экономике Роберт Шиллер ел ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Кошачий корм.",
  "В мультфильме о маленьких мастерах Фиксиках собаку зовут почти так же, как инструмент. Напишите ее кличку.": "Кусачка.",
  "(pic: 20160552.jpg) [Ведущему: кавычки не озвучивать.] В шуточном справочнике следов на снегу эти следы соответствуют \"животному\", которое обычно перемещается по другой поверхности. Назовите это \"животное\" точно.": "Шахматный конь.",
  "Исследуя известную историю, Александр Бушков отмечает, что ИМ могли бы помочь их собственные многочисленные следы. Назовите ИХ одним словом.": "Поляки.",
  "Благодаря этому человеку мы знаем точно, насколько холодной выдалась зима 1709 года на территории современного Гданьска. Назовите его фамилию.": "Фаренгейт.",
  "Один интернет-пользователь показал 12-летнему сыну флоппи-дискету, и тот удивился: \"Ого, ты распечатал на 3D-принтере...\". Что?": "Иконку \"Сохранить\".",
  "Композитор середины прошлого века Николай Михайлович НолИнский свой псевдоним взял по названию города НолИнск, где прошла его юность. Псевдоним понадобился потому, что до него уже прославился композитор с той же фамилией, что и его настоящая. Более известен брат Нолинского, и тоже под другой фамилией. Какой?": "Молотов.",
  "Последним изменением гербА СССР стало удаление с него шестнадцатой ленточки в результате упразднения Карело-Финской ССР. А вот ИХ с 1954 года всё же осталось шестнадцать. Ответьте как можно точнее: где ОНИ до сих пор находятся?": "[В ансамбле фонтана] \"Дружба народов [СССР]\" [на ВДНХ].",
  "[Ведущему: внимательно и четко прочитать окончания во втором предложении.] В вопросе есть замена. В Красноярске из-за типографской опечатки избирательный лозунг кандидата превратился во фразу \"Быть коммунистом - значит быть ПЕРВЫМ\". ПЕРВОЕ - действительно обычно красный. Какое слово должно было быть на плакате по задумке депутата?": "Борцом.",
  "В заметке путешественника сообщается, что советская власть щедро заселяла ИХ Горьким, Ульяновым, Марксом, Энгельсом, Сталиным - как будто национальный герой должен был обязательно получить место у центрального водопоя. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Берега Волги.",
  "[Ведущему: сделать логический акцент на \"именем\".] По легенде, Владимир сначала назвал новшество своим именем, но на презентации иностранным гостям постепенно стало сложно его выговаривать, и его переиначили в честь некой женщины. Назовите фамилию Владимира.": "Смирнов.",
  "По некоторым сохранившимся данным, поначалу ЕГО роль выполнял футляр от аккордеона или баяна. Назовите ЕГО.": "Черный ящик.",
  "КВНщики пошутили, что все стремятся попасть в Москву, поскольку Москва визуально похожа на НЕЕ. В физике ЕЮ называется образец, который подвергается... Чему?": "Обстрелу.",
  "На фотографии времен Великой Отечественной войны тягач эвакуирует с поля боя подбитый танк Т-34 прямо под артиллерийским обстрелом противника. Символично, что тягач представляет собой тот же Т-34, только ТАКОЙ. Какой?": "Безбашенный.",
  "Героиня Островского намекает на беременность известной пословицей, в которой фигурируют ОНИ. Интернет-магазин, название которого читается как \"ОНИ\", на самом деле торгует другим товаром, но тоже бесполезным в помещении. Назовите ИХ.": "Саночки.",
  "[Ведущему: кавычки и отточия не озвучивать.] Стивен ЛИкок говорил, что во всём следует винить Эйнштейна: в 1905 году тот \"заявил, что <...> ОН не существует, и с тех пор его действительно нет\". В этом русском переводе цитаты мы одну букву заменили соседней. Напишите исходную букву.": "Покой.",
  "Согласно грузинскому тосту, когда Бог распределял между народами зЕмли, грузины мирно сидели, пили вино и ели шашлык: им было не до суеты. Их поведение так умилило Всевышнего, что он отдал им Грузию - землю, которую... Закончите тост.": "[При]берег для себя.",
  "(pic: 20160555.jpg) Назовите двумя словами крайнего справа из скрытых от вас в верхней части изображения.": "Homo sapiens."
}