{
  "В Средние века в Европе желтый цвет символизировал трусость, подлость и предательство. В то же время его стали связывать с изгоями и отверженными, а затем - с больными и сумасшедшими. К началу XX века, согласно общеевропейским опросам, желтый оказался наименее предпочтительным из цветов. Его частичная реабилитация состоялась в 1919 году. Какое же событие 1919 года смогло поднять престиж желтого цвета?": "Победитель велогонки \"Тур де Франс\" получил желтую майку лидера.",
  "Недавно в США в издательстве Чикагского университета вышла кулинарная книга, которая поражает как необычностью блюд, так и отсутствием многих привычных продуктов: томатов, картофеля, кукурузы, кофе, сахара, риса и других. Что же за рецепты собраны в этой книге?": "Кулинарные рецепты Древнего Рима.",
  "Когда трал поднимает рыб с глубины в 1 км, то пойманные рыбы приходят раздутыми, с выпученными глазами, а иногда и разорванными. Перепад давления для них слишком велик. А тела жителей 6-8-километровых глубин приходят на поверхность неповрежденными. Почему?": "У глубоководных рыб плавательный пузырь заполнен не воздухом, а жидкостью, которая не меняет объема при перепаде давления.",
  "Маренго - название красителя и ткани черного цвета с серым отливом. Однако, в итальянском местечке Маренго нет ни химического, ни текстильного производства. Маренго известно другим: в 1800 году Наполеон разгромил там австрийскую армию. Почему же появилось такое название ткани и красителя?": "Наполеон в 1800 году носил черно-серые брюки, и один из французских текстильщиков дал модное название такой ткани.",
  "У французов это называется шут, безумец, дурак; у немцев - бегун, скороход; у англичан - епископ. А как у нас?": "Слон (шахматный).",
  "В Испании слово \"дон\" добавляется перед именем любого мужчины, а в Португалии это слово приберегается для двух категорий людей: королей и... Кого же еще?": "Для навигаторов (полные капитаны).",
  "Ученые Лестерского университета (Великобритания) рассматривали работу местного крематория, совершающего около 5000 сожжений в год, и установили, что крематорий выбрасывает в воздух около 15 кг ртути за год. Каков же источник?": "Зубные пломбы из амальгамы.",
  "Из какого материала стали впервые изготавливать типографский набор для книгопечатания?": "Из бука - отсюда русское слово \"буква\"; по-немецки бук - \"Buche\" - отсюда немецкое \"Buch\" и английское \"Book\" - книга.",
  "При слиянии Тигра и Евфрата находится небольшой городок Эль-Курна, ничем не примечательный. Однако, в окрестностях этого города растет дерево, привлекающее толпы туристов, которые стремятся у него сфотографироваться. А что написано на табличке, укрепленной на дереве?": "\"На этом священном месте, где Тигр сливается с Евфратом, растет дерево нашего праотца Адама, символизирующее сады Эдема на Земле\".",
  "В английском языке есть выражение \"to scratch the cat\" - \"расчесать кошку\", которое имеет значение \"облегчить страдание\". Объясните, как возникло это выражение.": "Среди наказаний матросов военного флота фигурирует избиение многохвостой плетью - \"кошкой\". После дюжины ударов косички кошки слипались в один жгут, удары которого были невыносимы. Чтобы не терять матросов, Британское адмиралтейство в середине XVIII века издало приказ о расплетении косичек кошки после каждой дюжины ударов - т.е. кошку \"расчесывали\".",
  "Когда Пастер выступил против идеи самозарождения жизни, его позиция встретила резкую критику со стороны французских и зарубежных просветителей. Его осуждали как человека, несомненно подкупленного церковью. Почему?": "Сторонники самозарождения опровергали библейскую легенду о сотворении всего сущего в едином созидательном акте одним высшим творцом; Пастер же в неявной форме утверждал существование такого творца.",
  "В США экспертная группа для тестирования определенной продукции состоит из 100 взрослых и 200 детей. Продукция считается прошедшей тест, если все взрослые не испытают никаких затруднений при использовании продукции, а ни один ребенок не сможет этого сделать. Что же это за продукция?": "Упаковка товаров бытовой химии.",
  "Семитское слово \"Алеф\" обозначает быка; в греческий язык оно перешло в форме \"Елефас\", оттуда - в латынь в виде \"Elefantus\" и в этих языках обозначает слона. Из латыни это слово позаимствовали готы в виде \"улбандус\", а от готов - славяне, видоизменив его до \"велбонда\". Русский язык изменил и \"велбонда\". Как же звучит это слово сейчас?": "\"Верблюд\".",
  "Это геометрическое тело - самый распространенный строительный элемент природы. Этим словом называется международный журнал по органической химии, а сама фигура изображена на обложке \"Журнала структурной химии\". Что это?": "Тетраэдр.",
  "Кроме настоящего белого сандала, в природе существует несколько его \"однофамильцев\" - ароматных и красящих деревьев, в том числе в Сибири сандалом называют один из видов крушины, который издавна использовали для выработки стойкого красителя. А какого цвета был этот краситель?": "Красный.",
  "Зачем у музыкальных инструментов семейства скрипичных существуют полукруглые вырезы по бокам, образующие как бы талию?": "Чтобы смычок не задевал корпус инструмента при игре на крайних струнах.",
  "В Нидерландах в XIV-XV веках существовали две группировки, которые вели междоусобную борьбу. Одна именовала себя \"хуксы\", т.е. крючки, а вторая - \"кабельяусы\". Как переводится название второй партии?": "Треска.",
  "Почему в средние века в обязанности фрухтмейстера (придворного) наряду с поставкой фруктов к королевскому столу входила еще и ответственность за освещение?": "\"Потому как воск добывается из цветков, из коих также созревают и фрукты\".",
  "Различные истории приурочивают это событие к различным датам: 1453 г., 1492 г., 1517 г., 1566 г., 1648 г. и даже 1789 г. Что же это за событие?": "Завершение Средневековья.",
  "Пифагор утверждал, что в жизни есть три пути, на которые приходят люди, имеющие три разные цели. Какие же это три цели?": "Одни - чтобы участвовать в состязаниях, другие - чтобы торговать, третьи - чтобы смотреть как на соревнование, так и на людскую суету.",
  "В средние века Париж делился на три административных района: Ситэ (старый город на о.Ситэ на Сене), Университет или Латинский Квартал (на левом берегу Сены). А как называлась правобережная часть?": "Город.",
  "Диодор Сициллийский в своей \"Исторической библиотеке\", описывая быт иберийских кельтов, упоминает о том, что кельты закапывали кованые железные пластины в землю и держали их там до тех пор, пока они как следует не проржавеют. А зачем это надо было кельтам?": "Получаемые кельтами железные крицы состояли из смеси железа и стали. После пребывания в земле мягкие участки разрушались и оставалась сталь, которую использовали для выделки оружия.",
  "После получения золотого займа во Франции правительство Николая II провело денежную реформу, в ходе которой, в частности, чеканились золотые монеты с двойным обозначением достоинства: в рублях и франках. Мало того, в 1895 году были отчеканены пробные монеты с новым названием денежной единицы номиналом 15, 10 и 5 единиц. Проект не был принят. Каково же было предлагавшееся новое название?": "Рус.",
  "В сентябре 1945 года по приглашению французского правительства во Францию приехал один гость. Его, человека сугубо мирной профессии, принимали с почестями, выпадавшими на долю немногих военачальников. Он один, писали газеты, сделал для разгрома фашизма и, в частности, для освобождения Франции больше, чем целые дивизии. А как звали этого человека?": "Александр Флеминг.",
  "Окраска цветов определяется присутствием в них пигментов: каротиноиды обуславливают желтую, оранжевую, светло-красную окраску; окраску от розовой до черно-фиолетовой цветам придают антоцианы. А какой пигмент окрашивает в молочный цвет вишневые сады, превращает в снежно-белые сугробы кусты черемухи?": "Никакой.",
  "Это известно с 1809 года во Франции и с 1810 года в Англии. Лет 20 спустя это блюдо подавалось только в лучших ресторанах Лондона и Парижа и то как редкий деликатес. Сейчас же мы немало бы удивились, если бы это нам подали в ресторане. Что это?": "Тушенка.",
  "Сейчас нередко контролируют качество воды при помощи рыб: в реку опускают специальный садок с форелью или золотыми рыбками и следят за их самочувствием. Если рыбы плавают кверху брюхом - значит загрязнение воды превышает определенный предел. Способ имеет свои недостатки: его невозможно автоматизировать; рыбы реагируют только на предельное загрязнение, да и рыб не напасешься. Однако в ФРГ сумели устранить эти недостатки, использовав вместо форели нильских щук. Как?": "Нильские щуки испускают электрические импульсы (400-800 импульсов в минуту). При загрязнении воды частота импульсов падает. Процесс контроля легко автоматизируется.",
  "Как и зачем известный русский предприниматель Шустов переименовал одну из особых форм рябины обыкновенной?": "Шустов выпускал настойку \"Рябина на коньяке\" из Невежинской рябины и переименовал ее в \"Нежинскую\", чтобы сохранить секрет производства и не вызывать у покупателей неприятных ассоциаций.",
  "Процедура экспертизы современных скрипок заключается в следующем. Собирается комиссия, за ширмой лучшие скрипачи играют одно и тоже произведение на разных инструментах. Среди них - один эталонный, работы старого мастера. Задача комиссии: угадать старый инструмент, сравнить его со звучанием конкурсных скрипок и вынести оценку. А почему эта процедура называется среди музыкантов \"ловля карася\"?": "На первом таком конкурсе эталоном служила скрипка Страдивари \"Карась\".",
  "Известно, что средний срок жизни жемчужных украшений 250-300 лет. Затем они теряют блеск, сморщиваются и, наконец, превращаются в пыль. Однако, в одном из итальянских музеев хранятся жемчужные серьги, которым более 2000 лет. Как такое стало возможным?": "Их недавно раскопали в Помпее, а без доступа воздуха жемчуг может храниться очень долго.",
  "Раньше был весьма распространен ивовый промысел: из ивы делали дуги, полозья саней, коромысла, колеса. Ивовые прутья и кора широко использовались для плетенья. А какой товар из ивы был самым ходовым?": "Розги.",
  "В Южной Америке средний срок жизни книги - 50 лет. Почему?": "Ее съедят термиты.",
  "Это вещество было излюбленным объектом алхимических опытов. Алхимики даже присвоили ему специальный символ. Из него пытались изготовить философский камень и выделили немало химических соединений. В 1669 году гамбургский алхимик Г.Бранд выделил из этого вещества новый химический элемент - фосфор. И долгое время единственным источником фосфора оставалось это вещество, за которым химики обращались в солдатские казармы. Что же это за вещество?": "Моча.",
  "В 1971 году был разработан способ выделения некоего лекарства из одного реактива. лекарство обладает эффективным тромболитическим действием и служит прекрасным средством при тромбозах коронарных и мозговых сосудов, легочной эмболии. Вся проблема в сырье. Биохимическому центру в Олбани это сырье поставляет по 1000 литров в день расположенная по соседству база ВВС. Что же служит сырьем для выделения лекарства?": "Моча.",
  "В 1784 году Франц-Иосиф II возвел в дворянское звание Иоганна Христиана Шубарта и присвоил ему титул фон Клеефельд. За что?": "\"Положил краеугольный камень благосостоянию немецкого населения\". За пропаганду клевера (клеефельд - клеверное поле).",
  "\"Архитектор в скульптуре был Мичуриным. Он скрестил греческих тираноборцев Гармония и Аристогитона с Самофракийской Никой. От первых взял позу убийц, от второй - пластику \"крылатой победы\". А что вышло в итоге?": "\"Рабочий и колхозница\".",
  "Первый в мире энергетический кризис произошел в Англии во второй половине XVI века и привел к поиску альтернативных источников энергии. А в чем выражался этот кризис?": "В стране истощились леса, и промышленности пришлось перейти на каменный уголь.",
  "По мнению древних индийцев они образуются из пяти начал природы: земли, воды, неба, воздуха и энергии. Они делятся на четыре варны: брахманов, кшатриев, вайшьев и шудр. Причем цена кшатриев - 75%, вайшьев - 50%, шудр - 25% от цены брахманов. Что же это?": "Алмазы.",
  "Это слово ввел в физику Ньютон, заимствовав его буквальное библейское содержание - \"хлеб насущный\", основа питания. Термин стал основополагающим в физике. Что это за слово?": "Масса.",
  "Платиновые монеты в XIX веке не привились в России: серый цвет, низкая распространенность в мире, отсутствие традиций - всё это способствовало низкой популярности монет в народе. Однако купечество \"уважало\" платиновые монеты. За что же?": "В частых пожарах плавились золотые и серебряные монеты, тогда как платиновые - сохранялись.",
  "В 1985 году в Англии было около 30 тысяч телефаксов, в 1990 - более 500 тысяч. Их количество росло гораздо быстрее, чем в других странах, начиная с сентября 1988 года. Какое же событие произошло в Англии в сентябре 1988 года?": "Забастовка почтальонов.",
  "В прошлом в Вятке существовал местный народный праздник (В четвертую субботу после Пасхи). У часовни на высоком берегу Вятки с утра служили панихиду по \"невинно убиенным\". Потом начиналось гулянье, во время которого с высокого берега к воде катали глиняные пустотелые шары с горошинами или орехами внутри для пущего шума. В ритуал входили кулачные бои, песни и пляски, и непременно в течение всего дня свистели тысячи глиняных свистулек. Как же назывался этот праздник?": "Свистопляска.",
  "На одной выставке, посвященной экологическим технологиям, большое количество людей привлекал стенд американской фирмы \"куллиган\". У стенда стояла большая видавшая виды бочка. Сверху в нее из большого латунного крана текла вода. А сам кран висел в воздухе, и ни одна труба к нему не тянулась. Как же это было сделано?": "Большая стеклянная труба шла к крану внутри струи, а насос, спрятанный в бочке, качал воду.",
  "Эйсод и эксод, истод и вестод, ориод и оксиод, анатолод и дисиод, дексиод и скеод, альфод и бетод, вольтод и гальванод. Как это называется сейчас?": "Анод и катод.",
  "Аристотель разделил все известные ему формы государства на правильные, т.е. способствующие достижению \"общественного блага\", и неправильные (по три правильных и неправильных). К числу правильных он отнес монархию, аристократию и политию. А какие неправильные?": "Тирания, олигархия и демократия.",
  "Герат, Искендерун, Кандагар, Мары, Ходжент. Какого города не хватает в этом ряду?": "Александрия.",
  "Это устройство представляет собой небольшую герметически закрытую прозрачную капсулу, заполенную под давлением желатино-глицериновым студнем, который пропитан жидким фреоном. Это устройство заменяет различные электронные приборы, появившиеся у нас после 1986 года. Что же это?": "Датчик радиоактивности.",
  "Это - важный продукт питания для значительной части населения Италии, Франции, Испании, Португалии, Греции. На Корсике еще недавно можно было встретить стариков, ни разу не пробовавших обыкновенного хлеба. Марсельцы шутят: \"Банан делает ленивым жителя тропиков, а это - корсиканца\". Что это?": "Каштан.",
  "В городе Данилове Ярославской области есть уникальное, единственное в нашей стране, предприятие. Это современная, растущая фабрика с большими заказами. В качестве сырья используют осину. Пилой выбирается нужная часть колоды, автоматический станок снимает стружку толщиной в 0,1 мм. Затем стружку отбеливают и окрашивают. А что из нее делают дальше?": "Шляпы.",
  "По словам Плутарха, Александр Македонский \"Аристотелем вначале восторгался и любил его, как сам говорил, не меньше отца потому, что благодаря\" отцу - он живет, а благодаря Аристотелю... А что?": "Хорошо живет.",
  "Собираясь в поход, Александр Македонский щедро раздавал дружинникам всевозможные имущества и доходы: участки земли, деревни, налог с общины или с гавани. Когда было раздарено почти все богатство, Пердикка спросил Александра: \"А себе, царь, что же ты оставляешь?\" В ответ он услышал только одно слово. Какое?": "Надежды.",
  "Однажды бургундский герцог Филипп Добрый повелел, чтобы все дворяне обрили голову наголо и приказал своим приближенным брить голову всем встречным дворянам. Чем был вызван такой приказ?": "Лекари предписали герцогу обрить голову.",
  "В 1822 году в Берлине настройщик органов Фридрих Бушман сконструировал маленькое приспособление, облегчающее настройку, которое впоследствии развилось в целую семью музыкальных инструментов. Что это?": "Гармоника.",
  "В воинском уставе 1716 года о чине генералиссимуса сказано: \"Сей чин коронованным главам и великим владеющим принцам только надлежит, а наиначе тому, чье есть войско\". Скажите, по праву ли имел этот чин А.В.Суворов?": "Да, т.к. он был пожалован сардинским королем в \"гранды и принцы королевской крови\".",
  "Согласно одной из версий, аксельбанты впервые появились у голландцев в ходе борьбы Нидерландов против Испании за независимость. А что они означали?": "Готовность восставших погибнуть - быть повешенными на носимых в знак презрения к поработителям веревках.",
  "С 1850 по 1861 год Императорская Публичная Библиотека, директором которой был барон М.А.Корф, была подчинена не Министерству просвещения, а Министерству Императорского Двора. Почему?": "При назначении в 1849 году министром народного просвещения П.А.Ширинского-Шихматова оказалось, что Корф имеет три года старшинства в том же чине по сравнению с министром, т.е. фактически чин Корфа был выше.",
  "Существует морской узел, который называется \"констриктор\", обладающий способностью очень сильно затягиваться. С его помощью можно поднять краном тушу убитого медведя, не повредив шкуру. Как?": "Берется короткая прочная палка и вкладывается в пасть зверя за клыки. Пасть с палкой завязывают \"констриктором\". Палку можно цеплять чаком или чем-либо еще.",
  "При разделе империи Каролингов между сыновьями Людовика Благочестивого Людовик получил восточные земли и стал Людовиком Немецким, Карл Лысый получил западные земли и стал королем Западно-Франкского королевства. А что досталось старшему брату Лотарю?": "Лотарингия (коридор от Северного до Средиземного моря и Италию).",
  "Польша - Мешко I, Венгрия - Иштван I, Дания - Харальд Синезубый, Норвегия - Олаф Триггвесон, Швеция - Олаф Скотконунг. Россия - ?": "Владимир I (короли, принявшие христианство).",
  "На форзаце флорентийского кодекса XIII века читаем: \"У Дьявола было девять дочерей, которых он выдал замуж: Симонию за клириков, Лицемерие за монахов, Разбой за рыцарей, Святотатство за крестьян, Притворство за слуг, Обман за купцов, Ростовщичество за бюргеров, Щегольство за матрон\". А как он поступил со своей последней дочерью - Развратом?": "\"Разврат же он не пожелал ни за кого выдавать, но всем ее предлагал как публичную девку\".",
  "Греческое слово \"цимбалон\" обозначало знак благодарности, который представлял собой две половинки предмета, разделенного между двумя людьми. Какое русское слово возникло из \"цимбалона\"?": "Символ.",
  "В средние века большое значение придавалось цвету одежды. В XIII веке пунцовый цвет отступил перед цветом морской волны, голубой и зеленой гаммой. Германские торговцы красными красителями стояли перед перспективой разорения. Для борьбы с новой модой купцы привлекли художников. Чем же помогли художники?": "В голубовато-зеленых тонах стали изображать дьявола, дискредитировав тем самым новую моду.",
  "В 1936 году на Олимпийских Играх в Берлине четвертое место по прыжкам в высоту заняла Дора Ратьен. Потом разразился скандал: она оказалась Германом Ратьеном, выступавшим под видом женщины. Во избежание подобных случаев уже 30 лет организаторы спортивных чемпионатов определяют пол участниц с помощью хромосомных тестов. Но эти тесты иногда дают ошибочные результаты. Для ограждения психики спортсменок от подобных \"открытий\" недавно был предложен новый, поистине революционный метод. Какой?": "Медицинский осмотр.",
  "В мире есть два международных общества битломанов. Одни поклоняются \"The Beatles\", а вторые?": "\"Volksvagen Beetle\".",
  "Шведский ботаник Э.Фрис, основатель микологии, описал 2770 видов грибов и составил первые полные определители. Однако, в этих определителях не упоминается специфический запах, присущий многим видам грибов и помогающий их распознать. Включить запах в определители Фрису помешала одна привычка. Какая?": "Он нюхал табак и совершенно утратил обоняние.",
  "Вавилоняне считали, что из этого можно получить 365 полезных вещей, древние сирийцы - что 800: средства от всех болезней, пищу, топливо, строительные материалы, сахар, спиртные напитки, лепешки, суррогат кофе. Что это?": "Финиковая пальма.",
  "В Йемене гончарное производство имеет давние традиции. Один путешественник заинтересовался кувшинами, похожими на греческие амфоры, и посетил гончарную мастерскую. Все было обычно, кроме одного: у мастера не было гончарного круга. Как же гончар обходился без него?": "Он бегал вокруг изделия, изнутри держал камень, а снаружи бил битой.",
  "В 1748 году Российский Сенат издал указ, запрещающий располагать железные, стекольные и винокуренные заводы ближе 200 верст от Москвы. Почему?": "Поскольку они изводят очень много леса.",
  "В 60-е годы в США был построен суперлайнер \"Юнайтед Спейтс\". При постройке использовались самые современные материалы: весь он был сделан из металлов и пластиков. Про него говорили, что на борту имеется всего два деревянных предмета: рояль в концертном зале и... А какой второй?": "Колода для рубки мяса у судового мясника.",
  "В 1979 году один британский пенсионер придумал новый морской узел и получил на него патент. Узел оказался весьма удобным для яхтсменов и рыболовов. Однако в русской литературе он назывался охотничьим. Почему?": "Фамилия пенсионера - Хантер, т.е. в переводе с английского - охотник.",
  "Этот овощ едят незрелым и только незрелым. Само его название происходит от греческого слова, означающего \"неспелый\", \"незрелый\". Что это?": "Огурец - название от греческого \"агурос\".",
  "Эразм Роттердамский называл Амстердам городом, жители которого живут на верхушках деревьев, словно вороны. Почему?": "Каждое здание в Амстердаме стоит на огромном количестве деревянных свай.",
  "Когда у этого дерева опадают листья, в тех местах, где они крепились к ветке, остаются рубцы, по форме напоминающие следы лошадиной подковы. Что это за дерево?": "Конский каштан.",
  "Известно, что Паганини всю жизнь играл на одной скрипке, работы Гварнери. Как эта скрипка называется сейчас?": "Вдова Паганини.",
  "Рядом с Батуми высится гора Цискара - \"зарево\", но ей куда больше подходит старое название Мтирала - \"плачущая\". Почему ее так называли?": "Это самое \"мокрое\" место в Европе: на вершине горы выпадает около 4000 мм осадков в год.",
  "Профессор Московского Университета Карл Францевич Рулье писал в 1845 году: \"Это была крестьянская хата с каменным полом, под которым находилась русская печь. В хату впускали молодого медведя и нагревали пол. В это время особой \"козой\" производился известный стук. По окончании его медведя кормили или лакомили его хлебом, медом и вином\". Зачем?": "Таким образом готовили медведей для ярмарок - учили плясать.",
  "В Ирландии белая бабочка олицетворяла душу, которая находится на пути в рай. Пятна на крыльях означали, что душа осуждена пройти чистилище и должна еще некоторое время находиться на земле. А что означало число пятен?": "Число пятен соответствовало числу тяжких грехов, числящихся за душой.",
  "Этот закон о трех составляющих был принят в 1516 году баварским герцогом Вильгельмом IV. Когда три с половиной столетия спустя создавалась Германская империя, правительство Баварии условием своего присоединения к ней выдвинуло соблюдение этого закона, причем закон этот действует в ФРГ до сих пор. Что же это за составляющие и что из них получается?": "Ячмень, хмель и вода - из них делают пиво.",
  "Французские моряки, издавна ходившие в Батуми за нефтью, прозвали этот город \"pissoir de la Mer Noir\". За что?": "Батуми - место, где осадков выпадает больше всего в Европе и одно из самых влажных в мире.",
  "Один музыкальный журнал подсчитал, что открытие этого секрета происходит в мире в среднем каждые две недели. Что же это за секрет?": "\"Секрет\" Страдивари.",
  "Есть такое слово - убиквитарность. Оно происходит от латинского \"ubique\" (повсюду, во всем) и относится к организмам, способным существовать в любых условиях, везде и всюду. Понятие убиквитарности сейчас, обычно, связывают с вирусами. Но слово это не новое. Оно было распространено и в Средневековье. А к чему оно относилось во времена священной инквизиции?": "К ереси.",
  "У западного берега Южной Америки океан очень богат рыбой. С юга вдоль побережья идет прохладное течение Гумбольдта, в котором и происходит активный рост и размножение морских обитателей. Но раз в 7-8 лет природные условия резко меняются на несколько месяцев. В самый разгар лета поворачивает на юг прибрежное течение, западные ветры сменяют восточные. Почему местные жители называют это явление Эль-Ниньо, что в переводе с испанского значит \"младенец мужского пола\" (el nino)?": "Обычно, это явление происходит под Рождество, а El Nino - новорожденный Иисус.",
  "Старые выдержанные вина ценятся особо. Для проверки подлинности старых вин сотрудники Французского Национального Агрономического Института приспособили широко используемый в археологии радиоуглеродный метод (определение остаточных количеств изотопа 14C). Однако, этим методом невозможно определить возраст вин, изготовленных за последние 40 лет. Почему?": "В 50-х годах начались ядерные испытания в воздухе, которые резко увеличили содержание этого изотопа в атмосфере.",
  "Известно, что Мопассан резко отрицательно относился к Эйфелевой башне. Однако, его часто можно было встретить обедающим в ресторане, расположенном на нижнем этаже башни. Что же ответил Мопассан, когда один его из знакомых выразил свое недоумение по этому поводу?": "- Это единственное место в Париже, где я не вижу ее (т.е. башню).",
  "В начале прошлого века известный английский физик У.Волластон изучал процессы сокращения мышц. Для определения одной из величин он был вынужден выйти из лаборатории и ездил с разной скоростью в карете по улицам Лондона. Что же он измерял?": "Он измерял частоту т.н. \"мышечного шума\", возникающего при сокращении мышц. Двигаясь в карете по булыжной мостовой (диаметр булыжника около 6 дюймов) со скоростью 8 миль/час, он измерил частоту в 23 Гц.",
  "Г.Вессинг - 36 см, Я.Вшола - 41 см, В.Ященко - 42 см, В.Брумель - 43 см, Чжу Цзяньхуа - 45 см, В.Середа - 50 см, Ф.Джекобе - 59 см. Что это?": "Разница между личным рекордом в прыжках в высоту и собственным ростом.",
  "После разгрома турок под Веной в 1683 году польский офицер Кольчинский, оказавший венцам немало услуг при обороне города, решил открыть в австрийской столице первую кофейню. Казалось, что после того как турки сожгли все виноградники в окрестностях Вены, проблем с посетителями у него не будет. Однако, после многомесячной блокады венцы не желали пить кофе по-турецки. Какие же два изобретения, сделанные Кольчинским, помогли ему привлечь к своему заведению публику?": "Кофе по-венски (с молоком и медом) и булочки в форме полумесяца.",
  "В научной статье о жизни актиний, опубликованной американской исследовательницей Л.Френсис в \"Биологическом бюллетене\", среди почти сотни ссылок на научные работы упоминается и роман Дюма \"Три мушкетера\". Исследовательница обнаружила у актиний явление, названное ею \"эффект трех мушкетеров\", и ссылается на автора, впервые описавшего явление. А в чем заключается этот эффект?": "Организмы, заключившие между собой союз и сражающиеся с общими врагами \"спина к спине\", экономят таким образом силы.",
  "Однажды крупная торговая фирма заказала текстильщикам несколько партий ткани: с черным узором по красному фону, черным по голубому, черным по фиолетовому. Заказ был выполнен точно, однако заказчик отказался его получать. Но суд после экспертизы постановил, что работа должна быть полностью оплачена. Какие же претензии были у заказчика?": "Узор казался то зеленоватым на красном, то оранжевым на голубом, то желтоватым на фиолетовом.",
  "Когда Ной плавал на ковчеге во время Всемирного Потопа, ковчег получил небольшую пробоину. Устранить пробоину помогло одно домашнее животное, о чем у него до сих пор осталась память. Какая?": "Пробоина была заткнута собачьим носом. С тех пор он всегда мокрый и холодный.",
  "Энотерапия - один из методов современной медицины, восходящий еще к Гиппократу, Галену и Цельсу. В разных странах выходят монографии, посвященные ему. Энотерапия не только весьма приятна, но и позволяет иногда исключить сильно действующие препараты. Его применяют для поддержания ослабленной сердечной деятельности, при расстройствах желудка, анемии, атеросклероза, авитоминозах, переломах и заболеваниях костного аппарата, при гриппах, бронхитах, пневмонии, кишечных инфекциях, обострениях туберкулеза, бессоннице, для остановки рвоты и т.д. Как этот метод называется по-русски?": "Винолечение.",
  "Техника разбега и метания копья в античности почти не отличалась от современной. Однако, античное копье в середине древка было обмотано кожаным ремнем, который затягивался петлей. Зачем?": "В петлю продевались указательный и средний пальцы. При броске ремень раскручивался, придавая копью вращение, отчего повышалась остойчивость копья в полете и, тем самым, меткость.",
  "Почему амфитеатр Флавиев стал называться Колизей (лат. coloseum)?": "Название было дано по колоссу Нерона (затем переделанного в Гелиоса), находившегося рядом с амфитеатром.",
  "Черный ящик. В этом ящике находятся три яблока: золотое яблоко, китайское яблоко и сосновое яблоко. Если вы через минуту догадаетесь, что это за яблоки, то получите их в награду. Что же это за яблоки?": "Pine-apple (англ. \"сосновое яблоко\") - ананас. Appelsine (голл. \"китайское яблоко\") - апельсин. Pomme d'or (фр. \"золотое яблоко\") - помидор.",
  "Как вы думаете, кого называли на Руси в XVII-XVIII вв. \"братскими людьми\"?": "Бурятов.",
  "В японском языке есть иероглиф, изображающий двух женщин. Как вы думаете, что он обозначает?": "Ссору.",
  "Однажды один человек совершил преступление, караемое смертной казнью. На суде ему предоставили последнее слово, в котором он должен был произнести всего одно утверждение. Если оно окажется истинным, то преступника утопят, а если ложным, то повесят. То, что сказал преступник, привело судей в замешательство, и смертная казнь не была приведена в исполнение. А что же он сказал?": "\"Я буду повешен\".",
  "Новый год - любимый праздник японцев. За несколько дней до 1 января у каждой двери ставят три ветки: бамбук, сосну и сливу. Это сочетание имеет символический смысл: пусть у хозяина будут крепкие помощники, как стволы сливы, пусть он живет долго, как сосна. А что же олицетворяет бамбук?": "Пусть быстро, как бамбук, растут дети.",
  "Однажды парижский Ботанический сад прислал ученому-естествоиспытателю Жоржу Бюффону два редкостных банана. Мальчик, которому было поручено передать плоды, рассудил, что они оба имеют одинаковые свойства и в таком количестве для науки излишни, и один банан по дороге съел. - А где второй? - спросил Бюффон. - Я его съел. - Как съел? - воскликнул рассерженный ученый. Что же в ответ сказал мальчик?": "\"А вот так!\" - сказал мальчик и съел второй банан.",
  "Реклама на дверях одного из цветочных магазинов Франции гласит: \"Цветы у нас так дешевы, что...\". Закончите фразу.": "\"... их могут покупать даже мужья\".",
  "В средневековой Европе эти широко распространенные сейчас заведения называли кухнями ведьм, а их хозяевам могло грозить сожжение на костре. А что сейчас мы видим в этих заведениях, если каждый из нас хоть раз в жизни пользовался их услугами?": "Лекарства. Это аптеки.",
  "В средневековых ремесленных цехах каждый ученик для получения звания мастера и допуска к самостоятельной работе должен был представить образцовое изделие. В слово, его обозначающее, мы сейчас вкладываем более высокий смысл. Что же оно означает сейчас?": "Высшее достижение искусства, мастерства. Это шедевр.",
  "Это заведение было основано в Москве в середине 18 века не только для той благородной миссии, которая общеизвестна, но и \"для борьбы с сектантством и подавления онаго в народе\". Что же это за заведение?": "Московский государственный университет.",
  "По уставу о наказаниях, налагаемых мировыми судьями, за смешение маргарина с коровьим маслом, а также за хранение сих смесей в местах производства или продажи коровьего масла виновные подвергаются денежному взысканию не свыше 100 рублей. А вот за разбавление ЭТОГО водой, прибавление к нему веществ, невредных для здоровья, и за смешение ЭТОГО разных заводов виновные подвергаются денежному взысканию не свыше 50 рублей. Что же в царской России ценилось в два раза дешевле коровьего масла?": "Пиво.",
  "Это слово переводится с греческого как \"частное лицо\", в противоположность коллективу. Кроме того, этим словом назван один из романов великого русского писателя. А как фамилия этого самого \"частного лица\" в этом романе?": "Князь Мышкин.",
  "Слово \"лафа\", как и многие другие, пришло к нам в годы татаро-монгольского ига. А отчего же была лафа татарам?": "От кормовых на лошадь (\"олафа\" - кормовые на лошадь).",
  "Реклама на одной из международных телефонных станций в Англии гласит: \"Не пишите писем, звоните по телефону - это даст вам возможность...\". Закончите фразу.": "\"... избежать орфографических ошибок\".",
  "\"У черта на куличках\" - это страшно далеко, где-то в дикой глуши. Это понятно каждому, а вот что такое \"кулички\", не знает практически никто, кроме, пожалуй, знатоков. Так что же это за \"кулички\" такие?": "Кулички - испорченное финское слово \"кулиги\". Так на Севере назывались лесные полянки, лужки, болотца. Здесь, в лесистой части страны, поселенцы далекого прошлого вырубали в лесу \"кулижки\" - площадки для распашки и покоса.",
  "Отгадайте загадку: \"Я в озерах и морях, а в воде меня нет. Я в арбузе и в огурцах, а в дыне меня нет\".": "Буква \"Р\".",
  "Древние считали пупок центром человеческого тела, его серединой. По их мифам отец богов Зевс пожелал узнать, где же в таком случае лежит пуп Земли. Он пустил с двух \"концов света\" орлов. Летя с одинаковой скоростью, птицы столкнулись в небе над тем местом, которое и стало считаться центром мира. Где же он находится, пуп Земли?": "В греческом городе Дельфы.",
  "Кого в России в начале 20 века называли \"синей говядиной\" и почему?": "Гимназисток из-за синего цвета их форменного платья.",
  "Этим словом первоначально назывался человек, подвергнутый мучительной казни - обливанию холодной водой на морозе. От этого же слова пошла и традиционная мера емкости алкогольных напитков. Что же это за слово?": "Мерзавец, мерзавчик.",
  "Это слово означает профессию людей, живших на днепровских порогах, вытаскивавших идущие суда на берег и сволакивавших их ниже природных препятствий. А сейчас это слово имеет другое значение. Какой же смысл мы вкладываем в него сейчас?": "Ругательный. Эта профессия - сволочь.",
  "Этим словом древние римляне называли камешек, попадавший в сандалии и коловший ступни древних римлян. Изучать расположение этих камешков они считали делом бессмысленным, полагая, что надо просто разуться и вытрясти обувь. От этого слова произошло русское, ранее означавшее ненужный учет мелочей. А что оно означает сейчас?": "Сверхточность. Это слово - скрупулезность, scrupulus.",
  "Что означает китайский иероглиф, изображающий человека с копьем и ограду?": "Государство.",
  "Небольшое по площади государство Люксембург расположено в центре Европы, где сходятся границы Франции, Бельгии и Германии. Его часто называют стальным герцогством. А почему?": "В Люксембурге самый высокий в мире уровень выплавки стали на душу населения.",
  "Значительная часть этого государства, расположенного к востоку от него большого озера, находится в большой зависимости от его режима. Для этого озера характерно непостоянство размеров. А что же объединяет это государство и озеро?": "Название Чад.",
  "Столица этого одного из древнейших государств расположена у подножия Ароматных гор и отличается правильной планировкой улиц, которые идут строго с севера на юг и с запада на восток. А какое слово произошло от названия столицы?": "Пекинес - порода собак. Это Пекин.",
  "Знаете ли Вы, что есть географические карты, на которых показаны несуществующие географические объекты? Зачем же они нужны?": "Такие карты необходимы для предотвращения трагических последствий путешествий в пустынях. На них изображены миражи.",
  "А.И.Герцен однажды сказал, \"Человек будущего в России...\" Так кто же он, человек будущего?": "Мужик.",
  "Какой из русских народных праздников заканчивался обычаем просить друг у друга прощение?": "Масленица.",
  "Многие из нас в юности связывали это слово с идеалом и наслаждением; напоминает оно и о мятежах. Ввел его в русскую речь в XVIII в. агроном Андрей Тимофеевич Болотов. А какое название он заменил этим словом?": "Земляное яблоко.",
  "По-латински так называлась обувь средневековых странников. По-русски - те, кто носил такую обувь. Это частые персонажи былин, им обязан своей славой Илья Муромец. А какое чувство вызывают современные носители этого имени?": "Жалость - это калеки.",
  "Они носили напудренный парик с косицей и шпагу, а жили в камере. Лучший из них занимал место в красном углу под образами. Худших одевали в мужицкое платье и отбирали шпагу. А кто их небесный покровитель?": "Св.Татьяна - это студенты Московского университета.",
  "С X века так назывались на Руси торговые селения с базарами, устраивавшиеся для привлечения заморских купцов. Позднее, с принятием христианства, здесь стали строить церкви, как на местах людных и часто посещаемых. Еще позже это слово стало обозначать административную единицу в Северной Руси. А что так называется сейчас?": "Кладбище (погост).",
  "Они потешали народ на ярмарках, исполняя разные комические роли. Нередко они выступали и в роли гладиаторов, сражаясь с царскими слугами, а иногда и с боярами. Одного из них в прошлом веке приняли за генерала. Как его звали?": "Михайло Топтыгин.",
  "И.В.Грозный взял Казань в 1552 г. А в какой день?": "1 октября ст.ст. = Покров день.",
  "Местные общества, на которые делились низшие торговцы и ремесленники Москвы, поодиночке оставили о себе память в виде названий улиц: Сретенской, Мясницкой и др. А какую память оставили они все вместе?": "\"Память\" (это черные сотни).",
  "Немецкий врач Маркус Герц посетил однажды больного, который лечился по книгам, выискивая подходящие рецепты. Врач предсказал причину его смерти. От чего же предстояло умереть больному?": "От опечатки.",
  "Салюка, виппет, грейхаунд - а в каком преступлении замешаны их юные русские родственники?": "Во взяточничестве - это борзые.",
  "Долину реки Бейцу русские переселенцы назвали Стеклянной падью. Водопадов и следов извержения вулкана там нет. Что же так сильно бросилось в глаза пришельцам?": "Застекленное окно китайской фанзы (стекло было там редкостью).",
  "Маяковский советовал людям менять старые несуразные имена. Это было просто: \"Если имя Перепетуя тебе не мило... - Пошла в комиссариат и переменила\". А лет 300 назад такое желание наталкивалось на некоторые трудности. Что же помешало некоему Карлу, брату Петра, стать Александром?": "Полтава.",
  "Это литературное произведение при создании получило название, общее для всех произведений со светлым и радостным концом. Позже почитатели добавили безудержно хвалебный эпитет. В таком виде это название известно всем, включая тех, кто самого произведения не читал. Назовите его.": "\"Божественная комедия\".",
  "Из воспоминаний старого петербуржца: перед Пасхой в аптеку приходили служанки и покупали одну каплю розового масла. В какой таре его уносили?": "В горшке с тестом для кулича.",
  "Японская фирма Денсо, выпускающая электронную начинку для автомобилей Тойота, заявляет: \"В наших изделиях не содержится деталей, которые не могли бы быть...\" - продолжите фразу.": "\"... использованы повторно\".",
  "Психологи открыли закон восприятия: лучше всего человек различает портреты, причем бросается в глаза малейшее искажение черт знакомого лица. Где с давних пор применяется эта закономерность?": "На деньгах для затруднения подделки.",
  "Считается, что уткам очень досаждают меткие охотники. Но, по данным английского охотничьего общества, больше всего им отравляют жизнь как раз промахи стрелков. Чем?": "Дробью, которая скапливается на дне озера, а утки глотают ее вместо камней и травятся.",
  "В 1900 г. во Франции была установлена премия в 10 тысяч франков тому, кто первым установит связь с любой планетой, кроме Марса. Почему кроме?": "После открытия каналов Скиапарелли связь с Марсом считалась делом ближайшего будущего.",
  "В 1905 г. со стапелей Портсмута сошел корабль нового поколения - быстроходный, вооруженный против подлодок, способный вести круговой обстрел из орудий главного калибра. Назывался он \"Неустрашимый\", а к какому классу относился?": "Дредноут (англ. dreadnought = неустрашимый).",
  "В 1801 г. астроном Пиацци, работавший в обсерватории Палермо (Сицилия), открыл новое небесное тело. Он хотел назвать его в честь Сицилии, но традиция требовала имен римских богов. Как он назвал свое открытие, если ему удалось совместить требования?": "Церера.",
  "С незапамятных времен они учились на слух. Первый учебник появился только два года назад. Выпустил его американец Джим Копленд. Первая часть содержит простейшие фразы общения, а вторая?": "Мелодии. Это магнитофонный учебник для попугаев.",
  "Это занятие стало профессией в Древнем Египте, там же устраивались первые состязания. В Европе оно приобрело большое значение в связи с тем, что развитие университетов обогнало развитие транспорта и связи. Сейчас это - вид спорта. Рекорды в нем не фиксируются. Почти каждый занимался этим хотя бы раз в жизни. Что это?": "Ходьба.",
  "По свидетельству Лескова, в Новороссии при крепостном праве не редкостью были крестьяне, доживавшие до 150 лет. Какое изобретение положило конец подобному долгожительству?": "Фотография (в паспорте).",
  "В середине прошлого века выходец из Германии основал в США небольшую фирму. Постепенно она расширилась и в начале XX века открыла филиал в России, в Подольске. Как его фамилия, если ее знали в каждой деревне?": "Зингер.",
  "Когда римляне завоевали Британию, они построили неприступную стену через весь остров для защиты от пиктов. С внешней стороны ее вырыли ров, который утыкали обломками старых мечей и копий. Пикты долго не покушались на стену, но время от времени их ловили во рву. Зачем они туда пробирались?": "Украсть железо для наконечников стрел.",
  "Орел, телец и лев выглядят вполне законченной компанией. А кого в ней не хватает с точки зрения Андрея Рублева?": "Ангела.",
  "Кое-кто думает, что субботник изобрели коммунисты. Но еще раньше них, в XIII в., синод в Сантьяго-де-Компостелло постановил, чтобы каждую субботу, кроме кануна Пасхи и Троицы, священники, рыцари и не занятые на работах крестьяне под страхом штрафа выходили на одну общественную работу. Что они должны были делать?": "Истреблять волков.",
  "Средневековую Европу часто поражал голод. Сеньоры боролись с ним, раздавая зерно, а епископ Парижский весной 1286 г. применил более дешевое средство, эффективное, однако, только на один год. Что он сделал?": "Разрешил есть скотину в Великий пост.",
  "В свое время Раскольников и Германн убили по старушке. А теперь представьте, что судят их не в свое время, а 700 лет назад. Почему Германну дадут больше?": "Он покушался на убийство ночью. По средневековому законодательству это считалось серьезным отягчающим обстоятельством.",
  "Какое изобретение античный автор приветствует следующими словами: \"Поберегите ваши руки, о девы... Ибо вашу работу Деметра поручила делать нимфам\"?": "Водяную мельницу.",
  "Главная обязанность средневекового монаха - молитва. Ради участия в богослужении по 6-7 раз в день монахи прерывали почти всякую работу. А какая работа освобождала от участия в дневных службах, особенно зимой?": "Переписка книг, чтобы не терять светлого времени.",
  "Бремен, Кельн, Франкфурт сейчас считаются экологически довольно благополучными. А что делал с человеком их воздух 700 лет назад?": "Делал свободным.",
  "Как-то Корней Чуковский поспорил с Леонидом Собиновым о трудности дактилических рифм. Собинов утверждал, что даже гипердактилические рифмы, где ударение падает на четвертый от конца слог, не труднее прочих, и в доказательство сочинил самокритичное четверостишие. Начинается оно так: \"Ждали от СобИнова Пенья соловьиного...\" Попробуйте продолжить.": "\"Услыхали СОбинова - Ничего особенного\".",
  "В XV в. в Нормандии жил поэт Оливье Басслен, сочинявший шуточные песенки. Их распевали в долине реки Вир. А какой жанр из них вырос?": "Водевиль.",
  "Это было в первой половине XVII в. во Франции. Некий поэт Дюло заявил, что потерял рукопись с 300 сонетами. Кое-что из рукописи он помнил. Его друзья решили утешить его в потере, а заодно изобрели салонную игру. Какую?": "Буриме.",
  "В XVII-XVIII вв. в русских школах обязательным предметом было сочинение стихов. Поэт Карион Истомин описал процесс обучения: ученик составлял вирши вслух, отсчитывая слоги пальцами, а что он отбивал ногой?": "Стопы, отсюда и название.",
  "С развитием персональных компьютеров встала проблема защиты информации от несанкционированного доступа. Одни изобретают все более сложные пароли, другие - все более изощренные способы их обходить. А продавцы компьютеров класса Notebook уверяют, что для этого класса машин проблема решена. Каким образом?": "Они помещаются в сейф.",
  "Кирилл Философ, составляя славянскую азбуку, добавил к 26 греческим буквам 18 новых для передачи звуков славянского языка. Они различались по употреблению. Какой науке посвящены книги, в которых это отличие наиболее заметно?": "Арифметике.",
  "\"Декамерон\" нормальные родители прячут от детей. \"Гептамерон\" тоже не для них. А \"Гексамерон\" когда-то был обязателен для изучения, в том числе для авторов этих книг. О чем он повествует?": "О сотворении мира в шесть дней.",
  "Средневековые ученые любили латинизировать свои простонародные фамилии. На каком уроке вы познакомились с изобретением Герхарда Кремера?": "На географии - меркаторская проекция.",
  "В аварийный комплект летчиков базы Мидуэй во время второй мировой войны входил стиральный порошок. Для чего?": "Для отпугивания акул при приводнении.",
  "Фамилии негритянских исполнителей блюза Андерсена и Каунсила мало кому знакомы. Зато имена их, особенно поставленные рядом, слышали все. Как их звали?": "Пинк и Флойд.",
  "Кто в Париже в 1793 г. держал веревку?": "Жители, стоявшие в очереди.",
  "Дрезденская галерея - одно из крупнейших в мире собраний живописи. Однако экспонат, пользующийся особенным уважением, представляет собой текст. Текст состоит из четырех слов на русском языке. Последнее слово - \"Ханутин\". А первые три?": "\"Проверено, мин нет\".",
  "Греческие театры вмещали огромное количество зрителей, например афинский - 17 тысяч. Это привело к появлению в снаряжении актера одного предмета, который сейчас используется только в украшении театра. Что это за предмет?": "Маска.",
  "Первым пассажирам этого транспортного средства специально приставленный служащий давал рюмку бренди для храбрости. А теперь пассажиров в нетрезвом виде туда не допускают, хотя водителя ГАИ не проверяет. Что это за транспорт?": "Эскалатор.",
  "Поэты, эссеисты, романисты собрались в 1916 г. и создали что?": "PEN-club.",
  "После 1830 г. во Франции резко возросла свобода печати. Для борьбы с некоторыми отрицательными последствиями этого граф Шатовильяр по предложению аристократического Жокей-клуба создал то, что в наш гуманный век совершенно вышло из употребления. Что он создал?": "Дуэльный кодекс.",
  "Как в допетровской Руси называли помощников земских старост, таможенных голов и других выборных представителей администрации, которые при вступлении в должность давали присягу?": "Целовальники.",
  "Петровский боярин, не чуждый просвещения, хочет украсить палату заморским зеркалом. Но церковь учит, что смотреться - грех. Как ему поступить, не раздражая церковь?": "Повесить зеркало выше человеческого роста.",
  "В летнем дворце Петра I есть ветромер. Его отделка прославляет морские победы России. Композиция увенчана изображением короны. Если бы эту корону выполнить в натуральную величину, она пришлась бы не к голове, а скорее к куполу какой-нибудь церкви. Что изображают ее зубцы?": "Ростры.",
  "Как расположен Йоханнесбург по отношению к своему пригороду Соуэто?": "На северо-восток. Soweto = South-West Township.",
  "Знаменитая песня из сборника вагантов \"Carmina burana\" по-русски начинается так: Во французской стороне, на чужой планете, Предстоит учиться мне в университете... А на какой факультет поступал ее герой?": "Свободных искусств.",
  "Народная загадка: пришел в город разбойник с ножом и огнем, жителей не режет, избы не жжет, а добро берет.": "Пчеловод режет соты.",
  "По-чешски работа - праца. А как называется работа тяжелая, утомительная, недостойная человека?": "РобОта (для рОботов Чапека).",
  "В отделке Исаакиевского собора впервые в мире применено размещение многометровых медных скульптур на внутренней поверхности свода. До тех пор этого не удавалось сделать из-за их тяжести. Какое животное было принесено в жертву науке, развитие которой позволило преодолеть эту трудность?": "Лягушка.",
  "В средние века насчитывали семь духовных даров, необходимых для человека совершенного: дружественность, мудрость, понимание, честь, одаренность, уверенность, а каким седьмым даром мрачное средневековье наделяло своих святых?": "Радостностью.",
  "Когда в Англии жили джентльмены, они проводили большую часть своего времени в клубах. Их было много, хороших и разных. Если верить Конан Дойлю, был даже клуб \"Диоген\" - для ненавистников всяких разговоров. А что тогда называли лучшим клубом Лондона?": "Парламент.",
  "Английский парламент - гнездо традиций. Один из обычаев, дошедших из глубины времен по крайней мере до начала нашего века, требовал, чтобы по вечерам полисмен обходил помещения Палаты общин и спрашивал: \"Кто идет домой?\" Как вы думаете, в чем причина появления этого обычая, если российский парламент в последние месяцы своего существования тоже мог бы обзавестись им, просто, наверное, не успел?": "Некогда членов парламента били на улицах.",
  "Этот орден был учрежден во второй половине XVIII в. как награда за воинскую доблесть. Многие люди в разных странах были награждены им: А.В.Суворов и англичанин Э.Кодрингтон за победы над турками; австриец Шварценберг и швед Адлеркрейц за разгром Наполеоновских армий, немцы граф Мольтке и принц Альберт Саксонский за разгром французских войск в 1871 г., французы же Жоффр и Фош за разгром германских войск в I мировую войну. Что это за орден?": "Георгиевский крест.",
  "В XIII в. итальянскими рыцарями в Палестине был учрежден Орден, официальной задачей которого был уход за прокаженными. Как назывался этот орден?": "Орден Св. Лазаря (св. Лазарь был прокаженным).",
  "В XIII в. итальянскими рыцарями в Палестине был учрежден Орден св.Лазаря, задачей которого был уход за больными. К магистру этого ордена предъявлялось одно обязательное требование, вследствие чего руководители ордена менялись чаще, чем в других орденах. Какое это было требование?": "Он должен был быть прокаженным.",
  "При увольнении отслуживших во вспомогательных частях солдат в Древнем Риме им выдавались две бронзовые таблички, в которых указывались данные об их службе, участии в сражениях и т.п. Эти таблички служили основой для предоставления привилегий, в т.ч. римского гражданства. Как назывались эти таблички?": "Диплом.",
  "Первый из них появился в VI в. до н.э. в произведениях Феспида, второй и третий появились благодаря творчеству Эсхила и Софокла соответственно. Теперь их число может быть любым. О чем идет речь?": "Об актерах.",
  "В античные времена, как вы знаете, для кожи постоянно употреблялись косметические масла, что требовало частой стирки одежды и постельного белья. Для этого было необходимо большое количество моющих средств. Поэтому в Древнем Риме на углах улиц были установлены амфоры для сбора... А что собирали в эти амфоры?": "Мочу.",
  "Метательное копье римских легионеров состояло из толстого деревянного древка и железной части с острием. Почему царь приказывал закалять только острие копья?": "Копье, пробив щит, загибалось, и неприятель лишался щита.",
  "28 октября 1805 г. английский военный корабль \"Виктори\" вошел в порт Гибралтар. На его борту кроме обычного груза находилась бочка с коньяком, в которой кроме напитка находилось некое тело. Что везли в этой бочке?": "Тело адмирала Нельсона, погибшего в Трафальгарском сражении.",
  "В начале XX века, проходя по улицам английских городов, можно было видеть круглые широкие трубы ярко-красного цвета, стоящие у края тротуара. Для чего были поставлены эти трубы, если и сейчас на наших улицах встречаются предметы аналогичного назначения, только цвет у них обычно синий, да и форма другая?": "Для сбора писем.",
  "В конце XIX века появились и быстро получили большое распространение как оружие самообороны карманные револьверы, объединенные общим названием \"Велодог\". А для чего первоначально предназначались эти револьверы?": "Для защиты велосипедистов от собак.",
  "Впервые в Европу его рецепты привез из Китая в XIV в. Марко Поло. В последующие три века его изготавливали только в кухнях дворцов, и рецепты держались в тайне. В 1630 г. итальянец Прокопио Кольтелли поразил публику, выставив это на уличных лотках. С тех пор это пользуется большой популярностью у людей всех возрастов и во всех странах. Что же это?": "Мороженое.",
  "Голубые, золотые, Темносиние, Пестрые, Глазатые, Ноздреватые, Ушатые, Голодные. Всех их можно встретить в грамотах, писцовых книгах и других письменных источниках по истории России XV-XVII веков. Кто же так именовался в те времена, если принадлежать к ним было очень почетно?": "Члены княжеских родов (к XVII в. эти роды угасли).",
  "В этой стране чиновники, как и в России, делились на классы и ранги. Знаками различия у них служили изображения птиц и зверей на одеждах, шарики на шапках и т.п. Как они назывались на родном языке, неважно, мы знаем их по названию, данному им португальцами. Если вы определите, о ком идет речь, то через минуту переведете на португальский слово \"управлять\".": "Mandar (чиновники в Китае - мандарины).",
  "В 1836 г. Н.В.Гоголь писал о нем: \"... разбитной малый, никогда не сидит дома, всегда одет и охорашивается перед Европой, раскланивается перед заморским людом.\" Не только Гоголь писал о нем. Большое место в своих произведениях ему уделили Пушкин, Достоевский, Блок, Белый. Он фигурирует в названии многих художественных произведений, а один из известных романов начала XX в. назван его именем. Кто он?": "Петербург.",
  "В 30-х годах первого века до нашей эры новой, наиболее активной формой распространения поэтических произведений в Риме стали рецитации - публичные чтения произведений их автором. Одной из причин их распространения стал упадок книжного производства. А чем он был вызван?": "Нарушением подвоза папируса из Египта в связи с конфликтом Октавиана и Августа.",
  "Древние римляне считали, что во всех известных стихиях обитают свои живые существа: в земле - гномы, в воде - нимфы, в воздухе сильфиды. А кто, по их мнению, обитал в огне?": "Саламандры.",
  "В том виде, к которому мы привыкли, ее привезли в Европу крестоносцы с Ближнего Востока. До конца XIX в. ей пользовались только мужчины. В России она получила распространение с XVIII в. Она могла быть прорезная, половинчатая, граненая, осыпная, на желудевое дело. Сейчас она постепенно вытесняется из обихода, но полностью отказаться от нее люди не в силах. О чем идет речь?": "О пуговице.",
  "В России с 1828 по 1845 г. чеканились монеты необычного достоинства 3, 6 и 12 рублей. При этом двенадцатирублевая монета по размеру соответствовала ходившей тогда рублевой монете, шести- и трехрублевые соответственно полтиннику и четвертаку. Почему же у них были такие странные номиналы?": "Монеты чеканились из платины. Номинал определялся соотношением цен между платиной и серебром.",
  "Устье, чайка, башмак, гусек, дол, долики. Все это - части предмета, появившегося в России в середине XVIII в. у казаков, которые добыли его на Кавказе. Постепенно он получил широкое распространение в России и в 1881 г. стал основным среди своих сородичей. Сейчас он вышел из употребления, и увидеть его можно, пожалуй, только в музее. Что это?": "Шашка.",
  "В 1984 г. в Китае был сделан бульон, цена которого составила 27 тысяч долларов, при этом весил он около 400 г. А на острове Мэн в 1986 г. бульон, весивший около 700 г, стоил 16 тысяч долларов. Из чего были сделаны такие дорогие бульоны?": "Из золота (это монеты специального чекана).",
  "Этот старинный английский народный танец впервые упоминается в литературе в XVI в. Начало свое он берет от деревенских хороводов и шествий в честь праздника весны. Появившись в XVIII в. во Франции и в Голландии, он быстро завоевал большую популярность, вытеснив менуэт. Кадриль, гросфатер, котильон - это все его разновидности. Происхождение его отражено в его названии. А как он называется?": "Контрданс - от англ. country-dance.",
  "Отправляясь в полет, англичанин Фред Джонс взял с собой высотомер, термометр, ножницы и рогатку. Как выяснилось позднее, основным прибором управления его воздушным кораблем оказалась рогатка. Достигнув высоты 5800 м, Джонс пошел на снижение и благополучно приземлился. На чем же он летел?": "На 400 воздушных шариках, наполненных гелием.",
  "Английский ихтиолог и писатель Фрэнк Банкланд, описывая в прошлом веке рыбу пинагор, утверждал, что на вкус она похожа разве что на сладкий клей. Однако до сих пор во всем мире эта рыба считается деликатесом и пользуется большим успехом у гурманов. В чем причина столь противоположных точек зрения?": "У этой рыбы самцы и самки разные на вкус.",
  "В Лондоне процветает ресторанчик, владелец которого абсолютно лыс. Более того, все его служащие тоже лысы. А что, по вашему мнению, гласит реклама этого ресторана?": "У нас вы никогда не найдете волоса в супе.",
  "Несколько дней в австрийской деревне Раурне продолжался один из самых необычных чемпионатов в мире. Более 150 человек из 17 стран соревновались в ловкости и скорости, пользуясь песком, водой и еще одним приспособлением. А что им необходимо было сделать?": "Извлечь из песка золото.",
  "Этот природный материал прочнее свинца, меди, платины и может соперничать по прочности лишь со сталью. Он выдерживает до пяти тонн на квадратный сантиметр. Количество его часто заботит мужчин, а в древности играло важную роль для врачей. Что это за материал?": "Человеческий волос.",
  "Французский психолог Ф.Сюрже пишет, что люди при разговоре получают 38% информации из интонации, 55% из жестов и мимики, а откуда они берут еще 7%?": "Из слов.",
  "Один из нью-йоркских домов моделей объявил конкурс среди мужчин. Победителем станет тот, кто наиболее удачно ответит на вопрос: \"Как, по вашему мнению, должна одеваться женщина на официальный вечер?\" Главный приз достался ответу из одного слова. Попробуйте его воспроизвести.": "\"Быстро\".",
  "Как вы хорошо знаете, в Саудовской Аравии много нефти - она занимает одно из первых мест в мире по ее экспорту. Много там и пшеницы - ее выращивают в оазисах и тоже экспортируют. Но больше всего в этой стране песка, хотя именно его аравийцам приходится ввозить из Голландии. Зачем?": "Чтобы фильтровать нефть - их песок для этого не годится.",
  "Некогда люди, игравшие в эту игру, считались в Англии спортсменами низкого ранга. Им не разрешалось проходить через главный вход спортклуба, здороваться за руку с другими спортсменами. Даже обедать они могли только в гардеробе. Так продолжалось с появления этой игры в XV в. до начала I мировой войны. А теперь эта игра считается аристократической и является необходимым атрибутом светской жизни. Что это за игра?": "Гольф.",
  "Рисунок мрамора сложен, и повторить его не так легко даже с помощью современной техники. И все же в XIX в. изысканные линии и нежные полутона этого камня умели воспроизводить на обоях. Для этого мастера разрезали поперек одно растение и использовали его как трафарет. Что это за растение?": "Капуста.",
  "Этот человек родился во Франции в семье фабриканта винных бутылок. Он унаследовал и продолжил дело отца. Но знакомство со шведским астрономом Андерсом Цельсием сыграло в его жизни большую роль. Он первым стал выпускать лабораторную посуду, впервые создал градуированные стеклянные цилиндры, занимался методиками измерения объема жидкости. А как фамилия этого человека?": "Литр (Клод-Эмиль-Жан-Батист Литр).",
  "Недавно в американском городе Линкольне местные библиотекари устроили необычную выставку. На ней были представлены разнообразные предметы: ломтики колбасы, кухонные ножи, хирургические перчатки, лезвия для бритья и многое другое. Все эти предметы использовали читатели этой библиотеки - как?": "Как книжные закладки.",
  "Их родина - джунгли Южной Америки. В США они проникли в 1918 г. на торговом корабле. Их укусы вызывают сильное воспаление. Ежегодно их жертвами становятся 20 тысяч человек. Недавно они попали на Галапагосские острова и теперь угрожают существованию там всего живого. В США ежегодно тратится на борьбу с ними миллион долларов. Кто они?": "Огненные муравьи.",
  "Ученые-египтологи подсчитали, что во втором тысячелетии до н.э. в Египте было выплавлено 100 тонн меди. Затем производство этого металла заглохло. Почему?": "Кончилось топливо: пальмы и белые акации, росшие в дельте Нила, оказались вырублены.",
  "Метеослужба Швейцарии решила подготовить атлас ветров. Для этого в стране создан отряд из 3000 человек, которые в течение двух месяцев будут наблюдать... За чем?": "За направлением дыма из труб.",
  "При завоевании Британии римляне встретились со многими кельтскими племенами. Одно из них они назвали пиктами. За что?": "За татуированные лица (pictus = разрисованный).",
  "Этот человек родился в конце XVIII в. в Великом княжестве Литовском в семье польского шляхтича. В первом десятилетии XIX в. служил в русской армии. Будучи уволен по худой аттестации, перебрался в Париж, где вступил в Польский легион, воевал в Испании, участвовал в российском походе французской армии, получил орден Почетного легиона. В 1816 г. вернулся в Петербург, где стал известным литератором, журналистом и рекордсменом по числу написанных на него эпиграмм: 39. О ком идет речь?": "О Ф.В.Булгарине.",
  "Начиная с XIX в. многие русские офицеры носили кольца из стали, чугуна, железа с золотой подкладкой, на которой гравировались имя и фамилия владельца. А для чего с наружной стороны кольца использовались неблагородные металлы?": "Чтобы мародеры не снимали его с убитого.",
  "Французское слово fagot означает \"связка веток, дров\". А что означает выражение sentir le fagot, что буквально переводится как \"отдавать связкой дров\"?": "Отдавать ересью.",
  "В XVII в. частью форменного обмундирования некоторых воинских частей был широкий плащ, называемый \"казак\". Он представлял собой четырехлопастную пелерину, имевшую до 150 пуговиц, с помощью которых можно было по-разному соединять эти лопасти. А теперь скажите, какой цвет этого плаща наиболее известен?": "Голубой - это плащ мушкетеров.",
  "Этот человек родился в 1469 г. под Москвой в селе Елохове. В молодости учился сапожному ремеслу. Вся жизнь его была полна великих лишений. В конце жизни он был знаком с Иваном Грозным, причем царь чтил и боялся его и во время болезни навещал его с царицей Анастасией. Когда этот человек скончался в 1551 г., сам царь с боярами нес его гроб. Погребение состоялось на кладбище Троицкой церкви, что во Рву, в Москве. Как его звали?": "Василий Блаженный.",
  "Американские ученые из Корнелльского университета заметили, что некоторые виды пауков вплетают в центральную часть своей паутины зигзаги из более толстых нитей. Ученые решили, что это делается с целью придать ей большую прочность и долговечность. Однако исследователь Томас Эйснер опроверг эту версию и доказал истинное назначение этих зигзагов. Для чего же паукам эти узоры?": "Чтобы птицы замечали паутину и не рвали ее.",
  "В Германии существует группа из 65 человек, которая занимается уходом за коровами, овцами и свиньями. Все эти люди выполняют только одну косметико-гигиеническую операцию, в которой, как выяснилось, очень нуждаются эти животные. После ее проведения корова, например, дает больше молока в среднем на 200 литров в год. Что делают эти люди?": "Подрезают животным копыта."
}