{
  "В песне, являющейся визитной карточкой Карелии, озера поэтично сравнивают с глазами, а ели, соответственно, - с НИМИ. Назовите ИХ.": "Ресницы.",
  "В Берлине на Бебельплац в ЕЕ основании находится Гёте, а на вершине - Грасс. В эпизоде новеллы \"Наваждение\" ОНА оказывала существенное давление на студента. Назовите ЕЕ.": "Стопка книг.",
  "На новом московском стадионе \"Открытие Арена\" господствуют ПЕРВОЕ и ВТОРОЕ. В классическом произведении XIX века ВТОРОЕ на ПЕРВОЕ пришлось срочно менять под угрозой смертной казни. Назовите автора этого произведения.": "Льюис Кэрролл.",
  "(pic: 20150004.jpg) [Ведущему: отчетливо выделять \"ТАК\".] В повести Михаила Булгакова \"Собачье сердце\" профессор Преображенский отчитал Шарикова за то, что тот неопределенно и по-кабацки ТАК ответил на вопрос пациента. О волке, изображенном на полученной вами раздатке, тоже можно ТАК сказать. Ответьте тремя словами предельно точно: как ТАК?": "Пес его знает.",
  "Валентин Гафт, видимо, считал Иннокентия Смоктуновского прагматичным в финансовых вопросах человеком, раз написал следующую эпиграмму: Нет, он совсем не полоумный, Из театра в театр неся свой крест. Всегда выигрывает [пропуск 1] От этой [пропуск 2]. Мы не просим вас восстановить пропуски, каждый из которых содержит по два слова. Напишите то утверждение, которое в данной эпиграмме обыгрывает Гафт.": "От перемены мест слагаемых сумма не меняется.",
  "Прослушайте фрагмент из романа \"Маска Локи\": \"... Алоис де Медок... приветствовал своего гостя раскрытыми объятиями. - Бертран дю Шамбор! Проехать такое расстояние! И так спешно, что не иметь возможности остановиться и почистить сапоги! Он осторожно обнял своего родственника и слегка похлопал его по плечам...\". Следом Алоис де Медок ДЕЛАЕТ ЭТО. Назовите отрицательного героя другого известного произведения, который, ДЕЛАЯ ЭТО, на некоторое время приобретал положительные качества.": "Карабас Барабас.",
  "Внимание, в вопросе есть замены. 22 ноября 1921 года в \"Ютландии\" было создано \"Общество \"Ютландцев\"\" - одна из активных воинских антикоммунистических организаций Русского Белого Зарубежья. \"Ютландия\" - название киноленты 1981 года, которая считается одним из лучших антивоенных фильмов. Какое слово мы заменили на \"Ютландия\"?": "Галлиполи.",
  "Десятый том серии книг \"Мир математики\" издательства \"Де Агостини\" посвящен фрактальной геометрии. Его обложку украшают одиннадцать ИХ. По мнению Рефата Шакир-Алиева, жизнь - это ОНА: ждешь нового, а получаешь старое. Назовите ЕЕ.": "Матрешка.",
  "[Ведущему: кавычки во втором вопросе не озвучивать.] Дуплет. 1. По мнению польского сатирика Влодзимежа Счисловского, с помощью НЕЕ хорошо устраивать дымовую завесу. Назовите ЕЕ двумя словами. 2. По мнению американского сатирика Фрэнка Хаббарда, никто никогда не забывает, где ОН \"похоронен\". Назовите ЕГО двумя словами.": "1. Трубка мира. 2. Топор войны.",
  "Официально на Земле ЭТОГО не стало только в июле 1980 года. А вот по мнению одного неизвестного школьника, даже ЭТО не могло заставить славян трудиться. Назовите ЭТО одним словом.": "Рабство.",
  "Внимание, в вопросе есть замена. Птолемей характеризовал Сириус как АЛЬФУ Большого Пса. У капитана Николая Пысина АЛЬФА была с 20 февраля по 23 апреля 1945 года. Какие три слова мы заменили на \"АЛЬФА\"?": "Звезда во рту.",
  "В новом романе Виктора Пелевина описан изощренный вид казни: птицеголовые жрецы с помощью специальной катапульты выбрасывали осужденного, пытаясь поразить тем самым Древнего Вепря. Какую игру пародирует тем самым Пелевин?": "\"Angry Birds\".",
  "Один из своих документальных фильмов польский кинорежиссер Кшиштоф Кеслёвский сделал в форме нарезки крупных планов людей, отвечающих на три одинаковых вопроса, и назвал его \"ТАКИЕ ОНИ\". Фильм Джонатана Демми, главным действующим лицом которого являются \"ТАКИЕ ОНИ\", можно с некоторыми оговорками назвать антиподом \"Молчания ягнят\", снятого им же на семь лет позже. Не ищите смысла в деталях вопроса - просто ответьте, какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"ТАКИЕ ОНИ\".": "Говорящие головы.",
  "И еще один вопрос, связанный с музыкой. Документальный сериал \"Война в Корее\" заканчивается песней, исполняемой на русском и корейском языках. По итогам голосования слушателей одной российской радиостанции эта песня признана лучшей в своем жанре в XX веке. Напишите ее название.": "\"Группа крови\".",
  "Иллюстрируя произведение 20-х годов прошлого века, практически все художники, следуя пожеланию автора, пропускали одну страницу или, в лучшем случае, изображали на ней только контур персонажа. Назовите этого персонажа.": "Драчун.",
  "Предположительно, ЕЕ уникальность связана с нарушением питания, является заболеванием, вызванным вирусной инфекцией, или наследственным заболеванием, затрагивающим генотип. Финны называют ЕЕ кудрявая койву, белорусы - чечетник. А как называем ЕЕ мы?": "Карельская береза.",
  "Ведущий передачи о производстве чая на канале \"Россия 2\", отмечая романтичность процесса очистки чайной смеси от кусочков пластика, щепы, камешков и других примесей, упоминает произведение первой половины прошлого века. Назовите это произведение.": "\"Унесенные ветром\".",
  "Китай и Индия являются государствами с высоким переизбытком мужского пола. Поэтому правительства этих стран приняли законы, запрещающие ДЕЛАТЬ ЭТО, что призвано исправить ситуацию. В Древнем Египте ЭТО ДЕЛАЛИ при помощи горсти пшеницы и горсти ячменя. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Определять пол будущего ребенка.",
  "Некоторые астрономы называют Юпитер ЕЮ за его способность разрушать или менять траектории комет и астероидов. Самая большая ОНА находится в США, штат Кентукки, город Луисвилль. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Бейсбольная бита.",
  "В середине прошлого века на страницах американской прессы появился целый ряд однотипных неологизмов, начинающихся со слов \"Flop\" [флоп], \"Kaput\" [капут], \"Oops\" [упс], \"Stayput\" [стэйпут]. Напишите вторую часть, общую для всех этих неологизмов.": "nik.",
  "Дуплет. 1. По мнению некоторых остряков, подходящим объектом для исследования ПЕРВЫХ являются дамские сумочки. Назовите ПЕРВЫЕ двумя словами. 2. Ученые используют ВТОРЫЕ, чтобы идентифицировать косаток. Назовите ВТОРЫЕ двумя словами.": "1. Черные дыры. 2. Белые пятна.",
  "Из письма Петра Леонидовича Капицы профессору Резерфорду, в котором он сообщает о своей свадьбе: \"Надеюсь, Вы понимаете, что я пал жертвой собственных 300.000 ИХ, и должен признаться, что полученная мною доза была весьма велика...\". На памятнике, установленном ЕМУ в Брауншвейге, изображена звезда с семнадцатью лучами. Назовите ЕГО.": "Гаусс.",
  "(pic: 20150005.jpg) Мы не спрашиваем, какую книгу читает этот робот. Ответьте, что скрыто на этой картинке.": "Рога.",
  "Майкл Джордан рос в небогатой многодетной семье. Один из его коллег рассказывает, что когда Майкл видел, как тот собирается подать бездомному, то останавливал его со словами: \"Если этот парень может сказать: \"Не найдется ли доллара?\", значит, он может сказать...\". Закончите фразу Джордана двумя словами.": "\"Свободная касса\".",
  "[Ведущему: читать медленно, под запись.] Прослушайте шутливое стихотворение: Как не увязнуть в рифмах нудных, Вот Пушкин в этом был хорош - О, сколько нам открытий чудных Дает простой... Закончите четверостишие двумя словами.": "\"... консервный нож\".",
  "Делясь впечатлениями о первом прослушивании ЕГО, Леонид Утёсов заметил: \"Откровенно говоря, я был о нем лучшего мнения\". \"ОН\" - название школы ораторского искусства в Санкт-Петербурге. Назовите ЕГО двумя словами.": "Свой голос.",
  "Внимание, в вопросе есть замена. Среди русских сектантов-раскольников XVII-XIX веков загуглИться не считалось суицидом, так как, по их мнению, они за Христа страдали. Чтобы загУглить, современному человеку достаточно набрать пару слов на клавиатуре. Что мы заменили на слово \"гугл\"?": "Пост.",
  "Из статьи Википедии о НЕМ можно узнать о ЕГО решающем вкладе в успех карьеры Джорджа Вашингтона и Саввы Морозова. Отсутствие ЕГО можно найти в названии классического произведения XIX века. Назовите автора данного произведения.": "[Александр Николаевич] Островский.",
  "В начале каждой серии документального цикла \"Гении и злодеи\", идущего на телеканале \"Культура\", появляется ручка и далее следует ряд изображений, стилизованных под НИХ. Специалисты, работающие с НИМИ, используют такие названия, как Огонь, Кровь, Облако. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Пятна Роршаха.",
  "В финале известного произведения один язык сумел завершить пятнадцатилетнее молчание другого языка. Назовите двумя словами носителя второго языка.": "Андрей Рублёв.",
  "В 1933 году французский профессор палеонтологии Леонис Жолё, работавший на алжирском плато Тассилин-Адджер, предложил такую классификацию: \"Эпоха буйвола\", \"Эпоха слона\", \"Эпоха колесницы\", \"Эпоха верблюда\". А что он классифицировал?": "Петроглифы.",
  "Статья на сайте gazeta.ru [газета точка ру] о взломе твиттера премьер-министра России называется \"ОН взорвал Интернет\". А под каким именем официально известен первый из НИХ?": "Григорий Отрепьев.",
  "Полузащитник сборной Швейцарии ДжЕрдан ШакИри, помимо прозвища \"волшебный гном\", получил у своих фанатов и эту двухбуквенную кличку. Напишите ее.": "XS.",
  "(pic: 20150006.jpg) [Ведущему: после раздачи материала попросить вписать в листки раздатки названия (номера) команд.] Уважаемые знатоки! За одну минуту на полученном листке вам необходимо провести одну линию и написать название мультсериала.": "\"Котопёс\".",
  "Одна из заставок канала \"Euronews\" стилизована под циферблат устройства. Назовите это устройство.": "Компас.",
  "[Ведущему: отточия не озвучивать.] Павел Лунгин, рассуждая о современном кино как о ярмарочном аттракционе, пишет: \"... мы снова <...> ждем [ПРОПУСК], снова боимся и кричим\". Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "\"... прибытия поезда...\".",
  "Прослушайте фрагмент из дневника Ф.М. Достоевского: \"Что за прелесть! Конечно, растолковать - так поймут и немцы, но ведь не поймут они, как мы, что это русский враль и что врет он по-русски. Мы ведь почти слышим и знаем, об чем он говорит, знаем весь оборот его вранья, его слог, его чувства\". О каком произведении идет речь?": "\"Охотники на привале\".",
  "Блиц. 1. В конце 1972 года \"Роллинг Стоунз\" первыми из рок-звезд проторили дорогу на солнечную Ямайку, приехав записывать пластинку \"Goats Head Soup\" [гоутс хед суп]. Ответьте по-русски, как называлась их первая песня, записанная на Ямайке. 2. По прошествии лет Хрущёв пытался оправдать разгон выставки авангардистов: \"Меня обманули! Мне не объяснили, я-то ничего не понимал в живописи! Я - ...\". Закончите его фразу одним словом. 3. Прослушайте строки Бродского: Мои слова, я думаю, умрут, И время улыбнется, [ПРОПУСК], Сопроводив мой безотрадный труд В соседнюю природу неживую. Ответьте одним словом, как именно улыбнется время.": "1. \"Зима\". 2. \"... крестьянин\". 3. Торжествуя.",
  "Этим неологизмом называют изобретенный в 70-х годах позапрошлого века прибор, сочетающий в себе характеристики двух других приборов. Им же можно назвать всем известную электронную игру \"Ну, погоди!\". Напишите это слово.": "Ловилка.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Одной из причин выбора цветовой гаммы дизайна Facebook [фейсбук] послужил ОН. \"Благодаря\" ЕМУ французский художник Шарль Мерион был вынужден стать гравёром. Назовите ЕГО одним словом.": "Дальтонизм.",
  "На картине Яна Брейгеля Старшего \"ИКС\" в окружении разнообразных цветов изображены женщина и ребенок. По мнению одного известного человека, ИКСА нет у бездельников. Назовите этого известного человека.": "[Джанни] Родари.",
  "Этимология русского названия этого продукта отрицает наличие термосоставляющей в технологии. Назовите классическое литературное произведение, в котором этот продукт сыграл центральную роль.": "\"Ворона и Лисица\".",
  "(pic: 20150008.jpg) Согласно шутке времен чемпионата мира 2014 года по футболу, так стала выглядеть ЕГО эмблема в Голландии. Назовите ЕГО.": "Твиттер.",
  "В 1976 году семейная викторина \"Что? Где? Когда?\" превратилась в телевизионный молодежный клуб \"Что? Где? Когда?\" Первым ведущим игры стал не Владимир Ворошилов, а другой человек, сейчас более известный как ведущий другого телевизионного клуба. Футболку с названием этого клуба в сочетании с английской буквой \"I\" и изображением сердца недавно привезли в качестве подарка автору вопроса. А из какой страны?": "Дания.",
  "В одном романе МИлан КУндера называет ИКС мостом понимания, перекинутым от человека к человеку. Назовите ИКС одним словом.": "Вопрос."
}