{
  "Исследователь Надежда Лобанова отмечает, что лучшее время для \"охоты\" на НИХ - раннее утро или поздний вечер. А \"выдать\" ИХ могут и первый снежок, и сильный ветер после большого дождя. Назовите ИХ.": "ПетрОглифы.",
  "В рамках социальной акции \"Сэкономишь бумагу - спасешь планету\" дизайнерское агентство изготовило диспенсеры для одноразовых полотенец, индикатор уровня загрузки которых выполнен в форме НЕЕ. Назовите ЕЕ двумя словами.": "Южная Америка.",
  "Академик Андрей БОчвар вспоминал, как в середине XX века один его коллега старательно объезжал кинотеатр \"Планета\". Напишите слово, которое мы заменили в предыдущем предложении.": "Уран.",
  "Четырежды награжденный Орденом Славы Николай Евгеньевич ЛитвинЕнко называет себя \"полным кавалером\". В одном из слов предыдущего предложения мы пропустили семь букв. Напишите измененное нами слово в исходном виде.": "Переполненным.",
  "Художник Павел Пухов изобразил ИХ на снегу около фонарного столба, добившись при этом 3D-эффекта. Назовите ИХ.": "Очки.",
  "(pic: 20160024.jpg) На картинке комика ДемЕтри МАртина закрыто то, что в Гватемале называют \"чинчИн\". Напишите закрытое нами слово.": "МарАкас.",
  "На карикатуре двое воров с трудом тащат ЕГО, при этом один уверяет другого, что легких путей в жизни не бывает. Назовите ЕГО односложным словом.": "Рельс.",
  "В 2015 году в ряде российских школ был введен основанный на биометрических технологиях сервис оплаты питания \"АЛЬФЫ\". АЛЬФЫ упоминаются в названии русскоязычного сайта, посвященного карманным компьютерам. Какое слово с уменьшительным суффиксом мы заменили словом \"АЛЬФЫ\"?": "Ладошки.",
  "Внимание, слово \"АЛЬФА\" в вопросе - замена. АЛЬФА стала причиной того, что весь первый тираж пластинки \"Темная ночь\" был безнадежно испорчен. Древние египтяне считали звезду Сириус АЛЬФОЙ богини Изиды. Какое слово мы заменили словом \"АЛЬФА\"?": "Слеза.",
  "Персонаж диснеевского мультфильма, видимо, не зная, чем занять руки, использует в качестве ЭТОГО монокль. Один из распространенных трюков, выполняемых при помощи ЭТОГО, называется \"прогулка с собакой\". Назовите ЭТО словом французского происхождения.": "Йо-йо.",
  "Говоря о главной героине фильма \"Орлеан\", Наталья СирИвля отмечает, что это \"неприкаянная женская сущность, облаченная в <...> гламурный ИКС: парики, <...> накладные ресницы <...>, провинциальные ужимки, базарные интонации, дешевый цинизм\". Первый ИКС, изготовленный в 60-х годах прошлого века, весил 680 килограммов. Какое сложносоставное слово мы заменили словом \"ИКС\"?": "Экзоскелет.",
  "Сотрудники кливлендского музея живой природы с юмором отнеслись к оформлению одного из стендов с ИКСАМИ, разместив на нем, среди прочего, модель \"ИКСА\". Какое короткое слово мы заменили словом \"ИКС\"?": "Жук.",
  "(pic: 20160025.jpg) Начало Петрозаводску положил заложенный в 1703 году оружейный завод; а уже через год в городе заработали четыре доменные печи. Первый герб Петрозаводска содержал в нижнем поле три железных молота, покрытых ЕЮ, но в 1843 году, по вине художника, ОНА с герба исчезла. Назовите тех, кто пользовался ЕЮ в своей профессиональной деятельности.": "Рудознатцы.",
  "По словам Мухаммеда Али, только ИКС не требует ответа. В фильме \"ИКС\" 2006 года ученые ищут ответ на нависшую над Землей угрозу. Какие два слова мы заменили словом \"ИКС\"?": "Солнечный удар.",
  "Находящийся в обществе тучной дамы герой фильма Никиты Михалкова наблюдает за молодыми барышнями, которые веселятся на палубе парохода, и с сожалением замечает, что у людей ВТОРЫЕ становятся ПЕРВЫМИ. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Гусеницы, бабочки.",
  "<раздатка> &infin; = &infin;+&infin; = &infin;/3 = &infin;*10 </раздатка> Сторонники интуитивного подхода в математике считали, что ИКСЫ являются следствием рассуждений о бесконечных множествах. По мнению гениального Оскара Уайльда, ИКС является полуправдой. Назовите ИКС словом греческого происхождения.": "Парадокс.",
  "Можно сказать, что в английском аналоге русской пословицы ЕМУ соответствует конь, которого крадут из незапертого сарая. Назовите ЕГО односложным словом.": "Гром.",
  "По словам математика ЭнрИке ГрасиАна, простые числа являются ИКСОМ остальных чисел. ИКС записывается при помощи четырех символов. Назовите ИКС двумя словами.": "Генетический код.",
  "На одной картинке изображены покемон ПикачУ и озадаченный волк. Назовите греческим словом результат умозаключения волка.": "Гепатит.",
  "Рекламный ролик оператора сотовой связи обещает высокую скорость загрузки фотографий в социальные сети. Главный герой ролика, проезжая мимо стоящего на обочине конкурента, говорит: \"А вот и первый ИКС\". Назовите ИКС.": "Лайк.",
  "[Ведущему: после раздачи материала и до начала чтения вопроса попросить вписать в раздатку номер команды и номер вопроса.] (pic: 20160027.jpg) Перед вами надпись из социальной рекламы, призывающей пешеходов носить в темное время суток одежду со светоотражающими элементами, которую мы немного изменили. Через одну минуту сдайте эту надпись в исходном виде.": "(pic: 20160028.jpg)",
  "В статье Википедии, посвященной катане, целый раздел описывает тяжелые дни для острых мечей. В предыдущем предложении мы три слова заменили двумя. Напишите эти три слова.": "Как закалялась сталь.",
  "В юности из-за худобы и высокого роста Софи Лорен получила прозвище \"АЛЬФА\". АЛЬФА входит в состав некоторых моделей швейцарских ножей. Назовите АЛЬФУ словом с двумя корнями.": "Зубочистка.",
  "<раздатка> Жан-Франсуа Зижель отмечает, что многих войн могло и не быть, если бы \"Марсельеза\" была написана ПРОПУСК-1. Узбекские мусульмане впервые отпраздновали Рамадан ПРОПУСК-2 в 2015 году. </раздатка> ПРОПУСК-1 отличается от ПРОПУСКА-2 только капитализацией. Заполните любой из пропусков.": "В миноре.",
  "[Ведущему: озвучивается номер вопроса, команды получают раздаточный материал, дается около 10 секунд на ознакомление, после чего без слов дается сигнал \"время\" (звуковой сигнал с электронного устройства, жест пуска секундомера или иным удобным ведущему и понятным командам образом).] <раздатка> \"Весь день Бородинского сражения Наполеон большей частью сидел, иногда тихо прогуливался взад и вперед... Не один раз он поднимался, делал по нескольку шагов и снова садился. Окружающие смотрели на него с удивлением - привыкли в подобных обстоятельствах к спокойной самоуверенной распорядительности, а тут видели какое-то тяжелое спокойствие, слабость, бездеятельность...\". Анатолий Пашинин иронично замечает, что первой потерей Наполеона при Бородино стал ОН. Назовите ЕГО одним словом. </раздатка>": "Голос.",
  "Как пишет Антон БизЯев, в СССР ИКС равнялся полукруглой шпации. ДарьЕнский ИКС - крупный участок неосвоенной территории на границе Центральной и Южной Америки, являющийся единственным разрывом на всей протяженности Панамериканского шоссе. Какое слово мы заменили словом \"ИКС\"?": "Пробел.",
  "На современной шуточной картинке, иллюстрирующий видение ЕЕ русскими, помимо прочего, можно найти надписи \"АбрамОвич\", \"кондитерская\", \"банки\", \"групповой секс\". Мы не просим назвать ЕЕ. Назовите фамилию, которой заканчивается надпись \"Тут жил и работал...\".": "Депардье.",
  "(pic: 20160029.jpg) Перед вами цитата из трактата первой половины XIX века. Закончите ее двумя словами.": "\"... в тумане\".",
  "В ходе чемпионата мира по тяжелой атлетике, состоявшегося в конце прошлого года в США, произошел сбой в работе его официального сайта. Автор вопроса прокомментировал эти неполадки фразой, вошедшей в оборот немногим менее полувека назад. Воспроизведите эту фразу, состоящую из четырех слов.": "\"Хьюстон, у нас проблемы\".",
  "Участница конференции, посвященной языкам коренных народов, Эрана Тэ Хаэата Брюэртон столкнулась в Японии с непредвиденной проблемой. Ей было отказано в посещении общественных бань на основании того, что клиенты могли посчитать ее... Ответьте точно: кем?": "Якудза.",
  "По свидетельству Джима Доджа, кинологи, участвовавшие в спасательных работах после теракта в Оклахома-сити, были вынуждены поочередно ДЕЛАТЬ ЭТО для мотивации своих упавших духом питомцев. Ответьте тремя словами: что делать?": "Прятаться под руинами.",
  "Говоря о зарождении математики, Антонио ДурАн отмечает, что \"числа ожидают нас на НИХ\". \"Жизнь на НИХ\" - фильм о звезде мирового фриклАймбинга Патрике Эдлинжере. Назовите ИХ двумя словами.": "Кончики пальцев.",
  "Дуплет. 1. На шуточном рисунке ОН становится причиной отчаяния деда Мазая и перегрузки лодки. Назовите ЕГО двумя словами. 2. По мнению Маргариты Переслегиной, Гофману ЕЕ заменяло гусиное перо. Назовите ЕЕ двумя словами.": "1. Цилиндр фокусника. 2. Волшебная палочка.",
  "Бывший рекламный агент Джордж ГЭрети назвал ЕГО \"гениальным PR-ходом\" за 150 фунтов, коренным образом изменившим жизнь скучной глубинки. Назовите ЕГО имя.": "Несси.",
  "Критикуя концовку произведения первой трети XX века, Максим Горький говорил: \"Поход кающихся на Москву не использован, а подумайте, какая это чудовищно интересная картина\". В предыдущем предложении мы пропустили шесть букв. Назовите это произведение.": "Роковые яйца.",
  "[Ведущему: читать текст четверостишия под запись.] Прослушайте шуточное четверостишие Константина Ефетова: И хоть судьба нам корчит рожи, Не злонамеренна она: Обходится жены дороже Лишь только бывшая жена. Кому посвящено это четверостишье?": "Эйнштейн."
}