{
  "(pic: 20150674.jpg) Перед вами медаль, отчеканенная в честь взятия вражеской крепости. В каком именно году это произошло?": "1703.",
  "Рассказывающая о примирении организаторов двух \"грушинских\" фестивалей статья имеет название из девяти слов. Последние два - \"не дрались\". Назовите предыдущие семь.": "\"Как здорово, что все мы здесь сегодня...\".",
  "Глава Театра комедии Николай Акимов видел вещи \"как в полдень\" и, возможно, поэтому не слишком понимал, что делать с доставшейся ему пьесой. По крайней мере, так утверждал автор последней. Кто именно?": "[Евгений] Шварц.",
  "Представители власти стран Евросоюза, которые хотели бы изгнать Грецию из еврозоны, играют с огнем, предупредил недавно министр финансов Янис Варуфакис. Назовите словом латинского происхождения еще одну игру, которую упомянул греческий министр.": "Домино.",
  "(pic: 20150675.jpg) Восстановите слово, закрытое нами на этой карикатуре.": "Python.",
  "Некий россиянин заявил права на Луну, сообщил о доставке на Северный полюс огурцов, благодаря которым медведи стали усерднее тереться о земную ось, и сконструировал самые большие \"солнцезатменные очки\". Ранее он же через суд доказал родство с аристократом, после чего официально сделал его фамилию частью своей. Какую именно фамилию?": "Мюнхгаузен.",
  "Герой американского фильма насмехается над пьяницей, которому не на что купить выпивку. Гордый славой всемирно известного поэта, тот представляется, но собеседник невозмутимо отвечает: \"Именно так я и сказал\". Назовите обиженного.": "[Эдгар Аллан] По.",
  "План разработанной в США в годы Второй мировой войны операции состоял в том, чтобы с помощью бомбардировщиков забросить в Японию более миллиона мышей. В Википедии посвященную проекту статью сопровождает ссылка на статью... О ком?": "Княгиня Ольга.",
  "В прошлом году игроки команды \"Физтех\" в честь очередной годовщины КВН сделали Александру Маслякову символический подарок. \"Ух, и заживет теперь КВН!\" - радовались дарители. А что представлял собой их дар?": "Флакончик с йодом.",
  "Правильно выберите место. \"Снаряд\" возьмите побольше, но не слишком тяжелый. Держите его вертикально, чтобы снизить сопротивление воздуха. Перед тем как разжать пальцы, перегнитесь как можно ниже. Вроде бы мелочь, безделица, однако английские \"эксперты\" рекомендуют соблюдать эти правила, или победа уплывет от вас. А в каком виде \"спорта\"?": "Пустяки.",
  "Даже разрозненные обрывки неосторожных разговоров могут открыть врагу всю картину секретной операции. Чтобы доказать американцам серьезность угрозы, авторы выпущенного в США в годы Второй мировой войны плаката изобразили нациста, который... Что делает?": "Складывает паззл.",
  "Недра близкой Солнцу звезды, по данным нового исследования, содержат много магния, что должно было привести к насыщению мантии ее планет оливином, затруднив процесс образования коры. И впрямь \"условья не те\" - поэт был прав. С каким процессом герой того же поэта опасался столкнуться по возращении на Землю?": "Почкование.",
  "Организаторы необычного исследования на несколько дней вывесили на балконах в разных районах Москвы свежевыстиранные простыни. Напишите второе и третье слова в заголовке рассказывающей об этом эксперименте статьи.": "\"... оттенков серого\".",
  "Средневековый путешественник утверждал, что представители живущего рядом с русскими народа презирают тех, кто не сумел хоть кого-нибудь убить. Поэтому каждый гордо демонстрирует свидетельства совершённых убийств, и чем больше таких трофеев, тем больше почтение окружающих. Из этого обычая, если верить несерьезной версии, и появилась на свет пословица. Какая?": "\"Одна голова - хорошо, а две - лучше\".",
  "Запирающиеся на замок подставки, в которых графины с виски или коньяком остаются на виду, по задумке изобретателя должны защищать содержимое лишь от вороватых слуг и детей, а не от высоких температур и сильных кислот. Тем не менее, называются такие подставки... Как?": "Тантал.",
  "Согласно свидетельствам очевидцев, Стива Джобса в компании \"Эппл\" почти боготворили, хотя и временно увольняли. Глава книги ЛИндера КАни, посвященная периоду с 1976 по 1985 год - начальному в жизни компании, называется \"ОНО Стива Джобса\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Первое пришествие.",
  "Шутливо называя своего собеседника ИКСОМ, героиня англоязычного романа намекает не только на его хорошее взаимопонимание с животными, но и на его безделье. Назовите ИКСА двумя словами, которые начинаются на одну и ту же букву.": "Доктор Дулиттл.",
  "Мария Кузьмина замечает, что за прошедший век в городке ВирпазАр внешне почти ничего не изменилось, и сравнивает увиденное с декорациями к НЕЙ. Первые декорации к НЕЙ создал Матвей Шишков. Напишите ЕЕ название.": "\"Спящая красавица\".",
  "(pic: 20150676.jpg) Перед вами символ астероида ПРОПУСК. Александр Городницкий пишет, что изучил океан от ПРОПУСК до его противоположности. Заполните пропуск точно.": "Веста. Незачет: Вест.",
  "Советский научно-фантастический фильм \"Дорога к звездам\" был снят в 1957 году. В рецензии на этот фильм ИКС главного героя назван \"осторожным\". Назовите ИКС односложным словом.": "Шаг.",
  "В 1991 году известный европеец претендовал на \"Оскар\", но, как пишет Юрий Безелянский, остался с носом. Тем не менее, через несколько месяцев дочь актера получила имя АЛЬФА. О каком человеке писали, что брак с АЛЬФОЙ сблизил его с варварами?": "Александр Македонский.",
  "(pic: 20150677.jpg) Николай Гумилёв называл Луну \"хищником, пожирающим звезды\". Напишите слово, закрашенное нами в подписи к третьей картинке.": "Pac [чтецу: пак].",
  "У Элизабет Сагг действие, в свою очередь, перенесено в бруклинское гетто, а ЕГО роль выполняет окно трейлера. Назовите ЕГО двумя словами, одно из которых - имя собственное.": "Балкон Джульетты.",
  "Сербский террорист ДрагУтин ДимитрИевич отличался не только трудолюбием, но и крепким телосложением в сочетании с буйным нравом. Поэтому доподлинно неизвестно, имел ли его псевдоним греческое или египетское происхождение. Напишите этот четырехбуквенный псевдоним.": "Апис.",
  "Несмотря на сопротивление Григория XVI, считавшего поезда исчадием ада, в середине позапрошлого века развернулось широкомасштабное строительство. Как результат, вскоре стали говорить, что \"ОН сшит нитями железных дорог\". Назовите ЕГО двумя словами.": "Итальянский сапог.",
  "Герой Леонида Платова говорит, что музыка - это успокоительная ванна для его нервов, и в ИКСА он погружается, как в очищающий и освежающий поток. Назовите ИКСА.": "[Иоганн Себастьян] Бах.",
  "Согласно одному источнику, когда журналист спросил Альфреда Круппа, откуда пошло его богатство, тот взял кусок угля из западнонемецкой шахты и сказал: \"Вот оно, мое ЭТО\". Назовите ЭТО тремя словами, два из которых стали названием произведения 1854 года.": "Черное золото Рейна.",
  "Зимой 1917 года один из элитных российских полков медлил и всячески затягивал свою отправку на фронт из Санкт-Петербурга. В честь какой украинской исторической области некогда получил свое название упомянутый полк?": "Волынь.",
  "Один из проходов в Мамонтовой пещере называется \"Страдания ЕГО\". В названии какого романа 1924 года упомянуты ОНИ?": "\"Три толстяка\".",
  "По словам уроженца Забайкалья Петра НезнАмова, Маяковский подтрунивал над его мягкотелостью, говоря, что он не ИГРЕК - разве что ИКС ИГРЕК (при этом нежно произнося первое слово). Судя по источникам, с ИКСОМ-ИГРЕКОМ Маяковский лично знаком не был. Какие два слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Мамин, сибиряк.",
  "Приказы, которые отдает подручным злодей из мультфильма \"Пингвины Мадагаскара\", каламбурно включают в себя имена голливудских звезд. К примеру, осьминога, которому поручается посадить пленников за решетку, зовут... Как?": "Николас.",
  "Происхождение одного из крылатых выражений связывают с попытками попавших в плен к красноармейцам участников Антоновского мятежа найти общий язык с победителями. Напишите это выражение из четырех слов, три из которых начинаются на одну и ту же букву.": "Тамбовский волк тебе товарищ.",
  "В кулинарной книге Игоря Губермана названия блюд так или иначе связаны с еврейской историей - есть даже \"Первый сионистский конгресс в Базеле\". Основу блюда под названием \"Кантонисты\" составляет ОН. Назовите ЕГО тремя словами.": "Картофель в мундире.",
  "<раздатка> \"Молодые ящерицы развиваются в теле матери. Поэтому эта ящерица и получила название живородящей\". \"[... ...], возможно, получила такое название не случайно. Во всём - от размеров и образа жизни до внутреннего строения - она является типичной ящерицей\". \"Прыткая ящерица названа не столько потому, что быстро бегает (бегает действительно быстро, но не быстрее многих других), а сколько потому, что делает это очень ловко - мгновенно, круто меняет направление\". </раздатка> Перед вами несколько описаний из зоологической энциклопедии. О каком пресмыкающемся идет речь во втором из них?": "Средняя ящерица.",
  "Имена, которые получают ураганы, регулярно повторяются и выводятся из обращения только после особенно убийственной бури. Жертвами девятого по счету тропического шторма 1998 года стали немногие, тем не менее в 2015 году Всемирная метеорологическая организация исключила его имя из подготовленного на будущее списка. Как же назывался тот ураган?": "Исида.",
  "Несколько лет назад власти США объявили об уничтожении кори. Но вспышки заболевания случаются до сих пор - благодаря иностранцам и американцам, возвращающимся из других стран. Недавно жертвами вспышки стали десятки калифорнийцев и жителей других штатов, побывавших... В какой \"стране\"?": "Диснейленд.",
  "Попытка нескольких солдат поднять на церемонии огромный флаг стоила одному из них сломанной ноги. Название какого романа можно увидеть в заголовке рассказывающей об этом событии статьи?": "\"Gone with the wind\".",
  "Когда автор вопроса попытался найти в Интернете книгу известного писателя, Google первым делом сообщил, что минимальное время в пути составит 7 часов 20 минут, при этом в Стамбуле придется сделать пересадку. А в каком городе должен был закончиться предложенный Google'ом маршрут?": "Астрахань.",
  "Весной 2015 года на канадских банкнотах в 5 долларов стали чаще появляться надписи, в которых упоминаются четыре \"антагониста\". На пятого, если поработать обычной ручкой, становится похож изображенный на той же купюре бывший премьер-министр Канады. Назовите этого \"пятого\".": "Спок.",
  "Ведущие шоу в московском музее рассказывают детям о тайнах электричества и магнетизма. Устав держать ту или иную железку, они ищут поддержки у \"помощника\", которого в шутку называют \"доктором\". Назовите и \"помощника\", и врачебную специальность, название которой мы заменили словом \"доктор\".": "Сердечник, кардиолог.",
  "Персонаж Витольда Пыркоша из фильма, герои которого готовы рисковать, внешне напоминает главаря преступников из популярной серии снятых ранее в другой стране фильмов. Не удивительно, что фамилию героя в советской озвучке перевели. Как именно?": "Датчанин.",
  "После начала Второй мировой войны часть американцев считала, что США должны остаться нейтральной страной, так как для вступления в войну нет никаких причин. Даже новость об атаке японцев на Пёрл-Харбор многие встретили с недоверием. Тем более что в эфир сообщение о налете выпустили, прервав чтение стихов о том, как прекрасна Америка. Назовите имя и фамилию того, кто их читал.": "Орсон Уэллс.",
  "Своим любимым блюдом известный человек называет булгур, в который, невзирая на авторитеты, \"можно добавлять всё что угодно\" - от мяса и креветок до чеснока и чили. Однако в самом известном из составленных им сборников булгур не упоминается. А как называется этот сборник?": "\"Поваренная книга анархиста\".",
  "(pic: 20150678.jpg) Мы не спрашиваем, какие слова мы удалили из обращения к герою этой карикатуры. Просто назовите его фамилию.": "Шрёдингер.",
  "В попавшейся автору вопроса азбуке большинство букв проиллюстрировано изображением одного животного, в том числе кенгуру и кота, обезьяны и осьминога. Назовите то, что соответствует в этой азбуке последней, как бы подводящей итог, букве.": "Зоопарк.",
  "Вальтер Скотт, организовавший примирительный визит Георга IV, предложил королю использовать ЕГО, и авторитет короля значительно вырос. В учебнике \"Развитие памяти для чайников\" ОН упоминается при перечислении четырех выдающихся авторов XIX века - Торо, Ирвинга, Китса и Лонгфелло. Назовите ЕГО одним словом.": "Килт.",
  "Фаина Гуревич пишет, что для постмодерниста Ричарда Бротигана этот мир не был своим домом. В 1955 году он на два месяца был отправлен в то самое учреждение, где два десятилетия спустя будет проводить работы уроженец города ЧАслав. Напишите фамилию этого уроженца.": "Форман.",
  "В русском переводе рассказа ГЕктора Хью МАнро герой сравнивает слезы скорбящих с ПЕРВЫМИ, а дремавший рядом знакомый, пробудившись и не вникнув в ситуацию, вопрошает: \"Что, приятель, ходим со ВТОРЫХ?\". Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Алмазы, бубны.",
  "Обладатель \"Хрустальной совы\" Александр Злобин любит путешествовать. За свою привычку вести подробный дневник даже в самых экстремальных ситуациях Злобин получил прозвище ИКС. Какие два слова мы заменили ИКСОМ?": "Бортовой самописец.",
  "Борис Южананов пишет, что жители Венеции играют в игру: когда им в городе на глаза попадается ОНО, жители должны воскликнуть: \"О!\". ОНИ были у студии звукозаписи, принадлежавшей Джорджу Харрисону. Назовите ИХ двумя словами.": "Круглые окна.",
  "В самом конце работы ЕМУ не хватало одного пункта, и ОН выбрал МАрвен ГАрденс, формально находившуюся за пределами города. Так совпало, что сегодня МАрвен ГАрденс является одной из самых фешенебельных. Напишите название того, создателем чего ОН является.": "\"Монополия\".",
  "ФеррАна АдрИя, который считается одним из отцов АЛЬФЫ, часто сравнивают с Менделеевым. Организация, в которой работал АдрИя, в 1997 году получила третью звезду. Назовите АЛЬФУ двумя словами.": "Молекулярная кухня.",
  "Отец нобелевского лауреата Альфреда Гудмана Гилмана читал лекции в Йельском университете совместно с Луисом Гудманом. Альфред Гудман Гилман иронично называет себя единственным человеком, названным в честь НЕГО. Назовите тот из НИХ, который недавно уже упоминался.": "\"Развитие памяти для чайников\".",
  "Эльдар Рязанов поступил во ВГИК в 1944 году. В интервью, данном в преддверии 1995 года, желая подчеркнуть свой вес в кинематографе, режиссер заявил, что у него теперь есть как бы ОН. Назовите ЕГО двумя словами.": "Контрольный пакет.",
  "На аллегорической гравюре Рембрандта \"Христос, исцеляющий больных\" виден небольшой проем в скале, в который входит... Кто?": "Верблюд.",
  "Действие романа Филипа Хосе ФАрмера происходит в далеком будущем на территории современного Вашингтона. Название местного языка можно представить как записанные рядом названия двух других языков, появившихся в 2001 и 1972 годах соответственно. Напишите название этого вымышленного языка.": "Ди-Си.",
  "Герои предыдущего романа поклоняются стоящей на возвышении статуе огромной женщины, в образе которой можно углядеть намек на АЛЬФУ. Один из персонажей говорит о той женщине, что это сила, ДЕЛАЮЩАЯ ИКС к его предназначению. Какие три слова мы заменили словами \"АЛЬФА, ДЕЛАЮЩАЯ ИКС\"?": "\"Свобода, ведущая народ\".",
  "Известный советский полярник Алексей Трёшников, говоря о своем огромном опыте, упоминал словосочетание \"СДЕЛАЛ ЭТО\". И лишь немногие знали, что однажды в экстремальной ситуации он действительно СДЕЛАЛ ЭТО. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Собаку съел.",
  "(pic: 20150679.jpg) Перед вами личный герб ИКСА. Другой ИКС визуализацию многочисленных гербов доверил художнику Джиму Стейнзу. Напишите имя и фамилию, которые мы заменили ИКСОМ.": "Джордж Мартин.",
  "Кошек часто можно увидеть на крыше. Рассказывают, что Исаак Ньютон в детстве любил темным утром привязать к хвосту уличной кошки свечку и отпустить животное. Народ пугался: ведь ОНА считалась дурным знаком. Назовите ЕЕ одним словом.": "Комета.",
  "Назначив свидание поклоннице, знаменитый актер Ричард Бёрбедж пообещал, что, придя, представится ТРЕТЬИМ. Добравшись до дома красавицы, Бёрбедж обнаружил запертую дверь, из-за которой счастливый соперник ехидно заметил, что ПЕРВЫЙ был раньше. Назовите прозвище ПЕРВОГО и фамилию соперника.": "Завоеватель, Шекспир.",
  "Работа Карла Пирсона была опубликована еще в 1901 году, однако интерес к ней пробудился только в 2002-м. Недавно статья Пирсона возглавила рейтинг, составленный авторами исследования под названием \"Определение и выявление Жорж Санд в науке\". Какие два слова в этом названии мы заменили?": "Спящих красавиц.",
  "<раздатка> .... TO BE HANGED </раздатка> Рассказывают, что когда в 1930-е годы известный иностранец по приглашению Резерфорда прибыл в Кембридж, ему, запуганному событиями на родине, в глаза бросился плакат, часть которого вы видите. Ученого успокоили, объяснив, что это всего лишь афиша пьесы. Напишите слово, которое мы пропустили на раздатке.": "BORN.",
  "Интересно, что на памятнике, открытом в 2014 году, ЭТОТ ЧЕЛОВЕК полностью находится в воздухе. Косвенной причиной появления его прозвища стал случай двадцатилетней давности, когда сидевший рядом журналист пошутил, что у него в сумке бомба. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Деннис] Бергкамп.",
  "Древний хеттский праздник хассумАс сопровождался ритуалом выбора человека с его последующим избиением и изгнанием из города. Совпадение это или нет, но изгоняемый человек раздевался и заворачивался в АЛЬФУ. Назовите АЛЬФУ двумя словами.": "Козлиная шкура.",
  "Пойманный матерью с НИМИ юный герой вышедшей в середине 1950-х годов сказки был наказан. Четыре десятка лет спустя многие беглецы мечтали быть пойманными с НИМИ. Назовите ИХ двумя словами.": "Сухие ноги.",
  "На одной из опубликованных недавно карикатур имперский штурмовик, указывая на R2D2 [ар-два-дэ-два] и C-3PO [си-три-пи-о], спрашивает напарника: \"Это не те дроиды, которых мы ищем?\". На что второй штурмовик отвечает: \"Нет, нам нужны [пропуск] и [пропуск], а эти [пропуск] и [пропуск]\". Заполните каждый из пропусков одним словом, расставив слова в правильном порядке.": "Белый, золотой, синий, черный.",
  "Вспоминая свою поездку по просторам Юга России, Владислав Ардзинба пишет об увиденной картине: \"ИКСЫ повернулись друг к другу, чтобы не забыть, как выглядит ОНО, которого не было так долго\". Какое слово мы заменили ИКСОМ?": "Подсолнух.",
  "(pic: 20150680.jpg) Михаил Фонотов в своей статье упоминает палатки, хрущёвки, девятиэтажки, коммуналки. Однако, согласно каламбуру журналиста, в истории России XX века ОН ДЕЛАЕТ ЭТО. На розданной вам фотографии, по мнению автора вопроса, тоже можно увидеть, как ОН ДЕЛАЕТ ЭТО. Какие слова заменены словами \"ОН ДЕЛАЕТ ЭТО\"?": "Барак стоит особняком.",
  "Интернет-статья, посвященная лудомании, называется \"ПРОПУСК1, как ПРОПУСК2\". Пропуски различаются лишь одной буквой, а ПРОПУСК2 стал названием известного фильма в российском прокате. Напишите ПРОПУСК2.": "На игле.",
  "\"Toy vey!\" - восклицает автор англоязычной статьи, пораженный специализацией, которую выбрал для своего магазина рабби Натан. Владельцы магазина схожей тематики в Благовещенске явно не случайно выбрали место для своей торговой точки. На какой именно улице находится их магазин?": "Амурская.",
  "Хотите - верьте, хотите - нет, но власти некого города планируют запатентовать блюдо, созданное на основе местных реалий. По задумке, блюдо произведет переворот в фастфудах и потеснит вредных для здоровья конкурентов. Докажите, что вы настоящий эрудит, и скажите, какое название предлагается для этого блюда.": "Динабургер.",
  "Многие здания хеттов имели круглую форму. От хеттского глагола, означавшего \"обход вокруг храма\", произошло также слово со значением \"ОН\". Инициатором строительства ЕГО на Ватиканском холме был Калигула. Назовите ЕГО словом греческого происхождения.": "Ипподром.",
  "Многие услышали о НИХ благодаря \"полету к Венере\". Некоторые исследователи относят к НИМ еще и турецко-сирийский (ныне - Хабур). Автор опубликованного в начале 1953 года фельетона, насмехаясь над \"чернильными слезами\" оплакивающих происходящее в СССР буржуазных газет, объявил главной из НИХ ту, которую голландцы логично называли Северной. А как ее обычно называют сейчас?": "Гудзон.",
  "В 2013 году в Санкт-Петербурге прибытия лидеров ждали не ранее 19 сентября, однако уже за сутки до этого пришлось давать салют в честь \"Аутсайдера\". Можно сказать, что \"Аутсайдер\" опроверг утверждение, впервые прозвучавшее в 1976 году. Назовите автора этого утверждения.": "[Капитан] [Христофор Бонифатьевич] Врунгель."
}