{
  "\"Отправив вишневую косточку на 56 с лишним футов, Брайан Краузе не просто выиграл состязания, но и превзошел своего отца\". В этой цитате из спортивного отчета мы заменили одно слово. Какое?": "Переплюнул.",
  "В середине XVIII века о ЕЕ существовании сообщил профессор университета Глазго. Много позднее выпускник одного из институтов Одессы добавил, что ОНА \"умеет шарить в карманах граждан\". Назовите ЕЕ тремя словами.": "Невидимая рука рынка.",
  "Предлагая собеседнику напиток, героиня фильма Джона Карпентера задает ему короткий вопрос. \"Вот уже тридцать с лишним лет\", - отвечает тот. Какой же вопрос был задан?": "\"Black?\".",
  "<раздатка> Я [...] познакомилась с Машенькой. Я, [...], познакомилась с Машенькой. </раздатка> Редактор портала \"Грамота.ру\" уверяет, что по наличию или отсутствию запятых можно определить в XIX или в XXI веках написано предложение. Какое слово мы пропустили в обоих вариантах приведенной им в качестве примера фразы?": "Короче.",
  "Если верить шуточной энциклопедии, этот герой - бывший джедай, выбравший Темную Сторону Силы. Потерпев поражение, он укрылся в далеком прошлом и сделал карьеру военного. А под какой фамилией он стал известен?": "Д'Артаньян.",
  "Опечатка однажды превратила русских святых Савватия и Зосиму в представителей другого народа. Какого именно?": "Половцы.",
  "Шутники уверяют, что посланник НАСА успел не только найти жизнь, но уже и совершил убийство. Кого именно?": "Кошки.",
  "Для того чтобы узнать, что Элизабет Тейлор и Ричард Бартон вновь поссорились или, наоборот, помирились, лондонцам не нужно было даже читать газеты. Достаточно было зайти в НЕГО и посмотреть. Назовите ЕГО тремя словами, два из которых начинаются на одну и ту же букву.": "Музей мадам Тюссо.",
  "Если верить Википедии, основные сюжетные ходы фильма, снятого в 1980-х годах, были заимствованы из фильма, вышедшего еще в 1973 году. Назовите более поздний фильм.": "\"Дежа вю\".",
  "Сетуя на то, что творческие люди стали слишком меркантильны, Кирилл Серебреников говорит, что от строки, написанной в 1824 году, в XXI веке осталась только вторая часть. Восстановите первую.": "\"Не продается вдохновенье...\".",
  "<раздатка> Боязнь греха, соблазна, искушения, суеверный страх порчи - всё это заставляло держать царевен взаперти. Тюремное удаление женщин от общества могло быть то строже, то слабее. </раздатка> В розданной вам цитате из труда по истории России мы заменили одну букву. Восстановите \"пострадавшее\" слово в первоначальном виде.": "Теремное.",
  "В реальности к таким вирусам относят те, что созданы путем объединения фрагментов различных микроорганизмов. В фильме спасти человека, зараженного таким вирусом, могла лишь особая вакцина. Назовите героя, чье имя получила эта вакцина.": "Беллерофонт.",
  "Правитель из малоизвестной сказки рассчитывал пополнить свою казну, изъяв имущество у тех, кто появился на свет в результате супружеской измены. Назовите тремя словами, ставшими названием другого произведения, то, что должно было помочь ему разоблачить несчастных.": "\"Новое платье короля\".",
  "Еще пару лет назад имя жандарма Жака Амуара вряд ли было известно даже знатокам криминалистики. Однако недавно выяснилось, что после начала войны Амуар бежал из стоящего на Маасе города Эрсталь в девонский городок Торки. Назовите имя самого известного человека, родившегося в Торки четвертью века раньше.": "Агата.",
  "В начале XIV века на месте труднодоступного российского города была заложена крепость, название которой можно перевести на русский язык как \"золотая сабля\". Твердыни давно нет, но на гербе города и сейчас можно увидеть башню и ядро. Назовите этот город.": "Саров.",
  "В тексте, цель которого - помочь СДЕЛАТЬ ЭТО, упоминаются \"крыша\" и \"стремянка\". Будущему французскому писателю Даниэлю ПеннАку понадобился целый год на то, чтобы СДЕЛАТЬ ЭТО, и отец шутил, что к 26 годам он достигнет совершенства. Ответьте тремя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Запомнить букву \"А\".",
  "Когда ведущий ток-шоу предупредил своего гостя - Гарика Мартиросяна - о том, что сейчас прозвучит ОН, Гарик уточнил: \"О щебне?\". Назовите ЕГО тремя словами.": "Вопрос на засыпку.",
  "Нападающий \"Зенита\" 1940-х годов Борис Левин-Коган известен в среде болельщиков как \"дважды герой Советского Союза\". Какие три буквы мы заменили в предыдущем предложении?": "е, в, е.",
  "(pic: 20140484.jpg) Поскольку Жозеф де Болонь был не только талантливым сочинителем, но и симпатичным мужчиной, в разных его прозвищах с одним и тем же прилагательным соседствуют как ИКС, так и ИГРЕК. При жизни ИКСА оригинального \"ИГРЕКА\" видели в четырех городах. Назовите ИКСА и ИГРЕКА.": "Моцарт, Дон Жуан.",
  "Согласно легенде, создателей оперы \"Дон Жуан\" наградил ценными советами известный европеец. Символично, что гостиница, в которой тогда проживал Моцарт, называлась \"Три ИХ\". Другой, памятный ОН был введен в обращение в 2002 году в одной из стран Восточной Европы. Назовите ЕГО двумя словами.": "Золотой лев.",
  "Герой произведения Александра Есенина-Вольпина в час террора читает Томаса Мора, когда к нему вламываются пьяный дворник и майор. Герой перед гостями не только не шаркает, но и харкает в лицо одному из них. В одном из эпизодов герой задается вопросом: наступит ли ОН? Назовите ЕГО словом французского происхождения.": "Термидор.",
  "Одна американская реклама обещает любителям \"M&M's\" успех в НЕМ. Отец человека, знаменитого благодаря НЕМУ, получил нестандартно высокий срок за убийство черного. Назовите ЕГО точно.": "Снукер.",
  "<раздатка> Nazzeinsel </раздатка> До аншлюса Леопольштадт - островной район Вены - носил прозвище \"НАцеИнзель\". Напишите букву, которую мы заменили в этом прозвище.": "М.",
  "На своем надгробном памятнике ЭлИне Эриксен изображена по пояс. Ответьте, какое женское имя получил созданный в начале 1990-х в США оттенок зелено-голубого с кодом d9ede8 [дэ-девять-е-дэ-е-восемь].": "Ариэль.",
  "Уже после публикации автору настоятельно посоветовали подчеркнуть руководящую роль партии, из-за чего тот горько шутил: \"Переделываю \"ПЕРВУЮ\" на ВТОРУЮ\". В статье о ВТОРОЙ упоминается образ седоусого гренадёра. Назовите ПЕРВУЮ и ВТОРУЮ.": "\"Молодая гвардия\", Старая гвардия.",
  "Одна из визитных карточек Сиэтла появилась после того, как группа дизайнеров выиграла конкурс по устранению свалки под мостом Вашингтона. У получившейся пятиметровой скульптуры колпак колеса играет роль ЕГО. Согласно энциклопедии, ОНИ чувствительны к солнечному свету и отлично приспособлены к темноте. Назовите ИХ двумя словами.": "Глаза тролля.",
  "<раздатка> H.A.Largelamb </раздатка> Дебютируя в 1890-е годы в качестве журналиста \"National Geographic\" [нэшнл джиогрЭфик], этот уроженец Эдинбурга ради эксперимента решил воспользоваться псевдонимом - ведь его настоящее имя было на слуху. Напишите его фамилию.": "Белл.",
  "Томас Элиот называл ЕЕ \"билетом на собственные похороны\", указывая на невысокую активность после. Лидером по НИМ на душу населения считается британская деревня Гранчестер, но здесь всё объясняется географией. Назовите реку, на которой расположен Гранчестер.": "Кам.",
  "Боксер Эндрю Льюис получил прозвище \"ОНИ\" после признания своего спарринг-партнера, пропустившего мощный удар от Льюиса. Спортивные журналисты в случаях, когда ОНИ имели место с одной стороны, любят упоминать теннис, а раньше - еще и фигурное катание. Назовите ИХ двумя словами.": "Шесть голов.",
  "В действительности площадь объекта близ фермы, купленной семейством в 1925 году в графстве Восточный Сассекс, составляла около двух миллионов квадратных метров, т.е. примерно в пять раз больше. Назовите фамилию главы этого семейства.": "Милн.",
  "Выиграв со своей командой чемпионат Аргентины, тренер Диего Симеоне заявил: \"Сначала работа, потом - победа\", при этом упомянув ЕГО. Российские коллеги Симеоне, возможно, с этим бы не согласились. Назовите ЕГО русским словом.": "Словарь.",
  "Одно из ЕГО произведений шло в советских театрах под названием \"Сердце, ум и храбрость\". Годы юности ОН провел в Томске, славящемся своей зеленью. Назовите ЕГО.": "[Александр] Волков.",
  "Вице-президент США Дик Чейни известен случаем на охоте, когда он по невнимательности подстрелил своего знакомого. Шон Патрик О'Мелли, ставший ИМ в марте 2006 года, заявил, что теперь спокойно может принимать приглашение Чейни поохотиться. Назовите человека, ставшего ИМ 5 сентября 1622 года.": "[Кардинал] [Арман Жан дю Плесси] Ришелье.",
  "(pic: 20140485.jpg) В вопросе словом \"ЭТО\" заменены два других слова. Текст, который вы видите, в одном из японских городов можно увидеть на ЭТОМ. Актрисе Камерон Диас после \"близкого знакомства\" с ЭТИМ, пришлось переступать через себя - ведь Диас является убежденной противницей... Чего?": "Пластических операций.",
  "На одном сайте о практической магии рекомендуется испытывать маятник над лежащими на столе фотографиями различных людей. Над фотографиями живых маятник должен двигаться ТАК, а над фотографиями умерших - СЯК. Маятник - раскачивающаяся деталь ходиков. Что мы заменили словами \"ТАК\" и \"СЯК\"?": "По вертикали, по горизонтали.",
  "Канадский фигурист Ллойд Айслер впервые осуществил подъем в поддержку на одной руке, за что получил прозвище \"ИКС\". Слово \"ИКС\" упоминается в заглавии статьи об историке Алексее Исаеве, известном своим пафосом в сочетании с откровенно дилетантскими ляпами. Назовите ИКС.": "Домкрат.",
  "(pic: 20140486.jpg) В описаниях флагов российских районов, каждый из которых менее века носит название \"ТАКОЙ\", отмечается характерное обилие красных и желтых красок, а также взаимное расположение предметов в центре. Напишите слово латинского происхождения, которое мы заменили словом \"ТАКОЙ\".": "Октябрьский.",
  "Генри Уордсворт Лонгфелло думал, что ОН - это два разных человека, и, прощаясь с НИМ, выразил желание познакомиться с ЕГО братом-поэтом, стихотворения которого ему нравились. В прощальном стихотворении Генри Роунсли желает ЕМУ и Лонгфелло, покинувшим мир почти одновременно, чтобы один показывал другому путь. Напишите ЕГО фамилию.": "Россетти.",
  "Премия кинофестиваля \"Золотой абрикос\", вручаемая древней Армянской Апостольской церковью, представляет собой известный символ, в котором ОН выполнен в виде объектива камеры. Назовите ЕГО двумя словами.": "Рыбий глаз.",
  "Герой Набокова, увлеченный \"словесным гольфом\", как его называет автор, в русском переводе упоминает соответственно \"брак\" и \"вред\". Из английского же оригинала можно сделать вывод, что известная пословица ошибается ровно в три раза. Напишите эту пословицу.": "От любви до ненависти один шаг.",
  "В своем стихотворении о НИХ Хосе Фернандес пишет, что в этот круг втянуты все - от девочки до старухи. Ссылка на статью о НИХ есть в статье Википедии о романе \"Ешь, молись, люби\". Назовите ИХ.": "Киндер, кирхе, кюхе (в любом порядке).",
  "(pic: 20140487.jpg) Перед вами фрагмент ЕЕ логотипа. Назовите ЕЕ.": "[Велогонка] \"Тур де Франс\".",
  "Рассказывают, что однажды Томас Манн дал ЕМУ почитать одну из книг Кафки, но тот вскоре вернул ее, сказав, что человеческий ум для подобных вещей слишком ограничен. Назовите ЕГО.": "[Альберт] Эйнштейн.",
  "Первоначально возглас одного из главных героев должен был совпадать с будущим названием поисковика, однако актер озвучивания предложил свой вариант. В испанской версии герой и его родственники носят фамилию Педро. Назовите их оригинальную фамилию.": "Флинтстоун[ы].",
  "МОриц РОтони, происходивший из богатого рода, после подавления Венгерского восстания бежал в Россию и в 1861 году открыл в Перми одно из первых ателье в городе. По этому поводу Ротони шутил: стал КОСТЮМЕРОМ, чтобы быть хоть каким-то МЕРОМ. Какие слова мы заменили в предыдущем предложении?": "Фотографом, графом.",
  "Химическая формула сахарозы - C12H22O11. Формула обычного в наших домах сахара-рафинада, согласно шутке химиков, отличается от нее тремя символами. Напишите вторую формулу.": "(C12H22O11)3.",
  "Однажды во время репетиции в МХАТе провалилось специально выстроенное возвышение. В результате падения пострадал Василий Орлов, Борис Ливанов получил сотрясение мозга, а Михаил Кедров повредил плечо. Назовите пьесу, которую тогда репетировали.": "\"Три толстяка\".",
  "Однажды голливудский актер остался недоволен тем, что воротник сшитой для него рубашки оказался чуть-чуть короче, чем нужно. Рассказывающая о привычках щеголя русскоязычная статья получила название, одной буквой отличающееся от его псевдонима. Напишите это название.": "\"Кэри Франт\".",
  "(pic: 20140488.jpg) Перед вами политическая карикатура 1906 года, на которой Свобода готова дать, наконец, отпор Реакции. Какими двумя словами названо в \"Огоньке\" начала XX века то, что Свобода держит в левой руке?": "Чаша терпения.",
  "Обвиняя правительство ФРГ в том, что оно пестует неонацистов, советские сатирики сравнивали политиков с НЕЙ. Назовите ЕЕ.": "Бонна.",
  "Герой романа, дослужившийся при царе до высокого, хотя и не первого, поста, попадает в руки красного патруля. От расстрела героя спасает то, что малограмотный патрульный сумел прочесть в его служебном удостоверении лишь одно слово. Позже то же слово едва не стоило герою жизни - только его и сумел прочитать малограмотный белый казак. Назовите это слово.": "Товарищ.",
  "Воинствующие православные объявили известное произведение \"богохульным и кощунственным\". Дескать, речь в его названии идет не просто о первом и шестом, но об отрицании одной из основных доктрин христианства. Как называется это произведение?": "\"Понедельник начинается в субботу\".",
  "В латинском названии одного из видов бабочек упоминается имя Даная. Англоязычное название похожих, но меньших по размерам бабочек переводится на русский язык словом, пишущимся через дефис. Назовите того, кто без всяких на то оснований называл себя этим словом.": "Берлага.",
  "Автор вышедшего в 1945 году романа говорил, что жители описанного им итальянского городка чувствовали себя обойденными самой историей. Даже нормальные дороги до городка не доходили, заканчиваясь... Где?": "В Эболи.",
  "<раздатка> \"L'Assasymphonie\" </раздатка> Перед вами название песни из современного мюзикла. Назовите героя, который ее исполняет.": "[Антонио] Сальери.",
  "Неплохая техника, но при этом полное отсутствие способностей к самостоятельному творчеству - так в начале XX века критик оценил работы бывшего студента старейшего из технических университетов Нидерландов. В каком городе расположен этот университет?": "Дельфт.",
  "Установленная перед входом в заповедный лес табличка призывает посетителей не уносить с собой ничего, кроме фотографий, и не убивать никого, кроме ЕГО. Подозрение в попытке убить ЕГО едва не стоило одному из подданных Королевы головы. Мы не спрашиваем, кем был этот подданный. Назовите ЕГО.": "Время.",
  "(pic: 20140489.jpg) Перед вами карикатура, опубликованная в газете \"Times\" в апреле 2013 года. Восстановите удаленное нами с карикатуры пожелание из трех слов.": "Rust in peace.",
  "Согласно одной из версий, название черноморского города, на месте которого когда-то стояла греческая колония, связано со словом, которым местные жители называли двойные орехи. На гербе города можно увидеть шапки, каждая из которых напоминает половинку чудесного предмета. Какого именно?": "Яйцо.",
  "В одном из старых выпусков КВН капитанам двух команд предложили опознать содержимое выданных им закрытых стеклянных сосудов. Решив, что перед ними табак, оба проиграли команде, которая провела этот конкурс. Что же лежало в сосудах?": "Мякина.",
  "Героиня одной из пьес нанимает актера-мужчину, чтобы тот пришел на ее свадьбу в качестве одного из главных гостей со стороны невесты. От названия популярного фильма название пьесы отличается двумя буквами. Как называется эта пьеса?": "\"Здравствуйте, я ваша теща\".",
  "В фильме 1918 года \"Спокойной ночи, сестричка!\" герой Роско Арбакла, переодевшись, неуклюже пытается заставить другого героя поверить, что он - женщина. В этот момент в кадре можно увидеть СЕЛЕЗЕНКУ АНТОНА ЧЕХОВА. Какие три слова мы заменили словами \"СЕЛЕЗЕНКА АНТОНА ЧЕХОВА\"?": "Улыбка Бастера Китона.",
  "Название этой \"страны\" связывают с сильной инфляцией 1920-х годов, хотя еще Герцен иронизировал о теплых краях, куда царские власти якобы отправляют студентов. Другое значение у слова появилось, когда фасады домов одного микрорайона покрасили в желтый цвет. Напишите это название.": "[Страна] Лимония.",
  "В своем письме к жене известный писатель жаловался на безденежье и, беря пример со своего героя, дал супруге наказ разграбить Полотняный завод. Какие три буквы он при этом добавил в ее фамилию?": "Хло.",
  "В 2007 году матч \"Урал\" - \"Терек\" начался с задержкой, поскольку судьи потребовали от одного из футболистов СДЕЛАТЬ ЭТО, и весь процесс занял около десяти минут. Согласно Википедии, на то, чтобы полностью СДЕЛАТЬ ЭТО, советским войскам однажды потребовалось более двух лет. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Снять кольцо.",
  "<раздатка> Krypton </раздатка> В латинском названии рода гигантских птеродактилей, останки одного из которых обнаружили в Китае, мы пропустили пять букв. Вспомните фильм, снятый около полутора десятков лет назад неподалеку от места находки останков, и восстановите название целиком.": "Kryptodrakon.",
  "3 ноября 1948 года весь мир облетела фотография улыбающегося Гарри Трумэна, в руках у которого утренний номер газеты \"Чикаго дэйли трибьюн\" украшал громкий заголовок \"Дьюи побеждает Трумэна\". Евгений Княгинин пишет, что для известного уроженца Айовы это был удар, от которого тот едва оправился. Назовите этого человека.": "[Джордж] Гэллап.",
  "Уже в начале карьеры Леонид Агутин так здорово исполнял фламенко, что в российских газетах писали, будто музыкант потерялся во время заграничного турне и нашелся только через год. Байке верили потому, что та, по словам Агутина, давала ответ на песенный вопрос об ЕЕ происхождении. Назовите ЕЕ двумя словами.": "Испанская грусть.",
  "Однажды шведский композитор Эрнст Эльберг заснул во время последнего акта оперы 1876 года, после чего коллега Эльберга удивлялся: как можно проспать ЕГО? В мультфильме на тему НЕГО одну из главных ролей озвучил Мэтью Вульф. Назовите ЕГО одним словом.": "Рагнарёк.",
  "Герой популярного сериала годами ищет кафе, где когда-то съел \"самый вкусный в Нью-Йорке гамбургер\". Одна из немногих запомнившихся ему примет входа в заветное место - это ОНА. Назовите ЕЕ двумя словами.": "Зеленая дверь.",
  "В течение долгих лет мощные динамики, установленные в деревне, транслировали программы о достоинствах местной жизни, однако, когда в ответ стал регулярно звучать тяжелый рок, вещание пришлось прекратить. Эта деревня находится на НЕЙ. Назовите ЕЕ, использовав порядковое числительное.": "Тридцать восьмая параллель.",
  "Понимая, что соревноваться в оружии - чревато, корейские пограничники начали возле Киджондона так называемую \"войну ИХ\", и теперь в наши дни там для совершения некоего действия нужно уже 50 человек. Празднуя годовщину ухода британских войск из Нью-Йорка, американцы смазывали ЕГО жиром и устраивали соревнование. Назовите ЕГО сложным словом.": "Флагшток.",
  "Говоря о том, что изображения и описания природы год от года занимают всё меньше места в детских книгах, Наталья Конрадова вспоминает кинематографический термин из двух слов. Какой?": "Уходящая натура.",
  "Сморщенный лоб, свернутая челюсть и белая голова - тезка известного нечестивца обещал золотую монету тому, кто поможет ему найти старого знакомого, соответствующего этим приметам. Любопытно, что отчеканена монета была именно в этой столице. Какой именно?": "Кито.",
  "[Ведущему: в слове \"ирисы\" ударение на первый слог.] И последний вопрос. Учебник \"Ядерная физика\" утверждает, что странные мезоны являются более тяжелыми. Согласно же сайту kievgarden.org.ua [киевгарден точка орг точка юэй], ирисы занимают больше места. В обоих утверждениях мы пропустили одни и те же два слова. Напишите эти два слова.": "\"... чем пионы\"."
}