{
  "Какой мотив настолько привлекал Рембрандта, что он увековечил его в 64 картинах?": "Свое лицо - Рембрандт нарисовал 64 автопортрета.",
  "Вопреки общепринятому мнению, это придумал не тот, чьим именем это названо. А придумали это братья Макрайтер для разрешения споров, постоянно возникавших в английских пивных. Так что же это?": "Книга рекордов Гиннесса.",
  "Какому, с точки зрения закона, преступнику его жертвы подарили золотое кольцо, на котором было начертано изречение Моисея: \"Спасая жизнь одному человеку, ты спасаешь жизнь целому поколению\"?": "Оскару Шиндлеру.",
  "Какой металл встречается в природе реже, чем платина или уран, однако есть дома у каждого из нас?": "Ртуть (в термометрах).",
  "Почему в 1986 году в новогодней поздравительной речи немецкий канцлер Гельмут Коль повторил абсолютно те же слова, что и в 1985 году?": "Просто на телевидении перепутали пленки и показали прошлогоднюю запись.",
  "Лабораторные крысы широко используются в медицинских исследованиях. В частности, они намного более восприимчивы к ядам, чем человек, поэтому на них изучают токсичность новых соединений и препаратов. А какая особенность крысиной физиологии, отличающая их от человека, делает их столь восприимчивыми к отравлению?": "Крысу, в отличие от человека, не может вырвать, и она не может таким способом избавиться от яда.",
  "Конан Дойль написал пьесу по одному из рассказов о Шерлоке Холмсе. Пьеса пользовалась успехом, но одна деталь вызвала недовольство зрителей, и пришлось заменить ее на реквизит. Так что же зрители воспринимали как реквизит, когда это было живое, и как живое, когда это заменили на реквизит?": "Змею (пьеса была по рассказу \"Пестрая лента\").",
  "Прусский король Фридрих Великий писал: \"Немногие люди думают, однако все хотят...\" Закончите мысль Фридриха.": "\"... знать\".",
  "По мнению философа Вильгельма Буша, \"глупые мысли приходят в голову каждому, но только мудрый человек...\". Закончите эту мысль.": "\"... не произносит их вслух\".",
  "Почему девственница - неизменный персонаж традиционного карнавала в Кельне - на самом деле ни на одном карнавале не была девственницей?": "Потому что это пивная бочка.",
  "По словам циничного ирландского политика Д.Хили, помощь бедным развивающимся странам - это когда... Так как же он определял помощь развивающимся странам?": "Когда бедные люди богатой страны помогают богатым людям бедной страны.",
  "Что лежит на левой руке жены флорентийского торговца Франческо Джокондо?": "На левой руке Моны Лизы лежит ее правая рука.",
  "Я с тремя друзьями провел три года, три месяца и три дня в пустыне Сахара. А теперь вопрос - что и почему в предыдущем предложении я повторил дважды?": "Слово \"пустыня\", потому что \"пустыня\" по-арабски - \"Сахара\".",
  "Как звучит распространенный с XIX века призыв к кооперации всех отцов, у которых как минимум четверо детей?": "\"Пролетарии всех стран, соединяйтесь!\" (В Древнем Риме пролетариями считались люди, у которых не менее четверых детей).",
  "Его жена говорила о нем: \"Мой муж гений. Он умеет делать все, кроме денег\". Он действительно был гений, сделал выдающиеся научные открытия и получил Нобелевскую премию. А какой пост и где он мог бы занять в 1952 году, если бы не отверг его сам?": "Альберту Эйнштейну предлагали пост президента Израиля.",
  "Земля в Америке очень дорога. Одна американская похоронная контора подала заявление с просьбой разрешить ей использовать в своем бизнесе такое кладбище, на котором, безусловно, всем хватит места. Что же именно представляет собой это кладбище?": "Компания хочет отправлять тела в космическое пространство.",
  "Немецкие женщины очень часто при покупке нового автомобиля получают от продавца в придачу бесплатно некую вещь, которая, по их мнению, полностью подходит к покупке, хотя в техническом отношении абсолютно бесполезна. Что же это?": "Шляпка под цвет автомобиля.",
  "Ее никогда в действительности не существовало. Но, тем не менее, именно она помогла двум героям Эдгара По сочетаться счастливым браком, героям Жюля Верна - выиграть пари, а жителям королевства Тонга по сей день считать себя впереди планеты всей. Назовите ее.": "Линия перемены дат.",
  "ЭТОМУ посвятил Моцарт целую арию в \"Дон Жуане\". ЭТО может называться именно ЭТИМ именем, только если ЭТО сделано в определенном месте. Однако мы часто пренебрегаем этим правилом. Что же ЭТО такое?": "Шампанское.",
  "Эти три звезды телеэкрана известны всем. Шатена зовут Филипп, блондина зовут Степан. А как зовут лысого?": "Хрюша.",
  "Некое континентальное событие, происшедшее в США 9 ноября 1965 года, привело к повышению рождаемости в августе 1966 года. Что же случилось 9 ноября 1965 года?": "Вышла из строя на несколько часов вся американская энергосистема, в результате чего все сидели вечером без света."
}