{
  "У марокканского футболиста Хишама Зеруали имелось нечто уникальное. Что именно?": "Нулевой номер.",
  "В отборе на Евро-2016 сборная Англии стала единственной командой, выигравшей все матчи. Известный эксперт по этому поводу заметил, что англичане заняли место... Кого?": "Немцев.",
  "На английской футбольной карикатуре последних лет синий объект перекрашивается в красный и продолжает движение. Назовите человека, также изображенного на этой карикатуре.": "[Жозе] Моуринью.",
  "В 2011 году футболист Рюдзиро Уэда забил гол с расстояния в 58 метров, что считается рекордом всех времен. Какое слово мы пропустили в предыдущей фразе?": "Головой.",
  "Вратарь Цубербюлер взял себе прозвище ЦУби еще и потому, что с юности восхищался ИМ. Назовите ЕГО.": "[Андони] Субисаррета.",
  "По мнению журналиста, футбольный путь Карлеса Пуйоля был устлан отнюдь не розами, а... Ответьте двумя словами: чем?": "Шипами бутс.",
  "Один вьетнамец так расстроился из-за футбола, что поссорился с женой и убил ее. Вскоре его арестовали и судили за убийство и... За что еще?": "За игру на подпольном тотализаторе.",
  "Восхищаясь игрой сборной Исландии в ее московском матче чемпионата мира - 2018, комментатор отметил, что для всего населения Исландии хватило бы ИХ. Назовите ИХ тремя словами, начинающимися на одну и ту же букву.": "Семь стадионов \"Спартака\".",
  "В статье, где обсуждались трудности отстаивания своих прав спортсменами в России, фигурировали два похожих имени собственных. Напишите их.": "БОсман, БасмАнный.",
  "В 2014 году после сокрушительного поражения сборной своей страны власти одного городка демонтировали статую персонажа современной поп-культуры. Назовите этого персонажа.": "Халк.",
  "Малоизвестный футболист \"АЗ Алкмаар\" однажды не смог участвовать в матче своей команды в полуфинале Кубка УЕФА. Как прозвали его знаменитого товарища по несчастью?": "\"Нелетучий голландец\".",
  "Ответьте одним словом: каким был торт на многолюдной свадьбе Франческо Тольдо?": "Одиннадцатиметровым.",
  "Когда в 2010 году Юрию Сёмину задали вопрос о ближайшем будущем, он ответил: \"Не знаю, я не...\". Кто?": "Осьминог.",
  "На чью могилу неоднократно ездил просить прощения Эйсебио?": "[Белы] Гуттманна.",
  "Когда одного российского футболиста спросили, нет ли риска СДЕЛАТЬ ЭТО перед важным матчем, тот отшутился, что в ноябрьскую погоду такое никак не случится. Назовите бытовой предмет, который иногда ДЕЛАЕТ ЭТО.": "Лампочка.",
  "2009 год - 12 игроков сборной Эритреи. 2011 год - 13. 2012 год - вся команда. 2013 год - 11. Ответьте одним словом: статистика чего именно приведена?": "Побегов.",
  "Когда в 2004 году у некогда сильной сборной наступил спад, появилось высказывание, что лишь один ее игрок действительно что-то может. Назовите этого игрока.": "[Оливер] Кан.",
  "Лука Тони, добившись в серии A немалых успехов, перешел в \"Баварию\", однако затем заявил, что по некоторым причинам хотел бы вернуться в серию A. В какой клуб стремился бы попасть в этой ситуации Тони, если бы был россиянином?": "[В клуб] [Григория] Федотова.",
  "Денис Казанский и другие эксперты отмечали, что в победе над сборной России над сборной Саудовской Аравии на чемпионате мира - 2018 немаловажную роль сыграл ОН. То же самое, очевидно, касается и победы над сборной Египта. Назовите ЕГО словом с одинаковыми гласными.": "Рамадан.",
  "Одно из значений слова \"казино\" - \"скандал\" или \"беспорядок\". Этим воспользовался Фабио Капелло, характеризуя одного человека. Кого именно?": "[Антонио] КассАно.",
  "В 2000 году одному человеку была подарена футболка клуба \"Лацио\" с номером 80, хотя имел бы смысл и номер 2. Назовите этого человека.": "Иоанн Павел II.",
  "Матч за Суперкубок Европы - 2015 проходил в Грузии. Автор одной статьи предположил, что местные болельщики, особенно самые старшие, обязательно обратят внимание, что ПЕРВЫЙ от ВТОРОГО отличается совсем немного. Назовите ПЕРВОГО и ВТОРОГО в любом порядке.": "[Лионель] Месси, [Михаил] Месхи.",
  "По мнению посетителя спортивного портала, Лионелю Месси везло меньше, чем Диего Марадоне. В частности, он обращает внимание, что в течение двух с половиной лет имела место некая ситуация. Какая?": "Марадона тренировал Месси.",
  "Криштиану Роналду поручил стилисту раз в месяц проверять состояние своей ЕЕ. Назовите ЕЕ двумя словами.": "Восковая фигура.",
  "Причиной отличной игры Сергея Игнашевича на чемпионате мира 2018 года в шутку назвали другое событие, произошедшее во время этого чемпионата мира. Какое именно?": "Повышение пенсионного возраста [в России].",
  "В 1937 году Билли Моррис захватил с собой на финальный матч Кубка Англии еще одного болельщика, и команде, за которую болел Моррис, повезло - она одержала победу. Назовите эту команду.": "\"Сандерленд\".",
  "Мяч чемпионата мира 2002 года имел необычные аэродинамические свойства, за что его прозвали тремя словами, первое из которых - \"непредсказуемый\". Напишите два остальных слова.": "Летающий объект.",
  "[Ведущему: сделать паузы после слова \"ПЕРВЫЕ\" и слова \"ВТОРЫЕ\".] Цитата из статьи 2010 года: \"Нет, ПЕРВЫЕ (или в свете последней футбольной моды можно написать ВТОРЫЕ) - ничего не выйдет\". Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Дудки, вувузелы.",
  "По словам жителя Владивостока, в его городе часто бесплатно смотрят футбол благодаря ЕЙ, но не той ЕЙ, благодаря которой бесплатно смотрят футбол многие россияне. Назовите ЕЕ.": "Сопка.",
  "После чемпионата Европы - 2004 тренеру плохо сыгравшей сборной Хорватии Баричу в шутку приписали такую фразу: \"Я тоже [ПРОПУСК]. Где же справедливость?\". Восстановите пропущенный палиндром.": "Отто.",
  "Талисман клуба \"Хаддерсфилд\" - собака охотничьей породы. Имя этой собаки совпадает с фамилией знаменитого футболиста другого английского клуба. Назовите эту фамилию.": "Терри.",
  "После победы сборной Германии над сборной Бразилии со счетом 7:1 номер газеты \"Бильд\" вышел с несколько парадоксальным заголовком из двух слов. С тем же парадоксальным заголовком он вышел после вылета сборной Германии на групповой стадии следующего чемпионата. Напишите этот заголовок.": "\"Нет слов\".",
  "6 июня - 1:0. 15 июня - 3:0. 27 июня - 3:2 в дополнительное время. В каждом из этих матчей за победу сражались одни и те же две команды. Как принято называть то, что стало результатом этих матчей?": "Футбольная война.",
  "Спортивный сайт в конце 2000-х годов отмечал, что Криштиану Роналду избавился, наконец, от НЕГО. Назовите ЕГО словом латинского происхождения.": "Инициал.",
  "Перед одним матчем на чемпионате мира по футболу 1974 года пошел сильнейший дождь. Чтобы появилась возможность провести матч, привлекли... Кого?": "Пожарных.",
  "Златану Ибрагимовичу нередко удаются удары по высоко и неудобно летящему мячу. Комментаторы при этом часто поясняют, что у Златана есть... Ответьте двумя словами: что?": "Черный пояс.",
  "На изображении, посвященном расставанию сборной Аргентины с чемпионатом мира - 2018, на фотографии с Лионелем Месси написано несколько букв. Какое слово можно прочитать в результате?": "Adios."
}