{
  "В середине 2000-х годов в Японии были популярны романы, в которых каждая из глав умещалась обычно в 70-100 слов. Обусловлено это было тем, что романы читали при помощи НИХ. Одна из ИХ разновидностей называется так же, как и мебель. Назовите ИХ двумя словами.": "Мобильные телефоны.",
  "Пол Уокер, звезда серии фильмов \"Форсаж\", как-то сказал: \"Если однажды ОНА убьет меня - не плачьте, потому что я улыбался\". ОНА входит в название серии компьютерных игр. Назовите эту серию.": "\"Жажда скорости\".",
  "На одной карикатуре стоящий перед НИМИ недалекий полицейский отмечает, что жертву жестоко изрубили на множество кусков. Назовите ИХ.": "Классики.",
  "Агент ФБР из американского романа в числе факторов, влияющих на превращение человека в серийного убийцу, упоминает отравление ИМ и уточняет, что речь идет о химическом веществе. Назовите ЕГО двумя словами.": "Тяжелый металл.",
  "<раздатка> ксвоинлибнасаа </раздатка> По легенде, во времена турецкого владычества захватчики отнимали у болгар еду. Местные жители в ответ начали добавлять в ПЕРВУЮ ВТОРУЮ. Так появилась лукАнка - национальная болгарская еда. Назовите ПЕРВУЮ и ВТОРУЮ.": "Свинина, колбаса.",
  "В 2014 году Бразилия объявила об изменении дизайна своих денег. Власти заявили, что новая купюра самого большого достоинства - 100 реалов - будет украшена изображением легендарного футболиста Пеле. В какой день об этом было объявлено?": "1 апреля.",
  "Алессандро в 1768 году установил в Комо первый в истории города ИКС, колокольчики которого звенели в определенных обстоятельствах. Назовите ИКС словом с двумя корнями.": "Громоотвод.",
  "Герой Анатолия Рыбакова водит дружбу с нэпманом, однако замечает, что готов сидеть вместе с тем в ресторане, но не на НЕЙ. Назовите ЕЕ двумя словами.": "Скамья подсудимых.",
  "[Ведущему: заранее положить в карман предмет, являющийся ответом.] В Средние века ЕЕ называли \"аргине\", что является анаграммой слова \"регина\", т.е. \"королева\". ОНА сейчас лежит в кармане у ведущего. Назовите ЕЕ двумя словами одинаковой длины.": "Дама треф.",
  "[Ведущему: нижняя часть раздаточного материала (там, где женщины) должна быть аккуратно порвана между любыми двумя женщинами; надрыв должен не затрагивать черное поле с зелеными вкраплениями цифр.] (pic: 20160636.jpg) Среди побратимов зашифрованного города есть Варшава, Ереван, Иерусалим и Кишинев. Назовите этот город.": "Киев.",
  "Элизабет Тейлор говорила: \"Я специально скрещиваю ноги, когда сижу, чтобы люди могли видеть ИХ\". Кто в 2011 году через суд отстаивал эксклюзивное право на ИХ использование?": "[Кристиан] Лубутен.",
  "ОлжАс СулеймЕнов в своем произведении начала 1960-х, обращаясь к НЕМУ, говорит: \"Ты оторвал от земли историю человека\". Назовите ЕГО.": "[Юрий Алексеевич] Гагарин.",
  "Борис Ильич предложил применить антисептический препарат, который предупреждает процессы высыхания тканей и изменения кожи. Назовите место в Москве, где можно посмотреть на результат его работы.": "Мавзолей [В.И. Ленина].",
  "Рыцаря из повести Джорджа Мартина звали Файерболлом, поскольку он был ТАКИМ. ТАКИМ был герой более короткого произведения. Ответьте точно: какое преступление этот герой якобы совершил?": "Убил дедушку [лопатой].",
  "Дуплет. 1. Герой американского романа отмечает, что у НЕЕ \"хорошенькая юбочка\". Назовите ЕЕ двумя словами. 2. Героиня американского романа недовольна тем, как ее покрасили в рыжий цвет, и упоминает ЕГО. Назовите ЕГО двумя словами.": "1. Баскетбольная корзина. 2. Баскетбольный мяч.",
  "Согласно одной шутке, Ко Ён Хи, увидев своего будущего мужа, произнесла фразу, которая лишь на одну букву короче строчки из известной песни. Кто эту песню исполняет?": "Натали.",
  "ЕЕ девизом одно время была фраза \"По одежке встречают. А значит, и судят!\". Напишите ЕЕ название.": "\"Модный приговор\".",
  "58-я церемония награждения прошла 15 февраля 2016 года. По три награды достались группам \"Alabama Shakes\" [алабама шэйкс] и \"The Vanguard\" [зе вангад]. Сам приз представляет собой небольшой ПРОПУСК. Заполните пропуск названием другой награды.": "Золотой граммофон.",
  "В ноябре 2015 года несколько футболистов московского \"Спартака\" в течение одного дня поработали ТАМ. ТАМ работала и главная героиня фильма 1962 года. Назовите этот фильм.": "\"Королева бензоколонки\".",
  "Латинская империя - государство со столицей в Константинополе, созданное крестоносцами на территории Византии в 1204 году. Сами жители называли страну словом, которое в английском языке является омографом ныне существующей страны. Какой именно страны?": "Румыния.",
  "Семен Экштут пишет, что несколько поколений русской интеллигенции предпочитали не искать реальный выход из трудных жизненных ситуаций, а испытывать ЕГО. Назовите автора \"ЕГО\".": "[Иван Александрович] Гончаров.",
  "В одном комиксе ПЕРВЫЙ просит ВТОРОГО выпустить его, но в ответ слышит: \"Я решаю, кого выпускать, а кого - нет\". Назовите двумя словами ПЕРВОГО и двумя словами ВТОРОГО.": "Кот Шрёдингера, демон Максвелла.",
  "В песне о Дальнем Востоке ТАКОЙ ОН шумит, а лирический герой задается вопросом, почему ОН ТАКОЙ, если всё же шумит. Что мы заменили словами \"ТАКОЙ ОН\"?": "Тихий океан.",
  "В другом ЕГО названии присутствовало слово \"коренной\", а ЕГО результатом часто становилась чересполосица в крестьянских владениях. Назовите того, кто основал \"ЕГО\" в конце 1870-х.": "[Георгий Валентинович] Плеханов.",
  "Компьютерная программа \"Электрический карандаш\" появилась уже в 1975 году, на восемь лет раньше ее известного аналога. Таким образом, можно сказать, что \"Электрический карандаш\" опровергает известное утверждение. Напишите это утверждение из четырех слов.": "В начале было Слово.",
  "[Ведущему: прочитать первые шесть слов вопроса, затем объявить о наличии раздаточного материала, а после раздачи перечитать вопрос с начала.] <раздатка> rosenkavalier </раздатка> Критикуя отнюдь не пожилого Рихарда Штрауса, Игорь Стравинский парадоксально добавил к оригинальному названию его оперы \"Кавалер розы\" несколько букв. Напишите эти буквы.": "S, k, l, e.",
  "Псевдоним, выбранный Николаем БарАшко, по одной из версий, объясняется тем, что он являлся большим поклонником Ника Рок-н-Ролла и Майка Науменко. Назовите этот псевдоним.": "Найк БорзОв.",
  "Внимание, в вопросе ИКС - замена. Какая аббревиатура была впервые использована в аналитической записке \"ИКСЫ для строительства новой мировой экономики\"?": "БРИК.",
  "В одной из серий мультсериала \"Футурама\" роботу, попавшему в загробный мир, говорят, что теперь его программное обеспечение будет использовано для НИХ. Согласно одному опросу, 51 процент людей считает, что на НИХ может повлиять ненастная погода. Назовите ИХ двумя словами.": "Облачные вычисления.",
  "Персонаж сериала \"Сверхъестественное\" рассказывает, что был на Ближнем Востоке и пару раз в Германии, а на встречу с тремя родственниками отправился из Дарфура. Назовите этого персонажа.": "Война.",
  "<раздатка> Change the world </раздатка> Перед вами фраза с листовки одной партии, в которой мы заменили букву. Мы не спрашиваем, что это за буква. Назовите человека, изображенного на той же листовке.": "[Эрнесто] Че Гевара.",
  "(pic: 20160637.jpg) На раздатке можно увидеть ИХ, которые принесли известность изображенной на фото женщине. Назовите ИХ.": "Оттенки серого.",
  "Друг автора вопроса рассказывал, что однажды руководство Суздальского гончарного двора, увидев объявление об одном фестивале, повезло свою продукцию аж в Смоленскую область. Приехав на место проведения фестиваля, суздальцы сильно удивились, увидев множество людей во фраках. А чье имя носил этот фестиваль?": "[Михаил Иванович] Глинка.",
  "Британский сериал \"Жизнь на Марсе\" назван в честь песни Дэвида Боуи. Российская адаптация этого сериала показывает, что многие вещи не так просты, как кажутся. Мы не спрашиваем, как называется российская адаптация сериала. Пластинку какой группы в одной из серий находит главный герой?": "\"Pink Floyd\".",
  "Панк-группа \"F.P.G.\" [эф пи джи] в своих песнях воспевает силу духа, бесстрашие, честность и самоотверженность. Александр ПАршиков назвал стиль, в котором играет группа \"F.P.G.\", \"биопанк\". В одном из слов предыдущего предложения мы пропустили три буквы и дефис. Восстановите измененное слово.": "БусидО-панк.",
  "Накануне президентских выборов 2000 года избирательный штаб ТАрьи ХАлонен обратился к гражданам Финляндии с необычным призывом: \"Сберегите государству 10 миллионов евро. Выберите ТАрью ХАлонен!\". Какие три слова мы пропустили в предыдущем предложении?": "В первом туре.",
  "В книге Сергея Довлатова заключенный рассказывает, как когда-то он работал врачом и к нему пришел пациент с жалобой на одышку. Он попросил пациента раздеться, после чего заключил: \"Скверная у Вас АЛЬФА\", вскоре после чего врача арестовали. Какое слово латинского происхождения мы заменили словом \"АЛЬФА\"?": "Конституция.",
  "<раздатка> In Ja k London's story a sa k of raw potatoes onfisated from one of the itizens res ued the amp from it. All it with a single word. </раздатка> В рассказе Джека Лондона конфискованный у одного из жителей мешок сырой картошки спас лагерь от НЕЕ. Назовите ЕЕ одним словом.": "ЦингА.",
  "В середине XIX века ИКС в Россию привозили в ящиках с двойным дном и даже в бюстах Николая I. Другой известный ИКС был привезен в Москву в 1478 году. Назовите ИКС.": "\"Колокол\".",
  "В Средние века пираты Северного моря наводили ужас на купеческие корабли. Что интересно, и сейчас фанаты гамбургского футбольного клуба \"Санкт-Паули\", чье прозвище - \"пираты\", особенно сильно враждуют с фанатами клуба \"АЛЬФА\" из другого немецкого портового города. Какое слово мы заменили словом \"АЛЬФА\"?": "Ганза.",
  "(pic: 20150664.jpg) Перед вами формула из учебника дискретной математики. Говоря о черте отрицания, автор учебника в комментарии к этой формуле упоминает название романа первой половины XIX века. Назовите этот роман.": "\"Шагреневая кожа\".",
  "Первый гибридный автомобиль Ламборгини получил название \"АстЕрион\". Назовите персонажа известного сюжета, который, согласно гипотезе Карла КЕреньи, носил имя АстЕрион.": "Минотавр.",
  "В титрах одного из выпусков передачи \"Top Gear\" [топ гир] имена всех участников съемочной группы были заменены на начинающиеся на одну и ту же букву первое и второе имя известного уроженца Детройта - пятикратного обладателя \"Оскара\". А в какой азиатской стране проходили съемки этого выпуска?": "Вьетнам.",
  "Режиссер Анджей Вайда снял фильм \"Дантон\" в 1982 году. В фильме показано противостояние Робеспьера, придерживающегося радикальных взглядов, и более либерального Дантона. Примечательно, что сторонников Дантона сыграли ИКСЫ, а сторонников Робеспьера - ИГРЕКИ. Ответьте в правильном порядке: кого мы заменили на ИКСОВ и ИГРЕКОВ?": "Французы, поляки.",
  "Футболист Федор Смолов долгое время был предметом насмешек из-за невразумительного футбола в его исполнении, а также гламурного образа жизни, однако в последнее время он буквально преобразился. Кроме того, выяснилось, что Федор любит классическую литературу. Один из пользователей сайта sports.ru по этому поводу пошутил: \"Федор наконец-то отложил \"ИКСА\" и принялся за чтение \"ИГРЕКА\"\". Назовите ИКСА и ИГРЕКА, начинающихся на одну и ту же букву.": "\"Идиот\", \"Игрок\".",
  "[Ведущему: читать цитату медленно, под запись; отчетливо произнести фамилию ВалЕтин; не упоминать, что слово \"Деревня\" взято в кавычки.] Внимание, в вопросе есть замена. Чехов писал: \"... были бы у меня деньги - купил бы я у ВалЕтина его \"Деревню\", серенькую, жалконькую, но такой от нее веет прелестью, что оторваться нельзя\". Какую фамилию мы заменили в предыдущем предложении?": "Левитан.",
  "[Ведущему: сделать логическую паузу после слов \"Конец детства\".] На сцену контакта пришельцев с жителями Земли в романе \"Конец детства\" Артура Кларка вдохновили ОНИ, увиденные писателем в Лондоне в 1941 году. Для борьбы с НИМИ на ведущую кромку иногда крепились С-образные приспособления с лезвиями. Назовите ИХ двумя словами.": "Заградительные аэростаты.",
  "[Ведущему: сделать логическую паузу после названия группы и постараться не засмеяться во время чтения вопроса. :-)] В песнях группы \"Кобыла и трупоглазые жабы искали цезию, нашли поздно утром свистящего хна\" носорог вместо шерсти покрывается селедкой, крокодиловый робот утопает в сгущенке, а ракообразные князья идут на бой. Используя две буквы, назовите клуб, в котором в 2014 году группа дала один из своих концертов.": "\"Дада\"."
}