{
  "<раздатка> - Как ваша фамилия? - Горидзе. - А зовут вас как? - Авас. - Николай Степанович, а вас? - Авас. - Николай Степанович, а вас? - Авас. </раздатка> Перед вами начало известной миниатюры Аркадия Райкина и Романа Карцева \"Авас\". Диалог, подобный тому, что описан в этой миниатюре, произошел в конце восьмидесятых годов прошлого века при знакомстве футбольного тренера Константина Бескова с отцом одного из его подопечных. Назовите имя этого отца.": "Салам.",
  "Среди первых слов, произнесенных главным героем этого романа 1985 года, были \"рыбы\", \"козий хлев\" и \"савойская капуста\". А вот такие слова, как \"совесть\", \"ответственность\", \"смирение\" и \"благодарность\", он долго не мог запомнить. Назовите этот роман.": "\"Парфюмер\".",
  "Уильям ЛевИтт, один из идеологов \"ТАКОЙ ЕЕ\", подчеркивая социально-политическую важность проекта для страны, говорил: \"Если у человека есть в собственности дом и кусочек земли, он никогда не станет коммунистом. Домовладельцы не устраивают забастовок\". \"ТАКАЯ ОНА\" была написана в 1935-1936 годах, большей частью непосредственно во время поездки. Какие два слова мы заменили словами \"ТАКАЯ ОНА\"?": "\"Одноэтажная Америка\".",
  "Одним из элементов находящегося в Элисте мемориального комплекса \"Исход и Возвращение\" является он. В одном из слов предыдущего предложения мы пропустили три буквы. Напишите это слово в первоначальном виде.": "Вагон.",
  "Согласно Библии, Бог создал свет в первый день творения, а Солнце - только в четвертый. Температура воздуха снижается по мере подъема в горы. На основании этих двух фактов живший в XVIII веке Чарльз ПАлмер сделал вывод о том, что Солнце, по сути, - всего лишь огромная АЛЬФА. В доказательство Палмер зимой при помощи своеобразного макета раскурил трубку. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словом \"АЛЬФА\"?": "Ледяная линза.",
  "Испытуемым показывают совершенно одинаковые листки с шестерками и девятками. Затем цифры разбрасывают в произвольном порядке, а испытуемых просят найти шестерки. Назовите словом греческого происхождения особенность тех, кто наиболее успешно проходит этот тест.": "СинестезИя.",
  "[Ведущему: перед чтением вопроса сообщить командам, что ответ на этот вопрос сдается прямо на раздаточном материале, и попросить команды написать их номера в правом верхнем углу.] <раздатка> k _ u _ _ </раздатка> В шестидесятых годах студенты Политехнического института Ренсселера писали слово, означающее представителя их субкультуры, именно так. Этим они подчеркивали, что они являются полной противоположностью любителей вечеринок. Заполнив пропуски на раздаточном материале, напишите, как именно.": "Knurd.",
  "Дмитрий Быков обращает внимание на то, насколько подробно, с использованием множества языковых приемов, Алексей Иванов описывает ТАКОЕ строительство на реке Чусовой. Далее Быков отмечает, что произведение Иванова из-за этой избыточности можно назвать СЯКИМ. Какие омографы мы заменили словами \"ТАКОЕ\" и \"СЯКОЕ\"?": "БАрочное, барОчное.",
  "Лирический герой песни 2012 года вымещает свою обиду за страну на жене. При этом он грозится, что будет бить сильнее и точнее, чем Раскольников. Какую фамилию мы заменили фамилией Раскольников?": "Кержаков.",
  "[Ведущему: четко произнести окончание слова \"род\".] КынлабАз - отрицательный герой мансийской народной сказки - захотел, чтобы его род стал самым большим в мире. Сказка заканчивается тем, что КынлабАз ДЕЛАЕТ ЭТО. Назовите более известного сказочного персонажа, который также однажды СДЕЛАЛ ЭТО.": "[Князь] Гвидон.",
  "Свои первые деньги певица Макsим заработала вовсе не голосом, а руками. Поначалу она долго не могла найти работу из-за дредов и татуировок. В конце концов ей удалось найти, как это называет сама Макsим, \"работу в банке\". А кем она работала в банке?": "Промоутером.",
  "Восьмой цех завода \"Дагдизель\" был построен отдельно от остальных и предназначен для испытания торпед. Сейчас заброшенное здание цеха носит неофициальное прозвище \"Дагестанский ОН\". ЕГО строительство завершилось в 1857 году. Назовите ЕГО двумя словами.": "Форт Боярд.",
  "Рабочие, строившие участок Байкало-Амурской магистрали в городе Тында, жили в вагончиках цилиндрической формы. В честь какого человека, жившего более чем 2300 лет назад, тындинцы называли улицу из таких вагончиков?": "Диоген [Синопский].",
  "В английском языке ЭТО описывается при помощи буквы J [джей]. Популяризации ЭТОГО поспособствовал сериал \"Досье детектива Рокфорда\", главный герой которого преследует преступников. Современные системы безопасности могут помешать ЭТОМУ. Назовите ЭТО двумя словами, начинающимися на соседние буквы алфавита.": "Полицейский разворот.",
  "Анализируя значение вымышленного топонима, критик отмечает, что данный топоним является отсылкой к \"Властелину колец\", а также указывает на рельеф местности и на источник благосостояния местных властей. Еще одна трактовка топонима указывает на собирательность образа. Как в соответствии с этой трактовкой расшифровывается этот топоним?": "Город городов.",
  "<раздатка> DE Burning H </раздатка> Автор вопроса считает, что ЕГО трагичная судьба была предопределена его названием. Напишите это название.": "\"Hindenburg\".",
  "[Ведущему: выдержать паузу после ПРОПУСКА, чтобы было понятно, что после ПРОПУСКА идет уточнение.] Восстановите два пропущенных слова из документального фильма про российскую колонизацию Америки: \"Самых смышленых алеутов отправили учиться ПРОПУСК, в Россию\".": "На запад.",
  "В XIX веке в Российской империи случился бум легкой промышленности, материал стал очень дешев, поэтому самый легкодостижимый результат стали называть ЕЮ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Ситцевая свадьба.",
  "Император Юнчжэн разместил свою резиденцию \"Девять земель\" в саду посреди озера, при этом центральный объект резиденции соответствовал Китаю. Отмечая масштабность замашек Юнчжэна, Том Уилкинсон приводит в качестве аналогичного примера комплекс из 300 объектов, созданный в XXI веке поблизости... От какого города?": "Дубай.",
  "На одной карикатуре ИКС, получив в подарок от другого ИКСА нескольких полумертвых людей, говорит: \"Я подключу их к аппарату жизнеобеспечения, чтобы они продержались подольше\". Назовите ИКСЫ.": "Цветы.",
  "В песне группы \"Двойной Фёдр\" лирический герой говорит, что его девушка считает себя хорошим художником, хотя остальные ее мнение не разделяют. Кроме того, она заходит к герою без стука в четыре часа утра. Песня называется \"Моя девушка - ОН\". Назовите ЕГО.": "Гитлер.",
  "Согласно надписи на таре ИКСА Санкт-Петербурга, в его состав входит ИКС Пушкина. Канадский ИКС является ходовым товаром в Пекине. Назовите ИКС одним словом.": "Воздух.",
  "(pic: 20180483.jpg) Цензоры обвиняли Юри Аррака, художника-иллюстратора мультфильма и книги \"Большой Тылль\", в использовании запрещенного в то время символа. Присмотритесь к раздатке и напишите: какого именно символа?": "[Трехцветный] эстонский флаг.",
  "Биография лейтенанта милиции, задержавшего маньяка накануне выборов в Верховный Совет СССР 1970 года, в чем-то повторяет ЕГО жизненный путь. Назовите ЕГО.": "[Юрий Алексеевич] Гагарин.",
  "Девиз Стэнфордского университета - \"Веет воздухом свободы\" - появился в начале XVI века. Примерно четыреста лет спустя университет объявил девиз неофициальным. Причина заключалась в том, что оригинал фразы был ПРОПУСК. Заполните пропуск словами, начинающимися на одну и ту же букву.": "Написан на немецком.",
  "(pic: 20180484.jpg) На картине ФернАна Кнопфа \"Воспоминания\" создается ощущение движения. Предполагается, что женщина в светлом платье, стоящая слева, символизирует ПЕРВУЮ, а женщина в темном платье, стоящая справа, - ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Молодость, старость.",
  "В сериале \"Королева Марго\" заглавная героиня оказывает первую помощь другому персонажу. В ответ на его комплимент Марго замечает, что она... Кто? Ответьте именем собственным.": "Медичи.",
  "В школьные годы Иван ФранкО нередко ДЕЛАЛ ЭТО, останавливаясь у владелицы столярной мастерской. Назовите заглавную героиню произведения русской литературы, которая тоже ДЕЛАЛА ЭТО.": "Мертвая царевна.",
  "Герой американской юмористической миниатюры утверждает, что погода окончательно разрушит и без того хрупкий имидж Дональда Трампа, и сравнивает президентскую прическу с НИМ. Назовите ЕГО двумя словами.": "Карточный домик.",
  "Алексей Поляринов пишет, что Дэвид Фостер Уоллес тащит в свою книгу всё, что попадется под руку, а многие сцены в книге кажутся избыточными. С каким литературным персонажем Поляринов сравнивает Уоллеса?": "Плюшкин.",
  "В вечной мерзлоте содержится значительное количество ртути, которая из-за спровоцированного человеком глобального потепления может вырваться на поверхность. Рассказывая об этом, телеведущий приводит аналогию с персонажем, имя которого могло быть взято из скандинавской мифологии. Каким персонажем?": "Балрог.",
  "Герой советской повести, решая кроссворд, задает товарищам вопрос, в котором фигурируют ИКС, шесть букв и \"с\" на конце. Один из товарищей, не расслышав, говорит: \"Энгельс\". Назовите ИКС двумя словами.": "Спутник Марса.",
  "В эссе \"Почему я язычница\" защитница прав индейцев ЗиткАла-Ша сравнивает ПЕРВЫХ со ВТОРЫМ. Индейцы узнали о ВТОРОМ от ПЕРВЫХ. Мы не просим вас назвать ПЕРВЫХ. Назовите ВТОРОГО, использовав дефис.": "Змей-искуситель.",
  "Поступив на службу к Ивану Грозному, КАрстен РОде получил охранную грамоту, отправился в Нарву и стал использовать хорУгвь. Согласно распространенному мнению, коллеги Роде с той же целью пользовались ИМ. Какое имя входит в ЕГО название?": "Роджер.",
  "В научно-популярной передаче сообщается, что ПРОПУСК имеют внутренние поверхности площадью около двух тысяч квадратных метров. Самые ПРОПУСК традиционно использовались для разведки и рейдов в тылЫ противника. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Легкие лошади.",
  "Книги Дмитрия ЕмцА содержат множество аллюзий. Среди его персонажей есть Шейх СпИря и принц Яичница. Какое слово мы заменили в этом вопросе?": "Омлет.",
  "Дебютом ДОмны Анисимовой, известной под прозвищем ТАКАЯ ДомАня, стала \"Ночь при шуме ветра\". Назовите жившего примерно на 2600 лет ранее коллегу Анисимовой, который тоже был ТАКИМ.": "Гомер.",
  "Над фильмом \"Крутой\" работали талантливые афроамериканцы, однако его тематика была интересна, в основном, беднейшим слоям населения. Поэтому \"Крутой\" - один из немногих фильмов, чей ИКС принес больше денег, чем прокат в кинотеатрах. Назовите ИКС заимствованным словом.": "Саундтрек.",
  "Один из персонажей русских былин - богатырь необыкновенной физической силы, имеющий на голове семь \"ангельских\" волос. Назовите его имя.": "Самсон.",
  "Внимание, в вопросе есть замены. ТемпорИн - это продукт внешней секреции слонов, выделяемый в периоды повышенной агрессивности. В древнеиндийских текстах тот факт, что ОНИ ТАКИЕ, объясняется контактом с темпорином. ТАКИЕ ОНИ упоминаются в названии фильма середины XX века. Назовите этот фильм.": "\"Когда деревья были большими\".",
  "Сальвадор Дали искал вдохновение при помощи металлического ведра и ключа, который был нужен художнику, для того чтобы... Закончите фразу одним словом.": "Проснуться.",
  "<раздатка> Бриджер штерн </раздатка> Мы пропустили несколько букв в названии газеты, издаваемой на двух языках, один из которых - русский. В каком городе издается эта газета?": "В Биробиджане.",
  "Для регулирования уровня сахара и холестерина требуется совместная работа множества генов, а причины, которые могут повлечь нарушения и привести к болезни, могут быть различными. Некоторые биологи, объясняя это, проводят параллели с начальными строками... Какого произведения?": "\"Анна Каренина\".",
  "Рассуждая о русских традициях, Роберт Каплан замечает, что ЭТОТ ОТВЕТ как будто относится также к пробуждению природы. Напишите ЭТОТ ОТВЕТ из двух слов, начинающихся на одинаковые буквы алфавита.": "Воистину воскресе.",
  "Кого принцесса Диана в недавней экранизации назвала современным Гермесом?": "Флэша.",
  "Направление движения молекул воды произвольно меняется в различных точках. Это движение часто называют ЕЮ. ОНА вряд ли возникнет из-за воды. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Походка пьяного.",
  "Нескольких участников конкурса красоты среди верблюдов дисквалифицировали, из-за того что их владельцы использовали икс. В одном из слов вопроса мы заменили несколько букв одной. Напишите это слово в исходном виде.": "Ботокс.",
  "Злодей из мультсериала превращает в своих союзников людей, которых что-то обидело. Обращаясь к союзнику, который раньше был мороженщиком, злодей приводит известный афоризм. Какой?": "\"Месть - это блюдо, которое подают холодным\"."
}