{
  "С одной стороны, наличие ТАКОГО ИКСА и ЭДАКОГО ИКСА обусловлено неравномерным давлением на поверхность. С другой стороны, оно предохраняет от падения. Назовите ТАКОЙ ИКС или ЭДАКИЙ ИКС.": "Острый конец.",
  "Услышав в разговоре отца с другом слово латинского происхождения, будущий режиссер Эмир Кустурица сравнил Тито с НИМ. На это отец Кустурицы возразил, что Тито намного забавнее и гораздо хуже. Назовите ЕГО имя и фамилию, начинающиеся на одну и ту же букву.": "Чарли Чаплин.",
  "Дуплет. 1. В старину в целях экономии с мертвых лошадей снимали подковы и подковывали ими живых. Какое устойчивое выражение, по одной из версий, произошло от этого обычая? 2. У криминалистов существовала примета: если у сбитого машиной человека от удара слетела обувь, то, значит, он погиб. Какое устойчивое выражение, по одной из версий, произошло от этой приметы?": "1. Отбросить копыта. 2. Отбросить коньки.",
  "В декабре 2016 года двое жителей Алабамы были арестованы за незаконное хранение оружия, после того как полиция посмотрела в Интернете снятую в деталях сцену уличной перестрелки с их участием. Это был первый известный случай, когда ОН закончился арестом. Назовите ЕГО двумя иностранными словами.": "Mannequin Challenge [чтецу: мЭникин чЕллендж].",
  "Недавно Роберт помог своему отцу с прохождением Ice bucket challenge [айс бАкет чЕллендж], но не так, как можно было бы подумать, а просто облившись ледяной водой вместо него. Напишите фамилию Роберта.": "Хокинг.",
  "Терри ДИэри пишет, что в Средние века некоторые ирландцы, вместо того чтобы обращаться к НИМ, привязывали к веревке гуся, а через некоторое время тянули его обратно. Назовите ИХ словом с двумя корнями.": "Трубочисты.",
  "[Ведущему: максимально четко прочитать слово \"суджЕницы\".] Существа, которые ДЕЛАЛИ ЭТО, встречались и в мифологии других народов. Например, у южных славян ЭТО ДЕЛАЛИ суджЕницы. На гербе какого российского областного центра можно увидеть, так сказать, коллегу суджЕниц?": "Иваново.",
  "После того как динго стали поедать овец, власти Австралии объявили их вне закона. Говоря об этом, Борис Жуков называет динго собаками с НИМ. Назовите ЕГО двумя словами, начинающимися на соседние буквы.": "Волчий билет.",
  "<раздатка> We should be able to accommodate the views of all. If you are a social conservative, progressive conservative, or a libertarian, it doesn't mean there's no room here in ... </раздатка> Перед вами отрывок из обращения канадского консерватора ДипАка ОбхрАи к своим соратникам. Закончите его тремя словами, являющимися названием песни 2012 года, написанной, в основном, не на английском языке.": "Party for everybody.",
  "В этом вопросе словами \"ТАКАЯ ОНА\" заменены два слова. Александр Бутенко пишет, что для многих ТАКИХ почтовых работников латиница - это ТАКАЯ ОНА. Назовите ТАКУЮ ЕЕ.": "Китайская грамота.",
  "В этом вопросе ИКСЫ заменяют три слова. Радуясь удачному попаданию россиянок, комментатор женского матча по кёрлингу на Олимпиаде 2014 года назвал игровые снаряды ИКСАМИ. А что назвала ИКСАМИ известная женщина?": "Бриллианты.",
  "В конце представления в одном механическом театре со сцены на веревках увозятся маленькие белые рубашки. Назовите европейский город, в котором находится этот механический театр.": "Гамельн.",
  "Персонаж фантастического романа испытывает трудности с возвращением домой. При этом он замечает, что его мобильный телефон бесполезен - ведь от ближайшей сотовой вышки его отделяет, по меньшей мере, пятьдесят миль. Какое короткое слово мы заменили в предыдущем предложении?": "Лет.",
  "(pic: 20170931.jpg) По мнению автора розданной вам иллюстрации, установка могла завершиться в 1407 году. А где происходила эта установка?": "На острове Пасхи.",
  "В европейском искусстве АЛЬФЫ символизировали в том числе усердную молитву. В стихотворении Вячеслава ИвАнова АЛЬФА названа гостьей сада. Назовите АЛЬФУ.": "Цикада.",
  "Печень мифического героя ТИтия регулярно поедает змей, после чего она отрастает обратно, и цикл повторяется снова. ГигИн связывал описанный процесс с НИМИ. Назовите ИХ двумя словами.": "Фазы Луны.",
  "[Ведущему: выделить слово \"ЕЕ\" логическим ударением.] Около десяти тысяч лет назад климат Африки был гораздо мягче. В частности, в период так называемой ЕЕ озеро Чад по площади превосходило современное Каспийское море. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Зеленая Сахара.",
  "Александр Зиновьев считал реформы Михаила Горбачёва настоящим бедствием. Чтобы проиллюстрировать свою точку зрения, ученый даже придумал новое слово, заменив первые четыре буквы в известном термине. Напишите то, что у него получилось.": "Катастройка.",
  "Как пишет известная женщина, выпускники угандийской школы УагАду, будучи пойманными с поличным, оправдываются тем, что просто махали кому-то рукой. Дело в том, что, по словам этой женщины, в Африке поздно начали пользоваться АЛЬФАМИ. Назовите АЛЬФУ двумя словами.": "Волшебная палочка.",
  "Ученые установили, что летучие мыши-ИКСЫ утратили способность к эхолокации. Забавно, что актер, игравший Рональда Макдональда, стал ИКСОМ. Назовите ИКСА.": "Вегетарианец.",
  "Говоря о том, как свойственный монахам аскетизм проник в мир современных корпораций, Пьер АурЕли упоминает воздержанность известного человека в еде, а также джинсы и ЕЕ. Назовите ЕЕ двумя словами.": "Черная водолазка.",
  "(pic: 20170932.jpg) В описании скользящих волн-бурунов, сделанном ГЭвином ПрЕтор-ПИнни, фигурируют широкие ОНИ тюдоровской эпохи. Восстановите слово, в котором в предыдущем предложении мы пропустили буквы.": "Воротники.",
  "В Вавилоне ЧЕТВЕРТЫЙ ассоциировался с НергАлом - божеством, отвечавшим за развязывание несправедливых войн, а ПЯТЫЙ - с верховным божеством МардУком. Назовите ЧЕТВЕРТЫЙ и ПЯТЫЙ.": "Марс, Юпитер.",
  "Карл САган сетует, что сериал \"Секретные материалы\", хоть и проводит формально скептический анализ паранормального, никогда не разоблачает его как мошенничество. Он замечает, что куда полезнее была бы передача для взрослых, аналогичная другому сериалу. Назовите этот сериал.": "\"Скуби-Ду\".",
  "<раздатка> - Неужели это с вами случилось? - Нет, с чего вы взяли. ... - Я не слишком быстро еду? - Нет, вообще-то можно и побыстрее. </раздатка> Что интересно, эти диалоги состоялись уже после события, резко изменившего жизнь главного героя фильма 2008 года. Назовите этот фильм.": "\"Всегда говори \"Да\"\".",
  "По одной из версий, в старости ОНИ теряют зубы и отправляются на поиски самой удобной для пережевывания еды - водорослей и ила из ближайшего болота. Так появляются... Ответьте двумя словами: что именно?": "Слоновьи кладбища.",
  "В конце семидесятых годов XX века существовало заблуждение, что песня \"Anarchy in the UK\" [Анарки ин зе ю-кей] была посвящена ИМ. В современной песне для ИХ обозначения используются слова \"компасы\", \"всадники\" и \"венки\". Назовите ИХ двумя словами, начинающимися на одинаковые либо соседние буквы алфавита.": "Футбольные фанаты.",
  "(pic: 20170933.jpg) Перед вами логотип одного новостного сайта. Мы немного изменили его название. Восстановите его.": "\"Barking news\".",
  "Современный логотип этой японской компании появился после того, как ее основатель обнаружил в семейном архиве программку спектакля с автографом Станиславского. Назовите эту компанию.": "\"Мазда\".",
  "Полковник ТрЕвис, руководивший обороной крепости АлАмо в техасско-мексиканской войне, докладывал руководству, что крепость подвергается постоянной бомбардировке, запасы кончаются, а численность неприятеля многократно больше. Назовите фамилию главнокомандующего техасской армии в той войне, давшего впоследствии свое имя городу.": "Хьюстон.",
  "Перед матчем \"Спартак\" - \"Наполи\", зачитывая стартовый состав гостей, Валентин Покровский принял фамилию ИнкокьЯтти за слово латинского происхождения. Этим же словом называется один из первых альбомов группы \"No Use for a Name\" [нОу юз фор э нэйм]. Напишите это слово.": "Инкогнито.",
  "<раздатка> Он, бедняга, сам не помнит, Как сумел подняться в небо... </раздатка> Перед вами отрывок из пародии на известное произведение, где, в отличие от оригинала, главным героем является ОН. Назовите ЕГО словом с одинаковыми гласными.": "Пингвин.",
  "В русском переводе современного фильма герой говорит, что в НЕМ черные становятся голубыми. Назовите ЕГО двумя словами.": "Лунный свет.",
  "Гроссмейстер по имени Виктор ни разу не играл с чемпионом мира Магнусом Карлсеном, однако играл, например, с ЗОлтаном Алмаши, который в свою очередь играл с Карлсеном. Назовите фамилию Виктора.": "Эрдёш.",
  "Правительство Ирана сделало исключение и разрешило одному из телеканалов показывать \"ИКС\", поскольку он обличает беспринципность американских властей. При переводе названия \"ИКСА\" на фарси одно из слов было заменено словом \"соломенный\". Назовите \"ИКС\" двумя словами.": "\"Карточный домик\".",
  "Список инвазИвных видов включает в себя растения и животных, распространение которых угрожает биологическому многообразию: например, домовая мышь или малярийный комар. Пэт ШИпман считает, что в этот список ошибочно не включили наиболее активно распространяющийся вид. Какой?": "Homo Sapiens.",
  "Джозеф Хеллер в своем произведении так описывает вошедшего в армейскую столовую офицера: \"величественный, седовласый... с осанкой Иеговы\". Ответьте двумя словами: с чем Хеллер сравнивает очередь в этой столовой?": "Красное море.",
  "Шкура сомА покрыта множеством рецепторов необычной локализации. Говоря об этом, Нэнси РОусон называет сома \"плавающим ИКСОМ\". ИКС входит в название представителя камбалообразных. Назовите ИКС одним словом.": "Язык.",
  "Это односложное английское слово означает в том числе \"рев слона\". Один из синонимов этого слова означает \"обойти конкурентов\". Напишите это слово.": "Trump [чтецу: трамп].",
  "В декабрьской заметке в продемократической газете \"Нью-Йорк Таймс\" рассказывается об успехах республиканца НьЮта ГИнгрича, а сам ГИнгрич назван... Кем? Ответьте двумя словами, начинающимися на соседние буквы.": "Похитителем Рождества.",
  "(pic: 20170934.jpg) Один американский диджей использовал фотографию ИХ для иллюстрации музыкального ритма. Назовите ИХ тремя словами, начинающимися на одну и ту же букву. Топоним в ответе не используйте.": "Небоскребы на набережной.",
  "Фасад ЕГО дома украшал цветок. В середине XVII века ОН издал книгу, в которой описал физиологию экзотических животных. Однако вам ОН, скорее всего, известен благодаря другому произведению. Назовите автора этого произведения.": "Рембрандт [Харменс ван Рейн].",
  "ДрОнго имитируют предупреждающие сигналы других животных. По словам Вирджинии МОрелл, дронго вынуждены постоянно подделывать всё новые голоса, дабы не уподобиться некоему персонажу. Говоря об этом персонаже, за неимением имени часто упоминают... Кого?": "Волков.",
  "<раздатка> ***Q </раздатка> Одна технология использует видеокамеру для сбора информации о дорожных событиях и \"умный\" чип, управляющий поведением автомобиля. В розданном вам названии этой технологии мы пропустили три буквы. Напишите эти буквы.": "Eye [чтецу: и-уАй-и].",
  "Согласно одному мнению, при советской власти люди перестали ДЕЛАТЬ ЭТО не только из-за агитации, но и из-за того, что, например, творог или сахар было сложно достать. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Праздновать Пасху.",
  "Согласно парадоксальной исторической байке, в молодости ОН встречался с Лениным и даже написал его портрет. Назовите ЕГО.": "[Адольф] Гитлер.",
  "(pic: 20170935.jpg) Сравнивая искусство Востока и Запада, ВацУдзи ТецУро отмечает, что характерная черта богини КаннОн, в отличие от НЕЕ, не будоражит воображение, а, наоборот, умиротворяет. Назовите ЕЕ точно.": "Улыбка Моны Лизы.",
  "Говоря о том, что герои аниме, которых зовут ШИро и КУро, органично дополняют друг друга, одна статья упоминает ТО и СЁ. Что мы заменили словами \"ТО\" и \"СЁ\"?": "Инь и ян."
}