{
  "Спектакль Московского художественного театра о НЕЙ принципиально начинается именно с четырнадцатиминутным опозданием. Назовите ЕЕ тремя словами.": "Первая мировая война.",
  "Назовите человека, которому приписывают такое высказывание о \"Битлз\": \"Эти задницы писали отличную музыку!\".": "Ринго Старр.",
  "Ученый Ричард Хэмминг говорил, что настоящее величие - это когда твое имя [ПРОПУСК], а Артемию Лебедеву угрожали судом за то, что в его блоге \"бог\" [ПРОПУСК]. Напишите четыре слова, которые мы дважды пропустили в предыдущем предложении.": "Пишется с маленькой буквы.",
  "Летом 1924 года ректора одного из краснодарских учебных заведений Николая Мельникова, специалиста по сохранению естественной окраски, срочно вызвали в Москву в связи с появлением пятен. Где?": "На теле Ленина.",
  "Вопрос номер пять. Если бы мы задавали этот вопрос на языке одного из племен австралийских аборигенов, то в самом начале использовали бы словосочетание \"петчевал петчевал энеа\". Ответьте в правильном порядке: как переводится слово \"петчевал\" и как переводится слово \"энеа\"?": "Два, один.",
  "В пародии, высмеивающей простоту вопросов игры \"Что? Где? Когда?\", в одном из раундов вынесли ЕГО. Согласно некоторым исследованиям, использование ЕГО может более чем в два раза повысить сборы пожертвований. Назовите ЕГО двумя словами.": "Прозрачный ящик.",
  "Не очень популярный роман Рут Ренделл \"Глаз, адаптировавшийся к темноте\" в русском издании получил название \"ОНИ темноты\". Назовите ИХ.": "Пятьдесят оттенков.",
  "По легенде, создатель этого бренда очень любил картины великого итальянского художника. Владелец компании, которой принадлежат права на этот бренд, умер 14 февраля этого года. Назовите этот бренд.": "\"Раффаэлло\".",
  "Алексей Зимин, рассматривая средневековую карту, обратил внимание на дорогу, которая ведет в Сантьяго - чрезвычайно популярный среди католических паломников город. Эту дорогу Зимин сравнил с Ангарой. А что он сравнил с Байкалом?": "Рим.",
  "Ниал Фергюсон рассказывает об одном англичанине-колонизаторе, который \"с детства мечтал СДЕЛАТЬ ЭТО с картой\" и не останавливался перед насильственными методами. Назовите человека, который в 1925 году СДЕЛАЛ ЭТО с флагом.": "[Сергей] Эйзенштейн.",
  "Рэпер Мирон Фёдоров живет в Лондоне и называет себя антагонистом массового искусства. Однако он утверждает, что ИКС для него - это в первую очередь средство передвижения. Какое слово мы заменили на ИКС?": "Андеграунд.",
  "Один ортодоксальный мусульманин объяснил, что, если бы на самом деле ПРОИСХОДИЛО ЭТО, самолет мог бы просто подняться вертикально вверх, чтобы добраться из Саудовской Аравии в Китай. Кто, согласно распространенной версии, в 1633 году заявил, что ЭТО ПРОИСХОДИТ?": "[Галилео] Галилей.",
  "Существует легенда о связи между вскрытием гробницы Тамерлана и началом Великой Отечественной войны. Рассказывая об этой легенде, журнал \"Загадки истории\" назвал могилу Тамерлана ИМ. Назовите ЕГО двумя словами.": "Ящик Пандоры.",
  "Османский султан Сулейман Первый прославился своей мудростью и справедливыми решениями. Поэтому иногда его называли Сулейман ТАКОЙ. Какое слово мы заменили на \"ТАКОЙ\"?": "Второй.",
  "Один литературовед пишет, что, увидев ИХ Антона Павловича Чехова, так и хочется сказать: \"Будьте здоровы!\". Считается, что ОНИ были одним из аргументов в пользу утверждения актера Джеймса Кэвизела на роль в фильме \"Страсти Христовы\". Назовите ИХ одним словом.": "Инициалы.",
  "Сатирик Джордж Карлин, размышляя о том, почему люди, старея, всё активнее читают Библию, предположил, что так они готовятся к ЭТОМУ. Ответьте, использовав аббревиатуру: как ЭТО называется сейчас в России?": "ЕГЭ.",
  "Литератор Рамон Гомес де ла Серна признавался, что некое событие укрепило его в желании жить долго и счастливо. Назовите коллегу Гомеса де ла Серны, чье высказывание по аналогичному поводу стало без преувеличения крылатым.": "Марк Твен.",
  "В детском спектакле одного краснодарского театра ОН занимал высокий пост, пока не облысел. Назовите произведение 1957 года, в котором ОН сравнивается с расплавленным солнцем.": "\"Вино из одуванчиков\".",
  "Летом 2014 года к НЕМУ обратилось представительство компании \"Макдональдс\", а также появились коллажи, где ОН изображен в маске Ганнибала Лектера. Назовите ЕГО.": "[Луис] Суарес.",
  "ЭТИМИ ЧЕТЫРЬМЯ СЛОВАМИ можно назвать и положение афганского эмира на карикатуре XIX века, и время проведения Московского кинофестиваля. Назовите ЭТИ ЧЕТЫРЕ СЛОВА.": "Между медведем и львом.",
  "Писатель Анатолий Мариенгоф вспоминает, как однажды у него зачесались пальцы, а у ИКСА сам собой заострился нос. Какое заимствованное слово мы заменили на ИКС?": "Карандаш.",
  "В документальном фильме о Второй мировой войне учительница, демонстрируя ученикам уязвимость Японии, ставит одну из НИХ на изображение острова, захваченного американцами. Другие ОНИ образованы альфой, бетой и гаммой. Назовите ИХ двумя словами.": "Ножки циркуля.",
  "В юности Герберт Уэллс устроился работать в аптеку, но столкнулся с большими трудностями, поскольку ПРОПУСК. Итальянские гуманисты называли свое общество \"огороженным садом\", куда не мог войти тот, кто ПРОПУСК. Напишите слова, которые мы дважды пропустили.": "Не знал латыни.",
  "В конце XIX века в Лондоне побывало посольство африканского народа ндебЕле. Среди прочих удивительных вещей ндебЕле особо поразило то, как ОН сумел невероятно быстро выучить их язык. Кто написал произведение \"ОН\"?": "[Корней] Чуковский.",
  "В произведении Романа Глушкова упомянута световая граната с названием \"ТАКАЯ\". Это название она получила, с одной стороны, за поражающий эффект, а с другой - за ультрасовременность разработки. Какая - ТАКАЯ?": "Сверхновая.",
  "[Ведущему: прочитать \"Амуру\" как \"Амуру\", не \"Омуру\".] Сумоист, известный как Амуру Мицухиро, является единственным ТАКИМ сумоистом среди борцов высших профессиональных лиг сумо. Какое слово мы заменили словом \"ТАКИМ\"?": "Русским.",
  "Задумка этого произведения, которое позднее хотели запретить как деморализующее дух солдат, возникла у Евгения во время поездок по западным странам, где ему неоднократно приходилось слышать один и тот же вопрос. Какой именно?": "\"Хотят ли русские войны?\".",
  "Основные ЕГО разновидности - это \"Звездное дитя\", \"Демон\", \"Космический туз\" и \"Кот\". На одной картинке несколько панд изображены в НЕМ. Назовите ЕГО создателей.": "[Группа] \"KISS\".",
  "В России одно время ЕГО пробовали применять в терапевтических целях. ОН является прозвищем футбольного клуба \"Металлург\" из Донецка. Назовите ЕГО.": "Метадон.",
  "В одной из сцен фантастического фильма, действие которого происходит в далеком прошлом, герой при помощи телекинеза в одиночку ДЕЛАЕТ ЭТО. Назовите россиянина, который несколько раз СДЕЛАЛ ЭТО при помощи миллионов других людей.": "[Сергей] Мавроди.",
  "В 1995 году в Барнауле несколько вкладчиков \"МММ\" жестоко избили Сергея Мавроди. Однако тот неожиданно заявил, что вполне понимает нападавших, и поэтому попросил милицию оставить инцидент без последствий. Какое слово мы пропустили в одном из предыдущих предложений?": "Двойника.",
  "Идеологически выдержанное название этому московскому объекту дали в 60-е годы прошлого века. Уже после распада СССР журналист Валерий Хилтунен предложил по аналогии с ЭТИМ НАЗВАНИЕМ переименовать и остальные одиннадцать объектов. Напишите ЭТО НАЗВАНИЕ.": "[Станция метро] \"Октябрьская\".",
  "Несколько лет назад в одной стране с целью пропаганды даже кошкам повязывали ленточки определенного цвета. В связи с этим журналист Андрей Молодых заметил, что ЭТО ИМЯ звучит вполне по-кошачьи. Какое?": "Муаммар. Незачет: Каддафи.",
  "Одно время эти \"преступники\", чтобы избежать преследования, стали маскироваться под \"продавцов\" фруктовой жевательной резинки. Именно этим, по одной из версий, объясняется использование фруктов ТАМ. Ответьте максимально точно: где - ТАМ?": "В слотах игровых автоматах.",
  "<раздатка> доминантный фактор эмбриональной летальности с материнским эффектом </раздатка> Ген, русское название которого мы вам раздали, содержит токсин и антидот. Носитель гена передает токсин всем своим потомкам, при этом выживают только те, кто также наследует этот ген. В честь какого мифологического персонажа назван этот ген?": "Медея.",
  "Переводчик романа \"1984\" Виктор Голышев рассказывает, что первые читатели русского издания романа в качестве русского эквивалента слова \"разведчики\", которым в романе называют детей, предлагали использовать слово, на одну букву отличающееся от названия члена организации, до сих пор действующей во Вьетнаме и Венесуэле. Назовите это слово.": "Шпионеры.",
  "По мнению автора, этот вопрос стоило бы задать где-то в половине десятого утра через пару недель, но мы задаем его сейчас в такой вот неэпичный день. Внимание, вопрос! Назовите главного героя романа Янна Мартела, вышедшего в 2001 году.": "Пи.",
  "В 50-х годах прошлого века в штате Айдахо возникла угроза исчезновения популяции бобров, и было принято решение переселить их в новую местность. Однако с наземной транспортировкой возникли сложности, и тогда был предложен оригинальный способ доставки бобров. А какое имя дали первому переселенному таким образом бобру?": "Джеронимо.",
  "Журналист и писатель Игорь Рабинер однажды признался, что сам не знает, чего хочет добиться своими книгами. Тем не менее, его книги пользуются большой популярностью. Напишите с точностью до буквы неологизм, которым Владимир Шевченко называет книги Игоря Рабинера.": "Бесцеллеры.",
  "(pic: 20150864.jpg) [Ведущему: читать \"Каран д'Ашом\" как \"карандашом\".] Перед вами рисунок, выполненный Каран д'Ашом. Назовите его автора.": "Каран д'Аш.",
  "В XIX веке в конструкцию этого устройства входили колокол и веревка, а в 1995 году была запатентована модель, включавшая, в том числе, портативный фонарик и электрокардиостимулятор. Назовите писателя, которому эта конструкция наверняка бы пригодилась.": "[Николай Васильевич] Гоголь.",
  "Продолжим тему. Статья о возможном запрете использования одного вида упаковки для пива называется \"ИКС проиграл\". Назовите ИКС двумя словами.": "Пластмассовый мир.",
  "\"Порошок\" - это четверостишие, написанное усеченным четырехстопным ямбом. Количество слогов по строкам: 9-8-9-2. Вторая и четвертая строки рифмуются. Восстановите концовку порошка, состоящую из трех слов: а социальными сетями ты злоупотребляешь внук попробуй как-нибудь засунуть ...": "фейс в бук",
  "В статье \"О чем думает ОНА\" упоминаются Шарлотта Корде и Анна Болейн. Назовите любую из картин Эпохи Возрождения, в нижней части которой изображена ОНА.": "\"Юдифь\".",
  "В статье на сайте gazeta.ru [газета точка ру] рассказывается об интерактивном кино как о жанре видеоигр, где роль игрока сводится к минимуму. Автор статьи характеризует этот жанр фразой, которая всего одной буквой отличается от названия отечественного фильма 1985 года. Напишите эту фразу из трех слов.": "Сиди и смотри.",
  "<раздатка> Тебя все вечно ждут. Когда ты, наконец, являешься, тебе безумно рады. &nbsp; С тобой просто. Ты всегда найдешь себе место, даже если для этого придется под кого-то подстроиться. &nbsp; Как бы ты ни менялась, ты остаешься собой. Тебе хорошо с такими же, как ты. Другие редко с тобой ладят. </раздатка> Согласно шуточному тесту \"Кто ты из АЛЬФ?\", все люди делятся на несколько групп, описания некоторых из которых мы вам раздали. Какие два слова мы заменили словом \"АЛЬФА\"?": "Фигура Тетриса.",
  "Герой мультфильма по имени Поезд вступил в с противником в неравный бой. Когда после схватки его спрашивают о его состоянии, в русскоязычной озвучке Поезд отвечает, что скоро он СДЕЛАЕТ ЭТО. Какое слово мы заменили словами \"СДЕЛАЕТ ЭТО\"?": "Очухается.",
  "<раздатка> Talking [ПРОПУСК] </раздатка> На композиции с недавно вышедшего альбома одной британской группы механический голос говорит, что в будущем технологии сделают наши возможности безграничными - главное, чтобы мы не прекращали говорить. Заполните пропуск в розданном вам названии композиции одним словом.": "Hawking."
}