{
  "Воспроизведите четыре слова, которыми завершила свою тираду ведущая шоу \"Весна с Иваном Ургантом\" Наталья Андреевна, говоря о художественном фильме \"Статский советник\": \"Фильм хороший. Только мне Меньшикова жалко. Вот Михалков вроде ни в одной постельной сцене не участвует, а все равно...\".": "\"... тянет одеяло на себя\".",
  "Прослушайте описание: \"Это кусок кровельного железа, свернутого в трубку в пол-аршина высотой, сверху отверстие, прикрываемое тоже железным тонким кружком. Сбоку небольшое отверстие, куда вставляется тонкая железная труба\". Филологи не могут понять, почему этот прибор получил свое название. А какое именно?": "Буржуйка.",
  "Как-то раз к автору вопроса пришла электронная рассылка, раскрывающая тему правильного написания неких двух слов: удваивать ли в них некоторые буквы, использовать ли заглавные и кавычки. Оказывается, эти два слова - нарицательные существительные, пишутся строчными буквами без кавычек. Первое слово в переводе с итальянского означает \"выдавленный\", второе слово в некотором роде родственно члену католического монашеского ордена, основанного в XVI веке, чей внешний вид и послужил такому названию. Оба слова относятся к тому, чей род часто \"усредняют\". Через минуту напишите оба этих слова.": "Эспрессо и капуччино.",
  "Вопрос задают Георг Вильгельм Фридрих и Карл. Однажды автор вопроса увидел репортаж о заседании Государственной думы, на котором она приняла закон, устраняющий графу \"Против всех\" из избирательных бюллетеней. Репортаж был озаглавлен двумя словами, отличающимися только последней буквой и вполне точно характеризующими то, что сделала дума. Воспроизведите название репортажа.": "\"Отрицание отрицания\".",
  "Можете ли вы ответить на вопрос \"Что значит свобода критики?\". А на вопрос \"Что общего между экономизмом и терроризмом?\". А на вопрос \"Что такое кустарничество?\". Если да, то вы назовете вопрос вопросов, который некогда объединил эти, да и некоторые другие, вопросы. Он и будет ответом на данный вопрос.": "Что делать?",
  "Внимание, в вопросе есть замена. Братья Эртегун, владельцы компании \"Уорнер Бразерс\", в 70-е годы XX века решили вложить деньги в некий \"космический\" проект и заговорили о мировых завоеваниях, несмотря на то, что проект этот был задуман в стране и в городе, которые не имеют ни культуры, ни традиций в данной отрасли. В 1971 году братья Эртегун в Кингстоне подошли к Жокею, который в то время совершал турне по Америке, и предложили ему поучаствовать в их проекте, на что тот ответил: \"Вы сумасшедшие, ни за что не пойду на это\". Однако уже через четыре года он переменил решение и дал согласие. На самом деле человека, которого мы загадали, звали не Жокей. А как?": "Пеле.",
  "Весной 2006 года, в ответ на переименование одной из площадей Варшавы в площадь имени Джохара Дудаева, Московская Городская Дума вышла со встречной инициативой переименовать улицу Климашкина в честь генерала Михаила Муравьева, \"отличившегося\" при подавлении польского восстания в 1863 году. А почему депутаты хотят переименовать именно улицу Героя Советского Союза Климашкина, получившего это звание посмертно за рукопашный бой, в котором он лично уничтожил 26 фашистов, но и сам погиб?": "На этой улице располагается посольство Польши в России.",
  "Китайская притча рассказывает о человеке, который много лет упражнялся в искусстве \"делать это\". Став непревзойденным мастером в умении \"делать это\", он так ни разу и не \"сделал это\". Некий Бард \"сделал это\" в 41-м году. Мы не просим вас назвать фильм, напишите имя человека, который, как нам известно из классической германоязычной литературы и музыки, точно \"сделал это\".": "Зигфрид.",
  "Внимание, в вопросе есть замены. В одном из мультсериалов некая миллионерша говорит: \"Обожаю детей, которые говорят: хочу то, хочу это. Дети требуют, а родители дают\". Слово, которое мы заменили словом \"требуют\", отличается от слова, замененного словом \"дают\", двумя буквами. А если вы будете такими же, как один из трагических героев Пушкина, то вам придется осуществлять обозначенное вторым замененным словом действие неоднократно. Какие же слова мы заменили, соответственно, словами \"требуют\" и \"дают\".": "Плачут, платят.",
  "Лозунг одной из поисковых систем состоит из двух слов. Однажды автор вопроса, запустив эту систему, заметил, что между этими двумя словами вставлено притяжательное местоимение среднего рода. Назовите число и месяц, когда это случилось.": "6 июня.",
  "Некоторые политические деятели Гренландии утверждают, что интеграция Дании и этого крупнейшего в мире острова, предусмотренная законом 1953 года об их объединении, не состоялась. Дескать, Дания и Гренландия в своем развитии идут различными путями, причем Дания движется со скоростью автомобиля, а Гренландия - со скоростью истребителя \"СУ\". В этом образном сравнении, приведенном в книге \"Страны и народы\", мы заменили последние два слова. Так какое же транспортное средство должно стоять на месте истребителя \"СУ\"?": "Собачья упряжка.",
  "Ульяна Андреевна пеняла ему, что он \"окосел от пьянства\". Ученица 1 \"А\" класса московской школы N 330 Лиза Луцюк писала, что он \"очень хорошо страной владел. Он обязательно предупреждал, когда война начиналась и все люди успевали спрятаться в метро. Там и ночевали, ели хлебушек с водой\". Маршал Берия, посмотрев фильм о нашем герое, заявил: \"Плохой детектив... А он полный неврастеник\". О каком фильме шла речь?": "\"Иван Грозный\".",
  "Согласно Энциклопедии \"Красной Бурды\", ОНИ используются в некоторых милицейских подразделениях. На самом деле ИХ довольно много, и среди наиболее известных есть, например, оружие и растение. Назовите ИХ.": "Омонимы.",
  "В 2004 году наследник испанского престола Филипп женился на бывшей телеведущей Летисии Ортис. В преддверии свадебных торжеств Филипп отказался от предложенных ему министерством обороны погон генерала и контр-адмирала. Заголовок статьи в \"Московских новостях\", посвященной этому событию, совпадает с названием известного произведения середины XIX века. Назовите этот заголовок.": "\"Сватовство майора\".",
  "В 1986 году по случаю смерти Вячеслава Михайловича Молотова в ЭТОЙ стране был объявлен национальный траур. Границы этого государства были определены на конференции великих держав в Лондоне в 1912-13 гг. На сайте Тревел.ру ОНА была названа страной \"Мерседесов\" и пулеметных бункеров. А в честь какого лауреата Нобелевской премии за 1979 год назван аэропорт в столице этой страны?": "В честь Матери Терезы.",
  "\"Иванов Ивановичей\" существует немало. Среди них есть пузатые и не очень, миниатюрные и огромные. С некоторыми из них путешествовали и шли под венец. А один из \"Иванов Ивановичей\" даже возглавил известный многим побег. А под каким названием нам известны события этого побега?": "\"Федорино горе\".",
  "X измеряется работой, совершаемой силами поля при перемещении единичного положительного заряда из одной точки в другую. Устойчивое сочетание из двух слов, замененное нами на X, обозреватель спортивной газеты привел, анализируя игры \"Спартака\" и ЦСКА с \"Сельтой\" и \"Маккаби\", соответственно. При этом он таким образом оценивал шансы наших команд на победу перед матчем на Суперкубок России. Назовите X.": "Разность потенциалов.",
  "Уважаемые знатоки, прослушайте цитату из Большой энциклопедии Кирилла и Мефодия: \"Название пасха является прямым перенесением названия иудейского праздника, отмечавшегося ежегодно в течение недели, начиная с (ПРОПУСК), в память о важнейшем для Израиля событии - освобождении из египетского рабства в середине XIII в. до н.э.\". Через минуту заполните пропуск либо классической цитатой, либо чуть измененной.": "\"... 14-го числа весеннего месяца нисана\".",
  "Внимание, в вопросе есть замены. Однажды автор вопроса увидел следующее объявление в монастыре: \"Братья и сестры. Просьба не жертвовать католические вещи в православный монастырь\". Екатерина Великая, приехавшая в Россию, будучи католиком, очень бы удивилась, узнав, что в наше время бывают случаи, когда католики становятся православными, а православные - католиками. Мы не просим сказать, какое слово заменено в вопросе словом \"католик\", а какое - словом \"православный\". Назовите православного, сыгравшего главную роль в фильме \"Православный и католик\", получившем Золотую пальмовую ветвь в Каннах в 1966 году.": "Жан-Луи Трентиньян.",
  "Японцы назвали бы ЕГО дзасики-бокко, немцы или датчане - вигтом. В нескольких фильмах ОН предстал перед нами без одного из своих признаков - бороды, хотя это, скорее всего, является следствием юных лет. Известен случай, когда ОН чуть было не потерял то, без чего, по его словам, он не может быть тем, кого японцы называют дзасики-бокко. Что же он чуть не потерял?": "Сундук со сказками.",
  "Писатель Болеслав Прус был также и выдающимся публицистом. Вряд ли можно остаться равнодушным, например, к такому его призыву: \"Займемся... поднятием сельского хозяйства и промышленности, ... увеличением количества браков, ... распространением здравых начал просвещения и нравственности. При этом... придется во многом себе отказать, о многом позабыть, а главное - ...\". Проникнувшись благородными идеалами Болеслава Пруса, закончите фразу следующим образом: слово из семи букв, слово из одной буквы, вновь слово из семи букв. Впрочем, мы не будем возражать, если вы, цитируя другую знаменитость, перевыполните поставленную перед вами задачу еще примерно на 50%.": "\"... учиться и учиться\".",
  "Цитата: \"ОН стал более нежели модой - эпидемией, мечтой, униформой художественной знати. Шелковисто-синтетические, необычных оттенков - черно-лазурные, темно-коричневые с зеленоватым блеском, угольно-серые со стальным, дивного и простого покроя, они шуршали и переливались, утверждая высокое положение и стильность владельцев\". Словом \"ОН\" заменено словосочетание, часть которого носит явно иностранное происхождение. А из какой именно страны?": "Из Италии.",
  "В поэме \"За далью - даль\" Твардовский пишет о рабочих, строящих гидроэлектростанцию на Ангаре: Тут были: дальний украинец, И житель ближних мест - бурят, Казах, латыш и кабардинец, И гуще прочих - ... Два последних слова четверостишия показались автору вопроса отсылкой к зарубежному автору. Воспроизведите же эти два слова.": "\"... старший брат\".",
  "В популярных среди пользователей Рунета комментариях к креатиффу А.С. Пушкина \"Евгений Онегин\" Лермонтов написал: \"Пушкен жжот\", Наталья Пушкина: \"Аффтар, пиши исчо\", Л.Н. Толстой: \"Прекольна, но мала\". Ответьте, какую достаточно распространенную особенность, связанную с биографией, имело сообщение Тургенева?": "Оно было написано транслитом.",
  "Если верить Википедии, то некий господин, родившийся в Будапеште в семье раввина, прославился в том числе разоблачением шарлатанов. Свой псевдоним он позаимствовал у француза Жан Эжен Робер-Удена и американца Келлара. А тому, что его прославило, он научился благодаря предмету, с которым в частности знакомы Александр Демьяненко и Юрий Яковлев. Что же это за предмет?": "Смирительная рубашка.",
  "В журнале \"Огонек\" статья о выводе из кризиса в общем-то рядового района Ярославской области была озаглавлена путем минимального изменения названия известного голливудского фильма. Какого?": "\"Спасение рядового Райана\".",
  "26 января 1950 года после подписания Декларации независимости Индии президент Раджендра Прасад вступил во владение огромным Домом Правительства. Дотошные журналисты подсчитали, что его при этом сопровождали жена, сестры, двое детей, семнадцать племянниц, два племянника и три... Назовите двумя словами трех последних сопровождающих.": "Священные коровы.",
  "Рекламный слоган одной известной фирмы гласит: \"В нашем магазине осталось еще (ПРОПУСК), кроме той, которую вы купили\". Мы пропустили самую малость - четырехзначное число и слово. Назовите фирму, которой принадлежит слоган.": "\"1000 мелочей\".",
  "Некий Луис Рамирес де Арельяно вызывал ненависть у испанского драматурга Лопе де Веги, особенно когда появлялся на представлениях пьес Веги. Аналогичное отношение могли в 1770 году испытать сотрудники Сикстинской капеллы. А кто в этом случае их мог вызвать?": "Моцарт.",
  "(pic: 20070006.gif) Перед вами фрагмент таблицы MS Excel. В августе 2005 года одна новосибирская журналистка вскоре после возвращения со съемок в сельской местности попала в больницу. Используйте второстепенные подсказки и ответьте, о чем она делала репортаж.": "О птичьем гриппе.",
  "Этот вопрос состоит из четырех ступеней. 1-я ступень: эти войска отмечают свой день 17 декабря. 2-я ступень: этот рассказ написан в 1926 году. 3-я ступень: научное открытие некоего Августа и Карла Брука, впервые примененное ими в 1906 году для обнаружения антигена в вытяжках из человеческих и животных органов. 4-я ступень: серия советских самолетов-разведчиков 1930-х годов. Мы не просим называть все четыре ступени. Назовите лишь автора упомянутого рассказа.": "Аркадий Гайдар.",
  "Согласно легенде, император послал четырех военачальников, чтобы сравнять ЕГО с землей. Однако один из них, Панарг, не выполнил приказа. Когда разгневанный император потребовал объяснений, он сказал: \"Всю свою жизнь я способствовал славе империи, если бы я выполнил приказ, будущие поколения не узнали бы, что ты уничтожил. Но когда люди будут смотреть на неразрушенное, они восхитятся могуществом..., глядя на то, что он сохранил\". Назовите существующее до сих пор сооружение, сохранившееся благодаря Панаргу.": "Стена плача.",
  "Актеры театральной студии Петра Фоменко делают это, для того чтобы лучше запомнить и прочувствовать свою роль. А в одном из широко известных детективных романов подобное же действие было сделано ввиду отсутствия подходящего печатного материала. Что же делают упомянутые актеры?": "Переписывают свою роли от руки.",
  "[Ведущему: в имени Сендей ударение ставится на второй слог.] Не стреляйте в вопросника - он пишет как умеет. Прослушайте четверостишие из песни Вени Д'ркина \"Серебряный Сендей\": А у Сендея были дома, но не все, А у Сендея жила белка в колесе, И ЛИФТЕРОМ - экзотический ЙОРКШИР, И жирафом был кассир. Какие профессию и животного мы заменили на \"ЛИФТЕР\" и \"ЙОРКШИР\", если они в именительном падеже отличаются лишь на одну букву?": "Тапёр, тапир.",
  "В одном из телеинтервью Георгий Данелия рассказал такую историю: Однажды на одном из кинофестивалей к нему подошел один американский кинорежиссер и сказал: - Я видел вашу \"Кин-дза-дзу\"! Потрясающе! У нас в Америке такие спецэффекты очень дороги. Не могли бы вы нам помочь со спецэффектами? - Какие спецэффекты? У нас там не было никаких спецэффектов, - изумился Данелия. - Ну, как же. У вас же там огромная ржавая бочка летает. Разве это не спецэффект? - Нет, конечно же. Нам в министерстве обороны дали разрешение, и поэтому пепелац у нас в фильме летает. Напишите письмо в наше министерство - может, они и вам дадут разрешение. Уважаемые знатоки, ответьте через минуту, какое слово в вопросе мы заменили словом \"разрешение\"?": "Гравицаппу.",
  "Рассказывая о своих впечатлениях от поездки в Россию, один иностранец кроме прочих в его понимании странностей упоминал, что русские автомобилисты предпочитают использовать вместо ПЕРВЫХ ВТОРЫЕ. ПЕРВЫЕ появились в 1885 году в США, а привычный нам вид приняли благодаря шведу Нильсу Болину. ВТОРЫХ автор вопроса, взглянув лишь мельком на экран своего компьютера, обнаружил более 20. Через минуту назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Ремни безопасности, иконки.",
  "Уважаемые знатоки, назовите, пожалуйста, советский фильм режиссера Станислава Говорухина, который представляет собой единственную в мире экранизацию одноименного романа, сохранившую его первоначальное название, которое в позднейших публикациях на английском языке было заменено на более политкорректное, а также не изменивший его персонажей и концовку.": "\"Десять негритят\".",
  "Внимание, вопрос для пятого класса. В апреле 2005 года миллионы россиян смогли полюбоваться на журналиста телекомпании \"Фудзи\" Массами Огава. Для этого несколькими месяцами ранее ему пришлось съездить в Тверь. Причем Огава-сан не готовил там репортаж, а занимался чем-то другим. Ответьте абсолютно точно, что же он там делал.": "Снимался в фильме \"Статский советник\".",
  "\"Единственно важное в жизни - быть популярным\". Эти слова принадлежат если не популярному, то очень известному мечтательному американцу Гомеру Джей Симпсону. Вставьте два последних слова в следующую цитату этого мыслителя: \"Убить босса?! Поднимется ли у меня рука исполнить...\".": "\"... американскую мечту\".",
  "Наверное, не все вопросы этого тура были такими красивыми, как бы нам хотелось. Да и не мудрено, потому что такими красивыми всем быть нельзя. Однако надеемся, что этот вопрос вам понравится. Легендарный вождь, почитаемый в одной из сопредельных с Россией стран, согласно преданию, основал первую столицу этой страны, увидев на высоком дубе гнездо птицы. Назовите эту птицу абсолютно точно, двумя словами.": "Белый орел."
}