{
  "[Ведущему: обязательно сказать, что раздаток мало и на всех не хватит.] (pic: 20130055.jpg) Перед вами фрагмент того, что упоминается в одной исторической статье вместе с угощением. Назовите топоним, который фигурирует в этой статье.": "Ходынка.",
  "В ИХ бумажных предшественниках часто упоминались богатые испанские заключенные. В ИХ современных вариантах можно встретить реакцию на злободневные политические темы. В частности, были зафиксированы ОНИ, основывающиеся на ситуации в Ливии и смерти Муаммара Каддафи. Назовите ИХ двумя словами.": "Нигерийские письма.",
  "По мнению одного британца, ОНА - нечто среднее между рыком моржа и мелодией Брамса. По версии \"Российской газеты\", ОНА станет базисом интеграции стран СНГ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Русская речь.",
  "Внимание, в вопросе есть замены. Александр Пушкин описывал архиерея ИКСА ИГРЕКА, который принимал его как ИКСА \"ИГРЕКА\". ИКСОМ ИГРЕКА является и Павел Леонов. Что мы заменили ИКСОМ ИГРЕКА?": "Отец Евгения.",
  "По данным Википедии, ОН выпускался на Серпуховском радиотехническом заводе с 1974 по 1990-е годы, а его прототипы выпускались в конце 1960-х годов компанией \"Midway\". Его масса - не более 180 кг, режим работы - непрерывный, до 10 часов. Забавно, что существовала ЕГО специальная версия для установки на советские подводные лодки. Назовите ЕГО.": "Игровой автомат \"Морской бой\".",
  "В вопросе есть замены. Дисней был диджеем одной из московских студий в 80-е годы XX века. Какие слова в вопросе мы заменили?": "Хитрук, худрук.",
  "В одном произведении ИКС писал книгу под названием \"Взгляд из-за плеча\". Согласно другому источнику, ИКСА из ЭТОГО города звали Пьер де ла Саль. Назовите ЭТОТ город.": "Лилль.",
  "\"ОНО\" Караваджо датируется 1602-1604 годами. Возможно, что ОНО Караваджо произошло в 1610 году. Назовите ЕГО тремя словами.": "\"Положение во гроб\".",
  "<раздатка> Алюминием чистым Восстановление окиси При нагреве в вакууме Согласно прописи. </раздатка> Перед вами один из методов получения ЭТОГО. Первая установка по извлечению ЭТОГО в СССР была собрана на Бондюжском химическом заводе в 1920 году. Назовите ЭТО.": "Радий.",
  "В пьесе Лермонтова к персонажу подходит ОНО. В романе о войне ОНО входило в курс обучения немецких разведчиков, которых готовили к работе в СССР. Назовите ЕГО.": "Домино.",
  "Дуплет. 1. Дмитрий возводит название своей группы к имени индуистской богини. Напишите название этой группы. 2. В фантастическом рассказе ОНА описывается как тягучая черная смола или лава, а ее название возводится к корню \"мор\". Назовите ЕЕ.": "1. \"Калинов мост\". 2. Река Смородина.",
  "По мнению автора журнала \"Мир фантастики\", отечественный хоррор вышел из НЕГО. При съемках фильма ЕГО передвигали вручную при помощи веревок. Назовите ЕГО двумя словами.": "Гроб панночки.",
  "Из названия статьи в журнале \"Esquire\", в которой люди рассказывают о своих любимых книгах, можно предположить, что речь в статье идет об их дружках. Статья называется \"Мои...\". Закончите название одним словом.": "\"... корешки\".",
  "Согласно шутке Наталии Басовской, у ПЕРВОГО ИХ количество должно быть вдвое больше, чем у ВТОРОГО. По другому источнику, ОНИ у ВТОРОГО не только символизируют нечистую совесть, но и указывают на болезненное физическое состояние. Назовите ПЕРВОГО и ВТОРОГО, учитывая, что оба они - заглавные литературные герои.": "Ричард III и Борис Годунов.",
  "Внимание, в вопросе есть замены. Персонаж одного романа, описывая битву, говорит, что солдаты набросились на врага, словно АНГЕЛЫ. Но, поняв, что оговорился, поправляется, что вовсе не как АНГЕЛЫ, а как ДЕМОНЫ. Какие слова, различающиеся лишь одной буквой, мы заменили \"АНГЕЛАМИ\" и \"ДЕМОНАМИ\"?": "Гурии и фурии.",
  "Внимание, в вопросе есть замена. Норвежский биатлонист Магнар Сольберг удивлял всех четкой и быстрой работой на стрельбище. Секрет был в летней подготовке: тренер спортсмена подбирал место для стрельбы точно на ГРАФСКИХ РАЗВАЛИНАХ, так что зимой с концентрацией у спортсмена проблем не было. Какое слово мы заменили \"ГРАФСКИМИ РАЗВАЛИНАМИ\"?": "Муравейник.",
  "Нобель вспоминал, что создал свое детище с мыслями о постоянно движущемся конвейере. Какие три буквы мы заменили в предыдущем предложении?": "Р, а, в.",
  "Нора Галь отмечает, что название одного малоизвестного произведения звучит неудачно - следовало было использовать либо \"дороги\", либо \"исполинов\". Воспроизведите название этого произведения.": "\"Пути титанов\".",
  "ИКС - это сорт цветной капусты, созревающий в конце весны. ИКС - это название крупной американской компании, занимающейся междугородними переездами для тех, кто хочет попробовать начать новую жизнь. Назовите ИКС.": "\"Мэйфлауэр\".",
  "[Ведущему: слегка выделить \"порвал связи\".] Персонаж Вербера, чтобы показать, что он порвал связи с окружающим миром, все время рисовал ЕЕ. ЕЕ можно найти в Атласе Америки. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Карта Коннектикута.",
  "Назовите фильм, в котором можно увидеть джаз-бэнд \"Горе от ума\".": "\"Мастер и Маргарита\".",
  "<раздатка> В 2012 году впервые в составе каждой команды - финалиста кубка Стэнли был <...>нец. <...> вступил в борьбу с нацистами в марте 1941 года. </раздатка> Восстановите любой из пропусков.": "Капитан-америка.",
  "В романе Томаса Пинчона эмблема секретной почтовой службы отличается от традиционной эмблемы почтового ведомства наличием дополнительной детали. Назовите эту деталь одним словом.": "Сурдина.",
  "В романе Набокова безвольная ОНА под влиянием среды падала всё ниже. Назовите ЕЕ одним коротким словом.": "Ртуть.",
  "Описывая демографические процессы, протекающие в южных штатах США, некоторые ученые говорят, что ОНА началась вновь. На самом деле ОНА закончилась много веков назад. Назовите ЕЕ.": "О реконкисте.",
  "Дуплет. В фантастическом романе Святослава Логинова уровень жизни в потустороннем мире зависит от того, насколько хорошо живые помнят умерших. 1. Доказывая свое существование, герой романа заменяет одно слово в известной латинской цитате. Напишите получившееся у него выражение. 2. Надпись на одном из памятников потустороннего мира одним словом отличается от известной латинской цитаты. Воспроизведите эту надпись.": "1. Memento ergo sum. 2. Memento vitae.",
  "Вадим Михайлин, рассказывая о принципах изображения политиков на советских плакатах, упоминает АЛЬФЫ. Для принципа АЛЬФЫ характерна встреча взглядов и ощущение ответственности перед тем, кто видит тебя. С 2008 года Острова Кука выпускают серию монет \"Русские АЛЬФЫ\". Что мы заменили на АЛЬФЫ?": "Иконы.",
  "На эмблеме казанского благотворительного общества, которое, помимо всего прочего, устраивает бесплатные кинопоказы, изображен ОН. Правда, белый. Назовите ЕГО.": "Вертолет.",
  "Согласно одной легенде, ОНА появилась в 1918 году как символ мира между пролетариатом, крестьянством и красным знаменем русской революции. По той же легенде, ЕЙ соответствовал девиз \"Шовинизму и упадку - бойкот и анафема\". Как называем ЕЕ мы?": "Сельдь под шубой.",
  "Успешный писатель из романа Набокова перечитывает только те свои книги, которые покинули стадию \"панциря\". Назовите двумя словами то, что он сравнивает с панцирем.": "Твердая обложка.",
  "(pic: 20130056.jpg) Розданное вам изображение жеста на языке глухонемых обозначает не только ЕЕ, но и город, в котором в XIX веке состоялась известная ОНА. Назовите этот город.": "Пятигорск.",
  "Внимание, в вопросе есть замены. Критическая статья советских педагогов о вестерне 1960 года называлась \"БЕТА за ЭТУ\". Восстановите замененные слова.": "Двойка, семерка.",
  "Автобиографическая книга Илая Уоллака называется \"ПЕРВЫЙ, ВТОРОЙ и я\". ПЕРВЫЙ и ВТОРОЙ упоминаются во второй части монгольской пословицы, которая начинается словами \"Около золота и медь желтеет\". Какие слова мы заменили ПЕРВЫМ и ВТОРЫМ?": "Хороший, плохой.",
  "По словам Александра Романовского, карьеру героев двух литературных произведений завершил прыжок в окно, в темную ночь, от раздраженных людей. Какую именно карьеру?": "Шахматную.",
  "ОНА имеет общие черты с героями двух песен Агутина. Кроме всего прочего, известна тем, что финансировала в своей стране всю систему начального школьного образования и добрую половину системы здравоохранения. Назовите ЕЕ.": "Сезария Эвора.",
  "<раздатка> 1. А мне бы капель трепета в крови. [ПРОПУСК], человек арктический. - А мне - флакон пылающей любви И полфлакона просто платонической! &nbsp; 2. [ПРОПУСК], и фиорды Норвежские - моя мечта, Где мудро, просто, но и гордо Живет Царица Красота. </раздатка> В обоих отрывках мы сделали один и тот же пропуск. Восстановите его, учитывая, что у автора второго стихотворения больше резонов говорить пропущенные слова, чем у автора первого.": "Я северянин."
}