{
  "Знаменитый баскетболист Ларри Бёрд, однажды снимаясь в рекламе, смог выполнить это задание только с десятой попытки. В чем состояло задание?": "Промахнуться по кольцу.",
  "В верлибре Андрея Сен-Сенькова буква икс состоит из двух худеньких ИХ. На северной ЕЕ стороне некоторое время находился блок свинцовых брусков. Назовите ЕЕ.": "Пизанская башня.",
  "Однажды Михаила Лермонтова с тремя сослуживцами командировали в соседнюю кавказскую часть. Описывая события, случившиеся в дороге, литературовед Павел Фокин упоминает литературного героя. Назовите этого героя.": "Д'Артаньян.",
  "(pic: 20120003.jpg) Восстановите пропуск, состоящий из двух слов.": "Пустое место.",
  "Герой романа Мураками ощущает, что ушедшая от него жена забрала из дома \"всё, отчего мог исходить хоть слабый ее запах\"; кажется, даже ИХ она унесла с собой. Некто Гарри Джексон в 1902 году стал первым англичанином, которого ОНИ, так сказать, подвели. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "В советские времена ТАМ чаще всего изображали пузырек с лекарственным средством или жителя Индии; в постсоветские всё чаще размещают изображение молочного продукта. А вот на сайте ruskid.ru [рускИд точка ру] ТАМ нарисовали члена Ордена. Какого именно Ордена?": "Ордена джедаев.",
  "[Каждая команда получает две раздатки одновременно: фрагмент текста и большой лист формата А4 с фото.] (pic: 20120004.jpg) (pic: 20120005.jpg) Дуплет. 1. Заполните пропуск в розданной вам цитате. 2. Автору вопроса как-то раз посоветовали поместить эту фотографию... Куда?": "1. С носка. 2. Под кат.",
  "Прослушайте цитату из романа Джонатана Троппера: \"Буш-Фолс - типичный городок, в котором живет средний класс, таких в Коннектикуте великое множество: <...> аккуратно застроенный пригород, в котором газоны зеленые, а ИКСЫ - по большей части белые\". Восстановите слово, которое мы заменили на \"ИКСЫ\".": "Воротнички.",
  "В 1795 году был изобретен турбийон - механизм, призванный компенсировать влияние гравитации и равномерно распределить смазку по трущимся поверхностям устройства. Рассказ об этом событии Сергей Стиллавин прокомментировал так: \"С турбийоном [пропуск] работают [пропуск]\". Заполните оба пропуска.": "Часы, как часы.",
  "В российском мультфильме \"Клиника\" главный герой оказывается в своеобразном храме медицины, где его окружают злобные существа в облике врачей разных специальностей. В конце появляется их предводитель в виде рентгеновского аппарата, который светит на героя двумя страшными лучами. Какую фразу из трех слов он перед этим произносит?": "Поднимите мне веки!",
  "<раздатка> СТРОЧКА ПРОПУЩЕНА Тебя считают очень старым: Ведь, право же, ты сед И располнел ты несказанно. Зачем же ходишь постоянно На голове? Ведь, право ж, странно Шалить на склоне лет. </раздатка> Переводя \"Алису в Стране чудес\", Владимир Набоков отталкивался от отечественных реалий. Перед вами набоковский перевод кэрролловского пародийного стихотворения. Через минуту восстановите пропущенную в нем первую строчку.": "Скажи-ка, дядя, ведь недаром.",
  "Кристофер Харт, известный как писатель, в 1991 году приложил руку к созданию художественного фильма, сыграв в нем небольшую роль. Правда, в этом фильме мы не можем видеть ни его лица, ни туловища, ни ног; и даже нормального имени его персонаж не имеет. Назовите этот фильм.": "\"Семейка Аддамс\".",
  "История, описанная в этом вопросе, довольно древняя, из 1980-х годов. Тогда многие, кто собирал себе компьютеры типа \"Радио-86РК\" или \"Спектрум\", сталкивались с проблемой поиска корпуса и клавиатуры. Автор истории, опубликованной на \"анекдот.ру\", пишет, что использовал в качестве корпуса с клавиатурой... Что?": "Баян.",
  "Герой фильма \"Memento\" [мементо] в качестве своеобразных ИХ использует записки, фотографии и даже татуировки на своем теле. А в статье под названием \"Приключения Шурика\" говорится, что самый известный ОН связан с телегой. Кому принадлежала эта телега?": "Гордию.",
  "<раздатка> baker's dozen </раздатка> Англичане называют baker's dozen [бейкез дазн] (буквально \"пекарская дюжина\") число 13. А вот число 11 они называют выражением, которое получается из baker's dozen вставкой одной буквы. При этом в новом выражении упоминается уже не пекарь, а... Кто?": "Банкир.",
  "Некогда он был кумиром миллионов, теперь же почти забыт. Тем не менее, основной теме своего творчества он не изменяет: например, играет в Мекленбургском театре одну из главных ролей в постановке по роману Кена Кизи. Напишите его имя и фамилию.": "Гойко Митич.",
  "Фестиваль \"Зеркало\" является отнюдь не детским; тем не менее, проходит он в этом небольшом городе. В каком?": "Иваново.",
  "(pic: 20120006.jpg) Эта картинка, приведенная в одной из статей англоязычной Википедии, иллюстрирует, как экономно уложить круглые предметы одним слоем в прямоугольную емкость. Происхождение какого выражения объясняется в статье при помощи этого рисунка?": "Baker's dozen.",
  "Химик Зинин, упрекая своего ученика Александра Бородина, упоминал ИКСОВ. В одной из повестей Кира Булычева в главе под названием \"ИКСЫ\" Алиса неожиданно обнаруживает на своем космическом корабле Аркашу Сапожкова и разумный серый шар. Какие два слова мы заменили на \"ИКСЫ\"?": "Два зайца.",
  "6 февраля 2011 года в телерепортаже, повествующем о беспорядках в арабской стране, выражалась обеспокоенность судьбой застрявших в этой стране российских туристов. При этом в сюжете прозвучала строчка из песни, появившейся в XIX веке. Назовите имя, упоминающееся в этой песне.": "Моисей.",
  "Спортивные команды, то и дело выходящие в высший дивизион и сразу же вылетающие обратно в первый, англичане называют так же, как то, что сделал популярным в 1928 году американец филиппинского происхождения Педро Флорес. Как именно называют такие команды?": "Йо-йо.",
  "(pic: 20120007.jpg) Перед вами фрагмент из якобы официального извещения Роспотребнадзора, опубликованного на ряде юмористических сайтов несколько лет назад. Какие два слова мы заменили в розданном вам тексте?": "Шрифт Georgia.",
  "[Ведущему: четко прочитать название сайта!] В первой половине XIX века ДЕЛАТЬ ЭТО было, видимо, настолько привычным, что даже в словаре Даля есть отдельная статья с соответствующим названием - между статьями \"наводить\" и \"наводнять\". Сайт akbartea.ru [акбар-ти точка ру] пишет, что уже к 1870-м годам ДЕЛАТЬ ЭТО в России практически перестали. Что, согласно сайту, стали делать вместо этого?": "Давать на чай.",
  "Однажды художник Хью Трой создал ажиотаж в одном из залов выставки, подложив туда кусочек вяленой говядины. Чьи произведения экспонировались на выставке?": "[Винсента] Ван Гога.",
  "Говоря о двух матчах московского \"Спартака\" против \"Порту\" в кубке УЕФА, проигранных с общим счетом 3:10, автор статьи на сайте Lenta.ru пишет, что, если бы \"Спартаку\" взялся помогать ОН, к концу второго матча ОНА бы заметно поредела. Назовите и ЕГО, и ЕЕ.": "Старик Хоттабыч, борода.",
  "В романе Роберта Баллантайна \"Коралловый остров\" повествуется о трех мальчиках, живущих на необитаемом острове в мире и согласии и обращающих туземцев в христианство. Один англичанин вспоминал, что эта книга сильно раздражала его, когда он читал ее своим детям. Напишите его фамилию.": "Голдинг.",
  "Один из героев фильма \"Храни меня, мой талисман\", француз, сравнивает ЕГО с черной тучей, застлавшей солнце. Назовите ЕГО.": "Дантес.",
  "Внимание, белая коробочка! [Команды получают раздатки с текстом. Ведущий показывает \"белую коробочку\" - в качестве белой коробочки можно использовать конверт, свернутый из простой белой писчей бумаги. Текст в раздатке не озвучивать.] <раздатка> Что у меня в белой коробочке на листке (ровно две буквы) написано? </раздатка> Вопрос перед вами. Время!": "Пи. [Ведущий достает из \"коробочки\" листок с надписью \"пи\" и показывает командам.]",
  "Алексей Вронский, разговаривая с Анной Карениной, не любил выбирать между этими двумя словами: одно казалось ему \"невозможно-холодным\", а другое - \"опасным\". Напишите оба слова.": "Вы, ты.",
  "Александр Межиров подчеркивал великое значение искусства в победе над фашизмом. Прослушайте фрагмент его стихотворения, в котором мы сделали замены: Стенали яростно, навзрыд, Одной-единой страсти ради На полустанке - инвалид И Рокоссовский на параде. Какие слова мы заменили на \"Рокоссовский на параде\"?": "\"... Шостакович в Ленинграде\".",
  "Валентин Катаев, постоянно выслуживавшийся перед Советской властью и запятнавший тем самым свою биографию, в конце жизни оказался покинут даже самыми близкими друзьями. Эссе Сергея Довлатова о Катаеве озаглавлено тремя словами. Напишите их.": "Чернеет парус одинокий.",
  "Героиня произведения Вадима Смоленского, блондинка с яркой европейской внешностью, выполняет весьма оригинальную работу в японском ночном клубе. Прототип известного персонажа, с которым она себя сравнивает, был, по утверждению его автора, резиновым. Назовите имя этого персонажа.": "Гена.",
  "Согласно одной не слишком правдоподобной версии, по приказу халифа Омара ЕЕ содержимое было распределено по городским баням - и благодаря этому четыре тысячи бань работали в течение полугода. Назовите ЕЕ двумя словами.": "Александрийская библиотека.",
  "Исследователи, отрицающие существование Иисуса Христа на основе имеющихся у них исторических документов, приводят логичный аргумент в пользу своей точки зрения. Другие возражают им, предполагая, что к Христу, после окончания его земной жизни, было применено некое наказание. Назовите другого известного человека, который подвергся такому же наказанию.": "Герострат.",
  "(pic: 20120008.jpg) На форуме \"ЛКИ\" в комментариях к розданному вам кадру из \"Симпсонов\" упоминаются заглавная буква и четырехзначное число. Напишите и букву, и число.": "Т1000.",
  "Один из героев мультсериала \"Симпсоны\" во время ссоры с женой жалеет, что ОНА - не кнопка выключения. ЕЕ название на языке оригинала - бинди. Назовите ЕЕ тремя словами.": "Точка на лбу."
}