{
  "У Анджея Сапковского есть эссе, посвященное возникновению и развитию фэнтези-вселенной. В самом начале Сапковский рассказывает о произведениях, которым было суждено потрясти мир: о \"Хоббите\" и \"Властелине колец\" Толкина. В названии этой части эссе упомянут ОН. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Большой взрыв.",
  "(pic: 20130067.jpg) Один из посетителей сайта Артемия Лебедева увидел ЕЕ на гербе города Иваново. ЕЕ также можно было увидеть в эпизоде сериала \"Теория Большого Взрыва\" с участием известного человека. Назовите его фамилию.": "Хокинг.",
  "[Ведущему: не выделять голосом ритм, читать как обычный текст.] Эти античные демоны, спутники Реи-Кибелы, были весьма небольшого росточка. Согласно легенде, Рея во время рождения Зевса оперлась о землю. В месте, где руки давили на почву, они и возникли. Через минуту, друзья, назовите их греческим словом.": "Дактили.",
  "На социальном плакате, призывающем спасать чистоту природы гор, изображена девушка в зимнем костюме, делающая искусственное дыхание. Какой съедобный предмет она при этом сжимает пальцами руки?": "Морковку.",
  "C момента основания этого учреждения в 1632 году его официальным языком был шведский. В начале XIX века он уступил место немецкому языку, который, в свою очередь, в 1892 году был заменен на русский. А какой язык является основным в этом учреждении в наше время?": "Эстонский.",
  "Производители вина \"Монти\" заявляют, что их продукция отлично подходит ко всем видам мяса. На рекламном плакате этой фирмы можно увидеть человека, который с довольным видом прячет бутылку за спиной, не обращая внимания на грозовые тучи. Назовите имя этого человека.": "Ной.",
  "[Ведущему: сделать небольшую паузу после слова \"обыкновенные\", прочитать оборот \"обыкновенные и привилегированные акции\" с расстановкой.] Одна из торговых стратегий компании \"ФИНАМ\" объединяет акции, способные противостоять опасностям, которые таит в себе рынок. У каждой из акций, отобранной в портфель, - свое предназначение и уникальные характеристики. В марте 2012 года в портфель входили акции \"Интер РАО\", \"Новатэк\", \"Норильский никель\", \"Ростелеком\", \"Уралкалий\", а также обыкновенные и привилегированные акции \"Сургутнефтегаз\". Напишите название этой стратегии, состоящее из двух слов, начинающихся на одну букву.": "Семь самураев.",
  "[Ведущему: читать в таком темпе, чтобы команды имели возможность записать.] Энцо, считавшийся любимым бардом императора Священной Римской империи Фридриха II Гогенштауфена, был не только похож на него внешне, но и имел с ним общие увлечения. Например, Энцо писал канцоны на сицилийском языке. Какие три буквы мы пропустили в тексте вопроса?": "аст.",
  "(pic: 20130068.jpg) Перед вами рука архитектора Ле Корбюзье над планом современного города. Великий архитектор всячески превозносил роль художника-творца в строительстве новой жизни. Назовите имя одного из идейных последователей Ле Корбюзье, архитектора Калкина.": "Адам.",
  "На карикатуре Скотта Хилбёрна \"Очень короткий роман\" ОН и ОНА замерли на пороге, пожимая руки и глядя друг другу в глаза. Назовите имена обоих.": "Мидас, Медуза [Горгона].",
  "Согласно образному сравнению Робина Уильямса, ОНА похожа на квартиру, под которой проходит шумная вечеринка. Назовите ЕЕ словом ирокезского происхождения.": "Канада.",
  "В одной пьесе XVIII века число участников некоего действия все время увеличивается, пока, наконец, из сада не появляется садовник. Назовите автора этой пьесы.": "Маркиз де Сад.",
  "Внимание, в вопросе есть замена. В переводе Бальмонта главный герой, вставая, пытается прогнать СВИНЬЮ ЖАДНУЮ. Желтые ЖАДНЫЕ СВИНЬИ - треугольной формы. Какие два слова мы заменили на слова \"жадная свинья\"?": "Злая птица.",
  "Герой песни Владимира Высоцкого, лежащий раненым в медсанбате, страдает не только физически, но и морально - от издевательств своего соседа по койке слева. Исследователь творчества поэта Вольф Бирман назвал сюжет этой песни \"горизонтальной ЕЮ\". Назовите ЕЕ одним словом.": "Голгофа.",
  "<раздатка> Альфа Центавра к \"Зениту\" добавляет колорита репортажам. (championat.com) &nbsp; Сталин сказал Александрову: \"Смотрите, не обижайте ее! Обидите - мы вас расстреляем!\". Такая была шутка. Альфа Центавра стояла рядом и улыбалась. (Виталий Вульф) </раздатка> Какие слова мы заменили на \"Альфа Центавра\"?": "Любовь Орлова.",
  "Уильям Батлер Йейтс - поэт модернистской эпохи. При этом Йейтс демонстративно придерживался антиавангардной позиции в искусстве, никогда не делал попыток \"обогнать\" прогресс. В статье, посвященной Йейтсу, Григорий Кружков упоминает ЕГО. В число самых больших НИХ входят \"Delta Queen\" и \"Missisipi Queen\". Назовите ЕГО двумя словами.": "\"Пароход современности\".",
  "Убеждения Мохаммеда Али часто служили мишенью для всевозможных нападок. На обложке журнала \"Esquire\" 1968 года преследуемый властями Али был изображен в характерной позе с руками, заведенными за спину. При этом на изображении можно было увидеть несколько одинаковых предметов. Назовите эти предметы.": "Стрелы.",
  "В начале одного из стихотворений \"итальянского\" цикла поэт Борис Херсонский упоминает \"пять шестых\", а если \"повезет\" - \"четыре пятых\". Мы не просим вас процитировать первые слова этого стихотворения, напишите деепричастие, которое поэт использует в первой строчке.": "Пройдя.",
  "(pic: 20130069.jpg) Фразу, которую вы видите перед собой, автор вопроса привел в соответствие с заголовком передовицы \"Правды\" 1936 года. Назовите автора произведения, откуда взята розданная вам цитата.": "[Николай] Лесков.",
  "В описании мрачной баркаролы Шопена, приведенном Фаиной ОржехОвской, упоминаются ПЕРВЫЙ и ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОГО именами собственными, состоящими из пяти букв.": "Стикс, Харон.",
  "По одной из версий, слово \"ИКС\" восходит к испанскому sombra - \"тень\". Давид Касси из Университета Пармы разработал математическую стратегию спасения от ИКСОВ, используя хаотично движущиеся модели. Оказалось, что, скажем, в супермаркете шансы выжить выше, чем на ферме. Какое слово мы заменили словом \"ИКС\"?": "Зомби.",
  "Произведение, написанное в 1926 году, автору посоветовали назвать \"ИГРЕК Икс\". Но он отказался, так как \"мужские\" названия приносили ему неудачу. Мы не спрашиваем, какое слово мы заменили на ИГРЕК. Ответьте, как было названо произведение.": "\"Принцесса цирка\".",
  "В одной из песен группы \"Птицу Емъ\" главный герой рассказывает, как накормил детей тортом и пошел за мячиком, упавшим в пруд. Издевательскую надпись, нацепленную ему на спину, он хочет сменить на другую, которая на три буквы длиннее. Напишите эти три буквы.": "Рас.",
  "(pic: 20130070.jpg) [Командам раздается картинка, предварительно хорошо помятая.] Напишите название вещества, молекулярная модель которого перед вами.": "Ментол.",
  "(pic: 20130071.jpg) Перед вами картина Григория Мясоедова \"Косцы\". В зале Русского музея, где находится эта картина, есть и еще одна - кисти Николая Ярошенко. Назовите человека, который на ней изображен.": "Лев Толстой.",
  "В матче Лиги Чемпионов по футболу 2011 года между \"Барселоной\" и \"Арсеналом\" игра долгое время шла на половине поля английской команды. Несмотря на старания защитников \"Арсенала\", игравших на отбой, мяч все время возвращался к их воротам. Телекомментатор назвал игру \"настоящим футболом\". Какие три буквы мы заменили в тексте вопроса?": "пин.",
  "На социальном плакате, посвященном безопасности дорожного движения, одной из НИХ придана форма гроба. Назовите лондонскую компанию, на эмблеме которой ОНИ представляют собой стилизованное изображение графического эквалайзера.": "\"Abbey Road Studios\".",
  "Блиц. 1. В басне Эзопа осел шел через реку с грузом соли, поскользнулся и упал; соль подтаяла, и ему стало легче. Он обрадовался и в следующий раз, подойдя к реке, упал уже нарочно. К несчастью, на этот раз он перевозил АЛЬФЫ. Какое слово мы заменили словом \"АЛЬФА\"? 2. Среди причин отказа пифагорейцев от ИКСОВ называют и такую: ИКСЫ состоят из двух половинок, точно так же, как человек. Или такую: ИКСЫ по форме напоминают врата Аида. Какое слово мы заменили словом \"ИКС\"? 3. На греческом ОНИ звучат примерно как \"тетрагонО пантелонИс\". Назовите ИХ.": "1. Губка. 2. Боб. 3. Квадратные штаны.",
  "Заглавный герой романа \"Когда Ницше плакал\" вынашивает идеи для множества книг. Свои головные боли при этом он называет \"мозговые ОНИ\". В начале знаменитого произведения русской литературы XIX века также упоминаются ОНИ. А какие именно?": "Боевые.",
  "(pic: 20130072.jpg) Судя по панораме Яндекса, на Ленинской аллее в Москве довольно светло. В одном из слов предыдущего предложения мы заменили две буквы. Напишите исходное слово.": "Бунинской.",
  "Одна из композиций диксиленд-бэнда Хенрика КУзняка называется \"Блюз на терции\". Догадавшись, какое слово мы заменили в этом названии, напишите название ансамбля.": "\"Ва-банк\".",
  "Герой исторического романа Айрис Мёрдок \"Алое и зеленое\" саркастически замечает, что ОНИ переплыли океан и теперешние американцы - ИХ потомки. Поэтому надеяться на помощь американцев в борьбе с Англией не стоит. Назовите ИХ.": "Змеи.",
  "(pic: 20130073.jpg) Перед вами сцена из сериала \"Homeland\" [хоумлэнд], в которой между главным героем и его женой происходит примерно такой диалог: Джессика: Мне надо знать правду, Броуди... Броуди: Я работаю на ЦРУ... Джессика: Чем именно ты занимаешься? Броуди: Помогаю в вопросах национальной безопасности... Пока я не могу сказать тебе больше. В записи в Живом Журнале, посвященной этому эпизоду, упоминается произведение 1968 года. Догадайтесь, что мы от вас скрыли, и напишите название этого произведения.": "\"Бриллиантовая рука\".",
  "На потолке Ленинградского дома политического просвещения, бывшего особняка Елисеевых, долгое время сохранялась фреска с изображением резвящихся амурчиков. Сексолог Игорь Кон с юмором вспоминал, как однажды, после очередного ремонта, увидел на фреске новые детали - и помимо прочего, даже ИХ. Когда-то ОНИ скреплялись зажимами с изображением трех языков. Назовите ИХ.": "Пионерские галстуки.",
  "Журналист портала sports.ru [спортс точка ру] сетует, что футболисты продолжают оправдывать свои нарушения так же, как и четверть века назад. Говоря о том, что количество этих нарушений постоянно увеличивается, журналист упоминает ЕГО. ЕГО обычно изображают во время исполнения ТАндава-нритья. Назовите ЕГО.": "Шива.",
  "Уважаемые знатоки! Мы надеемся, что вопросы сегодняшнего турнира вам понравились. Персонаж романа \"Молодая гвардия\" ведет читательский дневник, в котором напротив названия каждой прочитанной книги пишет свою краткую оценку. Тем не менее, одному произведению герой не ставит никакой оценки. Напишите название этого произведения.": "\"Хорошо!\"."
}