{
  "Чего только не понапишут школьники в сочинениях! Одно из изданий цитирует комические выдержки из школьных сочинений, написанных на разные темы. К примеру, такая цитата: \"Посреди храма стоял Будда. Вокруг него стояли будденовцы\" или \"Гамлет сумел притвориться умалишенным, а Офелия не сумела\". Конечно, мы попросим вас проникнуть в юморную логику сочинителей и ответить на вопрос, каким эпитетом был прозван Отелло в одном из таких сочинений. А чтобы вам было немножко полегче, добавим, что, согласно \"Словарю русского языка\" 1985 года издания (том первый), Отелло по цитате должен был быть чутким, искренним и откровенным.": "Душевным.",
  "Самый первый и простой - \"таблица\". Далее - различные \"розы\": голландская (24), полуголландская (16), антверпенская (12), двойная голландская (36). В 17 веке в Венеции была изобретена самая известная (57). Впоследствии появилось несколько разновидностей: \"юбилейная\", \"английская\", \"маркиза\", \"панделок\", \"лесенка\". Назовите то, к чему это применяют и что получается в результате применения последних видов.": "Алмаз и бриллиант.",
  "В 2000 году в штате Аризона было предложено исключить из образовательной программы произведения АВТОРА в связи с их противоречием принципам политической корректности. АВТОРА обвинили в неприкрытой пропаганде национальной, расовой, половой, религиозной и сексуальной неполноценности. В частности, о половой дискриминации свидетельствует то, что среди активных персонажей его книг нет ни одной женщины. Даже единственному персонажу-женщине, являющейся некоторой уступкой общественному мнению, АВТОР к концу книги придает пассивный характер в браке, тем самым утверждая подчиненный характер женщины в мире. Мы не просим назвать этого АВТОРА. Напишите лучше имя упомянутого персонажа.": "Йовин.",
  "Этот зверек из отряда хищных ведет древесный образ жизни, хотя лазанью по ветвям предпочитает иной способ передвижения. Одно из качеств, которым он обладает, присуще не только представителям животного мира, но и отдельным представителям человечества. В частности, этим качеством обладали биологи Гуго де Фриз, Томас Гент Морган, Освальд Эйвери. Мы попросим вас назвать фамилию и инициалы человека, впервые описавшего данную особь.": "А.С. Пушкин.",
  "В этот день в 1639 году был изобретен кларнет, в 1901 - в Лондоне прошел первый турнир по настольному теннису, в 1911 - Амундсен достиг Южного полюса, а в 1948 - Верховный Суд Канады отменил закон, запрещающий производство маргарина. Но нам с вами, пожалуй, гораздо ближе другое событие, связанное с этим днем. Назовите это событие.": "Проведение клубом \"Ворон\" (Ульяновск) первого тура Поволжской лиги сезона 2003/04 годов.",
  "Выживший руководитель страны с детства знаком с НИМ не был. Чего не скажешь об Остапе Бендере, который в связи со знакомством с НИМ беспокоился о здоровье Александра Иваныча Корейко. Мария Стюарт, также как и вышеупомянутый руководитель, навряд ли была с ним знакома, хотя впоследствии ЕГО использовали там, где упоминается ее имя. А нам с вами уж точно знаком некий аристократ, носивший ЕГО имя. Это имя мы и попросим вас назвать.": "Помидор (также и Синьор Помидор).",
  "Их считают аристократией. Всего их шесть. Первого сначала встретили за 150 миллионов километров от нас с вами. Следующие четыре - ленивый, новый, секретный и необычный, впрочем, как и первый, живут рядом с нами. Последний - рождается постоянно, но живет не более четырех дней, а имя получил от своего предтечи. Какой известный советский поэт упоминает этого предтечу в своем хрестоматийном стихотворении?": "Маяковский.",
  "Закончите миниатюру Эдуарда Асадова: Один остряк, не помню уж который, Сказал - и мысль забавна и верна, - Имел бы я, друзья, златые горы, Когда б не...": "... реки, полные вина.",
  "По мнению Феликса Кривина, в историю вошли четверо. Первый из них известен своим красноречием. Второй известен слабым здоровьем, третий занимал высокий пост в одном из древних государств, четвертый, хотя и был просто солдатом, был похоронен как военачальник. Скажите, кто они?": "Кони.",
  "Циркуляром НКВД РСФСР в 1928 году был утвержден Список болезней, дающих право лицам, страдающим ими, пользования дополнительной жилой площадью. Среди болезней указаны туберкулез, эмфизема легких и астма, хронические расстройства сердечной деятельности. А еще в одном пункте в качестве такой болезни рассматривается то, от чего в наше время существует большое количество разнообразных профилактических средств. Скажите, о чем гласит этот пункт?": "о беременности.",
  "Люди с образным мышлением есть везде. Это, например, финансисты, которые дали название из трех слов трехвершинной фигуре, имеющей отношение к акциям: две вершины по краям пониже и одна в центре - повыше. Или, например, маркетологи-креативщики, которые, желая отразить в названии тип продукции, производимой известной компанией, дали этой продукции то же название, что и вышеупомянутые финансисты. А к чему мы применяем продукцию этой компании?": "К волосам.",
  "Решение этой проблемы является едва ли не единственным вопросом, по которому представители Республики Корея и КНДР не имеют разногласий. Большинство корейцев высказывается за проведение реформы, однако ее осуществление связано со значительными финансовыми затратами. Кампания по изменению правил ведется под лозунгом борьбы с колониальным наследием. Поборники справедливости требуют действовать решительно, чтобы уже в 2004 году, на очередных Олимпийских играх, корейская команда смогла опередить японскую. Напишите тот вариант, который должен появиться в результате предложенного изменения правил.": "Corea (через \"C\").",
  "\"Любимая\" многими знатоками тема \"Какой у статьи заголовок\" :-). Итак, в одной из статей в октябрьском журнале \"Экспресс-интернет\" рассказывается о болезнях. Первое слово в заголовке к статье - \"Внимание\", второе слово написано через запятую, и вся конструкция завершается восклицательным знаком. Второе слово четко указывает на название известного заболевания. С другой стороны, это слово указывает и на один из способов удовлетворения сексуальных прихотей человека, одновременно давая точную характеристику и заболеванию. Итак, уважаемые знатоки, мы попросим вас восстановить второе слово в заголовке этой статьи.": "\",... грипповуха!\"",
  "ЕЕ носили как талисман на груди средневековые рыцари, т.к. считалось, что ОНА отведёт от воина удар мечом, или пущенную стрелу. Философы древности, разрезая ЕЕ поперек, объясняли своим ученикам строение вселенной, т.е. ОНА была наглядным пособием при изучении астрономии. Во все времена и у всех народов ЕЙ приписывались лечебные свойства. Назовите ЕЕ.": "Луковица.",
  "Это прозвище носит герой романа Роберта Хайнлайна \"Имею скафандр - готов путешествовать\". Так же зовется и стандартная денежная единица Лаоса. Если прибавить к описываемому нами слову еще одно, то можно получить в виде производного общее название игроков в некоторых видах спорта. А если к этому слову добавить еще одну букву, то получится фамилия изобретателя, хорошо известного нам по урокам химии. Назовите этого изобретателя.": "Кипп.",
  "Во время отдыха в Египте авторы вопроса услышали рассказ местного гида о его языковой стажировке в России. В частности, он рассказал, как покупал на рынке зимние ботинки. Придя на рынок, он практически сразу нашел подходящую пару, но решил подыскать вариант получше. Не найдя ничего более достойного, он вернулся, но эти ботинки уже были проданы. Продавец язвительно заметил: \"Индюк тоже думал, да в суп попал\". Плохо знающий русский язык будущий гид тут же ему возразил. Попробуйте воспроизвести суть его возражения.": "\"Я не индус, я египтянин\".",
  "Пару Жерару Филипу могла бы по роли составить Мария Ермолова. Хотя на самом деле составила Эдвиж Фейер. Иннокентию Смоктуновскому такую же пару могла бы составить, например, Сэцуко Хара или Юлия Борисова. Хотя на самом деле составила Татьяна Доронина. Мужчин из этих пар можно смело назвать обидным словом, хотя у классика оно скорее трагичное. Разумеется, перечисленные актеры работали в разных странах и в разное время. Мы же спросим вас о самом недавнем времени, в котором пару Лидии Вележевой составил... Кто?": "Евгений Миронов.",
  "Геометрический вопрос. Нарисуйте или представьте себе четыре кружочка. Пририсуйте к одному из них длинную линию. От двух других отрежьте по кусочку. И, наконец, в получившуюся картину добавьте еще один маленький штришок. Если Вы все сделали, как следует, Вы получите не только аббревиатуру, но и логотип некой международной организации со штаб-квартирой в Вене. Назовите эту организацию.": "ОПЕК (OPEC).",
  "Как уже, наверно, вы все знаете, игроки \"Magic: the Gathering\" - разносторонне развитые люди. В сферу их интересов входит и рок-музыка. Например, один из игроков заметил, что музыка группы AC/DC как нельзя лучше соответствует красному агрессивному цвету в Магии. Например, карте \"Volrath's Stronghold\" (Цитадель Волраса) подходит песня \"Highway to Hell\", карте \"Chime of Night\" (Ночной колокольный звон) - \"Hells Bells\". И даже если вы не смотрели в 1999 году новый боевик, то все равно сможете ответить - каким словом итальянского происхождения называлась карта, которой соответствовала песня \"Get It Hot\"?": "Inferno (Инферно).",
  "В деревне Наватусула, что на островах Фиджи, более 130 лет назад произошел неприятный инцидент. Британский миссионер Роберт Бейкер пострадал из-за незнания местных обычаев: решив получше рассмотреть гребень в волосах местного вождя, он дотронулся до его волос. В наказание за этот проступок Бейкер был съеден. Уже в наши дни жители деревни объявили, что хотят принести официальные извинения родственникам съеденного миссионера и пригласили их для этого к себе в гости. Ответьте максимально точно: что жители деревни обещают предоставить своим гостям во избежание подобных инцидентов?": "Список табу.",
  "На одной из первых картинок Жана Эффеля \"Сотворение мира\" изображен Бог, сидящий в полутьме на отдалении, и несколько ангелов, которые только что получили известие о сотворении мира за 6 дней. Подпись под картинкой гласит: \"Он придумал первый (СЛОВО ПРОПУЩЕНО) - всё сотворить за 6 дней\". Восстановите пропущенное слово.": "Аврал.",
  "Вот что могло бы рассказать о себе некое существо: \"Мне обидно, когда мне говорят, что я бываю не настоящий. Я маленький, безобидный, не то, что мой здоровый (по сравнению со мной) водяной родственничек. Иногда мною пытаются создавать кое-какие препятствия. Однажды меня подвела погода, и я не попал вовремя на важное мероприятие. Мне кажется, нехорошо сравнивать меня с растениями - я, все-таки, не двудольное многолетнее и вообще не растение. Слава Богу, что многие, на мой взгляд, совершенно справедливо утверждают, что я существо на редкость неглупое\". Уважаемые знатоки! Попробуйте вернуться в детство и назвать имя и фамилию человека, придумавшего историю про такое существо, правда, с дефектом на теле и в головном уборе.": "Юнна Мориц.",
  "Однажды командиру повстанцев, уроженцу затерянного в джунглях городка Макондо, полковнику Буэндиа принесли телеграмму из родного городка. В телеграмме сообщалось, что правительственные войска захватили Макондо и взяли в плен лучшего друга полковника с угрозой расстрела этого друга. Однако, вопреки всем ожиданиям, получивший телеграмму полковник не огорчился, а наоборот, обрадовался и воскликнул: \"Замечательно! У нас в Макондо ...\" Закончите фразу полковника.": "\"... уже есть телеграф\".",
  "Изобрел это блюдо некий певец из Могилева, отец многодетного семейства, желавший улучшить свой голос, так как из-за севшего голоса его уволили из синагоги. Рецепт изобретения состоял из трех компонентов, два из которых - соль и черный хлеб. \"Усовершенствовала\" рецепт графиня, проживавшая в Могилеве. Она посчитала, что хлеб и соль в этом блюде излишни, а вот мед не помешает. Именно она и присвоила блюду его названием. Современный же рецепт, вопреки распространенному мнению, состоит из четырех компонентов. Назовите имя и отчество того, чья фамилия на самом деле не имеет к этому блюду никакого отношения.": "Николай Васильевич.",
  "В Древней Греции и Риме их отливали из серебра. В средние века в Европе их делали из терракоты, из дерева и слоновой кости, из папье-маше и лака. А в странах Средней Азии их мастерили из кожи. Главным среди них было изображение некой женщины. От французского названия этих изображений и произошло то название, которым сейчас их всех называют. А советский-российский рок-певец рассказывал нам о двух характеристиках их внешности. Опишите эти характеристики строкой из его песни.": "Лица стерты, краски тусклы.",
  "Любой юрист знает, что такое срок исковой давности. Для людей несведущих поясним: это такой срок, за пределами которого даже суд, скорее всего, не взыщет в вашу пользу то, на что вы рассчитывали. А теперь скажите, сколько составляет общий срок исковой давности по российскому законодательству?": "Три года.",
  "В романе Кира Булычева \"Поселок\" читаем: \"На зиму Чистоплюй задремал и почти ничего не ел, да и клею от него было трудно допроситься. Хорошо еще, что Вайткус догадался запасти клей на зиму в закрытых сосудах. С приходом весенней оттепели Чистоплюй очнулся, начал волноваться, вертеться в клетке и плеваться почем зря: Клей Чистоплюя взрослые называли, как и положено, клеем, а дети, что понятно...\". Далее следует короткое слово, которое может читаться и как глагол в повелительном наклонении. Так как же называли дети клей Чистоплюя?": "Плюй.",
  "Примером аллюзии может служить шутка Михаила Зощенко, оставшаяся в воспоминаниях Корнея Чуковского: \"В серапионовском братстве были только братья, сестер не было. Даже Елизавета Полонская считалась братом, и приняли ее именно за мужественность стихов\". Вспомните бессмертное произведение русской литературы и ответьте, как Зощенко прозвал вышеупомянутую поэтессу?": "Елизавет Воробей.",
  "У барда Олега Митяева возникли проблемы с соловьями, когда некая организация сменила свою аббревиатуру. Аналогичные проблемы, в меньшей, правда, степени, возникли у нескольких мастеров. Кстати, мастера в своей песне обращаются не к сотруднику такой организации, а к члену его семьи. Впрочем, в своем произведении они пользуются производным словом от старой аббревиатуры упоминаемой нами организации. Через минуту напишите как эти \"мастера\" зовут вышеупомянутого работника.": "\"Гаишник\".",
  "И какими только способами не объясняются люди в любви друг другу! Одни на асфальте пишут слова \"С добрым утром, любимая!\", вторые поют под окнами серенады, третьи посредством самолетной инверсионной струи выводят в небе \"Я тебя люблю!\" А однажды в студеную зимнюю пору один мужчинка расписался в любви к другому мужчинке. Да так, что немало сконфузил женскую часть своих коллег. Впрочем, любовь оказалась недолговечной, о чем первый мужчинка и поведал миру. Как и в первый раз, он сделал это при помощи нехитрого приспособления. А что ж это было за приспособление такое?": "Чайник (заварочный чайник также принимается).",
  "Не так давно в Великобритании можно было увидеть рекламу, в которой катящийся мяч поочередно сбивал, как кегли, матрешки с государственными флагами Италии, Финляндии, других стран. Последней падала кегля с флагом России. Мы попросим вас воспроизвести надпись, находившуюся на мяче. Принимается только точный ответ!": "Wales.",
  "ЕЕ идеализированное изображение дано в опере Джакомо Пуччини с одноименным названием. И хотя сейчас мы вряд ли назовем этих людей ЕЕ представителями, ЕЕ название связано именно с ними. Все же часть этих людей приобщилась к НЕЙ, образовав театр. А как этот театр называется?": "Ромэн.",
  "Даль ошибочно поместил это слово в статье о татарском князе. В действительности оно - звукоподражание сердитой, ворчащей собаке. Значение его - \"гном, игрушка\". Вспомните свое детство и назовите два предмета одежды, которые на нем были.": "Берет и шарф (красного цвета).",
  "В произведении известного российского классика ОН обладал определенным цветом. В произведении французского классика ОН являлся порфироносной особой. В недавних и весьма многочисленных устных высказываниях жителей одной из стран Европы, ОН также связан с не менее высокопоставленной особой, которая, кстати, показана в самом неблаговидном свете в клипе Джорджа Майкла. А, кстати, кем правил ОН в произведении французского классика?": "Ротозеями.",
  "Однажды в квартире Нины Гребешковой после смерти ее мужа Леонида Гайдая произошло бедствие. Гребешкова тут же вспомнила о муже и воскликнула: \"Леня, я знаю, что ты - [пропуск], и шлешь мне привет, но зачем такой горячий?\" Догадайтесь, какое именно бедствие произошло в квартире, и ответьте, как именно назвала Гайдая Нина Гребешкова.": "Водолей.",
  "ОНИ пользуются прозвищами, хотя кое-кто из вас, возможно, знает их имена и фамилии. Сами ОНИ утверждают, что сподвигла их на совместный труд очередная встреча в одном шоу. Теперь у них есть мощная \"крыша\". Творчество и их, и их предшественников с некоторыми оговорками можно причислить к творчеству одного из видов театра. Если вы догадались, о ком идет речь, вы напишете выдуманные имена отцов их предшественников.": "Никита, Маврикий.",
  "Сохранился славянский миф начала второго тысячелетия о существующих в морях, реках, озерах неких существах. Существа эти выглядели следующим образом: либо это наполовину мужчина, а наполовину рыба, либо наполовину лошадь, а наполовину рыба. Считается, что причиной возникновения этого мифа послужило событие, изложенное в неком источнике. Назовите место, где это событие произошло.": "Красное море.",
  "Внимательно прослушайте четверостишие из школьной стенгазеты, которое придумал один маленький мальчик в 30-х годах прошлого века: Рассеется туман, исчезнет царство тьмы. Коммуны мировой взойдет, блестя, заря. Интернационал прославим скоро мы, Прогоним мы долой и бога, и царя. Уже в 80-х годах автор этих строк признался своему другу Никите Богословскому, что если бы школьное начальство было повнимательнее, то за это стихотворение его бы наверняка выгнали из школы, а его родителей могли и расстрелять. Так что же следует сделать с этим четверостишием, чтобы узреть весь его крамольный смысл?": "Разделить вертикальной чертой на два четверостишия.",
  "Они призваны сопровождать очень важный груз. Несмотря, однако, на важность, \"канал\", по которому сей груз перемещается, зачастую используют не по назначению. До сих пор по нему \"сплавляют\" практически всё, начиная от выпивки и грязного белья и заканчивая людьми. В списке имен, размещенных в здании одного из российских министерств, их, сопровождающих, большинство. Знаменитый литератор, поведавший нам об одном из сопровождающих - пожалуй, наиболее нам с вами известном - утверждал, что пил с ним чай. Мы не сомневаемся в том, что вы сумеете максимально точно ответить на вопрос, где именно он пил чай.": "В дип-купе.",
  "В старославянском словаре это слово объясняется как сочетание двух слов: первое - предлог, означающий \"вне, около\". Второе - человеческая общность на ранней ступени развития. А режиссер Алексей Балабанов не так давно поведал нам о тех, кого называют этим словом, а также о... О ком?": "О людях."
}