{
  "Итак, начинаем Десятый чемпионат Поволжской лиги! Внимание, в вопросе есть замены. Согласно афоризму Рышарда Годлевского, БАНКЕТ не обязательно нужно заслужить, иногда достаточно просто подождать. В городе Краснодаре улица БАНКЕТНАЯ есть с 1967 года. Какое слово мы заменили словом \"БАНКЕТ\"?": "Юбилей.",
  "В 1626 году ОН верно предположил, что пищевые продукты должны дольше сохраняться при низкой температуре, и стал экспериментировать с куриными тушками. Часть их он набивал снегом, часть оставлял в тепле. Во время этих опытов он простудился, заболел воспалением легких и скончался. Ровно 300 лет спустя группа энтузиастов основала новый журнал и назвала в память о НЕМ... Как?": "\"Знание - сила\".",
  "Однажды авторов вопроса удивила соседка, весьма пожилая женщина: \"Что это, военные начали фильмы снимать? И главное - ни одного самолета, ни одного пилота в фильме нет!\". Кто снял фильмы, озадачившие соседку?": "Телеканал BBC.",
  "Фильм BBC [би-би-си], посвященный космическому аппарату, запущенному в 1977 году и давшему большое количество уникальной информации о планетах Солнечной системы, заканчивается словами: \"Он долго будет оставаться источником знаний о Вселенной. Его [СЛОВО ПРОПУЩЕНО] еще не окончен\". Воспроизведите пропущенное слово.": "Вояж.",
  "Его средняя цена в Москве составляет пять долларов за грамм. Во Франции его называют такими эпитетами, как \"черный бриллиант\" или \"капризный принц\". Лучшим считается имеющий размер, близкий к крупному яблоку. Помочь найти его могут, в частности, определенные виды мух. О чем идет речь?": "Трюфель.",
  "Всеволод Овчинников пишет о новом поколении японок, что, несмотря на хорошее образование и большую зарплату, они долгое время не заводят семью и не спешат покидать родительский дом. Это поколение в Японии называют в честь аборигенов другой тихоокеанской страны. Назовите этих аборигенов.": "Кенгуру.",
  "Известный поэт Дмитрий Пригов за свой долгий творческий путь написал около 34.000 стихотворений. В телепередаче \"Школа злословия\", объясняя, почему так много, он сказал: \"У меня есть ощущение, что ты находишься на воздушном шаре и висишь над пропастью. Чтобы туда не упасть, ты вынужден все время в нее что-то скидывать. Поэтому приходится все время выкидывать из себя стихи, хотя я знаю, что пропасть все равно никогда не наполнится\". Подобный процесс \"закидывания пропасти\" ведущая Дуня Смирнова остроумно сравнила с неким видом досуга. Назовите точно этот вид досуга.": "Игра \"Тетрис\".",
  "Этим словом еще на рубеже XVII-XVIII веков именовали, например, игумена Новгородского монастыря Гавриила Домецкого за терпимость по отношению к католичеству. Противники игумена трактовали это слово не только в прямом смысле, но и связывали его с понятиями упадка, сумерек, тьмы. Как же называли игумена?": "Западник.",
  "Вопрос, так сказать, на школу! Карл Великий в 791 году мог бы ответить на ЭТОТ ВОПРОС, что был со своей армией, которая вторглась в страну аваров. Пушкин в 1820 году - что был на Кавказе, где начал писать \"Кавказского пленника\". Эйнштейн в 1912 году - что возвратился в Цюрих, где в Высшей технической школе была создана кафедра математической физики. Стивен Редгрейв в 1996 году - что выиграл золотую медаль на двойке без рулевого. Напишите ЭТОТ ВОПРОС.": "\"Как я провел лето?\".",
  "ЭТО использовали в конструкции некоторых крепостей, чтобы усилить их обороноспособность. В 1833 году в Корнуолле было создано ЭТО из лавра. Назовите ЭТО.": "Лабиринт.",
  "В интервью журналу \"Иностранная литература\" Татьяна Толстая говорит о ярком, образном восприятии прочитанных книг, а также упоминает своего дедушку - знаменитого переводчика Лозинского. Само интервью называлось так же, как знакомые многим из нас с детства предметы. Как именно?": "\"Переводные картинки\".",
  "Отрывок из стихотворения, оригинал которого написан на арабском языке: Враги привели чужеземцев в наши воды, И тот, кто им служит, принужден будет плакать. Мы открываем свою грудь, подставляя ее волкам, И мы не убоимся зверя... Я жертвую своей душой для тебя и для народа, В трудные времена кровь стоит дешево. Мы никогда не преклоняем колен и не гнем спины, нападая, Но даже с врагом мы поступаем благородно. Вряд ли автор стихотворения был столь же талантливым поэтом, как ибн-Кузман или аль-Аша; а вот с Вийоном или Рылеевым его вполне можно сравнить. Назовите автора стихотворения.": "Саддам Хусейн.",
  "Статья об одном человеке на сайте kinopoisk.ru содержит следующие сведения: Карьера - сценарист. Место рождения - Турция. Всего фильмов - 13. Жанры - драма, приключения, фэнтези. Первый фильм снят в 1905 году. Последний фильм - в 2004 году. Примерно половина из перечисленных на сайте его фильмов основана на одном и том же произведении. Назовите этого человека.": "Гомер.",
  "Мы верим, что вы найдете ответ на этот вопрос. Хронист XIII века Гелинанд упоминал о \"глубоком и обширном блюде, на которое много мяса кладется\". Как, хотя бы примерно, называлось такое блюдо?": "Gradale.",
  "В \"Истории села Горюхина\" Пушкина есть эпизод, когда некто - цитата - \"растопыря ноги наподобие ПЕРВОГО и подбочась наподобие ВТОРОГО, произнес... выразительную речь\". ПЕРВЫЙ и ВТОРОЙ - соседи. Назовите их в любом порядке.": "Хер и ферт.",
  "В одной из серий мультфильма \"Футурама\" ученые собрались на всемирную экологическую конференцию. Некто, председательствующий на конференции, представил собравшимся две своих книги: \"Баланс на Земле\" и еще одну, гораздо более популярную, с названием \"[ДВА СЛОВА ПРОПУЩЕНО] и баланс на Земле\". Восстановите пропущенные слова.": "Гарри Поттер.",
  "Сборник из двух дисков, записанных современными российскими рок-группами, называется \"Убийство Франца Фердинанда [ДВА СЛОВА ПРОПУЩЕНО]\". Эти два слова подчеркивают особую необходимость и важность убийства. Назовите два пропущенных слова.": "Дело принципа.",
  "Послушайте отрывок из поэмы \"Беовульф\": Истинно! исстари слово мы слышим о доблести данов, о конунгах датских, чья слава в битвах была добыта! Для древнеанглийских стихов эта особенность текста была обязательной. А Сергей Довлатов в своем \"Заповеднике\", напротив, стремился достичь противоположной особенности, для чего ему даже пришлось исказить цитату из Пушкина, написав \"не зарастет священная тропа\" вместо \"не зарастет народная тропа\". Каким же свойством обладает каждое предложение в этой книге Довлатова?": "Все слова начинаются с разных букв.",
  "От народа, жившего в долине Тигра до прихода шумеров, не осталось надписей, отдельные слова его языка известны нам только по топонимам и ремесленным терминам, вошедшим в шумерскую лексику: Забаба, Хувава, Бунене. Лингвисты называют этот язык оригинальным эпитетом, который применяется и к некоторым государствам. Назовите этот эпитет.": "Банановый.",
  "Согласно юмористической книге \"Граальщики\" Тома Холта, ОН некоторое время изучал астрологию в Дамаске. Обнаружив вместе с тремя сокурсниками новую звезду, ОН отправился в обсерваторию под Иерусалимом. Но по стечению обстоятельств им пришлось заночевать в конюшне, где в это время родился Сын Человеческий. В отличие от своих спутников, ОН не имел подходящего дара и достал из сумки первое, что попалось ему в руки. За свой несуразный дар ОН был проклят и осужден регулярно исполнять определенную миссию. Что же он подарил младенцу Иисусу?": "Носок.",
  "Прослушайте отрывок из припева песни \"Метро\" группы \"Високосный год\": Мы могли бы служить в разведке, Мы могли бы играть в \"Кино\"... Мы, как птицы, садимся на разные ветки И засыпаем в метро. Лидер группы в интервью говорил, что текст родился, в том числе, и благодаря юношеским предпочтениям группы. Те, кто этого не знает, может сделать ошибку при написании текста песни. Напишите соответствующее место из припева в правильном варианте.": "\"Кино\".",
  "Один из этих омонимов обозначает животное, другой - неодушевленный предмет. Оба они происходят от глагола, варианты которого в различных славянских языках связаны общим значением \"скользить по земле\". Что это за омонимы?": "Полоз.",
  "На всякий случай напоминаем, что двойной ответ засчитывается как неправильный. И даже тройной - тоже. В мемуарах немецкого ефрейтора Бидермана рассказывается, как во время одной из операций к ним пришло пополнение: свежая, великолепно экипированная дивизия, вооруженная французскими танками. Однако все закончилось пшиком: в первом же бою танковая колонна потерпела поражение и была отправлена в тыл. Как иронично прозвали эту дивизию немецкие солдаты?": "Одеколон.",
  "Среди месяцев французского революционного календаря таким свойством обладают только осенние. С некоторой натяжкой можно сказать, что лет сто назад таким свойством обладала существенная доля слов русского языка. Сформулируйте это свойство.": "Кончаться на \"ер\".",
  "С 30-х годов XIX века по 30-е годы XX века в Лондон из одного из предместий регулярно ездили представители семейства Бельвилль. Они обслуживали около двухсот клиентов. Среди них были, например, банки, биржи, а также некоторые знатные семейства, для которых иметь у себя дома то, что, так сказать, \"продавали\" Бельвилли, было вопросом престижа. Погубить бизнес оказалось не под силу ни телеграфу, ни радио, лишь телефон сумел справиться с этим делом. Назовите изделие фирмы \"Джон Арнольд и сын\", которое возили с собой Бельвилли во время работы.": "Хронометр.",
  "Ответ на следующий вопрос лежит буквально на поверхности. В последнее время решению проблемы утилизации старых автомобильных шин в крупных городах способствует одно нововведение, основными преимуществами которого считаются долговечность и экологичность. Впрочем, и экономическая выгода налицо: старые покрышки - это же не бриллианты, стОят недорого! Соответствующую установку разработали, например, омские ученые. Ответьте, что это за нововведение.": "Резиновое дорожное покрытие.",
  "\"Он состоит в супружеских отношениях с Ночью, и сам он Черный, однако еще не так давно сверкал всеми цветами Радуги\". Так выразился участник одного интернет-форума о некоем человеке. Этот человек неразрывно связан еще с одним цветом, об оттенках которого мир узнал в 1968 году. Назовите этот цвет максимально точно.": "Темно-пурпурный.",
  "Если бы это слово, состоящее из двух частей, разделенных дефисом, было включено в словарь Ожегова, оно стояло бы там одним из последних на букву \"Х\", сразу после слова \"хуторянин\". А российская прыгунья с шестом Елена Исинбаева, установив мировой рекорд, в одном интервью заметила, что ее достижение охарактеризовать этим словом ну никак нельзя. Что это за слово?": "Хухры-мухры. ;))",
  "[Ведущему: необходимо четко произнести конечную \"б\" в словах \"мутриб\" и \"тараб\".] Слово \"мутриб\" происходит от арабского \"тараб\" - \"радость\", \"веселье\" и обозначает человека. По одной из версий, в романских языках от этого корня произошло другое слово, и называли этим словом, в общем-то, того же, кого на Востоке называли \"мутриб\". Назовите это слово из романских языков.": "Трубадур.",
  "На сайте www.livejournal.com есть сообщество дурацких вопросов. Один из посетителей спросил: существует ли синоним к ЭТОМУ слову. Мнения разделились, а один из комментариев гласил, что насчет синонима неизвестно, но антоним можно назвать совершенно точно. Назовите оба слова.": "Синоним и антоним.",
  "Герои фильма \"Матрица\" большую часть фильма действуют под кличками, однако у них есть и настоящие имена. Например, Нео - это Томас Андерсон. Еще один персонаж фильма, Сайфер, разочаровавшись в борьбе с Матрицей, говорит в одном из эпизодов, что хотел бы стать актером, что хотел бы все забыть. Назовите настоящую фамилию Сайфера.": "Рейган.",
  "В 2001 г. в одном из московских казино под тревожные и задушевные песни, такие как \"Полюшко-поле\" и \"Там, вдали за рекой\", состоялось открытие фестиваля, посвященного 114-летию со дня рождения знаменитой исторической личности. В репортаже об этом событии журналист Мешков рассказывает, как во время одного из фестивальных мероприятий он едва не травмировал себе палец. Ответьте, в процессе чего произошла с ним эта неприятность?": "Игра в \"чапаевцы\".",
  "Юкио Мисима писал, что ОН, сражающийся с первым звуком слова, похож на птичку, пытающуюся вырваться из силка - силка собственного \"я\". В конце концов птичка вырвется, но будет уже поздно. Охарактеризуйте такого человека одним словом.": "Заика.",
  "Уважаемые знатоки! Вам еще не надоели вопросы по литературе и кино? Так вот, этот вопрос написан совсем по другому источнику. Этот человек носит очки, стильную бородку, крепко сложен, не имеет вредных привычек. Ему 27 лет, и ПОЛЖИЗНИ он отдал науке. Он окончил Массачусетский технологический институт, а его диссертация называлась \"Как телепортировать большие объекты радиоимпульсом, проходящим через кристалл из сверхтяжелых элементов\". Назовите произведение, главным героем которого он является.": "Half Life.",
  "В одном старинном русском заговоре упоминается рыба, а в другом - конь, причем рыба служит, так сказать, положительным примером, а конь - отрицательным. От чего должны действовать оба заговора?": "От храпа.",
  "Внимание, эпиграмма Саши Черного: Военный фельдшер, демагог, Делец, упитанный и юркий, Матросской бранью смазав слог, Собрал крыловские окурки. Семь лет [ДВА СЛОВА ПРОПУЩЕНО] Из красной рыбы, сплошь протухшей, Он кормит чернь в стране глухой, Макая в кровь язык опухший. Так чем же, по мнению Саши Черного, кормит чернь этот человек?": "Демьяновой ухой.",
  "Цитата из эссе известного автора, в которой мы сделали замены: \"С сожалением признаю, что мы - те, кто пишет КРИМИНАЛЬНОЕ ЧТИВО, - на самом деле ничего не знаем. Мы не можем рассуждать о КРИМИНАЛЕ, так как наши знания поверхностны и бессистемны; наша проза по большей части отвратительна. Нам милостиво была предоставлена возможность печататься в журналах... но эти публикации мало кого интересовали. В те времена знакомые спрашивали меня: \"Вы, конечно, пишете что-то серьезное?\", подразумевая \"Ну вы наверняка пишете что-нибудь, кроме КРИМИНАЛЬНОГО ЧТИВА?\". Какие два слова мы заменили словами \"криминальное чтиво\"?": "Научная фантастика.",
  "Автор статьи из журнала \"За рулем\" сетует на то, что наша страна до сих пор безнадежно отстает в ухоженности автодорог и транспортной культуре в целом. Под стать и фотография, иллюстрирующая статью: какой-то чудовищно грязный грузовик, припаркованный прямо на газоне. Название статьи лишь на несколько букв длиннее названия известного блокбастера. Как же называется статья?": "\"Паркинг юрского периода\".",
  "Всем известны случаи, когда предприимчивые посетители забирают с собой из отелей разные мелочи, например, полотенца. Известен случай, когда в 1974 году из \"Отеля\" украли \"Цветы\". Ответьте, из какого отеля?": "\"Калифорния\".",
  "Внимание, в вопросе есть замены. Прослушайте отрывок из произведения 1945 года: Наш вождь и учитель, Детей попечитель, Надежный хранитель Лесов и полей! Зимою и летом Тобою согреты, Ты стал нашим светом, ОГОНЬ из ОГНЕЙ! В последней строке два слова заменены на \"ОГОНЬ\" и ОГНЕЙ\". Догадавшись, какое произведение мы процитировали, восстановите первую замену.": "Свинья."
}