{
  "В эпоху палеолита мертвецов часто хоронили ТАК, чтобы облегчить возвращение в мир живых. На одном сайте человек, спящий ТАК, уподобляется нераспустившемуся бутону. Какие слова мы заменили на \"ТАК\"?": "В позе эмбриона.",
  "В романе Уильяма Гэсса описывается процесс вышивания: одинаковые стежкИ ложатся на полотно друг за другом, а затем не отличимый от других стежок порождает изображение лепестка, и на полотне расцветает роза. Далее Гэсс упоминает второй ИКС. Назовите ИКС.": "Закон диалектики.",
  "Персонаж Яна Флеминга предупреждает Бонда, что в случае трудностей ему не смогут помочь ни адвокаты, ни британский консул. Поэтому для решения проблем Бонду стоит обращаться только к ПЕРВОМУ и ВТОРОМУ. Напишите фамилии ПЕРВОГО и ВТОРОГО.": "Смит, Вессон.",
  "[Ведущему: наличие кавычек не озвучивать.] Внимание, в вопросе есть замены. Известно, что в АЛЬФЕ произведений цикла рассказчик один, а вот в \"БЕТЕ\" - другой. Первое слово в АЛЬФЕ и \"БЕТЕ\" совпадает. Назовите \"БЕТУ\" двумя словами.": "\"Львиная грива\".",
  "В одной европейской стране в средневековье существовал обычай, согласно которому крестьянин терял крепостную зависимость, если жил в городе достаточно долго. Отсюда родилось выражение, начало которого звучит как \"городской воздух\". Закончите выражение на языке оригинала.": "\"... macht frei\".",
  "Бенедикт Сарнов говорит про Мистера Куля, персонажа романа Эренбурга, что тот своим цинизмом предвосхитил нацистское \"Arbeit macht frei\". Так, над входами в принадлежащие ему продовольственные магазины он развесил вывески с известной фразой. Напишите первые три слова этой фразы, ставшие заглавием романа об ученом-бессребреннике.": "Не хлебом единым.",
  "Рассказывая о том, что в Германии всё продумано до мелочей, Илья Эренбург упоминает фосфоресцирующие круги вокруг НИХ, облегчающие ИХ поиск. Назовите ИХ.": "Выключатели.",
  "Леонид Булаховский отмечает, что автор \"Слова о полку Игореве\" часто сочетал в одной фразе слова, похожие по звучанию. В качестве примера он приводит фразу \"потопташе поганые ОНИ по полю\". Назовите ИХ двумя словами.": "Половецкие полки.",
  "Как известно, сериал \"Симпсоны\" богат на каламбуры. Однажды Барт, тайно делавший надписи на заборах, был пойман с поличным, так как его выдала ОНА. Назовите ЕЕ максимально точно.": "Красная рука.",
  "В современном английском языке этот день является синонимом рядовой повседневности. В этот день Лукас Рамон начал снимать цикл панорамных фотографий, оставшийся незаконченным. Что это за день?": "10 сентября.",
  "В фэнтези-сериале \"Игра престолов\" могущественные семейства ведут борьбу за власть над королевством. Сценарист Дэвид Бениофф придумал для сериала шуточный слоган, звучащий как \"ОН в Средиземье\". Назовите фамилию, входящую в ЕГО название.": "Сопрано.",
  "Одна из книг о домашнем насилии называется \"ОНИ и женщины, которые их любят\". ОНИ упоминаются в названии произведения 1957 года. Назовите ИХ двумя словами.": "Разгневанные мужчины.",
  "После обретения большой суммы денег персонаж фантастического произведения заменил ЕЕ козой. Назовите ЕЕ словом с удвоенной гласной.": "Электроовца.",
  "В одном историческом романе император Адриан пожаловал ЕМУ место хранителя архивов, замечая при этом, что у НЕГО самое подходящее имя для размеренной работы в библиотеке. Назовите ЕГО.": "[Гай] Светоний [Транквилл].",
  "Дуплет. 1. Какой испаноязычный роман упоминается в заголовке статьи о том, что власть Владимира Путина стала клониться к упадку? 2. Какой термин упоминает один аналитик, рассуждая о том, что любое ответное действие Владимира Путина может иметь для него негативный эффект?": "1. \"Осень патриарха\". 2. Цугцванг.",
  "После смерти известного режиссера были распроданы принадлежавшие ему вещи. Самым дорогим лотом аукциона стал реквизит из его знаменитого черно-белого фильма. Назовите этот реквизит двумя словами.": "Шахматная доска.",
  "(pic: 20120002.jpg) То, что должно произойти с пешкой согласно розданной задаче, произошло с отцом известного наставника. Назовите этого наставника.": "Хирон.",
  "В романе Апдайка \"Кентавр\" нерадивый школьник СДЕЛАЛ ЭТО в главного героя. Креститель норвежцев Олаф Святой однажды СДЕЛАЛ ЭТО, чтобы определить место строительства церкви. Какие два слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Пустил стрелу.",
  "В одном из русских переводов пьесы \"Тартюф\" Клеант вопрошает: \"Вас обманул его благочестивый вид?\". В следующей фразе он цитирует известное выражение. Воспроизведите это выражение.": "Не всё то золото, что блестит.",
  "В 1863 году Некрасов потерял некую рукопись. Не зная, как быть, он дал несколько объявлений о пропаже, благодаря чему рукопись Николая вернули. Как называлась рукопись?": "\"Что делать?\".",
  "Протестуя против придания ему статуса консерватора-охранителя, политолог Сергей Кургинян говорит, что не надо пытаться вырастить у него ИХ. ОНИ фигурируют в известном поэтическом произведении. Назовите ИХ двумя словами.": "Совиные крыла.",
  "По словам Николая Бердяева, отрицание свободы человека во имя его блага - это соблазн ИКСА. Обер-прокурора Синода Константина Победоносцева идейные противники называли ИКСОМ, или \"русским...\". Кем?": "Торквемадой.",
  "Согласно Википедии, в основе ЕГО разработки лежит два курьеза. С одной стороны - аномально холодная зима в ЕГО родном городе, а с другой - простудное заболевание жены. Назовите ЕГО.": "[Габриель] Фаренгейт.",
  "Норберт Винер считал, что ученые обязаны задумываться об этических следствиях из сделанных ими открытий. По его словам, в своем моральном безразличии ученые не имеют права оказываться ТАМ. Назовите автора произведения \"ТАМ\".": "[Фридрих] Ницше.",
  "Лев Троцкий говорит про ЕЕ участников, что они последовательно играли роль \"второй скрипки\". Назовите ЕЕ, использовав фамилии этих участников.": "Переписка Энгельса с Каутским.",
  "В 1922 году Антон Филипс телеграфировал из Москвы на родину, что коммунисты не хотят покупать АЛЬФЫ. Идиоматическое выражение, в котором упоминается АЛЬФА, стало названием специализированного магазина с широким ассортиментом товаров. Напишите это выражение, состоящее из трех слов.": "\"Всё до лампочки\".",
  "[Ведущему: немного выделить голосом слова \"на тОрте\".] Героиня одной песни, безответно влюбленная в НЕГО, размещает ЕГО профиль на торте. В списке ЕГО работ есть \"Третий глаз Шивы\", \"Бенгальский тигр\" и \"Танцовщица кабаре\". Назовите ЕГО.": "[Митхун] Чакраборти.",
  "В молодости чилийский поэт Пабло Неруда был дипломатом, и по долгу службы несколько лет пробыл в одном азиатском городе. Покинув его, через некоторое время Неруда ненадолго вернулся в этот город. Назовите этот город.": "Коломбо.",
  "Да, еще один вопрос про Неруду... Пабло Неруда вспоминает, как был посажен в тюрьму Буэнос-Айреса. Увидев поэта, арестанты подняли невообразимый шум, словно находились не в камерах, а ТАМ. Назовите два имени собственных, которые Неруда упоминает во фразе, замененной словом \"ТАМ\".": "Ривер [Плейт], Бока [Хуниорс].",
  "Рассуждая об особенностях российского футбола, Станислав Рынкевич пишет, что известная присказка здесь верна лишь наполовину. Напишите верную половину этой присказки, состоящую из двух слов.": "Мяч круглый.",
  "По словам Блаватской, в качестве символа ОНО присутствует в самых ранних представлениях человека и изображает тайну Бытия: превращение скрытого ничто в активное нечто, внутренний процесс без видимого внешнего вмешательства. Назовите ЕГО.": "Яйцо.",
  "Согласно Тациту, \"Нерон не считал ничего ни приятным, ни роскошным, пока не получал одобрения от ИКСА\". Будучи законодателем вкуса, ИКС получил прозвище \"ИГРЕК изящества\". Назовите человека, которого мы обозначили как ИКС ИГРЕК.": "Петроний Арбитр.",
  "По выражению Сергея Булгакова, крестные матери благочестиво лгут, изготовляя различные слащавые теодицеи. Кого мы заменили на \"крестных матерей\"?": "Адвокатов Бога.",
  "В переносном смысле в Средние века имя Лубберт использовалось для обозначения слабоумного. На известной картине присутствует надпись: \"Мастер, СДЕЛАЙ ЭТО. Меня зовут Лубберт Дас\". СДЕЛАТЬ ЭТО предлагают в клинике \"32top\". Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Удалить камень.",
  "Согласно одному источнику, Уинстон Черчилль однажды признался своему соотечественнику, что тоже побаивается этого устройства. Назовите имя этого соотечественника.": "Георг.",
  "Олигарх из рассказа Виктора Пелевина имел связку необычных ИХ. В каждом из НИХ находился маленький депутат, периодически падающий с трибуны и протягивающий руки. Назовите ИХ словом иностранного происхождения.": "Тамагочи."
}