{
  "В результате исследований произведений этого человека был проведен подсчет количества определений, которые были обязаны нашим органам чувств. В результате оказалось, что 85-90% информации о внешнем мире приходится на зрение; 8-9% - на слух, остальное - на запах и осязание. А какой вопрос волновал человека, проводившего это исследование, если для здорового человека зрение поставляет до 90% сведений о внешнем мире?": "Был ли Гомер слеп?",
  "Не он изобрел то, с помощью чего он захватил рынок. Он даже не был первым, кто наладил массовый выпуск этого, - это сделал Милтон Рейнолдс. Однако он сумел модифицировать это так, что люди стали покупать его продукцию более охотно, чем продукцию других фирм. Неудивительно, ведь он вышел на рынок в 1953 году и стал продавать свои изделия по 29 центов, а когда производство перевалило за 1 миллиард штук в день - по 10 центов за штуку. Уже в течение первых трех лет спрос в одной Франции составил 250-300 тысяч штук в день. Назовите имя этого удачливого предпринимателя.": "Байрон Марсель Бик.",
  "Болеслав Прус в своем романе \"Фараон\" описывает явление, сходное с аннигиляцией. Когда старый фараон смотрел в волшебный шар халдейского жреца Бероэса, то видел, как со всей Земли в небо взвивались серебряные птицы - молитвы людей. Больной просил об исцелении, врач - чтобы он дольше болел; солдаты двух стоящих друг против друга армий просили победы; крестьяне просили о понижении налогов, чиновники - о повышении; и т.д. Взаимно обратные птицы-молитвы сталкивались в воздухе, и ни одна из них не дошла до бога. Лишь одна молитва достигла ушей Амона: молился ребенок, шестилетний мальчик. О чем он просил бога?": "Ни о чем.",
  "В 25 км от Саранска расположено село Кочкурово. В самом его центре находится магазин, принадлежащий АО, название которого - сложносокращенное слово из 11 букв, указывающее на принадлежность к республике и основной продукт переработки на данном предприятии. Буквально в нескольких метрах от него находится территория, подведомственная некой организации. Ее название можно получить, заменив в названии вышеуказанного АО всего одну букву. При этом эти два названия указывают на, казалось бы, взаимоисключающие сферы человеческой жизнедеятельности. А что находится на территории рядом с магазином?": "Стадион.",
  "Д.И. Хвостов, эпиграмма музыканту Хантошкину: Прохожий, здесь лежит Хантошкин - наш Орфей; Дивиться нечему, - у смерти... Закончите эту эпиграмму.": "\"... нет ушей\".",
  "1000 - тьма, 10 тем - легион, 10 легионов - леодр, 10 леодров - ворон. А каким словом называлось число, равное 10 воронам, если сейчас мы обычно употребляем это слово для обозначения совокупности объектов, количество которых гораздо меньше этого числа?": "Колода.",
  "Профессор Нильс Хенрик Давид Бор был одним из столпов квантовой механики. Десятки раз он становился доктором, профессором, иностранным членом различных академий, лауреатом множества премий и даже стал кавалером ордена Слона, вручавшегося лишь членам королевских фамилий и правителям государств. Для этого ему даже пришлось изобрести собственный герб. Надпись на гербе соответствовала его любимому принципу дополнительности: \"Contraria sunt complementa\" (Противоположности суть дополнительности). А какой восточный символ был изображен на его гербе?": "Инь и ян.",
  "Когда, например, в XVI веке, очередные пророки и \"ученые\" предсказывали наступление конца света, реакция поверивших была, как правило, одной и той же. Люди продавали имущество и пропивали выручку. Крестьяне бросали полевые работы, должники не возвращали долгов, ремесленники работали спустя рукава. Однако все эти действия вполне объяснимы. А вот в 1584 году чехи стали делать нечто действительно бессмысленное. А что?": "Составлять завещания.",
  "Эта профессия традиционно считается одной из самых сложных и ответственных. Ее азы обычно постигаются после 30 лет, а ее наиболее прославленные представители известны всему миру. Интересно, что первым представителем этой профессии в нашей стране был иностранец, англичанин Гаскелл, приехавший в Россию в 1913 году. Поначалу он был встречен недоверчиво, но затем сумел добиться признания. Его работа была даже приравнена к творчеству театральных звезд, и по контракту ему был положен бенефис. А что должно было послужить бенефисом?": "Футбольный матч.",
  "В Петербурге жили три брата Бибиковы. Все не без греха: первый из них, Дмитрий гордился древностью рода, Илья злоупотреблял картами, а Гавриил постоянно врал и хвастал. Согласно Меншикову, их действия описываются однокоренными глаголами. Назовите глагол, от которого они произошли.": "Дуть.",
  "Какое слово в переводе с французского означает и \"наводить порядок\", и \"искажать истину\"?": "Макияж (maquillage).",
  "Девиз этого штата - \"Свобода и Единство\". Его прозвище - \"Штат зеленой горы\". А каково истинное название этого штата США?": "Вермонт.",
  "В 20-х - 30-х годах XIX века шведскому королю пришлось столкнуться со всё усиливавшейся либеральной оппозицией внутри страны. Круг общения короля ограничивался высшей знатью, а все контакты с внешним миром он осуществлял через графа Маркуса Брахе, в то время как сам зачастую оставался в постели. Злые языки оппозиционеров называли это \"постельным управлением\" или \"господством Брахе\". Какое неумение короля привело к такому состоянию?": "Королем тогда был бывший наполеоновский маршал Бернадот, который приехал в Швецию в зрелом возрасте и так и не сумел научиться говорить по-шведски.",
  "Предлагаю вам шараду из журнала \"Сова\": Слог первый мой растет в прошедшем времени. Вторая часть - сестричка в нотном племени. А в целом легендарного строителя Легко узнают питерские жители. Надеюсь, этот человек знаком и вам. Кто он?": "Росси.",
  "Сначала большая часть их была французами, которые выбрали своим цветом красный, цвет восстания и войны. Свой символ они называли соответственно - \"веселый красный\". Впоследствии их национальный состав изменился, и они постарались внести в название понятный для них смысл. Чаще всего сам символ оставался с основным красным цветом, но наиболее известен другой его вариант с тем же названием, использованный, например, Джоном Эвери и Эдвардом Инглэндом. А о каком известном символе идет речь?": "О \"Веселом Роджере\".",
  "Как и многие другие звезды, Сириус - двойная звезда. Один компонент - Сириус A - звезда спектрального класса A светимостью несколько десятков солнц; ее-то мы и видим на небе. Второй компонент - Сириус B - белый карлик, и виден он лишь в мощный телескоп. Название звезды произошло от греческого слова \"сверкающий, сияющий\", а римляне ее называли \"песьей звездой\". Римляне о том, что она двойная, не знали, Сириус B был открыт только в XVIII веке. Как его назвали астрономы?": "Щенок.",
  "Она была причислена к лику святых. У нее было два имени: одно - скандинавского происхождения, другое - греческого. А при каких обстоятельствах погиб ее муж?": "Убит при сборе дани с древлян.",
  "Как известно, рога оленя или панты являются ценным лекарственным сырьем. Но оказывается, что и другая часть тела оленей уже более двух тысячелетий применяется в китайской медицине в подобном качестве. Она до сих пор находит широкое применение в странах Юго-Восточной Азии и носит название лувэй. Из лувэя изготовляют лекарства от малокровия, худосочия, болезней позвоночника и других недугов. Кому подобный предмет был презентован друзьями, но не как лекарственное средство, и был им успешно использован в другом качестве?": "Иа-Иа.",
  "Как вам, уважаемые знатоки, наверняка известно, \"Оскар\" присуждается не только в кинематографии. Вот и в Европе проводятся некие соревнования, в результате которых \"Оскар\" присуждается в пяти номинациях. В их числе - лучший мужской розыгрыш, лучший женский розыгрыш, лучшая техника, лучшая помощь в розыгрыше. А не могли бы вы назвать последнюю номинацию?": "Лучший вист.",
  "В 1912 году на Олимпийских играх в Стокгольме сборная России по футболу уступила своим соперникам в 1/4 финала со счетом 1:2 и выбыла из розыгрыша. Как обычно, по окончании матча на стадионе должен был быть поднят флаг в честь победителя. Однако в этот раз взвился флаг России, в чем, однако, никто не усмотрел путаницы со стороны работников стадиона. Почему же в данном случае не произошло ошибки, вы поймете, ответив на вопрос: с какой командой играла наша сборная?": "Команда Финляндии, бывшей в то время частью Российской Империи.",
  "Джон Апдайк в романе \"Нью-Йоркер\" пишет, что они имеют много общего: и те, и другие урчат, любят, чтобы их трогали, и большую часть дня проводят в неподвижности. А еще и у тех, и у других есть секреты, которыми они часто не хотят делиться. Одни из них - кошки. Назовите вторых.": "Компьютеры.",
  "Когда испанский вице-король узнал о том, что пират Френсис Дрейк грабит испанские суда и города, он долго не верил этим вестям, но все-таки решил послать два корабля. Испанцы почти догнали Дрейка, но того спасло то, что у испанцев не оказалось достаточно балласта, и они не могли поднять все паруса. Вдобавок оказалось, что на корабли в спешке не погрузили достаточно воды и пищи. Однако больше всего в рапорте вернувшихся капитанов вице-короля возмутило не это. В силу некой причины многие офицеры не могли не только сражаться, но и просто держаться на ногах. В наказание эти офицеры были подвергнуты крупному штрафу и оставлены на кораблях на несколько дней без права их покидать. А что привело офицеров в такое плачевное состояние?": "Морская болезнь.",
  "В 1869 году из 667207 жителей этой европейской столицы английский язык считали родным всего 2099 человек, немецкий - 46498 человек. А какой язык был родным для большинства из них?": "Русский.",
  "Среди опубликованных фотографий, сделанных Иэном Макмилланом, наиболее известны две, снятые в одном и том же месте, причем вторая пародирует первую. Одна была сделана 8 августа 1969 года, а вторая - 22 июля 1993 года. На первой - четыре персонажа, на второй - два. В остальном же обстановка повторена до малейших деталей. На обеих фотографиях, например, изображены припаркованные у обочины машины. Но номерные знаки у той, у которой их можно различить, как ни странно, разные. На первой фотографии содержится надпись 28 IF, хотя по европейской традиции должно быть 27 IF, а на второй - 51 IS. Обе надписи относятся к одному и тому же человеку, изображенному на обеих фотографиях. Если вы поняли, кто он, то легко назовете марку автомобиля.": "Фольксваген \"Жук\" - Beetle.",
  "В подходившем к концу II чемпионате России по футболу 1993 года особняком стоял матч в Волгограде между \"Ротором\" и \"Спартаком\": хозяева, ранее не обыгрывавшие чемпионов, теперь боролись с теми за первенство, правда лишь теоретически. Тем не менее, аудитория у экранов телевизоров собралась по всей стране в тот воскресный вечер немалая. Игра проходила напряженно и интересно. В начале второго тайма волгоградцы открыли счет к вящей радости своих поклонников. А минут через десять увиденное на экранах повергло в шок не только поклонников обеих команд, но и вообще далеких от футбола людей. А какого числа проходил этот матч?": "3 октября.",
  "Одна миланская фирма несколько лет назад подарила всем мальчишкам из окрестных кварталов нечто с надписью \"В память о неизменном сотрудничестве\". Это довольно оригинальный подарок, а вышеуказанное сотрудничество, в общем-то, невольное. Что производит данная фирма?": "Оконное стекло.",
  "Некоторые из вас, уважаемые знатоки, быть может, читали рассказ Клиффорда Саймака \"Денежное дерево\". Как и следует из названия, на нем росла весьма привлекательная для американца \"зелень\" - доллары. Плоды же дерева кигалия, растущего в Африке и на Мадагаскаре, к сожалению, не имеют ничего общего с тем, на что они похожи и что дало название дереву. Человек эти плоды длиной около 60 см в пищу употреблять не может, в отличие от жирафов, которые объедают их прямо с веток, а также зебр, носорогов и бегемотов, которые едят эти плоды перезревшими, когда те уже упадут с веток. От того же, что они напоминают, эти животные, скорее всего, отказались бы. В результате эти плоды применяются для варки пива и производства красной краски. Каково обиходное название этого дерева?": "Колбасное.",
  "Одно из этих слов пришло из греческого, другое - из английского, но оба переводятся как \"напряжение\". Что это за слова, если известно, что, когда мы испытываем английское \"напряжение\", наше греческое \"напряжение\" изменяется?": "Стресс (англ.) и тонус (греч.).",
  "Прослушайте (а лучше - запишите) несколько фраз: СОВА НЕ ЕСТ КОРМ. НЕТ, ТАК НАМ СОВСЕМ НЕ РЕЗОН. НАРКОМ ВЕЗЕТ ТОРТ. РОЗЕТКА НЕ ЗАМКНЕТ ТОК. НА ТОМ ЗАТОНЕ СОВСЕМ ХРЕНОВО. На первый взгляд, единственное, что их объединяет - это то, что все они на русском языке. Однако если вы попробуете набрать эти фразы на клавиатуре компьютера, то обнаружите еще одну общую черту этих фраз. Какую?": "Все эти фразы можно набрать по-русски на нерусифицированной клавиатуре, т.е. не используя русские буквы, а ограничившись заглавными латинскими A, B, E, K, M, H, O, P, C, T, X и цифрой 3.",
  "Роберт Мэтьюз предложил три способа борьбы с этим прямым следствием законов физики: возвышение над реальностью, приспособление к ней и ее изменение. Согласно первому, необходимо вместе с этим влезть на верхушку стремянки и, например, там позавтракать. Согласно второму, их надо делать не мало больших, а много маленьких. Согласно третьему - если он пытается упасть, ударьте его посильнее сверху. А что же в результате случится с вашей рукой?": "Испачкается маслом.",
  "Что, ставшее впоследствии поговоркой, первоначально говорили о подозреваемом в чем-либо или должнике, которого ставили на правёж - подвешивали и били по ногам толстыми прутьями, добиваясь правды?": "В ногах правды нет.",
  "В советские годы на одном из памятников работы скульптора Паоло Трубецкого в Санкт-Петербурге были выбиты стихи Демьяна Бедного: Мой сын и мой отец при жизни казнены, А я пожал удел посмертного бесславья: Торчу здесь пугалом чугунным для страны, Навеки сбросившей ярмо самодержавья. А кому был поставлен этот памятник?": "Императору Александру III.",
  "Это произошло 16 августа 1977 года, но и в США, и в мире есть довольно много людей, уверенных, что это не произошло до сих пор. Их точку зрения высказывает, например, родившийся в Великобритании Г. Росдейл в одной из своих песен, очевидно, чтобы подчеркнуть свою причастность к американской культуре. Приведите хотя бы примерно эту точку зрения.": "Я не верю, что Элвис умер.",
  "Не основной, но достаточно важной для него областью деятельности были финансы, так как его основная деятельность часто требовала значительных расходов. Среди принадлежащих его перу произведений можно найти, например, \"Размышления о народном образовании\". 24 ноября 1793 года он был арестован, вскоре гильотинирован, а его имущество - конфисковано. Впрочем, в 1796 году он был реабилитирован, а имущество - возвращено жене. Однако одна из наиболее известных частей его наследия и не могла быть конфискована, так как это фраза, ставшая широко известной после марта 1789 года. А не могли бы вы ее воспроизвести или хотя бы сказать, чем она является?": "Закон сохранения массы, или закон Ломоносова - Лавуазье (\"Сумма масс веществ, вступающих в химическую реакцию, равна сумме масс продуктов этой реакции\").",
  "Первыми известными истории астрологами, наказанными за халтуру, были китайские астрологи Хи и Хо. Они пренебрегали своими обязанностями, весело проводили рабочее время на службе у императора и поэтому проморгали нечто, за что были обезглавлены в 2198 году до н.э. Что же именно они проморгали?": "Солнечное затмение.",
  "В Индии в ее честь сооружен храм и мраморный памятник. А в одном из городов в Ярославской области расположен, наверное, единственный в мире музей, посвященный этому. Там они есть самые разные: деревянные, резиновые, янтарные, из сосновых шишек и желудей, ракушек и гальки. Нет здесь только таких, какие встречаются в природе. Не встречаются в природе и те, которых можно часто встретить в офисах. А вот один из тех, кто в природе не встречаются, - кстати, отметивший в ноябре очередной день рождения - известен, наверное, всему миру, и его вы назовете через минуту.": "Микки-Маус.",
  "Дайв Кайн швырял двуспальную кровать вместе с женой. Другой мужчина проехал на автомобиле до дома тещи, достал нож и убил ее пятью ударами. Одна лондонка вела долгие телефонные разговоры с родственниками. Недавно для таких людей на Западе открыли специальные клиники. А от чего их пытаются отучить?": "От лунатизма.",
  "Виктор Гюго заметил однажды, что разум человеческий владеет тремя ключами, позволяющими людям знать, думать и мечтать. Для того чтобы знать, существует цифра, чтобы думать - буква. А что существует для того, чтобы люди могли мечтать?": "Нота.",
  "Решите систему уравнений: x + y = самбо; x + z = мулат.": "x = негритянка, y = индеец, z = белый.",
  "Как известно, Европейский валютный союз - это организация, объединяющая западноевропейские страны, в которых с Нового года вводится новая валюта - евро. В этот союз входят все ведущие европейские государства, за исключением Великобритании, скептически отнесшейся к идее единой валюты. В связи с этим в Великобритании популярны карикатуры на Европейский валютный союз, где он обычно изображается в виде одной и той же птицы. Эта птица избрана по двум причинам: во-первых, из-за названия организации, а во-вторых - чтобы намекнуть на ее неполноценность. Что же это за птица?": "Страус эму."
}