{
  "Внимание, первый вопрос нашего тура! Маяковский - \"Во весь голос\". Мильтон - \"Возвращенный рай\". А известная нам по фильму 1980 года ОНА появилась на свет благодаря Рабиндранату Тагору. Назовите ее двумя словами.": "\"Последняя поэма\".",
  "Можно сказать, что фамилия советского орденоносца стала действительно широко известной благодаря животному. Несколько лет назад в одном из областных центров Черноземья появился памятник этому животному. С местом размещения памятника все понятно - улица у городского театра кукол. А к какому семейству относится это животное?": "Псовые.",
  "В начале августа 1589 года Париж озарили праздничные иллюминации. Во всех церквях служили благодарственные молебны. Горожане отмечали ЭТО событие разгульными пиршествами. Ответьте максимально точно, какое событие стало поводом для столь бурной радости парижан.": "Убийство Генриха III.",
  "В конце 1950-х годов по СССР прокатилась волна переименований, после чего, по мнению тогдашних шутников, на небольшом ветхом домике в Гори появилась следующая надпись: \"[пропуск] имени Владимира Ильича Ленина\". Восстановите пропуск абсолютно точно.": "Дом-музей (Иосифа Виссарионовича) Сталина.",
  "Вопрос задает Ренат Даутов из команды \"Блок Смешения\". Среди вариантов, предложенных компьютерной программой для завершения известного произведения были: Продается дом под снос; Шарик, Бобик и Барбос; Пустим поезд под откос; Заграничный фрукт кокос и др. Ответьте, как звучит оригинальная строка.": "Впереди Исус Христос.",
  "54-й Каннский кинофестиваль начинался с показа фильма База Лурмана \"Мулен Руж\". Закончите короткий заголовок журнала \"Новое время\": \"Канн открывает...\".": "Канкан.",
  "Однажды автор вопроса обратил внимание, что при одинаковой цене мужской гель для душа с ароматом мяты пользуется большим спросом у покупателей, чем с ароматами ванили и апельсина. Закончите максимально точно фразу на этикетке геля \"Свежая мята\": \"Бодрящий аромат сочной мяты улучшает настроение, повышает работоспособность, а также быстро снимает...\".": "Состояние похмелья.",
  "В сборнике афоризмов Константина Душенко автору вопроса встретился и такой: ОНИ \"подобны людям, которые угощаются вишнями или устрицами: сперва выбирают лучшее, потом поглощают все подряд\". А кто ОНИ?": "Составители сборников афоризмов.",
  "Однажды немецкий художник-реалист Филипп Эрнст, закончив пейзаж, обнаружил, что забыл нарисовать одно дерево. То, что помогло ему исправить ситуацию, появилось у людей еще в раннем неолите. Что же помогло ему решить проблему?": "Топор.",
  "[Ведущему: обратить внимание команд, что между пропусками стоит запятая!] \"Энциклопедия заблуждений\" считает, что ужасная репутация супруги Альфонса Арагонского - ошибочна. Цитата: \"Как же получилось, что ОНА приобрела столь недобрую славу? А произошло это \"благодаря\" ее (ПЕРВЫЙ ПРОПУСК), (ВТОРОЙ ПРОПУСК) Александру... и брату..., называемому Валентино\". Заполните пропуски двумя словами.": "Отцу, папе.",
  "Когда несколько лет назад знаменитый бразилец Кафу выступал за \"Рому\", столичные болельщики прозвали его \"ПЕНДОЛИНО\" за то, что он, как паровоз, стремительно прорывался по своему флангу. Позднее Кафу перешел в Милан, и римские болельщики осознали всю злую иронию прозвища. Ответьте абсолютно точно, что, согласно сайту www.as-roma.ru, в Италии называют словом \"ПЕНДОЛИНО\"?": "Скоростной поезд между Римом и Миланом.",
  "Сделанное ему предложение об уменьшении общего количества примерно на 28% он категорически отверг, более того заявил о своем желании увеличить это количество. Назовите абсолютно точно одним словом то, необходимостью чего он мотивировал свое желание.": "Библиотека.",
  "Внимание, творчество команды КВН: Я - лосиха. Я молодая, поджарая лосиха. За меня дерутся все лоси леса. Хотя нет. Я - верблюдица. Я красивая двугорбая верблюдица. По мне сохнут все верблюды пустыни. Комментарий: это был... Закончите комментарий устойчивым выражением из трех слов.": "Бред сивой кобылы.",
  "15 августа 1865 года в деревне Монтальо хозяин странствующей труппы, исполнявший роль X, на глазах публики заколол кинжалом свою жену, исполнявшую роль Y. Назовите любую из двух ролей, которые мы заменили на X и Y.": "Паяц или Коломбина.",
  "Внимание! В вопросе есть замена. В книге Шендеровича \"Изюм из булки\" описывается такая ситуация: \"Выхожу из подъезда, а во дворе над машиной холерик. Капот открыт. - Что случилось? - спрашиваю. - Аккумулятор разрядился. - Так вы зарядите! - говорю. Не может\". Назовите фамилию, которую мы заменили словом \"холерик\".": "Чумак.",
  "Кэрин Джонсон (Вупи Голдберг) всегда отличал упорный характер. Еще в детском театре она категорически отказывалась от предлагаемых ролей гномиков и обезьянок и нагло требовала себе роль ЕЕ. Назовите ЕЕ.": "Белоснежка.",
  "Однажды американский охотник на белохвостых оленей по ошибке выпустил заряд дроби в своего товарища, издалека приняв его за объект охоты. Говорят, с тех пор на прилавках американских охотничьих магазинов и появился этот товар, теперь в камуфлированном варианте. Ответьте точно - что это за товар?": "Туалетная бумага.",
  "Деталь с таким названием на английском карабине Ли-Энфилд служила для предотвращения ослепления стрелка пороховыми газами. На АК-74 эта деталь служит еще и для затруднения обнаружения бойца при стрельбе. А согласно сайту одной московской фирмы, один или два предмета с похожей этимологией могут входить в большинство ПК. Назовите этот предмет.": "Огнетушитель.",
  "Заполните пропуск в цитате из песни группы \"Крематорий\": В каждом доме своя Ева и свой (ПРОПУСК) Из пустых собирают бутылок семейный кров.": "Адольф.",
  "Когда знакомая автора вопроса прочла вслух короткую вывеску на одной из улиц Казани, он посчитал, что под этой вывеской находится место торговли определенными спиртными напитками. Но, взглянув на нее, автор понял, что надпись была сделана не на русском языке, и располагалась там кондитерская лавка. Воспроизведите надпись на вывеске.": "\"Cake\".",
  "Ответьте, о ЧЕМ Александр Беляев высказывался так: \"Представьте, что у вас живет кошка или собака. Вы приходите домой, а она нахулиганила. Вы ее немного поругаете, но своего доброго отношения не измените. У меня примерно такое же отношение к НЕЙ. Все ее проявления очень милы. Она как женщина, - должна быть и капризной\".": "О погоде.",
  "Внимание, реклама для настоящих домохозяек. Эта радиоподушка предназначена для тех, кто ценит комфорт. Прикрепив ее с помощью присосок к стенке ванны, вы сможете расслабиться и послушать приятную музыку. Ответьте устойчивым словосочетанием из двух слов, как эта подушка называется.": "Мыльная опера.",
  "Согласно статьям Советского энциклопедического словаря, ЭТО - и \"плосковершинные возвышенности и хребты на Северном Урале\", и город, который стоит на одноименной реке и является центром одноименной провинции. Мы не спрашиваем, в каких \"дисциплинах\" выступают команды, носящие ЭТО название. Ответьте, о каком слове идет речь.": "Парма.",
  "Забавно, но после одной из своих поездок по Южной и Центральной Америке вице-президент США Дэн Куэйл высказал сожаление, что плохо учил в школе один классический предмет. Какой предмет?": "Латынь (латинский язык).",
  "Матчи многих спортивных команд начинаются с командных гимнов. Например, \"Юта Джаз\" в свое время выходили под композицию \"Специальная доставка\", а согласно газете \"Советский спорт\" от 30 мая 2002 года, на матчах еще одной американской команды раньше звучал фрагмент из советского балета. Какого?": "\"Гаянэ\".",
  "Сегодня побывать в этой Народной демократической республике - всего лишь несколько экзотичный туризм. А согласно информационному порталу OWL.RU несколько десятилетий назад побывать в этой \"стране\" - означало для определенной категории советских людей нечто гораздо более неприятное. Назовите эту категорию населения абсолютно точно тремя словами.": "Жены изменников Родины.",
  "Джарвис Кокер в одной из своих песен сравнивает себя с Иисусом Христом и выясняет, что до Христа ему далеко. Например, он тоже хотел бы \"превратить эту воду в вино, но это невозможно\". И все же Кокер отмечает в песне, что кроме возраста у них с Христом есть кое-что общее. Что?": "Инициалы.",
  "По данным горноспасательной службы Крыма, основной категорией травмированных туристов в 1970-х годах были ОНИ. Проблема была в том, что эти вполне здоровые люди, заглядевшись, делали один лишний шаг и падали. Кто же ОНИ?": "Фотографы.",
  "Борис Заходер является автором \"Самого короткого романа\". Все его содержание состоит из одной фразы: \"От комплиментов - до алиментов\". А как этот роман называется?": "\"Самый короткий роман\" - как и было сказано :)",
  "Внимание, в вопросе есть замены! Прослушайте не очень оригинальное, не совсем поэтическое и совершенно негуманное четверостишие и вставьте два пропущенных слова: Мальчик за грушей на дерево влез. Папа Григорий достал свой обрез. Слышится выстрел, отчаянный крик. \"ПРОПУСКИ СЛОВ\", - улыбнулся старик.": "Сорок второй.",
  "Внимание, в вопросе есть замена! Герой романа Воннегута, описывая инопланетянина, говорит примерно следующее: \"ОН был пунктуален... - иными словами, он в каждый данный момент находился в ПЯТОМ ИЗМЕРЕНИИ\". Если вы догадались, какие слова заменены нами на \"пятое измерение\", ответьте, что было в послании тральфамадорца Сэло.": "Одна точка.",
  "Среди наиболее известных: Курма - черепаха и Вараха - вепрь. Сейчас \"ОНИ\" есть у многих, а известный писатель утверждал, что даже бочкотара - чья-то ОНА. Назовите ее.": "Аватара.",
  "В 1998 году в Казани встречались три команды КВН из разных городов России. В музыкальном конкурсе сборная Санкт-Петербурга поведала о том, что обе команды-соперницы задолжали ей денег. Припев оканчивался двумя строками, первая из которых: \"Тамбов нам должен тысячу баксов\". Как звучала следующая строка?": "\"Владивосток - две тыщи\".",
  "Цитата из книги Иэна Бенкса: \"В упряжке две кобылы нервно топтали палую листву на уходящей от станции грунтовой дороге, взмахивали головами, пучили глазищи. Позвякивала упряжь, подрагивала карета, из раздувающихся конских ноздрей струями бил пар. (ДВА СЛОВА ПРОПУЩЕНО) в лошадином исполнении\". Можно сказать, что процесс, упоминание которого мы пропустили, противоположен процессу лежащему в основе хрестоматийного сюжета. Восстановите два пропущенных слова абсолютно точно.": "Отправление поезда.",
  "Кто сказал, что нужно бросить юмор на игре? Закончите абсолютно точно шутку сайта War Online: \"Как любил говаривать Эрик Хартманн: \"Где мои 35200...\".": "\"... грамм за сбитые\".",
  "В сериале \"Хеллсинг: война с нечистью\" персонаж с именем Алукард обычно истребляет своих противников силой огнестрельного оружия. Но в последней серии сезона он убил врага, так сказать, \"именным\" способом. Ответьте максимально точно, как именно.": "Посадил на кол.",
  "Прослушайте фрагмент стихотворения Федора Сологуба, в котором мы пропустили одно слово: Съевший в науках собаку Нам говорит свысока, Что философии всякой Ценнее слепая кишка, Что благоденствие наше И ума плодотворный полет Только одна (пропуск) Нам несомненно дает: Разве же можно поверить В эту слепую кишку? Разве же можно измерить Кишкою всю нашу тоску? Это стихотворение Сологуб написал в 1913 году под впечатлением лекции ученого. Догадайтесь, какое слово мы пропустили, и назовите имя и фамилию этого ученого.": "Илья Мечников.",
  "Среди ЕЕ выпускников: Джонни Хейтинга, Уэсли Снейдер, Найджел де Йонг, Мадуро, Райан Бабел. Официальное ЕЕ название означает \"Будущее\". Догадавшись, где ОНА находится, ответьте, с каким сооружением сравнил ЕЕ корреспондент журнала \"Проспорт\"?": "С оранжереей.",
  "На сайте Ассоциации Британских Графств, выступающей за сохранение традиций, можно увидеть ее неформальный девиз S.O.S. Расшифруйте этот девиз абсолютно точно на русском языке.": "Спасите наши графства.",
  "Из всех народов древности только жители Индии да египтяне симпатизировали ЗНАТОКАМ. Римляне держали ЗНАТОКОВ в своих домах для удовольствия и изучали по их трупам внутреннее строение тела человеческого, а арабы видели в ЗНАТОКАХ проклятых Аллахом существ, вечно обреченных носить в себе образ дьявола в соединении с внешностью человека. Какое слово мы заменили словом \"ЗНАТОКИ\"?": "Обезьяны."
}