{
  "По воспоминаниям Ярослава Голованова, профессор Джон Уилер таким нелестным образом отозвался о них: \"Это свиньи Вселенной: чем больше их кормишь, тем больше они хотят жрать\". Назовите их.": "Черные дыры.",
  "Он стал известен нам благодаря своим спортивным достижениям, художественным способностям, склонностью к реформаторству, а также своему отменному здоровью. Его тезка прославился благодаря геометрической фигуре, разделу зоологии, любви к одному из российских городов. К какому именно?": "Кострома.",
  "В одном из писем сыну отец Микеланджело советует ему: \"Живи скромно, но не отказывай себе в необходимом и смотри не перегружай себя чрезмерной работой...\". Далее следуют другие советы по сохранению здоровья, в частности, \"главное, береги голову, не кутайся чрезмерно и никогда...\". Закончите этот совет, который сделает честь Григорию Остеру.": "\"... не мойся. Вели очищать себя, но никогда не мойся\".",
  "При первом взгляде на упаковку этого продукта становится вроде бы ясно, где он производится, хотя этот продукт с тем же названием делают и в других российских губерниях, а не только в его родной. Хотя его энергетическая ценность составляет 42 килокалории на 100 г, никому и в голову не придет назвать его диетическим. Назовите этот продукт максимально точно.": "Пиво \"Жигулевское\".",
  "Некоторые - не всегда достоверные - источники утверждают, что благодаря ЭТОМУ мы получаем то, что облегчает \"психологическое состояние, выражающее собой правильность принятого решения и сопровождаемое чувством уверенности в точности восприятия или интерпретации какого-либо события, явления или факта\". Назовите ЭТО.": "\"Рондо\".",
  "В те далекие времена, когда имя Толкина еще не было известно каждому знатоку, некий лыжник увидел в парке под Москвой замечательную скульптуру: мраморный гном, выросший из мраморного конусообразного пьедестала, откинув назад выразительную белобородую голову, пил молоко из большой тяжелой бутылки. С удивлением он подъехал к скульптуре и... Что же он увидел вблизи?": "Занесенного снегом гипсового пионера с горном.",
  "Это слово в единственном числе обозначает рубяще-колющее оружие. Во множественном числе оно обозначает игру. Символ чего обозначает это слово в уменьшительно-ласкательной форме во множественном числе?": "Такси.",
  "Это событие, произошедшее 02.07.1566 г., было лишь последним в цепи других, среди которых те, что произошли 24.08.1572, 14.05.1610, 30.01.1649, 04.07.1776, 21.01.1793, 21.10.1805, 22.11.1963 и многие другие. Так что же произошло в г. Салон де Кро в Провансе 02.07.1566 г.?": "Умер Мишель де Нотрдам (Нострадамус).",
  "Нам всем знаком по детским книгам, плакатам, мультфильмам и т.п. портрет доктора Айболита: старичок с бородкой клинышком, круглая белая шапочка с красным крестом, халат с завязками сзади, медицинская сумка или саквояж, стетоскоп. Однако этот портрет ошибочен. Что следует изменить в этом портрете, чтобы привести его в соответствие литературному образу?": "Изменить цвет креста с красного на синий.",
  "Этот шотландский физик мало известен широкой аудитории, хотя в свое время он сделал немало открытий в оптике. Широкую известность его имя получило в 1803 году после изобретения, помогающего по-новому взглянуть на мир. Все вы наверняка держали его в руках, но, скорее всего, уже не помните ощущений, связанных с этим. О каком изобретении идет речь?": "Калейдоскоп.",
  "Скорее всего, более 90% здесь присутствующих не то что не читали, но даже и не держали в руках эту книгу. Скажите, что это за книга, если учесть, что по традиции она издается на 5894 [пяти тысячах восьмиста девяноста четырех] страницах.": "Талмуд.",
  "Некоторые считали, что это гора; некоторые думали, что храм; были и такие, кто свято верил, что это целый край. А вот современной науке удалось обнаружить, что так следует называть вулканическое озеро Гуатавита, что в 60 км от Боготы. О чем идет речь?": "Эльдорадо.",
  "И.В. Сталин за свою жизнь написал массу произведений, в том числе и предисловий. Цитата из одного предисловия: \"Чтобы понять и должным образом оценить эти произведения, следует рассматривать их как произведения молодого марксиста, еще не оформившегося в законченного марксиста-ленинца\". Попробуйте назвать автора, к произведениям которого написано это предисловие.": "Сталин.",
  "Алжир, Люксембург и некоторые другие города носят названия, совпадающие с названиями стран. Этот хорошо известный нам \"город\" тоже можно отнести к ним. Правда, он находится далеко за пределами страны, тезкой которой он является. Можно сказать, что он находится в таком же логическом отношении с \"третьим\", в каком самый маленький город-государство находится с \"первым\". Назовите этот город.": "Китай-город.",
  "Лошади, рыбы, олени, волки, собаки, люди и многие другие. Вспомните произведение английского писателя и российскую рок-группу и скажите, кто от них отличается.": "Кошка, которая гуляет сама по себе - и лишь по весне с котом.",
  "Оба они известны своими приключениями. В жизни каждого из них большую роль сыграли женщины. В жизни первого - француза по национальности - брюнетка. В жизни второго - русского с итальянскими корнями - та, которую можно назвать блондинкой. Оба они имели врагов, с которыми сумели блестяще справиться. А что у них обоих было наиболее \"выдающимся\"?": "Нос.",
  "Его карьера развивалась стремительно. Буквально в течение нескольких лет он успел побывать и испанским полковником, и французским генералом, командующим вооруженными силами целого острова. Но в 1802 году он был арестован и вскоре умер. А кем он был до 1791 года?": "Рабом.",
  "Епископ хильдесгеймский Бервард впервые приказал на бронзовых створках дверей церкви сделать изображения. Это была как бы немая проповедь, основывавшаяся на противопоставлении 16 сцен. Левую створку, рассказывавшую о деградации и падении, следует рассматривать сверху вниз. Правую же, олицетворяющую возрождение, добро, - снизу вверх. Чьи две истории изображены на двух створках?": "Адама и Иисуса.",
  "В изданной в 1994 году \"Энциклопедии экстремальных ситуаций\" эта ситуация названа \"безусловно, самой экстремальной\". Что же это за ситуация?": "Конец света.",
  "Если верить \"АиФ\", таких людей у нас сейчас около 4%. А что мы узнали о них около десяти лет назад благодаря продукту серийного производства?": "Что они (богатые) тоже плачут.",
  "Если есть четыре и одна дверь, то этому соответствует М или К, если есть две и одна дверь, то этому соответствует Л. Что соответствует шести без дверей?": "П.",
  "Название этого персонажа восточнославянской мифологии происходит, вероятно, от того же корня, что и слово \"ресницы\" в некоторых славянских языках. Соответствие его атрибутов в осетинских представлениях о великанах-ваюгах, а также обилие параллелей в мифологических функциях глаза свидетельствует о его древности. В последнее время, согласно некоторым источникам, он работает начальником канцелярии. Кто он?": "Вий.",
  "Людвиг ван Бетховен был роста невысокого, коренастый, могучего сложения. Волосы его, необычайно густые и черные, казалось, не знали гребня. Будущий композитор Карл Черни еще мальчиком, в 1801 году, увидев его небритого, со всклокоченной гривой, в куртке и панталонах из козьей кожи, решил, что перед ним... Кто же?": "Робинзон Крузо.",
  "В словаре В.И. Даля это слово не встречается. Зато герой набоковского \"Дара\" вспоминал, что в пьесках его родственника-графомана оно повторялось довольно часто. Правда, чувствительному к языку герою Набокова это слово напоминало о \"старой посуде\". Что же это за слово?": "Экстаз (экс-таз).",
  "Перечисление: коричневый, белый, синий, оранжевый, розовый. Как звали шестого?": "Блондин (Blond).",
  "Их прозвища были довольно похожи, хотя у первого оно напоминало о казненном революционере-народнике, а у другого просто символизировало скверный характер. Прозвища определили их судьбу: первый был казнен, а последние дошедшие до нас слова второго были: \"То-то сейчас грохнет!\". Назовите обоих.": "Мальчиш-Кибальчиш и Мальчиш-Плохиш.",
  "Этот вопрос автор посвящает известному \"санитару джунглей\" Сергею Доренко. Хотелось бы напрямик, без всяких восточных хитростей, спросить: что ответил рыжий Анатолий Борисович в ответ на предложение Дудаева о сотрудничестве?": "\"Восток - дело тонкое\".",
  "В семье этого американского писателя бытовала легенда о пра-пра-...-бабке, будто бы сожженной на знаменитом Салемском процессе над ведьмами в 1692 году. Осужденных там, правда, вешали, а имя его бабки могло попасть в списки проходивших по делу случайно. Но факт остается фактом: с детства он считал себя правнуком колдуньи. В его рассказах ведьмы и колдуны чаще всего добрые, а иногда просто загнанные, нуждающиеся в сочувствии жертвы преследований со стороны пуритан, ханжей и чистюль-законников. Имя \"ведьмы\" было Мэри, а какая у нее была фамилия?": "Брэдбери.",
  "Назовите западную рок-группу, идеологию которой ее лидер впоследствии сформулировал так: \"Есть вещи, которые вы знаете, и вещи, которых вы не знаете, известное и неизвестное, а между ними мы\".": "\"Doors\".",
  "Для древнего грека (в отличие от средневекового европейца) они не были носителями отрицательного начала. Одна царственная особа обвиняла их в осуществлении некоего вида строительных работ. В наши дни их может встретить на своем пути и программист. А какой ученый предложил использовать одного из них для нарушения закона?": "Максвелл.",
  "Эта сделка была заключена ровно в полночь в городке Вершины, что в штате Алабама, двумя белыми, с одной стороны, и ближайшим родственником самопровозглашенного вождя индейского племени, с другой стороны. При этом первые потеряли 250 долларов, однако вынуждены были пойти на сделку под угрозой сумасшедшего дома для одного из них. Даже если вы и не помните, как звали этого несчастного, попробуйте вычислить его любимого библейского героя.": "Царь Ирод.",
  "Первый день Великой Отечественной войны - 22 июня 1941 года - военными историками изучен досконально: подсчитано даже, что на некоторых участках фронта под Брестом соотношение сил было 1:30. Но практически нет серьезных исследований сражения, которое произошло на 14 лет раньше - 22 июня 1927 года, где соотношение сил было таким же. Назовите место этого исторического сражения.": "Васюки.",
  "Эту воздушную машину в просторечии именуют ВВС N 1 или \"Воздушный Тадж-Махал\". Она существует в двух экземплярах, каждый из которых обошелся в 800 млн. долларов, рассчитан на 70 человек, имеет 85 телефонов, 19 телевизоров и столько же факсов, может находиться в воздухе до 10 дней, дозаправляясь на лету, и снабжен системами распознавания радаров и защиты от выпущенных ракет. Одной из своих особенностей - расширенной входной дверью - самолет обязан некоему событию 1963 года, когда дверь обычной ширины доказала свою непригодность. Непригодность для чего?": "Для внесения гроба.",
  "Владимир Цветов в одной из своих книг писал: \"Это была наглядная модель познания, метафора науки. Обязательно остается что-то неизвестное, несосчитанное, неучтенное. Мы уверены, что мы видим то, что есть, до конца, и в голову не придет, что есть что-то еще, чего мы не видим\". О чем так писал Цветов?": "Сад камней (Рёандзи).",
  "В шесть лет он хотел стать поваром, в семь - Наполеоном. Однако стал он человеком творческой профессии. Многие современники считали его человеком со странностями, и не без оснований. Попробуйте сказать, что он делал, приезжая в новую страну и восхищаясь ее традициями и красотой обрядов.": "Регистрировал брачное соглашение.",
  "Если бы герой одного иностранного писателя искал ответ на вопрос, круто изменивший его жизнь, в книгах нашего соотечественника, то в качестве возможных вариантов ответа получил бы ряд предметов: солнце, мочалка, галоши, жаба. Но наш герой по-русски не читал и решил узнать ответ из первых рук - к счастью и вящей пользе для себя. Назовите этого героя.": "Слоненок.",
  "Ее имя с итальянского переводится как \"бабушка\". Но мы по ее творчеству знаем ее и как маму, и как невесту, и как сестру. Одна из ее ипостасей, впрочем, не была связана с семейным положением и определялась ею самою как \"друг человека\". Кто же она?": "Нонна Мордюкова.",
  "В истории бывают странные совпадения. Казалось бы, что общего между Иваном Васильевичем Буншей и царем Иоанном Грозным? Однако вопрос не о них. Скажите максимально точно, что общего между наполеоновским маршалом Франсуа Жозефом Лефевром и жителем г. Краснодона Иваном Туркеничем?": "И тот, и другой командовали \"Молодой гвардией\". Незачет: \"Молодая гвардия\" (существенно то, что оба именно командовали ею).",
  "Устами Фай Родис, героини романа \"Час быка\", Иван Антонович Ефремов описал этих людей так: \"неагрессивные люди с дефектным мышлением\". Однако Булат Шалвович Окуджава, скорее всего, придерживался об этих людях другого мнения, подчеркивая их коллективизм. А какого мнения был об этих людях Чехов?": "Что они любят учить.",
  "В юго-западной России и сегодня рассказывают множество историй о встречах с русалками. Часто русалка кладет на землю своего голого ребенка, и если какая-нибудь женщина пожалеет его и прикроет чем-нибудь из своей одежды, то из леса выйдет мать-русалка и спросит: \"Чего ты хочешь - здоровья, денег или чтоб тебя люди знали?\". Тот, кто желает здоровья, никогда не болеет, желающий богатства находит клад или удачно выходит замуж. А что случается с тем, кто желает, чтобы его люди знали?": "Становится известным на всю округу знахарем.",
  "Бывший артист цирка, а позже спортивный журналист Л. Филатов писал о ней: \"Дважды ей сказочно повезло. Первый раз сразу после войны, когда она получила великолепного тигра Лешу, и в 70-х, когда появился непревзойденный Лев\". Скажите, кто она.": "Футбольная команда \"Динамо\" (Москва).",
  "В 1736 году в Россию прибыл 20-летний датчанин Петер ван Хавен. Через три года он возвращался в Копенгаген, везя с собой наброски книги \"Путешествие в Россию\". В книге он с завистью отмечает одно российское изобретение, которое и после этого оставалось привилегией русских еще полвека. Лишь в конце XVIII века его начали использовать США и Франция, а вот Великобритания припозднилась, введя это лишь в 1971 году. Что же это за изобретение?": "Десятичная денежная система.",
  "С 1998 года должна ежегодно вручаться премия имени Владимира Высоцкого. Трех ее лауреатов определяет независимое жюри. Основными критериями при выдвижении на соискание премии признаны поиск своих оригинальных решений, активность творческой самоотдачи и высокий профессиональный уровень. Название самой премии отталкивается от названия одной из песен Высоцкого. Как же назвали премию?": "\"Своя колея\"."
}