{
  "Как известно, российская наука переживает сейчас не самые лучшие времена, испытывая большие материальные трудности. Многие ученые целиком зависят от зарубежных финансовых субсидий. Остроумный журналист охарактеризовал этих ученых названием зарубежного романа, написанного в 1866-1868 годах. Какого?": "\"Дети капитана ГРАНТА\".",
  "Когда Сергей Бондарчук пригласил Ю.Никулина на съемки фильма \"Война и мир\", он спросил: \"Вы догадываетесь, зачем я вас пригласил?\". Ю.Никулин ответил: \"Да. Вы хотите мне предложить роль (пропущено одно слово)\". Бондарчук замер в напряжении. Возможно, испугался за психику Никулина, но через мгновение понял, что это шутка, и долго смеялся. Восстановите пропуск.": "Наполеона.",
  "Баобаб - долгожитель среди растений. Продолжительность их жизни - 2-3 тысячи лет, хотя многие биологи уверяют, что некоторые из них доживают до 4-5 тысяч. В чем причина таких больших разногласий?": "Отсутствие годовых колец.",
  "У Игоря Иртеньева есть такое стихотворение: \"Трудно тем на свете очень, У кого сосед маньяк, Всю дорогу озабочен Где, когда, кого и как. Тем живется много проще У кого сосед (пропуск), И мозги он прополощет, И рубашку простирнет\". Восстановите пропуск с учетом того, что неизвестный пока сосед может угостить вас раками.": "Енот.",
  "Евгений и Владимир были современниками. Одно из произведений Владимира и одно из произведений Евгения в своих названиях отличаются только числом. А \"объединяет\" их то, что есть практически в каждом государстве. Ответьте двумя словами, что их \"объединяет\"?": "Первое лицо.",
  "В одном из индийских сказаний Маркандею была предсказана смерть в 16 лет, но когда Бог смерти Яма явился за ним, Маркандея обнял статую Шивы, моля его о помощи. Шива совершил Чудо: даровал ему избавление от смерти и при этом не нарушил пророчество. Вероятно, жажда подобного чуда в обычной жизни побудила одного горца написать песню. Назовите горца.": "Шахрин.",
  "Статья в газете \"Волгоградская правда\", посвященная новым тенденциям женской моды, в частности тому, что брюки постепенно вытесняются все более укорачивающимися мини-юбками, была озаглавлена строкой из известного марша, который сейчас фактически является гимном одного Московского вуза. Как называлась статья?": "\"Все выше, и выше, и выше\".",
  "В Советском Энциклопедическом Словаре их всего 17. Из них 8 английских, 6 германских и 3 французских. Если из их русского написания убрать последнюю букву, то получится одна из единиц системы СИ. Что измеряют в этих единицах?": "Индуктивность.",
  "В одном произведении он описывается так: \"...Громадное, больше метра в ширину, лицо: лицо человека лет сорока пяти, с густыми черными усами, грубое, но по-мужски привлекательное\". В другом произведении, созданном через 50 с лишним лет после первого, образ его \"тезки\" нарисован менее яркими красками, и главный упор сделан на возрасте. Говорится также и об изменении его музыкальных вкусов. А каким образом они изменились?": "Он больше не любит группу \"Краски\".",
  "Среди рукописей хрониста XII века Саксона Грамматика есть \"Сага об Арагорне\", которая была взята Франсуа де Бельфоре за основу его \"Трагических историй\". Спустя некоторое время один драматург, житель той самой страны, которую некогда захватили соотечественники Арагорна, написал на основе этого произведения пьесу. Учитывая, что именем \"Арагорн\" мы заменили настоящее имя нашего героя, скажите через минуту, как звали отца Арагорна в упомянутой пьесе.": "Гамлет.",
  "Большинство европейцев XVIII века знакомилось с африканской природой через книги, в которых описывались загадочные на первый взгляд животные. Так, одним из них был таинственный \"камелопардус\". Присмотритесь к нему повнимательней и скажите, какое животное скрывается под этим названием.": "Жираф.",
  "ПЕРВУЮ можно найти в Гражданском кодексе РФ в главе, посвященной способам приобретения права собственности на вещь. ВТОРУЮ можно найти на карте России. Опасаясь возможных нецензурных ассоциаций, мы не спрашиваем Вас, где можно найти ТРЕТЬЕГО. Назовите лучше его имя и фамилию.": "Андрей Находка.",
  "В начале февраля 2004 г. в СМИ прошел слух о покупке одного из европейских футбольных клубов российским олигархом. В связи с этим в Интернете появилась обновленная эмблема этого клуба, в верхней части которой написано название клуба, а в нижней - фамилия предполагаемого покупателя. Вы наверняка догадались, кого авторы эмблемы прочили футбольному клубу в хозяева. Если так, то вы без особого труда ответите, о каком клубе шла речь.": "\"Рома\".",
  "Уважаемые знатоки! Вряд ли вы знаете арабского полководца по имени Джебель Аль Тарик, который был предводителем арабов, впервые вторгшихся на Пиренейский полуостров. Однако \"след\", оставленный им в истории, позволяет и в наши дни выводить на чистую воду. Кого?": "Лиц в нетрезвом состоянии.",
  "Одному заядлому пользователю Интернета врачи запретили даже близко подходить к компьютеру, чтобы сберечь сильно подорванное здоровье. Опечаленный интернетчик, вырванный из привычной среды, сочинил по этому поводу следующий четверостишье. Вот две первые строки: \"Опять друзья пропали где-то, В просторах, верно, Интернета...\" Две последние строки он позаимствовал у А.С.Пушкина, добавив всего одну букву. Воспроизведите последнюю строку его четверостишья.": "\"Но вреден сервер для меня\".",
  "На миниатюре 16 века Мухаммед изображен вместе с Джабраилом и Мусой. Согласно преданию, Джабраил явился Мухаммеду и возвестил, что ему предстоит стать пророком. Но есть в этой миниатюре одна странность в изображении Мухаммеда, благодаря которой любой мусульманин поймет, кто изображен на миниатюре и что этого человека почитают больше иных. Какая же особенность в изображении Мухаммеда позволяет говорить об этом?": "Мухаммед изображен без лица.",
  "Матч за звание чемпиона мира по шахматам между Карповым и Корчным в Багио в 1978 году отличался повышенной скандальностью из-за скверного характера Корчного. Так, например, Карпов во время игры подкреплялся кефиром. Корчной подал протест, в котором указывал на возможность подсказки из зала в зависимости от цвета напитка, времени его подачи и т.д. Жюри отвергло анекдотический протест, и разгорелся очередной скандал. Как остроумные журналисты, слегка переиначив известную идиому, окрестили этот скандал?": "Буря в стакане кефира.",
  "В романе Акунина \"Пелагия и Красный Петух\" есть рассказ о неком мальчике, который до 13 лет учил Пятикнижие наизусть или точнее \"на иглу\". Человек, знающий Священное Писание подобным образом, мог взять иголку, ткнуть в любую букву и произнести несколько слов, удивив тем самым окружающих своими знаниями. Что за слова он произносил?": "Он называл, какие слова пронзило острие иглы на последующих страницах.",
  "Составной частью реформ Столыпина была переселенческая политика, суть которой состояла в том, что крестьяне вместе с семьями и скотом переселялись за Урал. Одной из целей данного мероприятия являлась изоляция крестьян подальше от помещичьих имений, чтобы предотвратить новый революционный взрыв. Помещики шутили по этому поводу, меняя местами два слова в известной русской пословице. Назовите ее измененный вариант.": "Дальше едешь, тише будешь.",
  "Древнеримский юридический принцип гласил: \"Законы, имеющие обратную силу, принимаются редко и осмотрительно, ибо ЕМУ нет места в праве\". Назовите ЕГО.": "Янус.",
  "Среди НИХ можно встретить \"рудный колодец\", \"угольный кряж\", \"золотых дел мастера\". Их можно превозносить за скорбность и суровость стиля. Например, \"могильный\", \"завывающий\" и \"мороз\". Можно чтить, потому что среди них присутствуют \"папа\" и \"священник\". Можно бояться, поскольку среди них попадаются \"дикий\" и \"свирепый\". Назовите их общее призвание, благодаря которому они заслужили почет и высокое положение.": "Писатели.",
  "Живи ОН не 100 лет назад, а в наше время, то, пожалуй, стал бы врагом антиглобалистов N 1. Ведь ОН придумал всеобщую религию - гиллелизм и в своих догматах недвусмысленно заявлял, что цель нового учения - слияние людей \"в один нейтрально-человеческий народ\". Однако учение это не прижилось, и нам этот человек больше известен по другому своему \"детищу\", которое, вероятно, также нелюбимо антиглобалистами. Надеюсь, через минуту узнать от вас имя \"детища\".": "Эсперанто.",
  "Один известный театральный деятель, нарушив правила дорожного движения, предложил постовому два билета во МХАТ, в надежде, что тот его простит и отпустит. Постовой отказался, сказав, что его устроят три билета в Большой. Удивленный худрук возразил, что к Большому театру не имеет ни какого отношения. Возникшее непонимание постовой устранил, показав ему нечто, что сразу внесло ясность в ситуацию. Что достал постовой?": "Сторублевую купюру.",
  "Увидев заголовок одной из заметок в волгоградской газете \"День за днем\", автор вопроса подумал, что в ней повествуется о преступлении, совершенном одним из гоголевских персонажей. На самом же деле, речь в заметке шла, конечно, о преступлении и даже довольно значительном, но вовсе не таких космических масштабов. Как называлась заметка, если ее название состоит из двух слов?": "\"Кража месяца\".",
  "Если предположить, что это одна из самых тяжких форм плагиата, то в суд друг на друга могли бы подать Исаак Бабель и Листовский, Лев Толстой и Максим Горький, Раффаэло Джованьоли и Василий Ян. Поняв принцип построения этих рядов, напишите фамилию ответчика по судебному иску, который подал бы в соответствии с таким принципом Николай Чернышевский.": "В.И.Ленин.",
  "Проявив \"житейскую мудрость\", закончите гарик Игоря Губермана: Кошмарным сном я был разбужен, у бытия тряслась основа: жена готовила нам ужин, а в доме не было...": "\"... спиртного\".",
  "Рассматривая афишу некой вокальной группы, автор вопроса увидел потрясающий рекламный слоган, из которого он узнал количественный состав группы и степень их известности. Этот слоган всего одним словом отличается от названия произведения на революционную тематику. Назовите автора этого произведения.": "Джон Рид.",
  "В своем стихотворении, обращенном к Горькому, Маяковский упрекает того в литературной неразборчивости: Затыкаешь ноздри, нос наморщишь И идешь верстой болотца длинненького Кстати, говорят, что Вы открыли Мощи Этого... Калинникова. Известно, что Калинников И.Ф. - это автор трехтомного полупорнографического романа о монастырской жизни. Вряд ли вы читали этот роман, но вот его название вы все наверняка знаете. Как же он назывался?": "\"Мощи\".",
  "Когда измученные долгими поисками капитана Гранта в Южной Америке путешественники вернулись на яхту \"Дункан\", то Паганель за великолепным завтраком брал по две порции каждого блюда. Когда его спросили о причине этого, то он сослался вовсе не на чувство голода. А на что, если его ответ вызвал у всех привычный громкий смех?": "На свою рассеянность.",
  "Оказывается, до 1861 года в России существовал закон, согласно которому крепостной крестьянин мог стать свободным человеком. Для этого ему надо было всего-навсего сбежать... Широко известна поэма, где герою удалось это сделать. Менее известна одноименная поэма с неудачной попыткой побега. Прошу максимально точно указать, откуда необходимо было сбежать.": "Из кавказского плена.",
  "Бизнесмен Эдуардо Аревало Мателуна через месяц после 11 сентября 2001 года запатентовал мыло \"Усама Бен Ладен\", а восемью годами раньше им же было выпущено юбилейное вино под названием \"Генерал-капитан - 20 лет\". Назовите юбиляра.": "Аугусто Пиночет Угарте.",
  "Внимание, в этом вопросе искомое словосочетание заменено словосочетанием \"курение опиума\". В годы холодной войны, администрация США утверждала, что поскольку руководители социалистических государств не \"курят опиум\", постольку ни сотрудничество, ни соглашения с ними невозможно. Лишь \"курение опиума\" может дать прочную гарантию международным нормам. Какие слова мы заменили словосочетанием \"курение опиума\"?": "Вера в Бога.",
  "Дата прибытия \"груза\" - 1947 год. По мнению авторитетных людей прибыло около 70 тонн, однако собрали не более 30 тонн. Ответьте максимально точно, в каком географическом месте искать оставшиеся 40 тонн?": "Сихотэ-Алинь.",
  "Они были современниками. Смыслом ее жизни была поэзия. Первый сборник ее стихов вышел в 1912 году. Он тоже когда-то увлекался поэзией. В самом конце 19 века (1895-1896 гг.) в журнале \"Иверия\" публиковались семь его стихотворений, но затем он поэзию забросил. Интересно, что умерли они в один и тот же день, но с разницей в 13 лет. Кто же они?": "Иосиф Сталин и Анна Ахматова.",
  "В островном государстве, расположенном в юго-западной части Тихого океана - Республике Вануату открылось необычное почтовое отделение, возведенное из небьющегося стекла. В связи с этим событием в его окрестностях в самое ближайшее время ожидается небывалый наплыв туристов. В чем заключается необычность этого почтового отделения?": "Оно расположено под водой.",
  "В одном из номеров журнала \"Коммерсант-Власть\" в рубрике \"Они о нас\" прошел перевод публикации лондонской Financial Times, посвященной притеснению африканских подданных в России. Однако не был дан перевод самого заголовка статьи, который всего одной буквой отличается от названия некогда довольно популярной песни о некогда существовавшей стране. Воспроизведите заголовок этой статьи.": "\"Black in the USSR\".",
  "Всем вам, вероятно, известно немецкое правило трех К об обязанностях женщины: Кюхе - Кухня, Киндер - Дети, Кирхе - Церковь. А вот Лариса Васильева в книге \"Кремлевские жены\" одну из глав так и назвала \"Жрицы трех К: Кюхе, Киндер...\" Однако, как вы понимаете, с церковью в СССР были некоторые проблемы. Поэтому автор заменила Кирхе, другим К, неразрывно связанным именно с советской спецификой. Через минуту напишите третье К, с учетом того, что именно в такой модификации оно появилось в СССР только в 1952 году.": "КПСС.",
  "Они давно стали символом, который использовали Хемингуэй, Высоцкий и многие другие. Один из них в 1553 году был осужден за государственное преступление, наказан кнутом и сослан в Сибирь. Зато другой в 18 веке получил монаршеское звание. А третий в середине 19 века гремел на всю Россию. Назовите фамилии двух людей, чья деятельность была связана с третьим.": "Герцен и Огарев.",
  "К лирическому герою одного из стихотворений И.Двинского пришел в гости отметить определенное событие некий персонаж, и между ними состоялся следующий диалог: \"Привет, дружище! Где твой зонт И где твои галоши? А это что? Ого (пропуск)\". Далее следует восхищение принесенным спиртным напитком, затем обмен репликами возобновляется: \"Ты без семьи? Один? - Ну, да. Мой сын - ужасный хам. - Да, нелегко теперь отцам. Ну, выпьем сорок грамм...\" Если вы догадались, кто пришел в гости и какое событие отмечали, то максимально точно ответьте, что они пили?": "Коньяк \"Арарат\".",
  "Мы до сих пор не знаем, что ОНО такое есть. Более того, постепенно вопрос о его природе запутывается все больше и больше. Оказывается, ОНО может быть не только действительным, но и мнимым, что когда-то его не было, и, возможно, когда-то не будет опять, хотя данное утверждение в этом случае потеряет смысл. Согласно же философии йоги ОНО представляет собой движение разума. Назовите его.": "Время."
}