{
  "Автор вопроса получил ЕЕ во втором классе. А по словам Григория Твалтвадзе, сейчас лучшая в России ОНА - у Казани. Назовите ЕЕ двумя словами.": "Первая пятерка.",
  "26 октября 2006 года сразу несколько изданий назвали этого нечужого нам человека \"ПРОКУРОРОМ\". Назовите его фамилию.": "(Курбан) Бердыев.",
  "Летом 1935 года отряд молодых \"спартаковцев\" совершил пеший переход от Казани до Москвы. Ответьте, что они хотели таким образом подтвердить.": "Качество обуви фабрики \"Спартак\".",
  "Проезжая по центру Казани, автор вопроса в очередной раз увидел, как рабочие проводят частичную починку дорожного полотна. Неверно поставив ударение в надписи на одной из их машин, автор понял, почему полного ремонта дорог мы дождемся еще не скоро. Воспроизведите эту надпись из двух слов.": "Ремонт дорог.",
  "По некоторым версиям, на самом деле в этом выражении подразумевалась мышь. Другие исследователи не считают такую замену нужной, \"не видя необходимости доводить до предельной точности симметрию сравнения\". О выражении из какого произведения идет речь?": "\"Слово о полку Игореве\".",
  "В финале Кубка Английской лиги в присутствии 70 тысяч болельщиков сошлись \"Ливерпуль\" и \"Челси\". Уже на первой минуте \"Ливерпулю\" удалось открыть счет, и матч попал в \"Книгу рекордов\" с показателем 130,7. В каких единицах измерения?": "В децибелах.",
  "Используй Брайан Левант вместо сенбернара далматинца, такое решение было бы более логичным, хотя и не без цинизма, - по крайней мере, с точки зрения знатоков этой породы. Какая особенность далматинцев позволяет сделать такой вывод?": "Многие далматинцы рождаются глухими на одно либо оба уха.",
  "Изначально эта загадка была лишена уменьшительной формы, зато в ней были слова: \"... да и тот насквозь\". А какова отгадка у этой загадки?": "Ножницы.",
  "В романе о наркоманах, действие которого происходит в конце 80-х годов, герой ответил на некий вопрос так: \"Дважды два - четыре\". А вот если бы действие романа происходило после 1996 года, он мог ответить: \"Дважды два - восемь\". Что означал этот ответ?": "Статью уголовного кодекса.",
  "Этот Роман увидел свет в 1966 году, но только спустя тридцать с лишним лет был признан \"самым крутым Романом в мире\". К последнему заявлению, конечно, надо относиться с юмором, хотя сложно не согласиться. О каком Романе идет речь?": "О Романе Абрамовиче (родившемся 24 октября 1966 года).",
  "Когда автор вопроса искал на сайте imdb.com информацию об известной американской трилогии, то среди результатов поиска он с удивлением увидел советскую комедию - в США она шла с таким же подзаголовком. Назовите этот советский фильм.": "\"Иван Васильевич меняет профессию\".",
  "Герой романа Минаева - прожигатель жизни. Однажды, имея в виду нечто, он упоминает тропический плод, а в другой раз поясняет, что боулинг тут совершенно ни при чем. Назовите максимально точно то, о чем говорил этот герой.": "Кокаин.",
  "Наталья Орейро и Рикардо Мольо, Томми Ли и Памела Андерсон, и даже Пауло Коэльо использовали ЕЕ вместо одного из атрибутов свадьбы. ОНА же отвечает на вопрос: \"Кто кого?\". Назовите ЕЕ.": "Тату (татуировка).",
  "Знакомый автор вопроса называет подчиненный ему женский коллектив словом, почти совпадающим с обиходным названием специализированного воинского подразделения. Так остроумный начальник подчеркивает, насколько он строг с подчиненными. Ответьте, каким словом он называет свой коллектив.": "Стройбаб.",
  "Однажды автору вопроса довелось присутствовать в обществе людей, от которых он услышал такую фразу: \"Открылся на пол-ярда и попал в яму, теперь надо перестоять, чтобы не сесть на пилу\". В данном случае \"ярд\" - вовсе не мера длины. Ответьте, какой игрой увлекаются эти люди.": "Игрой на бирже.",
  "В вопросе есть замены! Цитата из Г.Л. Олди: \"... нахмурится невзначай ЛОХ, глянет исподлобья, а то и засвистит - заулюлюкает... Будь ты человек, будь бог или чудовище, бежать тебе прочь, слепо нестись, не разбирая дороги, не понимая, что погнало тебя... ЛОГИКА одним словом\". Ответьте, что мы заменили на \"ЛОХА\" и \"ЛОГИКУ\".": "Пан и паника.",
  "Внимание, цитата из некоего текста: \"Вы можете подготовить зрителей как в благоприятную, так и не в благоприятную сторону... Если, войдя, он почувствовал к себе уважение, он смотрит... совсем иначе\". Ответьте, какая фраза из этого текста стала крылатой.": "Театр начинается с вешалки.",
  "Нам КАЖЕТСЯ, это сложный вопрос. В ежегодно выпускаемом издании регулярно встречаются следующие сокращения: Ап., исп., мч., прмц., прмч. и другие. А что означает встречающееся в нем сокращение \"лит.\"?": "Литургия.",
  "В 1960 году в Таиланде исчезла река Май-Лин. Какой фильм получил сразу несколько \"Оскаров\" в 1957 году?": "\"Мост через реку Квай\".",
  "Святитель Григорий Богослов говорил об ЭТОМ: первый - закон, второй - прощение ради человеческой слабости, третий - преступление, четвертый - нечестье, ибо свинское есть житие. Назовите ЭТО одним словом.": "Брак.",
  "Спартак Мишулин говорил, что ЭТО он начал делать в лагере, где отбывал наказание. По его словам, те, кто этого не делал, ишачили с утра до вечера. Что именно он начал делать?": "Курить.",
  "Говорят, что во дворце Тюильри когда-то находился зал \"Волчий шаг\". Это название появилось после премьеры, прошедшей в 1778 году. Назовите фамилию человека, в честь которого зал был назван.": "Моцарт.",
  "Название кинопремии в одной из стран СНГ состоит из трех слов. Первые два - название другой кинонаграды, а последние два - удивительный и анекдотичный предмет. Как называется эта премия?": "\"Золотой глобус Украины\".",
  "По словам Василия Пескова, выезжая на срочные задания, японские журналисты в 70-е годы иногда брали с собой... Кого?": "Почтовых голубей.",
  "ОН сыграл проходную роль в известных \"Хрониках\", а вот из отечественного фильма известен вопрос о ЕГО наличии. Ответьте, каким эпитетом ОН в этом вопросе был наделен?": "Славянский.",
  "Говорят, в Тибете в особом НЕМ варят умерших лам, помогая свершиться чуду перерождения. Европейское эхо этой традиции Александр Генис усмотрел в подарке, который несла ОНА. Назовите ЕЕ.": "Красная Шапочка.",
  "В одном из номеров журнала \"XXL\" была напечатана статья о разновидностях и марках крепкого алкогольного напитка. Напишите ее название из двух слов, отличающихся одной буквой.": "\"Бренды бренди\".",
  "Блиц. 1. Закончите двумя словами двустишие-\"нонсенс\" Ефима Манделя: Один пижон Имел ... ... 2. Вставьте два слова в четверостишие-\"нонсенс\" Ефима Манделя: Не дашь в лапу ... - Пока лечит, ... . 3. Закончите четверостишие Ефима Манделя: Любуясь совершенной красотой, Я улыбаюсь мысли странной, Что женщина - потомок той, Которая зовется...": "1. ... пи жен. 2. Эскулапу, покалечит. 3. ... обезьяной.",
  "Вот аргументы в пользу ЭТОГО на одном из сайтов: можно, ничего не опасаясь, показывать мужу язык, выходить из дома вульгарно накрашенной, незаметно курить в общественных местах, жевать жвачку на совещаниях, а также есть конфеты, и при этом ни с кем не делиться. Заметим, что ЭТО сыграло роковую роль в жизни киногероя. Назовите ЭТО.": "Паранджа.",
  "Согласно забавному источнику, Беллини и Россини расходились во мнениях почти по любому вопросу. Как-то раз, наблюдая за певцом, взявшим очень высокую ноту, Россини вслушался и сказал: \"Ля!\". Что ответил Беллини?": "Si.",
  "Многие из вас слышали о нелепых и смешных законах, действующих в различных штатах США. Хотите, еще один расскажу? Так, в штате Кентукки есть закон, согласно которому \"ни одна особа женского пола не может появиться в купальнике на дороге, если только она не вооружена...\". Чем? Уже можно начинать думать!": "Лопатой.",
  "[Ведущему: четко прочесть именно горЫ, через \"Ы\"]. Горький описывал Горы так: \"... с порядочную деревеньку. На холме крепость. На всем колорит какой-то дикой оригинальности: знойное небо..., буйные шумные воды\". В этом вопросе мы заменили одну букву. Какой буквой?": "Ы.",
  "Так можно назвать и фаната московской команды, и скандинавского бога, если приписать богу любовь к определенным \"цветам\". Правда, во втором случае понадобится дефис. А как именно назвать?": "Торпедофил, Тор-педофил.",
  "Несмотря на сложность вопроса, мы надеемся, что кто-нибудь его все-таки спасет. \"ОН\" - название Екатеринбургского клуба любителей грызунов. А согласно легенде, ОН появился благодаря пастуху, забывшему свой завтрак в гроте. Назовите ЕГО одним словом.": "Рокфор.",
  "Рекордсмену 2003 года помогли тренировки, стальные нервы, предельная концентрация. Немалую роль сыграла тщательная подготовка и смазка спортивного снаряда. В итоге он показал результат 20,2 секунды. Кстати, первый чемпион мира в 1982 году в Будапеште показал результат всего на пару секунд хуже. Ответьте, что за снаряд они использовали.": "Кубик Рубика.",
  "Уважаемые знатоки, попробуйте угадать, каким наречием из шести букв называется альбом группы \"Наутилус Помпилиус\", записанный в 1990 году.": "\"Наугад\".",
  "Статья о разных видах интернет-афер называлась \"[ПРОПУСК] в [ПРОПУСК]\". Восстановите пропуски, используя всего два символа.": "МММ, WWW.",
  "Светлана Фунтусова с улыбкой вспоминает, как глубоко потрясла парижских друзей, отправив телеграмму о своем приезде. Поскольку средств у нее не было, текст был предельно лаконичен: \"Вылетаю такого-то. Рейс такой-то\". А как именно заканчивалась телеграмма?": "(Шарль) де Голль.",
  "Армянские кинематографисты сняли историко-публицистический фильм \"36 воинов\", рассказывавший о сложных путях становления армянского этноса. Если бы фильм на схожую тему решили снять в России, то для его названия подошло бы, так сказать, \"подразделение морской пехоты\". Ответьте максимально точно, чему был посвящен армянский фильм.": "Армянскому алфавиту.",
  "Филипп Дик сетовал, что издатели даже ЕЕ выпустили бы как боевик с продолжением: \"Повелитель хаоса\" и \"Нечто с тремя душами\". Назовите ЕЕ.": "Библия."
}