{
  "При движении с юга на север эта дата смещается на один день на каждые 12 км. В центральной Пенсильвании она, как правило, приходится на Сретение. А теперь назовите профессию человека, который однажды убил (или все-таки не убил?) самого известного жителя самого известного города центральной Пенсильвании.": "Телеобозреватель.",
  "Уроженец Казани писал: \"О внешности героя говорится чрезвычайно мало. Шляпа с пером, шпага на боку! Я стремился создать реальный образ. Прежде всего, он не так безобразен, как его малюют. Он скорее красив\". Кто и о ком так говорил?": "Шаляпин о Мефистофеле.",
  "Рассказывают такую историю: в 1986 году в ирландском замке несколько раз за ночь срабатывала сигнализация. Уставшая приезжать полиция просто отключила сигнал, и замок был ограблен. Вскоре знаменитая актриса получила письмо с благодарностями. Назовите ЕЕ имя и фамилию.": "Одри Хепбёрн.",
  "Изначально этим креольским словосочетанием называли полную противоположность Санта-Клауса - злобного и жестокого Дядюшку-с-джутовым-мешком, который являлся на Рождество к капризным и непослушным детям. Извращенная фантазия некоего Франсуа придала этому словосочетанию еще более зловещий и, к сожалению, вполне реальный смысл. Назовите это словосочетание.": "Тонтон-макут.",
  "Из серьезных книг по зоологии: это используется в традиционной медицине почти всех народов России; это ценный источник белков и витаминов для своих \"производителей\"; это содержит растительные волокна и имеет вид шариков неправильной округлой формы, зачастую напоминающих лимон. В менее серьезном источнике \"народный целитель\" сильно преуменьшает терапевтическую широту этого средства. О чем идет речь?": "Заячий помет.",
  "[Ведущему: слегка выделить голосом слово \"рекордную\".] У героев Джона Стейнбека - мальчишек из нищих кварталов - было серьезное занятие. Они кидали камни в проезжающие паровозы и извлекали из этого, конечно, не рекордную, но вполне ощутимую выгоду. Какова была цель этого занятия?": "Добыча угля.",
  "Википедия утверждает, что ОНА не может быть ниже 60 градусов. Александр Розенбаум сравнил ЕЕ с серой мышью, иногда пробегающей сквозь день. Назовите ЕЕ двумя словами.": "Белая ночь.",
  "В экспедиции Тура Хейердала каждый участник внес в рацион элемент своей национальной кухни. Юрий Сенкевич, например, - русские хлебные сухарики. Однажды один из участников экспедиции сломал о них зуб, при этом крепко выругавшись: \"Этот хлеб - паршивый коммунистический\". На что Сенкевич остроумно возразил, дав оценку зубу двумя словами. Напишите эти два слова.": "Гнилой капиталистический.",
  "[Ведущему: выделить голосом слово \"грызуны\".] Когда автора вопроса поселили в комнате с таким номером, у него сразу появилось тревожное чувство, что ничего хорошего там его не ждет. И действительно, вскоре сбылись самые худшие его страхи. Не было горячей воды, не работал телевизор, ползали тараканы. Разве что только грызуны не бегали. А какой номер был у этой комнаты?": "101.",
  "Авторам неизвестно, был ли кот Линуса Торвальдса серым, также неизвестно, стал ли он белым. Зато им известно имя кота - Ранди - и то, что оно образовано от имени на древнем языке. От какого имени?": "Митрандир.",
  "Это была не простая нора - каменистый холмик в лесу, это была уютная квартира: просторная кухня, гостиная. В нору вели три входа. Некая молодая особа предположила, что обитатели этого жилища имеют длинные уши, хвост шариком и передвигаются скачками. Как звали \"царственную\" персону, проживавшую в норе?": "Людвиг Четырнадцатый.",
  "Герой романа Найо Марш, иностранец, выражается крайне помпезно и напыщенно. Второй персонаж объясняет, что это не свойство личности, а результат ежедневных тренировок. Назовите фамилию американца, жившего в XVIII веке, который упоминается далее.": "Уэбстер (John Webster).",
  "Говорят, что в семидесятые годы была издана пластинка, на которой 40 минут тишины в конце взрываются аплодисментами. Пластинка называлась \"The best of...\". Закончите название именем и фамилией.": "Марсель Марсо.",
  "В одном городе после победы большевиков в Гражданской войне установили скульптурную композицию по мотивам мифа о Прометее. Скажите, количество каких элементов памятника не соответствовало античному мифу?": "Голов орла.",
  "<раздатка> Самая трагичная судьба выпала \"Марату\". 23 сентября 1941 года в 10 ч 49 мин 46 фашистских \"юнкерсов\" с двух направлений атаковали линкор, стоявший на якоре в Кронштадтской гавани. Две бомбы попали в носовую часть корабля, пробили тонкие броневые палубы и взорвались глубоко внутри корпуса. Раздался оглушительный грохот - это сдетонировал боезапас носовой башни, и вся носовая часть \"Марата\" вместе с дымовой трубой и многоярусной надстройкой оторвалась и рухнула в воду. Сила взрыва была такова, что бронированный 8-метровый дальномер первой башни перелетел через грот-мачту и упал на крышу четвертой башни. Оставшаяся часть корпуса села на грунт. 326 человек экипажа, включая и командира, погибли. </раздатка> Перед вами описание гибели линкора \"Марат\". А вот посвященная этому событию реплика участника одного интернет-форума, в которой мы сделали замену: \"По \"Марату\" есть данные, что бомба попала в открытый вход, ..., а так как входы на палубах располагались строго друг под другом, то она беспрепятственно прошла до самых погребов. На правду мало похоже, ибо вряд ли во время налетов вход был открыт\". Напишите слово, которое мы заменили в оригинальной цитате.": "Люк.",
  "На большинстве космодромов всех стран мира ракеты стараются запускать в направлении на восток, чтобы придать им дополнительное ускорение за счет вращения Земли. А вот в этой стране даже ракеты запускают, наоборот, в направлении на Запад, преодолевая вращение планеты. Впрочем, причину этого понять не сложно. Мы не будем вас просить назвать этот космодром, назовите хотя бы саму страну.": "Израиль.",
  "На обложке одного российского спортивного издания в конце 2007 года были изображены два соотечественника, успешно проявившие себя в ушедшем году. Одна часть заголовка совпадала с транспортным средством в известной сказке. В ее обоих словах некоторые буквы были особо выделены. Напишите через минуту эту часть заголовка так, как это было сделано в журнале.": "ДИКие ГУСи.",
  "\"Я позавчера спрашиваю доктора Курицького, как по-украински \"ИКС\"? Он отвечает \"ИГРЕК\". Спрашиваю: \"А как ИГРЕК?\" А он остановился, вытаращил глаза и молчит. Николка с треском захохотал и сказал: - Слова \"ИГРЕК\" у них не может быть, потому что на Украине не водятся ИГРЕКИ, а в России всего много. В Белом море ИГРЕКИ есть...\" Это отрывок из романа \"Белая гвардия\" с заменами. Назовите автора произведения \"ИКС и ИГРЕК\".": "Борис Заходер.",
  "[Ведущему: слово \"страстной\" читать с ударением на первом слоге, не акцентируя.] В XVIII веке произошел расцвет жанра так называемой \"стрАстной пьесы\". В предыдущем предложении мы сделали ошибку. Ответьте, кто был главным героем произведений этого жанра.": "Иисус Христос.",
  "[Ведущему: после слова \"дан\" сделать короткую паузу, а слова \"ответ на вопрос\" прочесть слитно, без пауз.] В этой телепередаче 12 ноября 2004 года был дан ответ на вопрос: \"Who is Mr. Putin?\". Назовите эту телепередачу.": "Jeopardy!",
  "Сотрудник Royal Bank of Scotland [Ройэл Бэнк ов Скотланд] Бенедикт Хэнкок недавно был приговорен английским судом к полутора годам тюрьмы за подделку документов и злоупотребление служебным положением. Следствие доказало, что он в течение долгого времени незаконно снимал денежные средства со счетов клиентов банка и переводил их на счета других организаций. Однако никакой финансовой выгоды он от этих действий не получал. Если вы поняли, зачем Хэнкок совершал подобные операции, то вам не составит труда назвать всемирно известный объект, расположенный рядом с его родным городом.": "Шервудский лес.",
  "Джон де Ченси в романе \"Дорогой парадокса\" писал, что ПЕРВЫЕ похожи на ВТОРЫЕ, рассыпанные на черном бархате ночи. И ПЕРВЫЕ, и ВТОРЫЕ стали логотипами различных автомобильных марок, правда ПЕРВЫХ на одной эмблеме вдвое больше, чем ВТОРЫХ на другой. Назовите эти марки.": "\"Субару\", \"Мицубиси\".",
  "Немецкоязычный интернет-сайт ИКС точка ИГРЕК рассказывает о химическом элементе ИКСЕ. На этом сайте упоминаются, в частности, ИКСИГРЕКИ, которые иногда используются в качестве инсектицидов. А какую страну с недавних пор на Западе часто называют страной ИКСИГРЕКА?": "Казахстан.",
  "В статье Стаса Дединского констатируется, что компьютеры до сих пор не захватили мир и не поработили человечество. Эта статья называется \"ОНА существует\". Назовите ЕЕ.": "Ложка.",
  "Помните, чем мы закончили предыдущий тур? А теперь прослушайте список: Закон всемирного выдавливания Уголовно-правовые вопросы хулиганства в Монголии Периодическая система чисел Адаптация российского балета к новым социально-экономическим условиям Концептуальный анализ пассажирского вагона и так далее. Наиболее известный элемент этого списка дал повод для сильно преувеличенного утверждения о том, что ИКС пройден. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Тест Тьюринга.",
  "По-китайски это называется \"Танжэньцзе\" или \"Хуабу\". А дословный перевод английского названия на русский напомнит о другом месте, к китайцам особого отношения не имеющем. Каком?": "Китай-город.",
  "Внимание, в вопросе есть замена. Вопрос задает Жюль Верн. В одном из эпизодов повести Кира Булычева \"Перпендикулярный мир\" несколько действующих лиц несут на демонстрации портрет человека, родившегося на Украине, а умершего - во Франции. Мы не спрашиваем, кого мы заменили на Верна, скажите, какую партию, по их собственным словам, представляет эта группа.": "Партию зеленых.",
  "Прослушайте два фрагмента текста: 1. Прибор HARPS обладает фантастической чувствительностью и способен измерить колебания радиальной скорости звезды всего в 1 м/с, что позволяет обнаружить внесолнечные ПРОПУСК, вызывающие эти колебания. 2. Треть территории Бразилии занимают ПРОПУСК. В обоих случаях пропущены одни и те же слова. Напишите их.": "Легкие планеты.",
  "Внимание, в вопросе есть замена. По легенде, услышанной однажды автором вопроса, советский физик Капица вешал свое пальто в гардеробе всегда на один и тот же номер. Однажды, придя на работу, он увидел, что на этот номер уже нельзя ничего повесить, так как узнавшие об этой традиции студенты последовали его примеру и повесили на этот номер уже с десяток своих пальто. Ученый оказался в затруднении, но ему помог проходивший мимо сотрудник, который предложил немного изменить традицию и повесить свое пальто на номер 459. \"Точно! - ответил Капица. - Это ведь ПО БАРАБАНУ\". А что мы заменили словами \"ПО БАРАБАНУ\"?": "По Фаренгейту.",
  "Это достаточно редкое имя принесло неприятности многим своим обладателям: самый известный античный совершил самоубийство, известный литературный стал участником настоящей трагедии, другой известный литературный (отрицательный персонаж) был убит. Немудрено, что еще один носитель имени, наш современник, это имя сменил. Как его теперь зовут?": "Мохаммед Али.",
  "Прослушайте двустишие из песни: Ирина, я в доску пьян, Я в доску пьяный Михаил. Кого мы заменили на Ирину и Михаила?": "Констанцию, д'Артаньяна.",
  "В вопросе слова \"ТРИО\", \"ТОНИ\" и \"ТИТО\" являются заменами. В фильме \"ТРИО\" главный герой тайком от брата встречается с любимой женщиной. В фильме \"ТОНИ\" основное действие разворачивается в гостиничном номере. Назовите самого знаменитого героя фильма \"ТИТО\".": "(Александр) Пушкин.",
  "Джон Стейнбек, говоря о старой английской и американской архитектуре, упоминает \"вдовьи дорожки\" - сооружения на крышах домов. Этими дорожками пользовались женщины, мужей которых объединял род занятий. Какой?": "Морское дело.",
  "Цитата из \"Евгения Онегина\": Там пахарь любит отдыхать, И жницы в волны погружать Приходят звонкие кувшины; Там у ручья в тени густой Поставлен памятник простой. По мнению Юрия Лотмана, эти строки позволяют предположить, что Ленский, как и многие другие в аналогичных случаях, был признан... Кем?": "Самоубийцей.",
  "И еще о \"Евгении Онегине\". В издании \"Библиотека всемирной литературы\" в серии \"Литература XX века\" 198-й и 199-й тома посвящены Михаилу Шолохову, 196-й том - Карлу Чапеку. А кому посвящен 197-й том?": "Шолом-Алейхем.",
  "Здравствуйте. Я их всюду ищу, а они по (пропуск) бегают. Дружба должна быть втроем. Вас уже унесло? Назовите, пожалуйста, страну, знакомую вам с детства, в названии которой присутствует четырехбуквенный эквивалент слова, прозвучавшего в вопросе.": "Тилимилитрямдия."
}