{
  "Вот цитата из аннотации к книге \"Образы и бессознательное\": \"Книга будет полезна и тем, для кого личная реализация и соответствие своей природной [первый пропуск] - без болезней, [второй пропуск], депрессий, ... и так далее - являются жизненной необходимостью\". Пропущенные слова в соответствующих падежах - омографы названий известных произведений одного и того же жанра. Первое из этих произведений было создано в 1831, а второе - в 1899 году. Назовите авторов этих произведений в правильном порядке.": "Беллини и Пуччини.",
  "В названии рассказа англичанина ЖЕНСКОЕ ИМЯ соседствует с фамилией знаменитого шотландца. На многочисленных плакатах \"МУЖСКОЕ ИМЯ\" соседствовало с четырехбуквенной аббревиатурой. В одном стихотворении говорится, что \"ЖЕНСКОЕ ИМЯ\" по-русски означает \"МУЖСКОЕ ИМЯ\". А еще в этом стихотворении идет речь о трагедии, случившейся с некими животными. Назовите этих животных.": "Лошади.",
  "Один из цветов флага этой страны - голубой. В 60-х-70-х годах позапрошлого века эта страна увеличила свою территорию за счет части территории соседнего государства. 31 октября 2004 года в этой стране состоялись президентские выборы. Русское название этой страны начинается с 21-ой буквы алфавита. Назовите эту страну.": "Уругвай.",
  "Этот родившийся в 1920 году в небольшом городке Сант-Арканджело ди Романья человек мог бы написать о себе так: \"Моя жизнь - это долгое путешествие. Я вспоминаю с ностальгией работу с крупнейшими режиссерами столетия\". Назовите этого человека.": "Тонино Гуэрра.",
  "Внимание, в вопросе мы заменили словами СОМ и ГОЛУБЬ два других слова. Вот какие результаты дал нам поиск в \"Энциклопедии знаков и символов\" Джона Фоли: В средневековье в соответствии с легендами моряков СОМА изображали как аллегорию коварства, а на основании библейского мифа он символизирует воскрешение. ГОЛУБЬ, согласно легенде, некогда был белым, пока не вернулся с дурными вестями, а примета связывает его отбытие с грядущими несчастьями. В хорошо известном вам списке, упорядоченном по алфавиту, СОМ и ГОЛУБЬ соответствуют пятому и седьмому элементам. Назовите то, что соответствует шестому.": "Знак Ответа.",
  "[Ведущему: выделить голосом \"слоГом\".] Герой одной из пьес Бертольда Брехта приводит стихи своего школьного товарища. Прослушайте их и закончите одним слогом. Мы сегодня добрые и предупреждаем вас об отсутствии рифмы. На стене висит японская скульптура - Резная из дерева маска злого духа, покрытая золотым лаком. Я сочувственно рассматриваю Набухшие вены на лбу, свидетельствующие, Как это тяжко и трудно - быть...": "... злым.",
  "В литературном журнале середины XIX века можно было увидеть следующую сноску: \"На этой странице иной автор, нежели на странице 77\". Назовите продукт, для которого \"подпись\", позволившая сделать такую сноску, в наше время служит характеристикой.": "Коньяк.",
  "В одном интернет-издании была размещена статья о разительном отличии двух американских политических принципов. Во время войны это: \"Делай, как я сказал\", а по ее окончании происходит волшебное изменение, и основным вновь становится поиск взаимовыгодного компромисса. Назовите две \"литературные\" фамилии, упомянутые в заголовке этой статьи.": "Джекил, Хайд.",
  "Реклама 5-ой версии антивируса Касперского намекает на популярную песню отечественного коллектива. С каким государством могут ассоциировать себя покупатели этого продукта?": "С Аргентиной.",
  "Цитата из книги Серена Кьеркегора: \"Извини, что я обращаюсь к тебе так запросто, но ведь это останется между нами. Будучи воображаемой личностью, ты отнюдь не представляешься мне во множественном числе, но именно в виде единицы, так что все-таки нас двое - ты да я\". Этой цитате предшествует одно предложение из двух слов. Назовите второе из них.": "Читатель.",
  "В романе Виктора Лагздиньша \"Ночь на хуторе Межажи\" одного из героев называли \"Албертом в квадрате\". Известный британский актер дважды играл в кино подобных \"героев в квадрате\". Второй раз - Валентина в фильме \"А теперь... дамы и господа\". Назовите первый такой фильм.": "\"Лолита\".",
  "К вооруженным формированиям, разгромившим в XIV веке Золотую Орду, вполне применимо название советской повести 1940 года. А если к этому названию добавить четыре буквы, то полученным словосочетанием можно было в определенный период назвать и политическую партию \"Выбор России\", и даже само правительство Российской Федерации. Напишите эти четыре буквы.": "ОВИЧ.",
  "Внимание, зашифрованный ряд произведений: Франсуа Озон, 2002 год; [первый пропуск], 1963 год; Михаил Ромм, 1961 год; [второй пропуск], 1986 год; Станислав Говорухин, 1987 год. Назовите созданные обладателями пропущенных фамилий произведения, относящиеся к данному ряду.": "\"Восемь с половиной\"; \"Девять с половиной недель\".",
  "Внимание, в вопросе есть замены. Слова, обозначающие МЕД в немецком и ГОРШОК в английском, пишутся и звучат одинаково, хотя означают совершенно разные вещи. Заглавный персонаж классического литературного произведения получил МЕД в качестве ГОРШКА любви. Существует легенда, согласно которой в реальной жизни этот персонаж был единственным, кто освистал премьеру оперы \"Дон Жуан\". Назовите то, что мы заменили словами МЕД и ГОРШОК.": "Яд, дар.",
  "Внимание, цитата. \"Это было в те дни, когда я бродил голодный по Христиании, этому удивительному городу, который навсегда накладывает на человека свою печать...\". А теперь вспомните о половине метода и назовите автора произведения, первую фразу которого вы сейчас слышали.": "Кнут Гамсун.",
  "Вот поэтический отрывок из спектакля группы \"Зимовье Зверей\": Простите, я не верю в чудеса. Мне завтра брачный заключать контракт, А у меня слипаются глаза... Спокойной ночи. ... Далее следуют два существительных - две ремарки. Напишите их в ответе.": "Занавес. Антракт.",
  "Первый скончался в 8 году до н.э. О вторых Федор Шаляпин говорил: \"Они являются козырными картами национальной культуры\". Назовите первого и вторых.": "Меценат; меценаты.",
  "Революционный трибунал счел, что ЭТО СЛОВОСОЧЕТАНИЕ вполне применимо к Александру Богарнэ, и приговорил его к гильотинированию. Лишь одной буквой отличается ЭТО СЛОВОСОЧЕТАНИЕ от того, которым назвал Роберта Коха преподаватель одного из саратовских ВУЗов. Какое же словосочетание произнес преподаватель?": "Врач народа.",
  "Провинция Бельгии; телохранитель военачальника в ряде европейских стран в XVII-XVIII веках; модель легкового автомобиля, выпускавшаяся и популярная в ГДР. Между ними много общего, но есть и небольшие различия. Собрав вместе эти \"различия\", назовите тремя словами объект, сокращенное название которого они образуют.": "Большой Драматический Театр.",
  "В романе Уолтера Миллера в главный монастырь ордена блаженного Лейбовича поочередно прибывают два чиновника католической церкви. Первого стремятся устроить с максимальным комфортом. А вот второму приходится жить едва ли не в худших условиях, чем простым монахам, и многие его просьбы встречают отказ. Скажите, какую же роль выполнял первый чиновник, если второго можно назвать коллегой героя Киану Ривза.": "Адвокат Бога.",
  "Закончите одним словом отрывок из двустишия Владислава Говердовского, написанного во время путешествия по Америке: Город чуден, нереален. В общем, я...": "Омонреален.",
  "Согласно одной из точек зрения, первый символ происходит от формы высушенного ствола и ветвей растения salvia palaestinae (\"сАльвиа палестИнэ\"). Второй символ у скандинавов обозначал оружие одного из богов. Подпись к иллюстрации в \"Энциклопедии знаков, символов и эмблем\", изображающей второй символ поверх первого, состоит из трех слов. Воспроизведите эту подпись, если первое слово - имя указанного скандинавского бога, второе слово - \"против\", а третье - книга, в которой рассказывается о первом символе.": "\"Тор против Торы\".",
  "Уши, по мнению Нэнси Хьюстон, делают нас уязвимыми, отдают во власть других, на милость их бесцеремонности и дурного вкуса, так как они лишены... А чего именно?": "Век.",
  "Статья в компьютерном журнале \"Чип\" сопровождалась двумя рисунками. В том, что изображалось на первом рисунке, заключена смерть известного литературного персонажа. А то, что было изображено на втором рисунке, если верить каламбуру, является фундаментом одной из европейских столиц. Чему же была посвящена статья?": "Поисковым системам.",
  "Японцы говорят о НЕМ так: в первый день он напоминает бутылку саке, во второй - форму чаши для саке, в третий он похож на тарелку для супа, а в четвертый - на блюдце. А как называлось мифическое племя, питавшееся преимущественно ИМ?": "Лотофаги.",
  "В ноябре 2004 года после череды травм Константин Цзю совершил в этом американском городе феноменальное возвращение на арену мирового бокса. Назовите этот город.": "Финикс.",
  "Пришедшие на смену воздушным шарам дирижабли продолжали играть большую роль и после первого полета аппарата тяжелее воздуха. Но вопрос совсем не об этом. Известно, что некая дама полагала, что покупает ЭТО, хотя и не известно, знала ли она, что опора ЭТОГО - ветер. А в начале XX века саратовские художники Кузнецов и Уткин так распланировали парк для помещика Жуковского, что с определенной точки казалось, что они построили именно ЭТО. Внимание, вопрос: каково было имя этого помещика?": "Иаков.",
  "Закончите четырьмя словами детский юмористический стишок Александра Тимофеевского: Гуляли как-то два слона Среди высоких трав. И слон один сказал \"хрю-хрю\". Другой сказал \"гав-гав\". Но приключилась вдруг беда - Их залил свет луны. И все увидели тогда, ...": "Что это не слоны.",
  "Однажды забывчивый Некрасов потерял рукопись романа Чернышевского \"Что делать?\". А как называлась улица, на которой в то время жил поэт?": "Бассейная.",
  "В русском написании ПЕРВАЯ отличаются от ВТОРОЙ удвоением одной буквы. ПЕРВАЯ бывает непознанной, а значение ВТОРОЙ вы, как люди информированные, вероятно, знаете. Мы не спрашиваем, в какой степени. Назовите периодическое издание, в названии которого есть ПЕРВАЯ, а в статьях встречается ВТОРАЯ.": "\"Компьютерра\".",
  "Прослушайте стихотворение Роберта Фроста, в котором мы пропустили вторую строчку: Со блещущим оком [пропуск] К востоку свершает Прыжок в небеса. Сносимый на запад, Глядишь на восток, И всё-то тебе Не закончить прыжок. С точки зрения науки, эта строчка не совсем верна, поскольку в ней отсутствует прилагательное, отчего неясно, о каком из двух объектов идет речь. Но все-таки заполните пропуск двумя словами.": "Созвездие Пса.",
  "Мы склонны предполагать, что русский язык так же красив, как и итальянский. В романе Джона Кутзее встречается фраза на итальянском языке, неправильный перевод которой может выглядеть, например, так: \"Донна и мобильник\". Воспроизведите первые пять слов классического русского варианта этой фразы.": "Сердце красавицы склонно к измене.",
  "Во время русскоязычной экскурсии по Дрезденской галерее автору вопроса довелось услышать следующую историю. Один из посетителей музея, стоя около картины Питера Брейгеля, долго благодарил высшие силы за некое событие, которое дало ему возможность зарабатывать себе на жизнь. Мы не просим вас назвать картину, около которой стоял посетитель, назовите его профессию.": "Переводчик.",
  "Николай Гнедич, собираясь в гости, часто повязывал шею очень длинным платком. По этому поводу Грибоедов шутил, что у Гнедича и галстук повязан... Ответьте, как именно, одним словом в творительном падеже.": "Гекзаметром.",
  "[Ведущему: слегка, ненавязчиво, выделить голосом слово \"обещал\".] На чемпионате мира 2003 года по трик-шоту был показан следующий трюк: бильярдный шар, пройдя через скопление красных шаров, упал-таки в дальнюю лузу. Исполнение трюка сопровождалось комментарием. Догадавшись, что олицетворяли в этом трюке красные шары, скажите, каким эпитетом назвал бильярдист лузу, в которую обещал забить шар?": "Обетованная.",
  "Вот история открытия химического элемента лютеция. Оксид лютеция был выделен из иттербиевой земли Жоржем Урбеном. Мориньяк обнаружил, что иттербиевая земля входит в состав эрбиевой земли, которую в свою очередь открыл Мозандер в иттриевой земле. Ну и, наконец, иттриевую землю из минерала гадолинита выделил Экеберг. Воспроизведите последнее слово из стихотворного эпиграфа к статье в \"Популярной библиотеке химических элементов\", посвященной лютецию.": "Джек.",
  "[Ведущему: кавычки голосом не выделять.] В 1914 году султан Египта Аббас II призвал к джихаду, и на многих посещаемых иностранцами базарах прогремели взрывы. Акция получила свое название от того, в чем египтяне прятали бомбы. Один литературный персонаж, польстившись на то, в чем прятали бомбы, стал \"зайцем\". Назовите этого персонажа.": "Чебурашка.",
  "Почти вся биография этого героя связана с фамилиями, начинающимися на одну букву. Он появляется как однофамилец советского писателя, автора романа \"Берег\". Затем оказывается, что его настоящая фамилия происходит от белорусского слова со значением \"аист\". Фамилии писателя, создавшего его, и актера, воплотившего его образ в более, пожалуй, известной, чем книга, экранизации, также начинаются на ту же букву. Мы не спрашиваем у вас ни одной фамилии. Назовите имя этого героя.": "Иван.",
  "В советском киноварианте известной сказки несколько ИХ участвовало в убийстве лесного агрессора. А вот в статье о реальном убийстве, опубликованной в \"Вечерней Москве\", была допущена опечатка, и получалось, что ИМ убили некоего человека. Назовите настоящего убийцу этого человека.": "Рамон Меркадер.",
  "Герой романа Жана Веркора не знает о причинах оборвавшей жизнь другого героя автокатастрофы, и роман заканчивается так: \"Насчет этой гибели мы должны воздержаться от чересчур смелых, хотя и заманчивых, гипотез, ибо мы ничем не можем их подтвердить. ... Конечно, очень не хочется заканчивать повествование [пропуском]. Но разве любая жизнь, как знаменитая, так и безвестная, не оканчивается [пропуском]?\". А какие слова заменены в обоих случаях на слово \"пропуск\"?": "Знак вопроса."
}