{
  "В 1968 году он создал произведение под названием \"Там вдали\", в 1973 году - \"Характеры\". В том же году его внимание было обращено к роду небольших деревьев семейства жимолостных с плодами - \"костянками\" красного цвета. Тогда же он создал произведение с названием, в котором упоминались практически вышедшие из употребления в городах предметы домашнего обихода. Как же оно называлось?": "\"Печки-лавочки\".",
  "У него только один способ развлекаться: при помощи пальцев рук. Что о нем говорили?": "Похабник и скандалист.",
  "В чешском и словацком переводах книг этого писателя имя главной героини многих его произведений звучит как Альонка. Назовите этого достаточно известного автора.": "Кир Булычев.",
  "Виктор Пелевин утверждает, что это везде вокруг нас. Что это, если кусочек этого постоянно жевал главный герой знаменитой трилогии Уильяма Фолкнера?": "Пустота.",
  "Великий Леонардо говорил, что если он велик, то он вознаградится, кроме всего прочего, и голодом, и жаждой, и тяготами, и ударами, и уколами, и ругательствами, и великими подлостями. Однако в одной русской пословице утверждается, что его отсутствие также не приводит к увеличению запасов продовольствия. Что это?": "Труд.",
  "В полном издании этих двух книжек после каждой главы помещены стихи и песни. Это и не удивительно, ведь их автор был не только известным писателем, но и замечательным поэтом. Так, в первую книгу включены среди прочих \"Шива и кузнечик\" и \"Хвалебная песня\", а во вторую - \"Песня волны\" и \"Песня маленького охотника\". А кто является главным героем этих книг?": "Маугли.",
  "Фазиль Искандер сравнил это со своего рода извращением. Он пишет, что тот, кто делает это, чокается с дьяволом. Что он имел в виду, если, надеюсь, никто из знатоков этого не делает и никогда не дойдет до этого?": "Выпивка в одиночку.",
  "Вечно стоящему на страже Минздраву посвящается. Как известно, третья буква латинского алфавита \"C\" пришла к нам из древнего финикийского языка без изменения. У финикийцев она называлась \"гимел\". Сейчас, в современном английском языке есть слово, начинающееся именно на эту букву, звучащее очень похожее по звучанию на финикийский аналог и имеющее то же значение. Оно прекрасно знакомо всем нам, даже тем, кто не знает английского языка. А теперь переведите с финикийского языка слово \"гимел\".": "Верблюд.",
  "Назовите русское слово, обозначающее, в частности, зернщиков (лиц, обыгрывавших людей на базарах) и ведущее свое происхождение от слова, обозначавшего сумку или кису.": "Мошенник.",
  "В одном из рассказов Роберта Шекли герои попали в очень сложную ситуацию: из-за присутствия в атмосфере газа-галлюциногена их подсознание вызывало к жизни детские страхи. Одно из чудовищ удалось уничтожить с помощью волшебного слова, другое - струей водяного пистолета. Но самое страшное чудовище нельзя было уничтожить. Вспомните свои ночные страхи и попытайтесь сказать, как же они смогли спастись.": "Спрятались под одеяло.",
  "На плече известного российского музыканта Сергея Чегракова есть татуировка. Первые два слова из вытатуированного предложения - \"Тормоза придумали...\". Эта фраза интересна тем, что если у третьего слова поменять ударение, то фраза полностью меняет смысл. Назовите третье слово из этого предложения.": "\"... трусы\".",
  "В Советской Армии бытовала шутка: \"Какая разница между комиссаром и замполитом? Очень небольшая: комиссары говорили \"Делай как я!\", а замполиты - \"Делай...!\". Так что, в отличие от комиссаров, говорили замполиты?": "\"Делай как я сказал!\".",
  "\"Это ужасно, Джефф Питерс, когда мужчина доходит до такого: отказывается от девушки ради еды. Это хуже, чем с этим, как его..., который спустил свое авторское право за куропатку\". А как звали \"этого\"?": "Исав.",
  "По опубликованной в США информации, в январе 1993 года численность этой группы людей составляла более двух тысяч человек. Чаще всего на Западе их называют до боли знакомым нам словосочетанием из двух слов. Впрочем, в США это словосочетание употребляется не вполне корректно, так как, по данным журнала \"Ровесник\", эта хорошо организованная структура на 90% состоит из евреев. Что это за словосочетание?": "\"Русская мафия\".",
  "Однажды во время ночной прогулки автору вопроса вспомнился интересный факт. Английский кибернетик Уильям Эшби в свое время предложил такую классификацию чисел: числа от единицы до десяти в десятой степени он назвал критическими. А как он назвал числа свыше десяти в десятой степени?": "Астрономические.",
  "Он появился на свет во время тяжелого кризиса и вынужден был очень рано уйти из родного дома. Чтобы выжить, ему приходилось давать концерты, однако четвертый оказался для него роковым. Назовите его и его убийцу.": "Колобок и Лиса.",
  "Этот чиновник является автором трагедий \"Клеопатра\" и \"Филомена\", комедий \"Проказники\" и \"Лентяй\", текстов комических опер \"Бешеная семья\", \"Кофейница\" и \"Американцы\". В области какого малого повествовательного жанра он предпочитал работать?": "Басня.",
  "Используя свои элементарные астрологические познания, скажите, кем по гороскопу был Царевич Гвидон. Обоснуйте.": "Весы.",
  "Завершите стихотворный фрагмент из книги известного социолога Александра Зиновьева \"Гомо советикус\", который рассуждал о печальной судьбе отечественной литературы недавнего прошлого: Забудь о цензуре. Что вздумал - пиши. Но вот ты закончил последнюю строчку. Но вот ты поставил последнюю точку. Что дальше? Представь, что твой труд есть солдат. Скомандуй ему: шагом марш...": "\"... в самиздат\".",
  "Нам известно, что этот мужчина имеет обыкновение сбривать свою бороду летом. По утверждению его секретаря, некоего доктора О'Боди, несмотря на то, что наш герой страдает топографическим идиотизмом, сам он человек добрый и отзывчивый, за исключением полнолуния, когда этот деятель по своему обыкновению спускается по карнизу из окна второго этажа и отправляется на поиск гуляющих допоздна парочек. Сам наш герой признаётся, что он ужасно боится заходить в темную комнату, т.к. его протянутая к выключателю рука может наткнуться на чью-нибудь мохнатую когтистую лапу. О ком, собственно, идет речь?": "О Стивене Кинге.",
  "Прозвище одного из троих производно от качества, официальным названием которого, по мнению известного циника лорда Генри Уоттона, является \"совесть\". Назовите двух других.": "Балбес и Бывалый.",
  "В международной системе сигналов один говорит: \"У меня пожар и опасный груз на борту\"; другой ничего не говорит, просто предупреждает о возможном столкновении в тумане. Отношения одноименных им субъектов стали известны благодаря человеку, который умер в тот же день и месяц, что и родился, а в последнее время - благодаря тезке одного ученого. Кто они?": "Ромео и Джульетта.",
  "Филиппины - \"А\", Россия - \"А\", США - \"Н\", Великобритания - \"Н\", Испания - \"Д\", Италия - \"М\". А какой букве соответствует Франция?": "\"Ж\".",
  "Один из вариантов этого изобретения действовал при соприкосновении с серной кислотой, другой - когда стеклянную головку раздавливали щипцами. Результат поиска знаком каждому, а решающий шаг был связан с отметкой в 60 градусов по Цельсию. Сейчас у аналогов этого изобретения соответствующий показатель значительно выше. Что же происходило при достижении 60 градусов?": "Загорался фосфор.",
  "Их соперничество было многовековым, пока в начале XVII века они не объединились в одном гербе. Впрочем, за три десятилетия до начала XX века некто вновь столкнул их в битве за корону третьего лица. Кто же они?": "Лев и Единорог.",
  "Шпенглер приводил этот пример как типичную ошибочную историческую аналогию, когда миллионер и ростовщик, бывший во главе римской знати и фактически покончивший с демократией, почитался многими, например, якобинцами, как символ освобождения и демократии. Кто же он?": "Брут.",
  "Эти однофамильцы и литературные герои были полностью противоположны по характеру. Родившийся в Англии был циником и преступником. Появившийся спустя 33 года в Советской России \"родился с живою душой... несклонной продолжать линию фамильного начертания\". Однако было у них немало похожего: оба - дворяне, первого порой называли \"Прекрасный Принц\", второй должен был быть принцем согласно предсказанию. Назовите их имена.": "Дориан Грей и Артур Грей.",
  "По мнению Эдгара Уотсона Хоу, \"первый предмет не сильнее второго, и если уж на то пошло, мотыга и сильнее, и нужнее их обоих\". Назовите первый и второй предметы, при этом вспомнив роман лауреата Государственной премии РСФСР им. М. Горького (1928-1990) с овощной фамилией.": "Перо и шпага.",
  "В рассказе американского писателя Лоуренса Блока \"Вооружен и очень опасен\" главный герой Эллиот покупает пистолет и никогда с ним не расстается. Его друзья предупреждают его, что это опасно, но он их не слушает и отвечает им на это следующей поговоркой: \"Пусть меня лучше [пропуск] двенадцать, чем [пропуск] шесть!\". Вставьте вместо пропусков два глагола, вспомнив при этом ветвь и ритуал.": "Судят и несут.",
  "По словам одного известного человека, ОН потерял сына во цвете лет, жену Елизавету у НЕГО проткнули напильником, потом не стало ЕГО брата, а другого брата в Мексике в какой-то крепости поставили к стенке. А теперь на старости лет у НЕГО дядю подстрелили. Назовите этого дядю.": "Эрцгерцог Фердинанд.",
  "Н.Я. Данилевский писал, что поляки бы желали, чтобы этим были бы Западная Двина и Днепр, но не желали бы, чтобы этим были Висла и Днестр. А в действительности, по его словам, этим является \"узенькая речка в четверть Невы шириной, примечательная лишь тем, что в ней много рыбы\". А что разделяет эта река на протяжении многих сотен километров?": "Европу и Азию.",
  "Убеждая партию в совместимости и дополнительности двух крупнейших научных доктрин века, Л.Д. Троцкий нашел очень сильный образ. Сравнивая этих людей, он писал, что и первый, и второй считают, что \"дном\" души является ее физиология. \"Но первый, как водолаз, опускается на дно и кропотливо исследует колодезь снизу вверх. А второй стоит над колодцем и проницательным взглядом старается сквозь толику вечно колеблющейся, замутненной воды разглядеть или разгадать очертания дна\". Назовите имена обоих.": "И. Павлов и З. Фрейд.",
  "Нам известно, что однажды ее украли. Также нам известно, что она перенесла огромное количество войн, которые в определенном смысле сильно меняли ее облик, а последние несколько лет у жителей России она ассоциируется с одним из знаков математических действий. Как ее имя?": "Европа.",
  "Сначала было так: \"Лежит, как саван, белый снег...\". Потом вот так: \"Простерлись белые снега...\". Затем такой вариант: \"Простерты новые снега...\". Назовите окончательный вариант, известный многим с детства.": "Под голубыми небесами Великолепными коврами, Блестя на солнце, снег лежит...",
  "Редакторы журнала \"Родина\" Антоненко и Филиппова, работая над некой темой, связанной с отечественной историей XIX века, не смогли обнаружить в Большой Советской Энциклопедии толкование некоего известного явления. Впрочем, статья с таким названием всё же присутствовала, хотя в ней говорилось о географическом объекте в Антарктиде, на полуострове Росса. Над какой же темой работали редакторы?": "Террор.",
  "Мы знаем, что фамилия этого командира была Гараев. А с каким знаменитым атаманом вел борьбу этот командир?": "С Михаилом Квакиным.",
  "В 1912 году Сергей Есенин обратился к образу одного своего земляка, которого он из военного по какой-то причине сделал кузнецом. Впрочем, некоторые эпизоды, например, иллюзия того, что \"мертвые восстали\", соответствуют историческим источникам. Кто же этот земляк, возвратившийся из Чернигова?": "Евпатий Коловрат.",
  "С самого детства мы привыкли считать этого человека настоящим героем, но если посмотреть на все его деяния с точки зрения современной юриспруденции, он выглядит бандитом-рецидивистом: ему можно инкриминировать мошенничество, грабеж, разбой, кражу. Он также явился причиной экологической катастрофы и совершил ряд изощренных убийств. А как его имя?": "Геракл.",
  "Этот знаменитый американский форт был построен в 1788 году на реке Гудзон и имел огромное стратегическое значение. С ним, в частности, связаны имена и судьбы выдающихся людей: президента Улисса Гранта, генералов Роберта Ли, Дуайта Эйзенхауэра, Дугласа Макартура, поэта Эдгара Аллана По, художника Джеймса Мак-Нейла Уистлера и многих других. А как называется по сей день этот форт?": "Вест-Пойнт.",
  "Первоначально название знаменитой повести братьев Стругацких \"Понедельник начинается в субботу\" состояло всего из одного слова. Угадайте, что это за слово, если оно имеет, естественно, прямое отношение к содержанию \"Понедельника\", а также входит в название популярного турнира знатоков.": "Маги."
}