{
  "В Японии современную молодежь порой называют \"поколением СРЕДНЕГО УХА\". Нагрузки, которым подвергают СРЕДНЕЕ УХО подростки, таковы, что у многих из них меняется его форма. Какие слова мы заменили словами \"СРЕДНЕЕ УХО\"?": "Большой палец.",
  "Компания \"SELA\" продает удобную одежду из мягких тканей, которую приятно носить. Неслучайно на фирменном пакете \"SELA\" автор вопроса увидела английскую надпись, подтверждающую это. Примечательно, что, поменяв местоположение всего одной буквы и убрав пробел между словами, вы получите слово, знакомое любому компьютерщику. При этом звучать оно будет так же, как и исходная фраза. Какую фразу увидела автор вопроса на фирменном пакете \"SELA\"?": "Soft wear.",
  "Участие в международных соревнованиях спортсменов этой страны невольно превращается в рекламу популярного иллюстрированного журнала. Назовите страну.": "Грузия.",
  "Засняв сенсационную катастрофу дирижабля \"Гинденбург\", оператор кинохроники, \"в высшей степени деловой и предприимчивый американец\", тут же отправился на телеграф и послал боссу многословную телеграмму с оплаченным ответом. Ответ из двух слов не заставил себя ждать и, хотя выглядел устрашающе, оказался именно таким, который и рассчитывал получить оператор. Воспроизведите ответ начальника.": "\"Вы уволены\".",
  "Утка, жаба, свинья, лошадь, курица, щука... Все эти животные попробовали себя в той же профессиональной области, что и героиня популярного телесериала. Но при этом за свои действия подверглись резкой критике. Мы не спрашиваем, кто был критиком. Назовите ту, действиями которой он остался доволен.": "Кошка.",
  "Отрывок из китайской революционной оперной арии: Влюбленный коммунист - о диво! Снаружи лед, внутри огонь. Похож на прочный ПРОПУСК он. Пропущенное слово ценители возвышенного искусства оперы, пожалуй, сочтут недостаточно воздушным, чрезмерно бытовым. И все же сравнение нельзя не признать удачным. Какое слово мы пропустили?": "Термос.",
  "Он ввел в обиход некоторые термины современной авиации. А вот придуманный им термин \"будетлянин\", который он сам объяснял как \"Пушкин в плаще нового столетия\", так и не прижился. Мы не спрашиваем фамилию героя вопроса. Назовите более привычный нам термин, на смену которому и должен был прийти \"будетлянин\".": "Футурист.",
  "По мнению Чойси, ЭТО - \"защитная реакция против страха запрета\". По словам Кестлера - \"деятельность без какой-либо полезной цели, совершенно не связанная с борьбой за выживание\". А один из уроженцев Бургоса даже утверждал, что ЭТО может привести к отрицанию Бога. Назовите ЭТО.": "Смех.",
  "Внимание! В вопросе есть замены! Французский поэт Роже Жильбер-Леконт за свою короткую жизнь создал всего лишь один сборник стихотворений. Больше не успел - погиб от наркотиков. Эпитафией поэту-наркоману стало двустишие \"Миф о ДАЛИ для него важнее мифа об АЛИ\". Какие имена мы заменили на \"ДАЛИ\" и \"АЛИ\"?": "Морфей, Орфей.",
  "Впервые вступив в бой в 1943 году, 5-й штурмовой авиакорпус под командованием Николая Каманина столкнулся с рядом трудностей. Не имевшим большого опыта летчикам мешала аномально плохая погода, низкая облачность, непрерывные дожди, а также частые отказы навигационных приборов. А что было их причиной?": "Курская магнитная аномалия.",
  "Один из разделов сайта фонда \"Общественное мнение\" посвящен курьезным ответам респондентов на вопросы социологических исследований. Согласно одному из таких ответов, они - это \"добрые молодцы с красными обветренными лицами, пасущиеся на асфальте\". А что, если верить другому ответу, у них общего с китайцами?": "Работники ГИБДД (ГАИ), по словам одного из опрошенных, \"как китайцы, кормятся палками\".",
  "Японская компания \"Камео\" разработала предназначенную для женщин продукцию под названием \"Рука друга\". Разработчики утверждают, что при правильном применении это изделие обеспечивает страдающим от усталости и отсутствия личной жизни современным деловым женщинам не только физический, но и эмоциональный комфорт. Функции чего выполняет \"Рука друга\"?": "Подушки.",
  "На страницах автобиографии Джордж Буш-младший описывает празднование своего сорокалетия, которое и подтолкнуло его к некоему решению. В частности, он пишет: \"Семена этого решения были заброшены мне в душу еще год назад, и сделал это преподобный Билли Грэхем...\". Какое же решение принял Джордж Буш-младший, с размахом отметивший свое сорокалетие?": "Бросил пить.",
  "Внимание! В вопросе есть замена! В жаргоне рекламистов есть фраза \"играть в ГОРОДКИ\", означающая бессмысленно изменять выбранный для рекламного макета шрифт. Какое слово мы заменили на слово \"ГОРОДКИ\"?": "Кегли.",
  "Несмотря на то, что их семейства не ладят, у них много общего. И ОН, и ОНА окрашены в нетрадиционные для своего вида цвета. И на ЕГО, и на ЕЕ родине эти цвета ассоциируются с нетрадиционной сексуальной ориентацией. И ОН, и ОНА - герои произведений одного жанра. Кто ОН, думаю, вы уже догадались, а кто ОНА?": "Розовая пантера.",
  "Автор статьи, посвященной уличной преступности в Санкт-Петербурге, где грабители нападают на припозднившихся прохожих, использовал в качестве заголовка известное выражение. Но чуть изменил его, дабы подчеркнуть, что преступления совершаются именно в Питере. Истинным знатокам не составит труда ответить, как называлась статья. Как?": "\"Грабеж средь белой ночи\".",
  "Период президентства Джимми Картера сопровождался упадком в экономике. Рональд Рейган в одном из своих интервью высказался по этому поводу так: \"Экономический упадок - это когда Ваш сосед теряет работу. Депрессия - это когда работу теряете Вы сами, а оздоровление - это когда работу теряет...\". Закончите цитату двумя словами.": "Джимми Картер.",
  "В рассказе Роберта Шекли - к сожалению, не так давно умершего - герой находит исполняющую желания машину. Увы, делает она это не бесплатно, и в итоге совершенно неожиданно для себя герой получает поистине астрономический счет за оказанные услуги. Но исполнение одного из желаний в счет включено не было - фирма бесплатно награждала этим даром всех своих клиентов. Но не из альтруизма, а как раз для того, чтобы не остаться внакладе. Что же герой Шекли получил бесплатно?": "Бессмертие.",
  "[Чтецу: четко и внятно прочесть \"hartagga\" (хартАгга).] По одной из теорий, это знакомое многим с детства название происходит от хеттского \"hartagga\", что переводится как \"медведь\". Напишите его.": "Артек.",
  "В одном из стихотворений поэтессы Оли Островской есть такие строки: Она из плоской глубины Глядит в мои глаза. Мне солнца свет, ей - свет луны. Мой смех - ее слеза. Моя улыбка стоит ей Отчаянья гримас. Я стала в сотню раз сильней, Она - слабей в сто раз. Каким хорошо знакомым пионерам и пионеркам Страны Советов именем озаглавлено это стихотворение?": "Яло.",
  "Антон Рубинштейн по неизвестным нам причинам разбил свою оперу \"Демон\" на три действия и шесть картин. Английский композитор Генри Пёрселл свою оперу \"Дидона и Эней\" почему-то расчленил на три действия. Но разбиение малоизвестной оперы Марка Карминского именно на десять картин нельзя не признать логичным. Как же называется эта опера советского композитора, если в \"Кратком оперном словаре\" Абрама Гозенпуда она упомянута аккурат между двумя вышеназванными?": "\"Десять дней, которые потрясли мир\".",
  "В мире, описанном в романах Джеймса Бибби, существует множество богов и богинь. У каждого божества своя функция, но самая неблагодарная работа досталась богине по имени Браала. Ее подопечные ей даже не молятся! Кому же она покровительствует?": "Атеистам.",
  "Изначально оно было создано некими Бемером и Бессанжем по заказу Людовика XV для его фаворитки мадам Дюбарри, которая так и не стала ЕГО обладательницей. Людовик XVI был не в состоянии подарить ЕГО своей жене. История ЕГО пропажи описана Гете, Ф. Шиллером, С. Цвейгом. А нам более известна история, описанная в романе еще одного знаменитого французского писателя. Назовите этот роман.": "\"Ожерелье королевы\".",
  "Обелиск Севера перед Домом советов в Архангельске представляет собой четырехгранную стелу на пятигранном постаменте. Строили памятник быстро, хотели обязательно завершить сооружение к 7 ноября 1930 года. Помимо всего прочего, памятник в символической форме выражает популярный в те времена лозунг. Какой?": "\"Пятилетку в четыре года\".",
  "В произведении Михаила Булгакова \"Багровый остров\" встретившиеся с туземцами европейцы получают от них жемчуг и слоновую кость. Аборигенам же достаются стеклянные бусы, \"огненная вода\" и прочие, с позволения сказать, \"сокровища\". Процедуру передачи всех этих вещей новым хозяевам Булгаков иронично называет сложным словом, которое всего одной буквой отличается от термина, традиционно обозначающего подобные операции. Каким?": "Товарообман.",
  "Дмитрий Трофимович родился в 1905 году и прожил 90 лет. Энциклопедия Кирилла и Мефодия относит его к числу советских государственных и политических деятелей. Для этого есть немало оснований, в его послужном списке посты главного редактора \"Правды\", секретаря ЦК КПСС, министра иностранных дел СССР. Однако, многим он известен лишь как человек из причастного оборота. Воспроизведите этот оборот.": "Примкнувший к ним Шепилов.",
  "Рассматривая как-то иллюстрации в книге \"Улитка Катюша\", автор вопроса обратила внимание на странную метаморфозу с одним из героев. Но решила, что виной всему изменение его душевного состояния. Впрочем, любой из вас может осуществить такую метаморфозу с собой сам с помощью пары небольших предметов. Каких?": "Цветных контактных линз.",
  "В преддверии наступающего 2006 года \"Российская газета\" опубликовала несколько весьма символичных фотографий. На первой - скульптурное изображение той, которая сделала очень много для науки. На второй - \"покорители космоса\". Ту, что изображена на третьей фотографии, журналисты назвали самой влиятельной в современной российской политике. Назовите ее имя.": "Кони.",
  "По словам Киплинга, в аду нет \"ни тьмы, ни жаровен, ни чертей\" - только ВОДА. Джордж Оруэлл, в молодости бродяжничавший по Англии, отмечал: \"ВОДА чрезвычайно избирательна: пока вы хорошо одеты, она минует вас, но лишь появитесь без галстука - облепит со всех сторон\". Какое слово мы заменили словом \"ВОДА\"?": "Пыль.",
  "На командирском пульте совершавшего длительные перелеты дирижабля \"Граф Цеппелин\", помимо всего прочего, располагалась одна \"очень интересная\" рукоятка. И когда плохая погода или какая-то другая нужда заставляли пилота поднять цеппелин повыше, то в ход обычно пускали именно ее. Что же после этого происходило?": "Опорожнение ассенизационного бака.",
  "Рядом с деревней Сен-Леон во Франции расположен научно-познавательный комплекс, в котором можно увидеть необычные скульптуры, наглядно демонстрирующие недоступные человеку преимущества. Например, фигуру чтеца, изучающего одновременно множество разложенных вокруг книг. Назовите уроженца этой местности, труд которого вдохновил создателей комплекса.": "Жан Анри Фабр, один из основоположников энтомологии.",
  "Бесчинствовавшая в начале прошлого века в Хакасии банда и ее вожак наводили ужас на целые деревни. Оставшиеся в живых после очередного налета хакасы с ужасом говорили о своем бедствии: \"Колик пришел\". Слово же, которым порой называл себя сам предводитель налетчиков, до сих пор в хакасском наречии означает что-то вроде \"губитель\", \"черт\", \"нежить\". Как же будет по-хакасски \"губитель\"? Думается, сказанного вполне достаточно, чтобы вы прямо-таки отбарабанили ответ.": "Гайдар.",
  "Закончите спортивным термином отрывок из стихотворной \"жалобы\" неудачливого любовника, так и не добившегося от девушки желаемого. От Кати я Ушел средь ночи Чуть не плача. Теперь я понял, Что такое ...": "Катеначчо.",
  "Крупнейшим советским военачальником погибшего в 1942 году неподалеку от Дона генерал-майора не назовешь. Да и созданный им труд \"Что надо знать воину Красной Армии о боевых приемах немцев\" вам вряд ли знаком. Но многие жители одного из областных центров Черноземья вспоминают об этом Герое Советского Союза ежедневно. А недавно здесь появился памятник герою, который сделал фамилию генерал-майора действительно широко известной. Назовите ее.": "Лизюков.",
  "В октябре 1994 года ученые предупредили тихоокеанские страны о приближении цунами. Предупреждение об опасности было услышано. Когда гигантская волна приблизилась к Гавайям, на подступах к городу Хайло ее встретили около 400 человек, каждый из которых имел при себе... Что?": "Сёрф.",
  "Одним из первых \"памятников\" этой уроженке центра Ставропольского района стал фильм. Недавно ее и впрямь возвели на пьедестал. А неподалеку сложили пирамиду из 270 тысяч 265 хорошо знакомых вам предметов. Поначалу, правда, этих предметов хотели взять аж 2 миллиона 702 тысячи 657 штук. Но найти столько \"не только в коммерческих, но и в государственных\" организациях не смогли. Какие предметы искали?": "Монеты достоинством в одну копейку.",
  "В наши дни эту фразу в газетах можно встретить редко. Да и то в основном в программах телепередач. А вот в прежние годы она встречалась в газетах куда чаще. И значила куда больше. В подготовленном в 1969 году посольством ФРГ докладе прямо говорилось, что при наличии этой фразы сообщение \"равнозначно заявлению советского правительства\". Воспроизведите эту фразу.": "\"ТАСС уполномочен заявить\".",
  "Чтобы убедиться в том, что этот зверь был назван так не случайно, достаточно просто внимательно присмотреться. Огромные - под стать иному киту - размеры и способный раздуваться характерный кожистый вырост на верхней стороне морды явно свидетельствует - перед нами именно... Кто?": "Морской слон.",
  "Это мясо так и хочется назвать хорошо знакомым нам словом. Но не стоит - по отзывам знатоков, оно не такое жирное и по вкусу больше похоже на крольчатину. Да и путаница - в случае появления этого мяса на наших прилавках - может возникнуть, продавцам придется уточнять, чего именно хочет клиент. А ведь может и появиться - в Перу уже вывели новую породу, представители которой крупнее и \"вкуснее\" своих \"предков\". И уже начали экспортировать их мясо. О каких животных идет речь?": "О морских свинках.",
  "Специально к многодневному полету \"Союза-9\" советскими инженерами был разработан довольно сложный электроприбор. Он мог не только уничтожать мешавшие Андриану Николаеву и Виталию Севастьянову белковые образования, но и засасывать в себя через специальный фильтр их остатки. Однако в космос прибор тогда так и не попал, его сочли угрожающе сложным и заменили другим, по определению безопасным устройством. Каким?": "Обыкновенной безопасной бритвой."
}