{
  "В повести Сергея Лукьяненко \"Калеки\" экипаж космического корабля готовится к атаке. Врач-психолог приносит капитану нечто и подает со словами \"(два слова пропущено) перед мальчиком\". На возражения капитана она отвечает, что во всех фильмах о древних войнах русские говорят именно так. Преодолев недоразумение, воспроизведите первые два слова в этой фразе.": "Сто грамм.",
  "Внимание, в вопросе есть замена! Неосуществившаяся операция немцев по захвату и уничтожению Иосипа Броз Тито в 1944 году называлась \"УКОЛ ЗОНТИКОМ\". В 60-х годах прошлого века в театрах страны с успехом шла пьеса Рацера и Константинова с таким же названием. В 1969 году на чемпионате СССР был утвержден приз за лучший УКОЛ ЗОНТИКОМ. А остроумный гроссмейстер Тартаковер говорил, что \"вся шахматная партия - это один замаскированный УКОЛ ЗОНТИКОМ\". Какие слова мы заменили словами \"УКОЛ ЗОНТИКОМ\"?": "Ход конем.",
  "Герой рассказа Карела Чапека молодой англичанин по имени Оливер во время путешествия по Италии попадает под дождь, который вынужден переждать в доме патера небольшой деревушки. Во время завязавшейся беседы патер обращается к присутствующей при этом даме: \"Погляди, Мариэтта, этот господин \"инглезе\". Бедняжка, какой молодой, и уже...\". Закончите одним словом реплику патера.": "Англичанин.",
  "В 2001 году во многих российских СМИ была опубликована информация о том, что в Оренбурге был обнаружен архив всеми забытого на тот момент русского деятеля авиации, содержащий информацию о некогда прославивших его технологиях. Правда, дело этого персонажа продолжается не на его исторической родине, а в Калининграде. Назовите его.": "Иван Таранов.",
  "[Чтецу: ударение в слове \"пермИт\" ставится на последний слог.] В Катманду крайне необходимый для многих приезжающих пермит стоит по 10.000 долларов на человека. В аргентинском городе Мендоса он значительно дешевле - от 40 до 200 долларов. Если вы догадались, что такое пермит, то ответьте абсолютно точно, зачем его нужно получать в Мендосе?": "Для того, чтобы взойти на гору Аконкагуа.",
  "В \"Алфавите интернетчика\" автор вопроса прочитал такое четверостишие. ХЛОП-ХЛОП-ХЛОП печатал мальчик, Поспешивши сгоряча... Иногда, ребята, нужно Свой язык переключать! Мы не спрашиваем, что действительно хотел напечатать мальчик. Скажите - что у него получилось на деле, если мы заменили получившиеся буквы словами \"ХЛОП-ХЛОП-ХЛОП\".": "ЦЦЦ.",
  "Извините, вопрос длинный. Прослушайте отрывок из \"панихиды\" и заполните пропуск, состоящий из четырех слов. \"Братья и сестры! С глубоким прискорбием извещаем, что в ночь с 13 на 14 октября на 93-м году жизни после тяжелой и продолжительной болезни перестало биться сердце нашей любимицы. Не стало (пропуск). В последнее время лечащие врачи у смертельно больного сменялись почти каждый год. Все они были из близлежащей районной больницы, хотя больному явно требовалась помощь светил зарубежной медицины. Но главврач тратиться на светил не хотел, хотя ему даже миллион долларов на это предлагали. Со своими-то послушными медбратьями дело иметь легче и проще. В первые месяцы работы каждый из них был одержим мыслью, что именно ему суждено стать спасителем, - и поначалу прогресс действительно намечался. Но проходило несколько месяцев - и очередной медбрат начинал мнить себя хирургом планетарного масштаба. В результате многочисленных и беспорядочных пересадок внутренних органов больного вновь приходилось подключать к аппарату искусственного дыхания. И нанимать нового лечащего врача.\" Итак, заполните пропуск.": "Сборная России по футболу.",
  "Автор сопроводил свое известное произведение еще и поэтическими \"рацеями\", несколько фрагментов из которых мы приведем: \"Мужчина чужой! Ой, стыд-то какой!\" \"Отец не сладит с сюртуком; Он знаком больше с армяком. Как он бьется, пыхтит, Застегнуться спешит: \"Нараспашку принять - неучтиво!\"\" Если вы поняли, о каком произведении идет речь, попробуйте сказать, кто охарактеризован в еще одной рацее как \"Толстый, бравый, Карман дырявый. Крутит свой ус: \"Я, дескать, до денежек доберусь...\"\".": "Майор.",
  "В библиотеке автора вопроса есть книга по истории одной зарубежной страны. Она была издана в 1991 году. Начиная с 1993 года название книги перестало охватывать всю историю этой страны, но уже с 2001 года и по сей день, глядя на заглавие, можно подумать, что в этой книге можно найти информацию и о самых свежих событиях. Назовите две фамилии, присутствующие в названии книги.": "Вашингтон, Буш.",
  "15 июля на Новодевичьем кладбище в Москве приходят почитатели таланта всемирно известного литератора. Ветви каких деревьев они всегда возлагают на могилу?": "Вишневых.",
  "Одно из первых упоминаний о передвижениях людей под водой с практическими целями и при помощи технических средств, приводил еще Аристотель. В своем трактате \"История животных\" он поведал о том, как ныряльщики того времени пользовались приспособлением для дыхания, с помощью которого получали воздух с поверхности. А какое животное он ошибочно считал подавшим пример для этого изобретения?": "Слона.",
  "ЭТО состоит из четырех частей и имеет форму конуса, обращенного основанием вверх и назад, а вершиной вперед, вниз и влево. Его усредненные размеры - 12-13 см по длинной оси и 9-10,5 см по поперечной. А кто в 1934 году выражал ЕМУ благодарность?": "Леонид Утесов.",
  "Олег Дивов некоторое время работал в рекламных агентствах. Высшим своим достижением на этом поприще он называет слоган для рекламы унитаза с электронным управлением. Этот слоган объединяет одну из дисциплин летнего вида спорта с направлением движения во времени. Назовите этот слоган.": "Толчок в будущее.",
  "Заполните пропуск двух слов в четверостишии Владимира Семеновича Высоцкого двумя похожими, хотя и не однокоренными словами, одно из которых может быть отнесено к Мишке или Косте. Так что, ребята! Ноты позабыты, Зачеркнуто ли прежнее житье? Пустились в (пропуск пропуск) - В лихое путешествие свое.": "Одиссею одесситы.",
  "При съемках некоего фильма коллеги-актеры на съемочной площадке называли этого \"англичанина\" просто - Степан. Все были в восторге от его игры. Исполнение Степаном своей роли было на столь высоком уровне, что Станислав Иосифович выхлопотал для него пенсию, и тот целых два года после съемок получал суточные в размере 2 рубля 60 копеек. Назовите роль, которую сыграл Степан.": "Белый Бим Черное Ухо.",
  "Прослушайте отрывок из поэтического творчества Эдуарда Асадова: Женщины в спорте из года в год По разным причинам идут в поход: Альпинистки - во имя M, А туристки - во имя Z. В последних двух строчках буквами M и Z заменены однокоренные существительные. Назовите их.": "Мужества и замужества.",
  "В спектакле \"Венецианский антиквар\" Вячеслав Невинный использовал необычный прием, произнося с особой интонацией подряд слова: \"ящик\", \"хрящик\" и \"ключик\". Для чего?": "Для того, чтобы изобразить чихание.",
  "Журнал \"Хулиган\" пишет, что на самом деле они настоящие бездельники, умеют только петь и танцевать. В свободное от развлечений время воруют детей, а по ночам танцуют обнаженные, заманивая в свое королевство сексуально озабоченных прохожих. Кстати, есть такая болезнь - синдром Вильямса, - при которой человек рождается с им подобным лицом, абсолютным слухом и совершенно без мозгов. Воспроизведите второе название этой болезни, если оно начинается со слова - \"лицо\".": "\"Эльфа\".",
  "Надеемся, что знания философии, которое вы получили в школе и вузе, будет достаточно, чтобы закончить тремя словами великого философа отрывок из песни Тимура Шаова: Быть философом не рай, Но однако же приятно Плюс тепло и не накладно - Знай лежи да созерцай. Мир вокруг кипит в борьбе, Ты ж о вечном размышляешь И супруге отвечаешь: \"Отвали, я - ...\".": "Вещь в себе.",
  "В сказке писательницы Синкен Хопп \"Волшебный мелок\" персонажи на своем пути встречают животных. Лягушка при встрече с ними сказала, что любит лакомиться ломтиками лососины. А кошка разозлилась, так как она тоже очень любила лососину, но сказать этого не могла. А почему она не могла этого сделать?": "Так как лососина начинается на букву \"л\".",
  "Сначала проблему хотели решить с помощью монетки, но затем серия умозаключений, среди которых были логические ходы, связанные с торжеством и командировкой, привели к неверному выбору. А кто был выбран?": "Евгений Лукашин.",
  "Внимание, в вопросе есть замены. Из записок Виктора Гюго о своем великом коллеге, умершем в 1799 году: \"Больше всего меня восхищает и поражает у него то, что ум его, развертывая столько бесстыдства, сохранил между тем столько грации... Хотя в его бесстыдстве много мощи и даже красоты, я все-таки предпочитаю его грацию. Другими словами я восхищаюсь - Буратино, но люблю - Мальвину\". Какие имена мы заменили на Буратино и Мальвину?": "Фигаро, Сюзанна.",
  "В романе Бориса Акунина \"Внеклассное чтение\" есть газета \"Эросс\" - еженедельник весьма специфического содержания. Постоянным рекламодателем этой газеты был стрип-клуб с названием, которое является измененным крылатым выражением. В этом крылатом выражении две одинаковые гласные буквы заменены на две другие одинаковые гласные буквы. Исходное выражение напоминает о последнем проявлении таланта, а название клуба - о термине, который ввел в научный обиход человек, занимающий в книге \"Сто великих евреев\" четвертое место. Как же назывался этот стрип-клуб?": "\"Либидиная песня\".",
  "В 1984 году популярную рок-группу, судя по всему, сильно интересовал некий вопрос, за 44 года до этого волновавший будущего Нобелевского лауреата. Про Тобольскую ссылку упоминаемого в этом вопросе многие знатоки, надеемся, наслышаны. А из какого города он был выслан?": "Углич.",
  "Заполните пропуск в песне А.Непомнящего именем и фамилией известного американца: \"... Кружились алые мухи, а за левым плечом пристроился незримый суфлер С телеэкрана египетским профилем сокола вещает некто, (пропуск)\".": "Альберт Гор.",
  "Основными принципами этой организации являются: гуманность, беспристрастность, нейтральность, независимость, добровольность, единство и универсальность. Если к названию ее российского отделения прибавить одну букву, то получится название организации, существовавшей в 1918-1946 гг. Назовите последнюю из упомянутых организаций.": "РККА.",
  "Песня Высоцкого, которая называется неким устойчивым выражением, завершается словами \"... И все проходит вместе с ним\". А команда КВН \"Не легалы\" назвала этим же устойчивым выражением из одного существительного и одного глагола \"скорую помощь по-эстонски\". Попробуйте найти его и вы. Время!": "Время лечит.",
  "Однажды журналист газеты \"Моя семья\" в одной из московских галерей наткнулся на следующее объявление: \"Московская выставка. 1500 советских художников и скульпторов, (пропуск слова) за последние два года\". При неверном истолковании пропущенного слова объявление приобретает более чем мрачный смысл и, по словам этого журналиста, становится \"реалистическим по содержанию и социалистическим по форме\". Попробуйте восстановить текст этого объявления.": "\"... повешенных...\".",
  "По одной из теорий в Англии есть только вторые, а в России есть и первые, и вторые. Знать может использоваться как в первых, так и во вторых, а чернь только в первых. Назовите и первые, и вторые, только не перепутайте.": "Склонения и спряжения.",
  "Сразу же после советско-китайского конфликта 1969 года сборная СССР проиграла на чемпионате мира по хоккею сборной команде Чехословакии. Чехословацкие болельщики с восторгом скандировали: \"(пропуск) - это вам (пропуск)\". Оба пропущенных фрагмента звучат одинаково, но первый является фамилией, а второй - представляет собой два слова, одно из которых - название географического объекта. Назовите эти фамилию и географический объект.": "Недаманский и Даманский.",
  "В книге Г.Л. Олди \"Черный баламут\" один из главных богов индуистского пантеона Вишну - Хранитель проводит весьма сомнительные опыты. Он собирает мудрецов в личном раю, надпись над их домом гласит: \"Приют Вещих Мудрецов\". Один его бывший обитатель рассказывает, что какой-то шутник слегка подправил название, так, что получилось довольно мрачное пророчество. Мы просим вас написать слово, которое является антиподом слова, дописанного шутником.": "Добро.",
  "[Чтецу: ударение в слове \"ТангО\" - на последний слог.] В Японии так издавна поэтично называют заросшую соснами песчаную косу на побережье Хонсю в Танго. Произведение с очень похожим названием является одним из творческих пиков всемирно известного английского творческого коллектива. Мы полагаем, что полученной информации достаточно, чтобы вы смогли закончить хокку Косикибу-но Найси, причем мы примем как абсолютно точный вариант, так и тот, что предложил английский коллектив: Мимо горы Оэяма, Вдоль долгой долины Йкуно Долго идет письмо, И я еще не видел вас, Ступени...": "Небесной лестницы.",
  "На одном из сайтов приводится истолкование пословиц и поговорок наукообразным языком. Например, \"Дуалистический принцип использования сельскохозяйственных орудий на гидроповерхности\" соответствует фразе \"Вилами по воде писано\". Какое выражение на данном сайте приводится как соответствие фразе: \"Проблемы повышения мелкодисперсионности оксида двухатомного водорода механическим путем\"?": "Толочь воду в ступе.",
  "Дворянский герб Рахманиновых содержал девиз \"За верность и...\". Второе слово с современной точки зрения больше подошло бы герою, которого в первоисточнике называли и \"арабский жеребец\", и \"черный баран\", и \"безродный чужеземный проходимец\", а в те времена обозначало горячее усердие. Какое же слово заключало девиз?": "Ревность.",
  "Для сотворения ЭТОГО, как правило, необходимы двое, и автор вопроса неоднократно этим занимался, как, думаем, и многие присутствующие в этом зале. Широко известно бессмертное творение Кесерицкого (в соавторстве, конечно). Известно, что один из ИХ творцов, родившийся в Ростове-на-Дону, учившийся в Вене, живший в Париже, а выступавший за Польшу, назвал свой многотомный труд \"Ультрасовременная ОНА\". Его тезка - актер в своей известной роли стремился поучаствовать в одной из них. Назовите имена этих тезок.": "Савелий.",
  "На Мадагаскаре воинам запрещалось есть этих животных, поскольку считалось, что их манера вести себя в опасной ситуации может передаться бойцу, который ест его мясо. Пожалуй, самое известно русскоязычное авторизованное произведение о странствиях этого животного принадлежит перу Сергея Козлова. Назовите это произведение.": "\"Ежик в тумане\".",
  "Согласно одной из легенд, ЭТО было открыто вследствие пристального внимания первооткрывателя к платку на шее горничной. Догадайтесь о том, что было открыто, и восстановите пропущенные слова в стихотворении Ирины Васильковой: Взыскует формы пленный дух, Сечет пределы и границы. Я в (пропущено два слова) вдруг Могу отчаянно влюбиться.": "Ленту Мебиуса.",
  "У нее множество образов. Веронезе и Тьеполо изображали ее в образе пышной белокурой красавицы, облаченной в красный бархат и горностаевый мех, осыпаемой золотым дождем. При этом у ее ног, как правило, покорно и преданно лежит животное. Какое?": "Лев.",
  "Известный британской музыкант Ноэл Галахер отзывался об этом знаменитом фильме так: \"Этот лохматый был бы классным ударником, девчонка, в этом своем костюмчике, была бы на подтанцовке; старик стал бы менеджером группы; главный герой бы пел, его друг стал бы бас-гитаристом; а папашка бы отвечал за спецэффекты\". Что это за фильм?": "\"Звездные войны\".",
  "Статья в газете \"Спорт-экспресс\", посвященная победе ЦСКА над \"Пари Сен-Жерменом\" в последнем матче группового турнира \"Лиги Чемпионов\", начиналась с размышлений о возможной продаже лидера армейцев Сергея Семака, а заканчивалась дифирамбами в его честь - и не мудрено, так как он сумел сделать хет-трик в этом матче. В заголовке статьи авторы использовали название хрестоматийного произведения русской классической литературы, в которой лишь изменили звонкую согласную на парную ей глухую. Как называлась эта статья?": "\"Капитанская точка\"."
}