{
  "К большому разочарованию, журналист Ефимов не нашел на улицах этого города ни ПЕРВЫХ, ни ВТОРЫХ. Зато обнаружил там храмы, мечети и пагоды. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Бананы; лимоны.",
  "Внимание, второй вопрос. Один немецкий музыкант для многих является идолом. Выступая на сцене, он часто закрывает лицо, пытаясь переключить внимание фанатичной публики с себя на свои композиции. По признанию музыканта, название второго альбома его группы было выбрано неслучайно. На русский язык название этого альбома переводится двумя словами. Напишите эти слова.": "Вторая заповедь.",
  "[Ведущему: хОлман; росЕтти.] Описывая увиденный им портрет кисти Холмана Ханта, изображающий Данте Габриэля Росетти, рисующего Холмана Ханта, Владимир Андерсен упоминает голландца. Назовите этого голландца.": "[Мориц Корнелиус] Эшер.",
  "Наталья Будур пишет, что в средние века в качестве своеобразной замены пенициллину использовались повязки с НИМ. ОН - название интернет-клуба любителей грызунов. Назовите ЕГО одним словом.": "Рокфор.",
  "Внимание, в вопросе есть замена. Согласно произведению 1876 года, возможность на некоторое время стать ИКСАМИ получили несколько жителей Санкт-Петербурга. Слово \"ИКС\" происходит от слова, совпадающего с фамилией известного композитора. Назовите этого композитора.": "[Густав] Малер.",
  "[Ведущему: вИльфрид.] Роберт Хьюз находит забавным, что Вильфрид, противник короля Карла Лысого, носил ЭТО прозвище. Такое же прозвище было и у племянника Вильфрида, про которого легенда говорит: благодаря необычной особенности его внешности мать сразу же узнала его, когда он вернулся домой после проведенного вдали от дома детства. С представителями какого народа роднила его эта особенность?": "С хоббитами.",
  "[Ведущему: кавычки не озвучивать.] Первый ИКС ИГРЕКА был издан 12 декабря 1863 года в Норвегии. Один из самых известных \"ИКСОВ\" ИГРЕКА был представлен публике в 1893 году. Что мы заменили словосочетанием \"ИКС ИГРЕКА\"?": "Крик Мунка.",
  "[Ведущему: джАспер ффОрде.] В романе Джаспера Ффорде известный персонаж незадолго до смерти просит помочь ему завязать не то пояс, не то галстук. Назовите этого персонажа.": "Шалтай-Болтай.",
  "В мультсериале \"Бэтмен\" есть девушка, влюбленная в Джокера и старающаяся подражать своему возлюбленному. Ее имя - Харли. Назовите ее короткую фамилию.": "Квинн.",
  "[Ведущему: макдОнаха.] По версии героя пьесы Мартина Макдонаха, ОН в знак благодарности повредил ноги мальчику, поделившемуся с ним обедом. Назовите ЕГО.": "Крысолов.",
  "[Ведущему: слово \"Море\" голосом не выделять.] Если вы хотите придать роботу человекоподобный вид, то наибольшие проблемы возникнут с опорно-двигательной системой. Рассказывая об этой проблеме, Хайнц Ульбик упоминает событие, произошедшее в Море. Назовите любого участника этого события.": "Армстронг; Олдрин.",
  "[Ведущему: прочитать \"ИКС\" и \"единица, деленная на ИКС\".] Внимание, в вопросе есть замены. Прочитав, что \"... в летний ИКС 1/ИКС рейсов возрастет\", живущий около аэропорта знакомый автора вопроса заметил: \"Ну, совсем заколебали!\". Какие слова мы заменили обозначениями ИКС и 1/ИКС?": "Период; частота.",
  "Среди уменьшительных вариантов этого мужского имени - Ланя, Лана, Еля, Ела. По мнению остроумного автора вопроса, это имя вполне подошло бы джинну из восточной сказки. Напишите это имя.": "Евлампий.",
  "[Ведущему: миЯки.] Модельер Мияки родился в Японии, учился во Франции, затем переехал работать в США, но в конечном итоге снова вернулся в Японию. Так что вполне возможно, что название выпущенной Мияки туалетной воды отсылает не только к античности, но и содержит аллюзию на биографию модельера. На самом деле это французское название было построено обычным для таких случаев способом из имени Мияки. Напишите это имя.": "Иссей.",
  "[Ведущему: гАттака.] Научно-фантастическая драма \"Гаттака\" описывает общество, построенное на идеях евгеники. Лестница в доме одного из героев напоминает ЭТО. Назовите ЭТО двумя словами.": "Спираль ДНК.",
  "На обложке диска с программой \"Русский дизайн 3.0\" можно увидеть фрагмент черно-белого изображения знаменитого корабля и ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Красный карандаш.",
  "[Ведущему: мартинИка.] В 1902 году почти все население города Сен-Пьер на Мартинике было убито потоками раскаленного пепла и газов из вулкана Мон-Пеле. Они прошли сквозь город очень быстро, и постройки уцелели бы, если бы не загорелись склады ЭТОГО, с которых начался большой пожар. Назовите персонажа, которого предупреждали, что ЭТО станет причиной его смерти.": "[Билли] Бонс.",
  "В фантастическом рассказе Артура Конан Дойла палач безуспешно пытался привести в исполнение смертный приговор: дважды вешал преступника, несколько раз выстрелил в упор, но так и не смог ничего поделать. А всё из-за способа, который он попытался применить в первую очередь. Назовите этот способ.": "Казнь на электрическом стуле.",
  "Внимание, в вопросе есть замена. Исследования показали, что немало воды в бассейнах попросту выпивается посетителями. Вторая причина исчезновения воды из бассейнов - БИКИНИ. Какое слово мы заменили словом \"БИКИНИ\"?": "Бермуды.",
  "Сословие самураев возникло благодаря тому, что в VIII-IX веках многие аристократы были вынуждены покинуть столицу и породниться с провинциальной знатью. Переселение этих дворян Стивен Тёрнбулл сравнил с известной операцией по использованию ИХ. В названии одной детской книжки упоминается, как ни странно, молочный ОН. Назовите ЕГО двумя словами.": "Зуб дракона.",
  "[Ведущему: кИрхнер, фОрстер, зИкерлинг.] ОНИ официально использовались до 2002 года. И биатлонист Кирхнер, и режиссер Форстер, и аквабайкер Зикерлинг - это тоже ОНИ. Назовите ИХ двумя словами.": "Немецкие Марки.",
  "Восстановите три пропущенных слова в отрывке из стихотворения Зиновия Комма о культурной и воспитанной лошадке: \"Там кормили ее до отвала, Там кнутом ее кучер не бил, Потому что она посещала ...\".": "Институт благородных кобыл.",
  "[Ведущему: колодАн.] ИКС героя романа Дмитрия Колодана был подвешен в ветвях огромного дерева. Когда пришедшая убить этого героя колдунья сказала, что обычное оружие не может ей повредить, и погибнуть она может лишь как ведьма, герой перерубил державшую ИКС ветвь. Какое слово мы заменили словом \"ИКС\"?": "Дом.",
  "В юмористическом обсуждении отсутствия в аптеке некоего лекарства прозвучали такие слова: \"Но Вы можете отправить SMS на короткий номер. В ответ придет код\". О каком лекарстве шла речь?": "Активированный уголь.",
  "Первые ОНИ появились на Кони-Айленде в 1884 году. Как цинично заметил Олег Христенко, ОНИ - это ранчо, на котором в последние годы жизни находился Рональд Рейган. Назовите ИХ.": "Американские горки.",
  "[Ведущему: сапкОвский, \"малядИ\".] В произведении Анджея Сапковского \"Maladie\" Тристан, ожидая Изольду, умирает в своем замке в Бретани и так и не успевает увидеть ИХ. В конце произведения ОНИ показались персонажу книги грязными. Назовите ИХ одним словом.": "Паруса.",
  "[Ведущему: иерахмиЕл кИтнер.] Рассуждая о том, как одна из религий будет относиться к клонированию, Иерахмиел Китнер вспоминает ЕГО. Одно из самых известных произведений о НЕМ появилось в 1915 году. Назовите ЕГО.": "Голем.",
  "В 1950-е годы в СССР выпускали игрушку - лошадку на колесиках. В ее конструкцию был добавлен элемент, из-за которого детям было очень неудобно на ней ездить. Какое ругательство появилось в результате выпуска этой игрушки?": "Конь педальный.",
  "Не так давно нападающий ЦСКА Вагнер Лав получил от еженедельника \"Футбол\" старинный чин. Образованная от этого чина фамилия в свое время стала названием произведения, которое сам автор перевел на русский язык. Назовите это произведение.": "\"Сотников\".",
  "[Ведущему: сОгена кАто.] \"Мой отец хочет стать живым Буддой, потому нуждается в полном уединении\", - объясняла ситуацию родственникам и властям 70-летняя дочь японца Согена Като. Статья, в которой рассказывалось об этом и еще нескольких подобных случаях, называлась \"ОНИ по-японски\". Название какого произведения мы заменили словом \"ОНИ\"?": "Мертвые души.",
  "В письме Михаилу давалось краткое описание более чем десятка человек. Причем, что может показаться странным, упоминались тряска коленей и громкое сморкание в платок. Назовите автора письма.": "Гоголь.",
  "[Ведущему: жозЕ сарамАго.] В романе Жозе Сарамаго \"Каменный плот\" Пиренейский полуостров уплыл от Европы. Сарамаго пишет, что со временем люди привыкнут и не смогут даже представить себе материк целым, и потому сравнивает Европу с НЕЙ. Назовите остров, который упоминается в ЕЕ названии.": "Милос.",
  "Прослушайте детское стихотворение советских времен, в котором мы заменили одно слово. \"Мой отец на ЭКСКАВАТОР стал похож совсем-совсем: Получает [первый пропуск], отдает [второй пропуск]\". Догадавшись, что мы заменили словом \"ЭКСКАВАТОР\", восстановите оба пропуска.": "220, 127.",
  "Героиня небольшого произведения Игоря Жукова записывает на листке бумаги свои грехи мелким почерком. Места не хватает. Она записывает между строк, еще мельче. Места опять не хватает... Назовите уроженца Киева, фамилией которого заканчивается это произведение.": "[Казимир] Малевич.",
  "В одном из русских переводов известного произведения про героя сказано, что кафтан на нем был бурый, а сам он сидел понурый. Назовите автора этого произведения.": "[Шота] Руставели.",
  "Хотя ОНИ появились на территории современной Испании еще в X веке, узаконены они были только в XIII веке королем Альфонсом X Мудрым, а чуждыми христианам оставались и того дольше - в ряде случаев их не разрешалось применять вплоть до XVI века. В этом вопросе ОНИ также не использовались. Назовите ИХ.": "Арабские цифры."
}