{
  "Наверное, не все авторы популярных статей о жизни в калифорнийском городке Малибу, где расположены виллы многих знаменитостей, знают о существовании некоего населенного пункта, находящегося к северо-востоку от Москвы. Его координаты - 55°53' северной широты и 38°6' восточной долготы - были уточнены только в начале 90-х годов XX века. А в честь кого названо самое известное учреждение, расположенное в этом населенном пункте?": "Ю.А. Гагарин.",
  "Из десятков претенденток отобрали, в конце концов, нескольких: Светлану, Аллу, Велту, Татьяну, Татьяну, Татьяну и Лидию. Но их чары так и не смогли затмить образ, воплощенный Галиной, работавшей последние годы своей жизни редактором на Центральном телевидении. Назовите этот образ.": "Екатерина Матвеевна.",
  "В программе \"Истории в деталях\" молодая представительница известной актерской династии охарактеризована так: \"Быть достойным этой девушки [пропуск] кровей - задача поистине королевская\". Восстановите пропуск.": "\"... боярских...\".",
  "Ключевым моментом Африканской кампании в ходе Первой мировой войны была высадка английского экспедиционного корпуса в Германской Восточной Африке. Поражение англичане потерпели из-за того, что в сражение вступил неожиданный противник - после попадания нескольких пуль в предметы, используемые местными жителями в промысловых целях. Назовите другого уроженца Англии, который пал при столкновении с аналогичным противником.": "Винни-Пух.",
  "В напряженном четвертьфинале одного из турниров \"Большого шлема\" по дартсу пятикратный чемпион мира ван Барневельд воспользовался, по словам комментатора, \"находкой Одиссея\", которую сам Одиссей, впрочем, не использовал. Что это за находка?": "Залепить уши.",
  "Два героя пьесы Тома Стоппарда \"Изобретение любви\", выпускники колледжа Сент-Джон, вспоминая свой скудный рацион во время учебы, сравнивают его с рационом значительно более древнего человека. Пара блюд и всё. Назовите прозвище этого человека, который \"мочил\" людей направо и налево.": "Креститель.",
  "На чемпионате мира, который проходил в 2005 году в Берлине, среди номинаций были, например, \"английские\" - горизонтальные, \"китайские\" - свободно свисающие, а также \"Верди\", \"Гарибальди\" и другие. Назовите художника, фамилию которого также носила одна из номинаций.": "Дали.",
  "<раздатка> Цитата 1. Из описания одного из сражений первой половины XX века. \"Рустенбергский отряд под началом Шалька Бюргера удерживал сектор Твин Пикс, рядом с ним, на Шпиен Копе, стояли каролинские волонтеры Хендрика Принслоо и [пропуск] отряд Даниэля Оппермана\". Цитата 2. Из романа Генрика Сенкевича. \"Император, однако, имел обыкновение брать с собою в дорогу и все свои любимые вещи, начиная с музыкальных инструментов и домашней утвари и кончая статуями и мозаиками, которые наскоро выкладывали даже тогда, когда он хоть ненадолго останавливался в пути - для отдыха или чтобы подкрепиться. Поэтому в любой поездке его сопровождали полчища слуг, не считая [пропуск] отряда и августиан, при каждом из которых была своя прислуга\". </раздатка> Уважаемые знатоки! В предложенных вам текстах мы пропустили одно прилагательное, правда в разных падежах. Что это за прилагательное?": "Преторианский.",
  "Поволжским знатокам ответить на этот вопрос могла бы помочь команда \"Кулверстукас\". В конце марта 2007 года сборная России по футболу выиграла очень важный выездной матч. Сборную мощно поддерживали и болельщики, и средства массовой информации. \"Комсомольская правда\" написала, что российских футболистов вел в атаку еще один - 12-й - игрок. Кто же, по мнению журналистов \"Комсомолки\", был этим 12-м игроком?": "Бронзовый солдат.",
  "[Ведущему: букву \"А\" в слове \"крАватка\" голосом не выделять.] Внимание, в тексте вопроса есть замена. Некоторые исследователи рассматривают КРАВАТКУ как атрибут масонских мистерий. В зависимости от формы и расцветки КРАВАТКИ определялись системы и степени масонского посвящения. А еще в КРАВАТКАХ усматривали скрытую символику креста. Догадайтесь, какое слово мы заменили КРАВАТКОЙ?": "Галстук.",
  "В романе Бернара Вербера \"Танатонавты\" описывается ситуация, когда персонажи, проникнув за барьеры смерти, встретили ангелов и архангелов, но не встретили Бога. Одним из следствий этого стало перепрофилирование неких сооружений под музеи, театры и даже непривычные жилые дома. Но вершиной всего явилось строительство на месте одного из подобных сооружений ЭТОГО. Кстати, аналогичный случай в нашей стране произошел в 1960 году. Что же ЭТО такое?": "Плавательный бассейн.",
  "<раздатка> Посуда бьется _____. Наша посуда, _____, не бьется. </раздатка> В рекламном тексте часто используется такой прием, как зачин. Авторы помещают в зачин идиому, фразу из фильма и пр. Восстановите дважды пропущенное нами в зачине-парафразе словосочетание.": "\"К счастью\".",
  "(pic: 20080007.jpg) Уважаемые знатоки! Перед вами нынешний логотип бельгийской авиакомпании Brussels Airlines. Он был принят под влиянием пассажиров. А чем отличался от него предыдущий логотип этой компании?": "Он состоял из 13 точек.",
  "Внимание, слова \"аудиокнига\" и \"книга\" являются заменой. Изобретатель АУДИОКНИГИ имел на своем счету более тысячи патентов. Общеизвестно, что одну из первых АУДИОКНИГ он послал известному русскому писателю, таким образом сейчас при помощи АУДИОКНИГИ мы можем услышать КНИГУ. Так какие же слова мы заменили словами \"аудиокнига\" и \"книга\"?": "Фонограф, граф.",
  "Когда один из советских режиссеров после разговора на повышенных тонах с директором кинофестиваля в Сан-Ремо уходил из его дома, выглянула соседка и спросила о причине шума. Получив ответ, она удивилась - неужели они разговаривали о пряности? Конечно, она ослышалась. А о чем речь шла на самом деле?": "О фильме \"Кин-дза-дза\".",
  "Согласно исследованиям, проведенным в 2007 году, последнее место в Европе занимает Лондон с показателем 19. Москва, как ни странно, даже не вошла в десятку аутсайдеров: ее показатель - 33. Опережает она, кстати, и Париж, и Рим, и Берлин. Назовите единицу измерения этого показателя.": "Км/час.",
  "В вопросе ИКСОМ заменены два слова. Словосочетанием ИКС представительница семейства кошачьих называла того, кто сам себя долгое время относил к семейству псовых. Главный герой отечественного фильма тоже был ИКСОМ, когда испугался сома. А вот бразильского футболиста Кака и заглавного персонажа оскароносного фильма объединяет то, что они получили из-за того, что их ИКСЫ не могли делать нечто. Что именно они получили?": "Прозвище.",
  "В первой половине XVIII века во французском городе Ренн архитектор Габриэль создал ансамбль из двух смежных площадей. Суммируя числа, присутствующие в названиях этих площадей, мы получим десятое по счету простое число. Напишите оба названия, различающиеся лишь числительным.": "\"Площадь Людовика XIV\" и \"Площадь Людовика XV\".",
  "Передавая репортаж с заключительного женского турнира года, где собираются восемь лучших теннисисток мира, журналист Евгений Федяков писал, что результаты многих матчей показывали огромную пропасть между мастерством теннисисток. По его словам, некоторые острословы даже предполагали, что они попали на соревнование по другому виду спорта, правда, проводящемуся по старым правилам. Какой же второй вид спорта имелся в виду?": "Фигурное катание.",
  "Этот фильм появился в то время, когда в моде были тинейджерские комедии с пошлыми шутками. Поэтому большинству киностудий его сюжет показался слишком пристойным. А вот продюсеры студии Диснея наоборот, посчитали сюжет слишком смелым, отказались снимать фильм из-за эпизода, в котором мать влюбляется в своего сына, и отдали сценарий назад автору. Как назывался этот фильм?": "\"Назад в будущее\".",
  "Фу Си создал это, созерцая \"узоры неба и земли\". Кстати, в этом контексте \"узоры земли\" соотносятся с прожилками в яшме. Что же изобрел Фу Си?": "Китайскую письменность.",
  "Цитата из романа В.С. Пикуля \"Моонзунд\": \"Среди красавиц особо ценились женщины стиля \"вамп\" - с гладкой прической, закрывающей уши, с длинными шеями холеных гусынь, с громадными ртами, способными чувственно укусить мужчину прямо за...\". Так за что такое жизненно важное они могли укусить мужчину?": "За кошелек.",
  "Вопрос задает лошадь Верлена. Цитата из романа Сомерсета Моэма \"Острие бритвы\": \"... Изабелла со свойственным ей тактом попросила смешать нам по коктейлю. Я налил сколько нужно джина и ликера, затем добавил ЕЕ, превращающую скучный сухой мартини в напиток, на который олимпийские боги променяли бы свой нектар...\". ЕЕ же предлагали использовать в качестве своеобразного пирогенетического средства. Назовите ЕЕ двумя словами.": "Капля абсента.",
  "Историк Эдуард Гиббон писал, что если бы все письменные источники о путешествиях римского императора Адриана были бы утрачены, то о них можно было бы рассказать на основании данных науки, возникшей во второй половине XVIII века. Через минуту назовите эту науку, если ее название произошло от предмета, с которым сталкивался каждый из находящихся в зале.": "Нумизматика.",
  "Внимание, в вопросе есть замена. Отрывок из статьи \"Фамилии в роли генетических маркеров\" из журнала \"Химия и жизнь\": \"Ареалы Козловых и Волковых удивительным образом совпадают, образуя \"коридор\", который ведет от смоленских земель через Волго-Окское междуречье в земли тверские и костромские, а затем, расширяясь, но ослабевая по частоте, уходит на север, к Вологде и Архангельску. Причем, как и положено в ИНФОРМАЦИОННОЙ СЕТИ, почти везде Козловых больше, чем Волковых\". Какие слова заменены на слова \"ИНФОРМАЦИОННАЯ СЕТЬ\"?": "Пищевая цепь.",
  "ПЕРВОЕ - популярный в XVII веке бальный танец-шествие, музыкальный размер которого - 3/4. ВТОРОЕ происходит от древнееврейского \"подобный Богу\". Казалось бы, перепутать их невозможно, но некоторые школьники, отвечая на один вопрос, заявляют, что ПЕРВОЕ - это как раз и есть ВТОРОЕ. А какой вопрос им задают?": "Как звали Огиньского?",
  "Внимание, в вопросе есть замена. Человек, сделавший определенные действия в отношении шотландского короля в 995 году, грубо говоря, КУПИЛ БАРБИ. То же можно сказать и о человеке, сделавшем аналогичные действия в отношении другого шотландского короля в 1005 году. С 1997 года ПОКУПКУ БАРБИ можно увидеть с завидной периодичностью. А в каком населенном пункте?": "Южный парк.",
  "[Ведущему: не перепутайте ПОДОЛЬСКУЮ легенду с ПОЛЬСКОЙ.] Согласно подольской легенде, Сатанаил, впервые нарушив волю Бога, произнес фразу: \"Во имя мое она идет со мною\". Андре Жид писал: \"Летать самолетом было бы совершенно безопасно, если бы не было ее\". А один отечественный автор заявлял о бесполезности любых форм деятельности, пока ОНА противоборствует... С чем?": "С небом.",
  "На полученную сумму от некой сделки можно было приобрести 360 литров оливкового масла или до 1800 литров зерна; либо небольшой участок земли, либо кусок серебра от полкило до 750 грамм, либо одного раба. Эта сумма равнялась зарплате греческого или римского рабочего или воина за четыре месяца, а если взять сегодняшнюю зарплату наемника в Европе, то получится около 10 тысяч евро. Назовите объект сделки, за которого была выплачена такая приличная сумма.": "Иисус Христос.",
  "Когда знаменитый физик Стивен Хокинг решил издать научно-популярную книгу, он столкнулся с жесткими требованиями издателей строго контролировать в ее тексте количество ЭТОГО, так как каждая ОНА сокращает, по их данным, количество подписчиков вдвое. А с 1984 года мы можем увидеть ЕЕ такую. Какую же?": "\"Формулу любви\".",
  "В книге Терри Пратчетта \"Пятый элефант\", в которой пародируются нравы бывших соцстран, главный герой попадает в гости к сестрам, страдающим от утраченных иллюзий и несбывшихся надежд, хранящим вещи своего любимого дядюшки и мечтающих уничтожить ЭТО. Ответьте двумя словами, что именно.": "Вишневый сад.",
  "Ремесленники села Павлова не могли соревноваться с туляками в производстве ружей и пистолетов, а вот в производстве ЭТОГО - даже превосходили. Купцы предпочитали ЭТО \"с музыкой\". А почему?": "Чтобы было слышно, когда открывают замок.",
  "Приведем описание некоего штандарта. Прямоугольное полотнище синего цвета, пересеченное тремя линиями белого цвета: вертикальной по центру и двумя из угла в угол. В центре пересечения - подобие щита, увенчанное короной. На щите некий узор и два перекрещивающихся посоха. По бокам от щита - буквы \"М\" и \"Д\". В доме какого города можно увидеть этот флаг?": "Великий Устюг.",
  "Шакил О'Нил, сравнивая Пенни Хардуэя, Коби Брайанта и Дуэйна Уэйда, с которыми он играл в разные годы, отмечает, что первый \"не был готов взять груз ответственности на себя\", а второй \"был готов завоевать авторитет любой ценой\". Именно поэтому Шакил собирается \"передать свои дела\" третьему. Рассуждая таким образом, он вспоминает персонажей, состоявших в родственных отношениях. Назовите их имена в любом порядке.": "Фредо, Сонни, Майкл.",
  "В \"Большой энциклопедии Кирилла и Мефодия\" есть статья, посвященная слову голландского происхождения, означающему \"помещение или палуба\". Назовите фрукт, который упоминается в следующей статье энциклопедии.": "Апельсин.",
  "В Евангелии от Иоанна говорится, что она делает людей свободными, английская пословица утверждает, что она проигрывает своей конкурентке из-за того, что слишком медленно обувалась, а Терри Пратчетт вынес ее в заглавие одного из своих романов о Плоском мире. А где она находится по мнению американца Картера?": "Где-то рядом."
}