{
  "Итак, мы начинаем заключительный тур XI Чемпионата Поволжской Лиги, который окончательно расставит команды по местам. (pic: 20080018.jpg) Перед вами арабское устаревшее выражение. Вглядитесь в него внимательно и назовите его русский аналог, который с 1918 тоже \"устарел\".": "Расставить точки над \"i\".",
  "Жена Темучина Борте вскоре после их свадьбы была похищена меркитами. Темучин, желая вернуть жену, совершил ответный набег. Глава в книге Л.Н. Гумилева, рассказывающая об этих событиях, называется \"ОНА на Селенге\". Назовите ЕЕ двумя словами.": "Троянская война.",
  "В 1790 году в бою со шведами погиб капитан судна \"Меркурий\" Григорий Муловский. Перед смертью он завещал своей команде воплотить в жизнь его несбывшуюся мечту. Сделать это, но уже в XIX веке, было суждено юному мичману \"Меркурия\". Назовите имя и отчество этого мичмана.": "Иван Федорович.",
  "ЕГО мог открыть Галилей, но помешала плохая погода. В ЕГО атмосфере присутствует небольшое количество метана, который активно поглощает красный свет, однако ЕГО название связано, скорее, не с этим, а просто стало данью традиции. Назовите ЕГО.": "Нептун.",
  "\"Голубое небо, как пух легкие облака, запах цветов, сладкие звуки молодого голоса, лучезарная красота великих творений искусства, улыбка счастья на прелестном женском лице\". Наслаждаться этой огромной массой удовольствий Тургеневу, по его словам, в 1882 году не давала регулярная необходимость в такой маленькой ЕЙ. Назовите ЕЕ двумя словами, начинающимися с одной буквы.": "Ложка лекарства.",
  "В романе Бориса Могилевского студент в ответ на пренебрежительную реплику в адрес \"солнца русской поэзии\" совершает некое действие и страстно воспевает Пушкина как великого стихотворца и тираноборца. Классик счел совершённое действие излишним даже в такой ситуации. Что же сделал студент?": "Ударил стулом об пол.",
  "Внимание, в вопросе есть замена. Вот несколько фактов о РЮРИКЕ. Его родина - Филадельфия. Погиб РЮРИК в Ирландском море на пути из Великобритании в Германию. Не так давно ему был установлен памятник в Шотландии. А в 1946 году про РЮРИКА был даже снят фильм. Какое имя собственное в вопросе было заменено на \"РЮРИК\"?": "Варяг.",
  "Волкогонов писал: \"Все события, встречи, к которым имел отношение Троцкий, были им аккуратно записаны. Недаром Кржижановский дал ему Перо\". Какое слово мы пропустили в этой цитате?": "Кличку.",
  "В романе М. Семеновой \"Волкодав\" есть такой эпизод: как-то раз в прибрежных валунах застрял ствол неизвестного дерева. Торговец-южанин рассказал местным жителям, что это маронг, который не гниет, почти не горит и отгоняет болезни. Также торговец отметил, что маронг черен снаружи и красен внутри, как настоящий. Кто?": "Человек.",
  "[Чтецу: \"И У ДАнте\" и \"И У ДАля\" слегка выделить интонацией.] \"Плавание святого Брендана\" является одним из описаний ада и повествует, так же как и у Данте в первой части комедии, о муках великих грешников. На мучениях одного из них Святой Брендан останавливается наиболее подробно. Он и его спутники видят скалу, расположенную неподалеку от входа в ад, на которой сидит уродливый косматый человек, истязаемый ударами волн. Имя этого человека можно встретить и у Даля, но уже как нарицательное. Кто этот человек?": "Иуда Искариот.",
  "В ситуации межэтнических контактов часто образуются специальные языки, называемые пиджинами. Один из них - руссенорск - использовался для торга норвежских рыбаков и поморов, которым было нелегко ПОНИМАТЬ друг друга. Вот несколько примеров: говорить - спрекам; ходить - марширом; покупать - купом; продавать - продатли; дорого - дорогли. А как звучали на руссенорск слова \"я\" и \"ты\"?": "Моя, твоя.",
  "XX век был веком больших гонок. В 1903 г. появился Тур-де-Франс, в 1923 г. - \"24 часа Ле-Мана\", в 1950 г. - \"Формула-1\". Во все эти гонки со временем приходили большие деньги. Так, на \"участие\" в некоей гонке Великобритания за восемь лет потратила около 50 млн. фунтов. Тот, в честь которого гонка была названа, появился в 1906 году. Назовите его.": "\"Дредноут\" (Dreadnought).",
  "Наверное, только те, кто очень усердно изучал географию в школе, знают, что ОН - не только распространенная ошибка, но и вполне реальный объект. В 1770 году Джеймс Кук открыл ЕГО и обнаружил на ЕГО берегах множество незнакомых европейцам растений. Как же Кук назвал ЕГО?": "Ботанический залив.",
  "На протяжении примерно 20 лет в модельном ряду британской автомобильной фирмы Sunbeam [Санбим] присутствовала скоростная машина Rapier [Рапир]. В середине 60-х англичане решили выпустить спортивное авто меньшего размера. Каким итальянским словом назвали новинку?": "Stiletto.",
  "Русско-американский философ Михаил Наумович Эпштейн в своем принципе \"щетины Эпштейна\" призывает совершать некое \"математическое\" действие. Назовите это действие двумя словами.": "Умножение сущностей.",
  "В этом не очень длинном списке, появившемся сравнительно недавно, можно найти народных героя и поэта, султана XII века, нейтралитет и даже флаг. Еще там же можно найти человека, родившегося 19 февраля 1940 года; женщину, погибшую 6 октября 1948 года во время землетрясения, а также некое произведение. А как это произведение называется?": "Рухнама.",
  "Внимание, цитата из древнего источника: \"Лопнуло яблоко, влага его под огнем зашипела\". А кому принадлежало это яблоко?": "Полифему.",
  "Известный исторический источник приводит описание осады Иосопаты - одного из центров антиримского мятежа - как пример доблести и мужества зелотов. Город пал вследствие измены, и оставшиеся 40 зелотов встали в круг и убивали каждого третьего, пока в живых не остались двое, которые должны были донести эту историю до потомков. Имя одного из выживших до нас не дошло. Назовите другого.": "Иосиф Флавий.",
  "На этом нижегородская половина пакета закончена, и мы переходим к ульяновской части. Владимир Конкин вспоминает, что в кадре его всегда брали крупным планом, а режиссер прямо заявлял: \"Я снимаю... икону\". О какой роли идет речь?": "Роль Павки Корчагина.",
  "[Чтецу: ПЕРЕД ОГЛАШЕНИЕМ ПРАВИЛЬНОГО ОТВЕТА в обязательном порядке прочитать комментарий.] Заслуженный лесовод Вакулюк утверждает - чтобы заготовить такое количество дров, как это указано в книге, пришлось бы вырубить более тысячи гектаров леса, а таких участков там нет. О какой книге идет речь?": "\"Как закалялась сталь\".",
  "[Чтецу: на отточия внимания не обращать, читать сплошным текстом. ПЕРЕД ОГЛАШЕНИЕМ ПРАВИЛЬНОГО ОТВЕТА (в особенности, если будут ответы \"(Николай) Островский\" - сделать акцент на этом) в обязательном порядке прочитать комментарий.] Газеты поместили вместо некролога строки из дневника писателя: \"Что же хорошего я сделал в жизни? По-моему, я попусту тратил время, бросал слова на ветер. Внутри у меня пустота, ... заполняющая мир. Как всегда, я думаю о смерти - она может наступить еще сегодня или же - будем надеяться - завтра, послезавтра и даже еще позднее. Иногда я думаю, что молюсь, обращаю к Богу молитвы\". Вы можете и не помнить его имя или перепутать, поэтому назовите только фамилию этого писателя.": "Ионеско.",
  "Ну, ладно пошутили насчет Ионеско и хватит об этом. Вернемся и продолжим. [Чтецу: ПЕРЕД ОГЛАШЕНИЕМ ПРАВИЛЬНОГО ОТВЕТА на этот вопрос (в особенности, если будут ответы \"(Эжен) Ионеско\" - сделать акцент на этом) в обязательном порядке прочитать комментарий.] Говорят, Андре Жид, навестивший больного в середине 1930-х, произнес: \"Это ваш коммунистический Иисус Христос\". Назовите фамилию больного.": "Островский.",
  "На этом серия, посвященная Николаю Островскому и роману \"Как закалялась сталь\", завершена. Обратимся к более возвышенному. Многие наверняка помнят памятную сцену из фильма современного модного режиссера Романа Качанова \"ДМБ\", в которой один из персонажей после употребления галоперидола видит Чебурашку и общается с ним. Примечательно, что в фильме режиссера Романа Качанова, вышедшем в свет еще до эпопеи \"ДМБ\", заглавный герой, хотя и не употребляет галоперидол, но тоже видит Чебурашку и общается с ним. Напишите через минуту название этого фильма из двух слов.": "\"Крокодил Гена\".",
  "[Чтецу: ПЕРЕД ОГЛАШЕНИЕМ ПРАВИЛЬНОГО ОТВЕТА в обязательном порядке прочитать комментарий.] Согласно Википедии, в 1970-е годы в Швеции выпускались телесериалы, радиопередачи, грампластинки и журналы комиксов, в которых персонажи жили на книжной полке. Одного из персонажей звали \"Друттен\". Назовите через минуту более короткое имя второго персонажа.": "Гена.",
  "Ну посмеялись, и хватит уже про Островского, Ионеско и крокодила Гену. [Чтецу: ПЕРЕД ОГЛАШЕНИЕМ ПРАВИЛЬНОГО ОТВЕТА в обязательном порядке прочитать комментарий.] Прослушайте список: - самолет Ан-72, - светофор с дополнительными секциями-стрелками, - электровоз ЧС2, - спиннинговый груз с проволочными петлями, - автомобиль \"Москвич\"-2733-фургон, - вид стеклотары. Внимание, вопрос. Назовите девятибуквенное слово, объединяющее все вышеперечисленное.": "Чебурашка.",
  "[Чтецу: ПЕРЕД ОГЛАШЕНИЕМ ПРАВИЛЬНОГО ОТВЕТА в обязательном порядке прочитать комментарий.] Герой Эфраима Севелы отмечает, что у НЕГО всегда морда, причем звериная. Назовите ЕГО.": "Социализм.",
  "Внимание, в вопросе есть замена. 23 декабря 2004 года появилось сообщение о том, что гостиничная сеть \"Travelodge\" на определенный период предоставляет супружеским парам с именами Бонни и Клайд бесплатные номера. Ответьте в правильном порядке, какие имена мы заменили на имена \"Бонни\" и \"Клайд\"?": "Мария и Иосиф.",
  "После того как немцы сняли один из варшавских памятников, на опустевшем постаменте появилась надпись, в которой высказывалось предположение, что памятник снесен для того, чтобы немцы не услышали ЭТОГО. Мы не спрашиваем, что ЭТО, назовите фамилию того, кому был поставлен памятник.": "Шопен.",
  "[Чтецу: ни в коем случае не упоминать, что \"Слово\" заключено в кавычки и написано с большой буквы.] Благодаря Вацлаву Ганке, пытавшемуся с помощью фальсификации доказать самобытность и древность чешской нации и культуры, это \"Слово\" в XIX веке вошло в чешский язык и, несомненно, обогатило его. Назовите это \"Слово\".": "\"Слово о полку Игореве\".",
  "В шахматной задаче Якова Владимирова необходимо поставить мат трем черным королям одновременно. Назовите присутствующее в названии задачи отчество.": "Горыныч.",
  "Эта \"болезнь\", по мнению швейцарца Иоганна Шейцера, вызывается перепадом атмосферного давления между горной Швейцарией и равнинными странами и поражает жителей Швейцарии, совершивших некое действие. Назовите фамилию автора картины, получившей название этой \"болезни\".": "Тарковский.",
  "Внимание, слово \"КУКЛА\" в вопросе является заменой. В сетевом издании \"Глобалист\" прием преднамеренного искажения взглядов оппонентов и придания им удобного для критики вида назван созданием КУКЛЫ. Назовите фамилию исполнительницы главной роли в фильме \"КУКЛА\".": "Орбакайте.",
  "Дуплет. 1. По мнению автора вопроса, премьеру этого фильма символичнее было бы назначить не на 8 октября, а месяца на два или даже на пять попозже. Назовите этот фильм. 2. По мнению автора вопроса, премьера этого фильма логичнее смотрелась бы не 20 марта, а 7 мая. Назовите этот фильм.": "1. \"День выборов\". 2. \"День радио\".",
  "Живущий в Израиле герой Людмилы Улицкой, говоря о растении с очень высоким содержанием эфирных масел, называет его двумя словами. Какими?": "Неопалимая купина.",
  "Внимание, в вопросе есть замена. Традиционно проводимая в Швейцарии новогодняя акция по бесплатной доставке подвыпивших автомобилистов домой получила название \"ОЛЕНЬ РУДОЛЬФ\". Назовите произведение русской классики, в названии которого есть \"ОЛЕНЬ РУДОЛЬФ\".": "\"Мороз, Красный нос\".",
  "[Чтецу: ПОСЛЕ ОГЛАШЕНИЯ ПРАВИЛЬНОГО ОТВЕТА в обязательном порядке прочитать комментарий.] В романе Льва Гурского МВД и министерство безопасности постоянно конкурируют, хотя ни та, ни другая организация не могут похвастаться особыми достижениями. Во время беседы милиционера и офицера КГБ последний падает, на что милицейский чин ехидно интересуется, не вызвано ли падение ЭТИМ. Назовите ЭТО тремя словами.": "Головокружение от успехов."
}