{
  "Английский регбист Джонни Уилкинсон в среднем за игру забивает два дроп-гола. Это дало повод телекомментатору пошутить, что сборная Англии по регби начинает каждый матч фактически с ТАКОГО СЧЕТА. Однажды сборная России одержала победу с ТАКИМ СЧЕТОМ благодаря одному из своих игроков, хотя по ходу игры проигрывала. Уважаемые знатоки, через минуту назовите соперника сборной России.": "Сборная телезрителей.",
  "В самом первом варианте эта повесть заканчивалась словами \"... бедный прекрасный утенок\". Назовите ее.": "\"Гадкие лебеди\".",
  "Монумент, появившийся около 70 лет назад в одной африканской стране, видимо, был данью моде, пришедшей с северо-запада. Умельцам удалось совместить изображение европейского политика с древней формой монументальной скульптуры. Укажите фамилию политика и форму скульптуры.": "Муссолини, сфинкс.",
  "Внимание, в этом вопросе \"ИРЛАНДЦЫ\" и \"ИРЛАНДСКОЕ РАГУ\" - замены. Жители английских колоний в Северной Америке ИРЛАНДСКОЕ РАГУ очень не любили, так как оно позволяло ИРЛАНДЦАМ причинять колонистам немало вреда. Назовите человека, записавшего в 1975 году песню \"ИРЛАНДСКОЕ РАГУ\".": "Джо Дассен.",
  "Название книги Горбаня и Хлебопроса, посвященной моделям в теории эволюции, состоит из двух слов и образовано по аналогии с названием вымышленного существа, придуманного в XIX веке для иллюстрации некоего начала. Воспроизведите название книги, зная, что оба слова в нем начинаются с одной и той же буквы.": "\"Демон Дарвина\".",
  "Эти произведения были созданы с разницей почти в восемь веков. И в том, и в другом небольшие отряды, возглавляемые заглавным героем, сражаются с превосходящими силами врагов и в результате предательства терпят поражение. Любопытно, что в раннем произведении имена многих врагов главного героя начинаются с корня, означающего \"зло\". А в произведении, написанном позднее, так же звучат начала имен обоих главных героев. Назовите заглавных героев обоих произведений.": "Роланд, Мальчиш-Кибальчиш.",
  "Журналист \"Комсомольской правды\" рассказывает о том, как, находясь за границей, пообщаться с российскими родственниками. Говоря о технических действиях, предшествующих общению, он упоминает зарубежного киногероя. Назовите этого киногероя.": "Бонд.",
  "Прослушайте две цитаты, в которых слово \"ВАШИНГТОН\" заменяет другое слово: 1. Захватчиков поддержал король Руссильона и Майорки, хотя следует отметить, что некоторые руссильонские крепости, отстаивая дело ВАШИНГТОНА, оказали сопротивление французам. 2. Встреча с Маяковским в 1928 году изменяет мироощущение ВАШИНГТОНА, он с восторгом принимает изменения, происшедшие в России, ищет новые способы художественного отражения внешнего мира. Какое слово мы заменили словом \"ВАШИНГТОН\"?": "Арагон.",
  "<раздатка> \"DOTASIA\" </раздатка> Перед вами название фирмы, в которой работает всего несколько человек, но управляет она ценным ресурсом, потенциальная стоимость которого составляет сотни миллионов долларов. Назовите основной вид деятельности этой фирмы.": "Выдача (регистрация) доменных имен (в зоне asia).",
  "На одном юмористическом сайте собраны забавные вопросы, в которых присутствуют одинаково- или близкозвучащие слова. Например: \"Был ли Тарантино на карантине, когда болел скарлатиной?\" или: \"Играл ли Антонио Бандерас на бандуре, будучи в Бендерах?\". Еще один подобный вопрос задается относительно возможной неудачи известного писателя в мероприятии, организованном крупной международной организацией. Назовите этого писателя.": "Ионеско.",
  "В 1966 году был снят фильм, принесший режиссеру первый успех. Фильм снимался с дефицитом бюджета, отсюда и особенность, названная впоследствии оригинальным изобретением режиссера. Интересно, что за два десятка лет до того подобная особенность уже была присуща фильму другого режиссера. Назовите эту особенность.": "Часть эпизодов - цветные, часть - черно-белые.",
  "<раздатка> Luoja lumen loi. Luoja lumenluojan loi. Luojan luoma lumenluoja Luojan luomaa lunta loi. &nbsp; Ala raakkaa sita kaakkaa! No en maa sita raakkaakkaa! &nbsp; Koko Kokko kokoo koko kokkoa koko kokolla, koko kokolla kokoo koko kokko koko kokkoa. </раздатка> Внимание, этот вопрос мы будем читать быстро! Как ни странно, ОНИ существуют. Перед вами три ИХ примера. Назовите ИХ двумя словами, а сделать правильный выбор вам поможет один из рыцарей Круглого Стола.": "Финские скороговорки.",
  "Газета \"Весь хоккей\" предложила для хоккейного Кубка европейских чемпионов свою периодизацию истории турнира. Первый период включал в себя далекие теперь уже годы, когда советские команды в турнире не выступали. Второй включал годы участия в розыгрыше клуба ЦСКА. Какими тремя словами озаглавлен и охарактеризован первый период этой истории?": "До нашей эры.",
  "Прослушайте диалог, в котором словом \"ПАРИЖ\" мы заменили другое слово: \"- Название \"ПАРИЖ\" мне что-то напоминает, - сказал первый, - но не могу вспомнить... - Это морское, - сказал второй. - Такая затычка... - А-а, - вспомнил первый. - Точно. \"Открыть ПАРИЖ\"... Вот и мы летим открывать ПАРИЖ для себя...\". Назовите государство, в которое летят участники диалога.": "Ямайка.",
  "Восстановите пропущенные слова в отрывке из стихотворения Дмитрия Быкова: Вы знаете, историки, про русские качели. Они сегодня замерли, а потому у нас Царит глобальный [пропуск 1], открытый [пропуск 2], Высасывая яростно из почвы нефть и газ.": "Вакуум; Торричелли.",
  "По одной из версий, на самом деле это событие произошло на день раньше в полной секретности. После этого исполнители - два палача и три солдата - были посажены в камеры и на следующий день казнены. Эта версия, кстати, объясняет и отказ последовать традиции. Назовите это событие.": "Казнь декабристов.",
  "Героя романа Бориса Левина \"Блуждающие огни\" как-то учили быстро по-чешски произносить выражение, которое на русский можно перевести примерно так: \"Сунь палец сквозь шею\". Но у героя ничего не получалось - заплетался язык. Ответьте точно, какой особенностью обладало это выражение.": "В нем не было ни одной гласной.",
  "Игорь РабинЕр, в детстве часто бывавший на одесском футбольном стадионе, с грустью замечает, что сейчас моря со стадиона почти не видно. Далее журналист переиначивает название советского фильма. Назовите этот фильм.": "\"Когда деревья были большими\".",
  "[Чтецу: в фамилии Мисима ударение на первый слог.] В пьесе Юкио Мисимы \"Маркиза де Сад\" эксцентричная графиня де Сан-Фон наряжается портовой шлюхой и завлекает клиентов, зарабатывая медяки. После того как она гибнет в стычке с полицией, толпа с рыданиями несет по улицам ее тело. Мисима пишет, что графиня превратилась в Народную Богиню, а ее напудренное лицо, покрытое следами побоев, послужило прообразом... Чего?": "Французского флага.",
  "Заголовок опубликованной в \"НГ-Экслибрис\" критической статьи про книгу о белом офицерстве состоит из пяти слов. Первое слово заголовка - политическая позиция автора книги, а последние четыре являются устойчивым словосочетанием и намекают на неумность и недалекость автора книги. В результате получается своего рода оксюморон. Воспроизведите заголовок статьи.": "\"Монархист без царя в голове\".",
  "Маленький Жан-Кристоф, герой Ромена Роллана, считал, что из этой старой коробки можно вызывать духов. Если вызвать двух сразу, то одни пары будут радоваться друг другу, а другие - ненавидеть и обиженно ворчать. Отец рассказал Жану-Кристофу, что у них странные имена - как у китайцев, а во время занятий мальчик представлял их как колонны солдат и негров. Что же мальчик называл \"старой коробкой\"?": "Рояль.",
  "В 1940 году в Мексике было совершено известное покушение. Убийца Троцкого впоследствии стал Героем Советского Союза. А спустя три года было предпринято дерзкое покушение на Кубе, и главная участница этой акции Елена Мазаник тоже получила звание Героя. Назовите фамилию человека, которого покарала Елена Мазаник.": "Кубе.",
  "Полтора десятка лет назад американец Энгвалл поставил рекорд дальности метания снаряда из этого оружия - 477 метров. Само оружие было 127 сантиметров в длину. Назовите имя Энгвалла.": "Дэвид.",
  "Вот отрывок из стихотворения Самуила Маршака, в котором мы пропустили два слова: Был у Джека строгий папа. Вынул книжки он из шкапа. Растопил большую печь - И давай романы жечь. Сжег он книжек полтораста: Мопассана, Скотта, Фаста. И оставил на полу От [пропуск 1] одну [пропуск 2]. Восстановите пропущенные слова.": "Золя, золу.",
  "В сказке Ольги Лукас заглавную героиню произведения русской литературы спрашивают, была ли ей известна технология, которую применил северянин. На что героиня заявляет, что северянин - плагиатор, поскольку она раньше него совершила перемещение в пространстве, причем использовала похожую тягловую силу. Назовите эту героиню.": "Лягушка-путешественница.",
  "Переводчик-испанист Павел Грушко пишет, что поставленная Марком Захаровым пьеса довольно сильно отличалась от оригинала. В частности, слово \"сияние\" в названии было заменено, а среди персонажей появилась \"так сказать тезка\" героини Горького. Назовите заглавного героя поставленной Захаровым пьесы.": "Хоакин Мурьета.",
  "В одном юмористическом романе мага бросает жена после того, как супруги обнаруживают между собой в постели присланного охотиться на мага зомби. Свой поступок жена объясняет тем, что считает свой супружеский долг полностью выполненным. Какую каноническую фразу из пяти слов она приводит в качестве аргумента?": "\"Пока смерть не разлучит нас\".",
  "В пьесе Уильяма Баттлера Йитса один из персонажей говорит, что плевался на [пропущено два слова], на их короткие туловища, на их пальчики, на которых они крутятся, как волчки, на их скованность, но больше всего на их лица, как у горничных в отелях. Заполните пропуск, зная, что одно из пропущенных слов - фамилия современника Йитса.": "\"... балерин Дега...\".",
  "Никто не сомневается в том, что Ричард Таунли и Генри Пауэр - это два разных человека. Тем не менее, в 1653 году они сделали то, что два других, так сказать, законодателя сделали в 1662 году первый и в 1676 году второй соответственно. Назовите первого и второго.": "Бойль, Мариотт.",
  "<раздатка> 1) В сезоне 2004-2005 годов [пропуск 1] занял итоговое 18-е место в Кубке мира. 2) Даны точки O, A, B, C, лежащие в одной плоскости \\alpha. [Пропуск 2] проведена плоскость, перпендикулярная \\alpha. </раздатка> Внимание, две цитаты: 1) В сезоне 2004-2005 годов [пропуск 1] занял итоговое 18-е место в Кубке мира. 2) Даны точки O, A, B, C, лежащие в одной плоскости \\alpha. [Пропуск 2] проведена плоскость, перпендикулярная \\alpha. Если пренебречь капитализацией и пробелами, [пропуск 1] и [пропуск 2] на письме выглядят одинаково. Заполните первый пропуск.": "Черезов.",
  "В передаче \"Модный приговор\" мечтающая уехать за границу девушка, отстаивая свое право носить строгие вещи, замечает, что иностранцам вряд ли могут понравиться яркие и размалеванные женщины. Назовите тех, кого упоминает судья Вячеслав Зайцев, возражая ей.": "Матрешки.",
  "В названии советского детективного фильма фамилия советского, а затем российского, да и вообще \"мирового\", ведущего пишется с маленькой буквы, а прилагательное, обозначающее цвет, - с большой. Назовите этот фильм.": "\"Тайна 'Черных дроздов'\".",
  "Оригинал этой скульптуры не сохранился, но она известна по многочисленным копиям и подражаниям, в основном меньшего размера. Искусствоведы отмечают противоречивость образа - в ней присутствует и ярко выраженное женское начало, и массивный фаллический символ. Среди ее прообразов называют стоявшую на Акрополе Афину Лемнию работы Фидия, аллегорию Навигации и созданную на несколько лет раньше скульптуру \"Копьеносец\". Назовите эту скульптуру.": "\"Девушка с веслом\".",
  "Внимание, цитата: \"Для предохранения рук от повреждений на кисть руки следует надевать предохранительный козырек, а на [пропуск 1] - предохранительную резиновую [пропуск 2]\". Это был отрывок из инструкции по технике безопасности при рубке металлов. В произведении советской литературы пропущенные слова были именами собственными. Назовите это произведение.": "\"Старик Хоттабыч\".",
  "Согласно одной из версий мифа, на место там претендовала и Ложь, однако под предлогом соблюдения правила не была допущена. Тогда она взяла с собой Злосчастье и, к сожалению, преуспела. Куда же она хотела попасть?": "На Ноев ковчег.",
  "Няня, оставшись однажды сидеть с маленьким ребенком, испытала шок и решила, что скоро настанет Страшный Суд. Дело в том, что малыш постоянно призывал женщину, как ей казалось, к молитве и покаянию. На самом деле ребенку хотелось услышать его любимую сказку. Какую?": "\"Малыш и Карлсон\"."
}