{
  "В фильме \"Багровые реки\" герои спускаются в глубокую расщелину ледника и называют ее так же, как называется устройство, описанное в конце XIX века. Напишите это название.": "Машина времени.",
  "Новость на одном автосайте гласила, что компания \"Nippon Tyres\" разработала покрышки, которые анализируют дорожное покрытие и в зависимости от скорости, типа трассы и ее влажности меняют жесткость резины и рисунок протектора - от елочки до гладкого слика. Также утверждалось, что в серию резина должна пойти после обязательной сертификации, следующего... Закончите фразу двумя словами.": "Первого апреля.",
  "Услышанное автором вопроса наблюдение гласит: \"Если за тобой бежит Тайсон и ты знаешь, что он ИКС, то 9.58 уже не кажутся фантастикой\". Что мы заменили на ИКС?": "Гей.",
  "Один из комментаторов серии \"Чекист\", наблюдая рост количества современных \"врагов народа\", предложил арендовать ЕЕ. Назовите ЕЕ тремя словами.": "Великая Китайская стена.",
  "Внимание, текст: 1. В пустыне чахлой и скупой... 2. Средь оплывших свечей и вечерних молитв... 3. Ты жива еще, моя старушка? Закончите хокку Дмитрия Лаврова двумя словами: \"Бумаги листы... Как тяжелы мне всегда ...!\".": "Первые строки.",
  "Многие насмехались над НИМ и требовали чудес в доказательство того, что он не лжет. Однако сам ОН, согласно Ирвингу, признавал лишь одно чудо. Назовите это чудо словом, начинающимся на согласную букву.": "Коран.",
  "ОНА стала результатом путешествия по маршруту Нижний Новгород - Казань - Симбирск - Уральск. ОНА - Настя Морозова. Назовите ЕЕ двумя словами.": "Капитанская дочка.",
  "Легенда о долине Могок на севере Мьянмы: давным-давно огромный орел парил над окрестными горами и высматривал добычу. Вдруг его взгляд упал на нечто, краснеющее внизу. Решив, что это кусок свежего мяса, орел камнем упал вниз, мощные когти сжались, но так и не вонзились в плоть. Что же орел ошибочно принял за мясо?": "Рубин.",
  "Напишите замененные слова в стихах Игоря Губермана: В мужчине ум - решающая ценность, И сила - чтоб играла и кипела, А в женщине пленяет нас душевность И многие другие секретные материалы.": "Части тела.",
  "По мнению персонажа Карлоса Сафона, ОНИ - это армия, брак, церковь и банк. В статье газеты \"Фигаро\" ИМИ названы Палестина, Ирак, Иран и Афганистан. Назовите ИХ.": "Четыре всадника Апокалипсиса.",
  "В репертуаре Петра Налича есть песня - приглашение в Интернет, название которой звучит так: \"ПРОПУСК меня ПРОПУСК\". Заполните звучащие одинаково пропуски.": "Посети, по сети.",
  "(pic: 20090265.jpg) Перед вами персонаж рассказа 1920-х годов. Назовите его.": "Бенджамин Баттон.",
  "Одна из распространенных фамилий коми - Рочев - переводится как ТАКОЙ. Автор вопроса - ТАКОЙ. Что мы заменили на \"ТАКОЙ\"?": "Русский.",
  "Президент Чехии Вацлав Клаус - яркий политик, который в своей книге утверждает, что глобальное потепление - это миф, созданный для перераспределения власти в мире. Название этой книги \"ПРОПУСК планета в ПРОПУСК цепях\". Напишите пропущенные слова.": "Голубая, зеленых.",
  "<раздатка> 1. \"Вот что: представьте себе - квадрат, живой, [слово пропущено] квадрат. И ему надо рассказать о себе, о своей жизни. Понимаете, квадрату меньше всего пришло бы в голову говорить о том, что у него все четыре угла равны: он этого уже просто не видит - настолько это для него привычно, ежедневно\". 2. \"Вот он выдумал единственный общепролетарский дом вместо старого города, где и посейчас живут люди дворовым огороженным способом; через год весь местный пролетариат выйдет из мелкоимущественного города и займет для жизни монументальный [слово пропущено] дом\". 3. \"Напиток был похож на азотную кислоту; мало того: после глотка ощущение было такое, будто тебя огрели по спине резиновой дубинкой. Но вскоре жжение в желудке утихло, а [слово пропущено] стал выглядеть веселее. Он вытянул сигарету из мятой пачки с надписью \"Сигареты Победа\", по рассеянности держа ее вертикально - в результате весь табак из сигареты высыпался на пол\". </раздатка> Три пропущенных слова отсылают к названию произведения 1932 года. Назовите его автора.": "Олдос Хаксли.",
  "Обрывы - ночью в ненастье. Ямы - в слабый мороз под вечер. Перекаты - морозным полуднем. Эти рекомендации для достижения наилучшего результата взяты из календаря, выпущенного кооперативом \"Нептун\". Для кого предназначался календарь?": "Для рыболовов.",
  "Прослушайте \"Балладу о бане\": Здесь нет голых - стесняться не надо, Что кривая рука да нога. Здесь - подобие райского сада, - ИГРЕК тем, кто раздет донага. Сайт www.iИГРЕК.ru предлагает программу, которая подсчитывает время, проведенное работником на территории организации, и делает подсчет количества проходов через точку регистрации. Какое слово мы заменили на ИГРЕК?": "Пропуск.",
  "В записи под заголовком \"Россию превращают в страну дураков\" в постскриптуме значилось: \"Что делать с телевидением? Сделать ИКСА - ИГРЕКОМ\". ИКС ИГРЕК известен, в том числе, и своим черно-белым видением мира. Назовите ИКСА и ИГРЕКА в правильном порядке.": "Эрнст, Неизвестный.",
  "Налоговый ОН - это эффект, возникающий при реструктуризации капитала компании. Ассирийский ОН был снабжен козырьком и смотровой щелью. Говорят, \"Кто выигрывает ЕГО - выигрывает матч\". Назовите ЕГО.": "Щит.",
  "29 мая 2004 года футбольный клуб \"Торпедо-Металлург\" [два слова пропущено]. Статья о съемках фильма \"Стиляги\" называлась \"Центр Минска [два слова пропущено] 50-х годов\". Заполните любой из пропусков.": "Стал \"Москвой\" / стал Москвой.",
  "Словом ИКС в вопросе заменено два других слова. Двадцать ИКС получило свое особое значение в результате исторического мифа. ИКС было мечтой одного телеведущего на протяжении множества дней. Назовите ИКС.": "Третье февраля.",
  "Мы привыкли считать, что ПЕРВОЕ и ВТОРОЕ противопоставлялись друг другу. Однако оба они не сулили ничего хорошего, а альтернативой выступал кулак. Причиной ошибки стала картина Жана-Леона Жерома, который неверно перевел латинский текст. Ответьте двумя словами, что было запечатлено на этой картине.": "Бой гладиаторов.",
  "Израильтянин Ярон Коэн однажды произнес, цитата: \"Сказал и отрезал\". Конец цитаты. Забавно, что сейчас он известен под другим именем. Напишите это имя.": "Дана (Интернешнл).",
  "[Ведущему: стихи читать четко и торжественно.] Ах, какая была держава! Ах, какие в ней люди были! Как торжественно-величаво Звуки гимна над миром плыли! <...> Что же было такого злого В том, что мы понимали твердо, Что \"товарищ\" - не просто слово, И звучит это слово гордо? <...> А какое кино снимали Наши лучшие режиссеры! А какие звенели песни! Как от них расправлялись плечи! <...> И о чести, и об отваге, И о верном, надежном друге... И алели над нами флаги С [два слова пропущено] в [два слова пропущено]. Напишите последнюю строку стихотворения Юрия Нестеренко полностью.": "С черной свастикой в белом круге.",
  "По мнению кинокритиков, в этой картине виден политический подтекст. Угадывается \"смена [первый пропуск] Сталина на [второй пропуск] Брежнева\". В первом случае пропущено прозвище, во втором - должность. Заполните пропуски.": "Грозный, управдом.",
  "Летом 2006 года в городском парке Петрозаводска охотоведы СДЕЛАЛИ ЭТО. На заимствованном из английского сленге \"СДЕЛАТЬ ЭТО\" означает потерпеть убытки. Что такое \"СДЕЛАТЬ ЭТО\"?": "Поймать лося.",
  "Роберт Лэнг - один из теоретиков искусства оригами. По просьбе компании он разработал схему складывания одного из элементов системы, в которую также входят датчик удара и газогенератор. Эту систему обычно называют двумя словами. Напишите эти слова.": "Подушка безопасности.",
  "Борислав Козловский в своей статье перечисляет области применения альтернативного топлива. Название статьи одной буквой отличается от средства, которым, видимо, периодически пользуется Влад Топалов. Напишите название статьи.": "Перепись водорода.",
  "Прослушайте стихотворение: Не дразните меня отвратительным словом \"женатик\", Я - таежник суровый, отнюдь не аскет, а тесак! Я - поэт-акмеист, ипсилон я и анаграмматик, Не ПИРАТ, а ТАПИР, для тебя - чистокровный рысак. Какие слова мы заменили словами \"пират\" и \"тапир\"?": "Мангуст и мустанг.",
  "В вопросе есть замена. \"Глаза дракона\" - индейский талисман, защищающий спящего от злых духов. Кошмары запутываются в паутине, а хорошие сны проскальзывают сквозь отверстие в середине. Какие два слова мы заменили на \"Глаза дракона\"?": "Ловец снов.",
  "В конце 2008 года с интервалом в несколько секунд был произведен запуск двух объектов. Цели они не достигли, но были оценены в миллионы долларов. Согласно шутке, перед тем как уничтожить объекты, спецслужбы тщательно проверили их на наличие оружия массового поражения. Назовите любой из этих объектов.": "Ботинок.",
  "В переводе с санскрита ОНА означает \"угасание\". Согласно юмористическому высказыванию автора вопроса, лучший путь к ней - взять нитку с иголкой и все зашить. Назовите ЕЕ.": "Нирвана.",
  "Сказал Урал-батыр: \"Иди, сын, и не оглядывайся назад... Сын пошел на юг, оставляя на земле тяжелые следы. Отец долго следил за ним, роняя слезы, ибо знал, что тот уже не вернется обратно. Когда сын, наконец, обернулся, он увидел, что вслед за ним широкой лентой движется вода отцовских слез...\". Так родилась ОНА. Назовите ЕЕ.": "Река Агидель (Белая река).",
  "В одном из раундов телепередачи \"Своя игра\" были предложены темы \"Александр\" и \"Блок\". Напишите названия остальных тем.": "Ночь, улица, фонарь, аптека.",
  "Внимание, несложный вопрос. Закончите двумя словами странную фразу Бориса Левина: \"Летаргия - ...\".": "\"... игра тел\".",
  "Согласно программе \"Прожекторперисхилтон\", в одной из стран каким всё было, таким всё и осталось. Назовите эту страну.": "КНДР."
}