{
  "В своем рассказе Терри Пратчетт отмечает, что \"неприятности начались - и не в первый раз\" именно с НЕГО. В марте 2002 года \"ОНО\" было принято в ряды Либерального Интернационала. Что в этом вопросе обозначено словом \"ОНО\"?": "Яблоко.",
  "На фотографии Эллиотта Эрвитта, сделанной в Северной Каролине в 1950 году, запечатлены два водопроводных крана. Они соединены между собой таким образом, что во второй кран попадает использованная вода из первого. Над каждым из кранов висит табличка. Воспроизведите надписи на них.": "Для белых, для цветных.",
  "Родившийся в богатой дворянской семье драматург Александр Сухово-Кобылин писал, что \"класс литераторов также мне чужд, как и остальные СОНЕТЫ\". Какое слово мы заменили словом \"СОНЕТЫ\"?": "Четырнадцать.",
  "Согласно менее известному источнику, до своего \"возвращения\" ОН радовался жизни в таверне, будучи при шпаге, в элегантном камзоле и шляпе с пером. Назовите ЕГО двумя словами.": "Блудный сын.",
  "(pic: 20130062.jpg) На розданной карикатуре закрыто несколько букв. Назовите фамилию заведующего кафедрой математики, в честь которого назван этот чай.": "Мориарти.",
  "В старинной норвежской балладе рассказывается, как девушка-нечисть полюбила рыцаря и просила жениться на ней, предлагая за это чудесные дары. Чувства девушки были истинными, а ее обещания не содержали насмешки. Однако при описании этой баллады современный критик говорит, что девушка РАЗЫГРЫВАЕТ рыцаря. Какое слово мы заменили на \"РАЗЫГРЫВАЕТ\"?": "Троллит.",
  "С начала 80-х годов прошлого века в США выпускался любительский журнал. Первый выпуск этого журнала содержал неологизм, взятый из русского языка. Напишите этот неологизм.": "Самиздат.",
  "В Германии ЕГО называют \"забегаловкой тысячи вопросов\". Некоторое время в ЕГО оформлении использовались мотивы метрополитена Нью-Йорка. Напишите ЕГО название.": "Сабвэй.",
  "Происхождение одной легенды Мэрион Брэдли объясняет деятельностью римского архиепископа по имени Патриций, который уничтожил всех до одного местных язычников. Кто был символом этих язычников?": "Змеи.",
  "Профессор Фрэнсис Шварц предложил обрабатывать древесину специальным грибком, отчего материал приобретает особые свойства. В результате имитации оказываются порой даже более качественными, чем знаменитые оригиналы. Назовите эти оригиналы двумя словами, начинающимися на одну и ту же букву.": "Скрипки Страдивари.",
  "Статья под названием \"Небо в сеточку\" посвящена творению Владимира. Назовите фамилию Владимира.": "Шухов.",
  "Существует версия, что галльские жрецы нашли безотказный способ быстрой мобилизации воинов в случае войны. Для этого они приносили в жертву ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Пришедший последним.",
  "Оскар Уайльд назвал это \"прекрасным способом убрать тридцать хулиганов из центра города\". Назовите город, в котором эти \"хулиганы\" появились в 1823 году.": "Регби.",
  "В биографической книге сообщается, что Уолт Дисней после Первой мировой войны продавал на сувениры ИХ, увеличивая ИХ стоимость при помощи гвоздя. ОНИ пришли на смену пикельхельму. Назовите ИХ двумя словами.": "Немецкие каски.",
  "На гербе Лаоса ИКС и ИГРЕК в 1991 году были заменены на изображение храма. На одном плакате ИКСЫ и ИГРЕКИ образуют аббревиатуру. Напишите эту аббревиатуру.": "СССР.",
  "<раздатка> Landlords were the entrepreneurs who controlled the diamond and gold mining industries in South Africa. </раздатка> \"Лендлорды были предпринимателями, которые контролировали добычу золота и алмазов в Южной Африке\". Вам роздана фраза из Википедии, в которой мы заменили одну букву. Напишите эту букву.": "R.",
  "В своем рассказе Сергей Довлатов пишет, что в ресторане его очевидно небогатая спутница читает меню как ЕЕ. В стихотворении Ивана Бунина ОНА в родительном падеже рифмуется со словом \"узоры\". Назовите ЕЕ.": "Тора.",
  "Ученые выяснили, что цвет, размер, форма выпуска и схема приема оказывают влияние на эффективность ЭТОГО. В XVIII веке ЭТО изготавливали из хлеба, в XIX веке - из сахара, в настоящее время - из лактозы. Назовите ЭТО.": "Плацебо.",
  "[Ведущему: выделить голосом слово \"бумажник\".] Агитационный плакат времен русско-японской войны под названием \"Атака на БУМАЖНИК\" заканчивается следующим четверостишием: Есть, положим, \"Дядя Сэм\", Но не даст он денег сам, И вот делают вояки На чужой кошель атаки. Ответьте абсолютно точно, какое слово мы заменили в этом вопросе.": "Порт-моне.",
  "(pic: 20130063.jpg) На розданной картинке мы закрыли название рекламируемого продукта. Назовите этот продукт.": "Клей.",
  "Футбольный эксперт Александр Бубнов дал негативную оценку действиям полузащитника Кариоки и назвал его ИКСОМ \"Спартака\". В статье Википедии, посвященной ИКСАМ, утверждается, что необычные ИКСЫ устанавливаются и на воздушном транспорте. Назовите ИКС словом, пишущимся через дефис.": "Стоп-кран.",
  "В одной статье рассказывается о том, что, несмотря на всю привлекательность \"серых\" компаний, они всё чаще оказываются менее эффективными, чем легальные. Воспроизведите заголовок этой статьи, состоящий из четырех слов.": "\"Белые начинают и выигрывают\".",
  "Многие кинопроекты Орсона Уэллса не были завершены до конца, другие - доделаны и показаны уже после его смерти. Назовите европейского писателя, роман которого Уэллс экранизировал в 1963 году.": "Франц Кафка.",
  "Внимание, в вопросе есть замены. Брюс Ли считал, что \"преступники довольно суеверны и трусливы\", а потому его внешний вид должен внушать им страх. Он искал подходящий образ, и в это время в окно влетела ОНА. В анекдоте ОНА чуть не разбилась, используя плеер. Мы не спрашиваем вас, что мы заменили словом \"ОНА\", ответьте, какое слово мы заменили в первом предложении.": "Уэйн.",
  "(pic: 20130064.jpg) Рекламу какого учреждения мы вам раздали?": "Зоопарк.",
  "<раздатка> Кровоизлияние в лехкие, или Хрущев в Манеже 1 декабря 1962 года </раздатка> Посещение Хрущевым выставки художников-авангардистов, приуроченной к 30-летию московского отделения Союза Художников СССР, искусствовед Юрий Герчук описал в книге \"Кровоизлияние в лехкие, или Хрущев в Манеже 1 декабря 1962 года\". В предыдущем предложении мы заменили одно из слов. Напишите это слово.": "МОСХ.",
  "Одна компания выпустила бургеры, на поверхности которых семенами кунжута был выполнен слоган: \"Этот бургер из 100-процентного мяса был сделан специально для Вас\". Для кого они выпускаются?": "Для слепых.",
  "Внимание, в вопросе есть замена. Святая Гертруда НивЕльская молилась о душах, томящихся в Чистилище. Именно их символизируют фигурки мышей и крыс, с которыми ее обычно изображают. Благодаря неверному истолкованию этого символа во многих европейских традициях она стала почитаться как заступница от нашествий этих грызунов и даже как ПОВЕЛИТЕЛЬНИЦА МУХ. Назовите ту, которая считалась ПОВЕЛИТЕЛЬНИЦЕЙ МУХ уже в третьем тысячелетии до нашей эры.": "Баст.",
  "(pic: 20130065.jpg) Перед вами фотография, которая сделана с ИХ помощью. Символично, что по одной легенде ОНИ устроили свое жилище в опрокинутом шлеме Марса. Назовите ИХ.": "Голуби.",
  "Об одной собаке, которая любит детей, журнал \"Aeroflot World\" пишет, что пес - настоящий ИКС. \"ИКС\" - название советского фильма. Какие два слова мы заменили ИКСОМ?": "Усатый нянь.",
  "В итальянском прокате его имя перевели как Ливай Стросс, во французском - Пьер Карден. А какое имя было у этого персонажа на самом деле?": "Марти Макфлай.",
  "Полицейский из одного сериала роняет на пол яйцо. Проходящая мимо коллега в шутку предполагает, что это следственный эксперимент по делу... Чьему?": "Шалтая-Болтая.",
  "На самом деле ОН служит ЕЙ не для ударов, а работает как руль глубины. ОН входит в ЕЕ название. Назовите ЕЕ.": "Акула-молот.",
  "Богдана Бельского, обвиненного в измене Борису Годунову, оставили в живых, но привязали к позорному столбу и постепенно полностью СДЕЛАЛИ ЭТО. Кто постоянно ДЕЛАЛ ЭТО в произведении 1938 года?": "Старик Хоттабыч.",
  "(pic: 20130066.jpg) Шант - это страховочное устройство, которое спасло немало жизней. В честь кого оно получило свое неофициальное название?": "Утка.",
  "Под фотографией Тома Хиддлстона его фанатка оставила комментарий: \"[ПРОПУСК], на полу и где угодно\". Пропуск на слух неотличим от названия известной советской песни 80-х годов. Восстановите пропуск точно.": "Я б Локи на снегу."
}