{
  "Согласно одному предположению, этот мифологический артефакт в действительности нес на себе инструкцию по добыче природного ресурса. То, чем он был по более правдоподобной версии, в других регионах заменялось, например, кастрюлей или тазом. Назовите этот артефакт.": "Золотое руно.",
  "После недавно проведенного исследования британские ученые заключили, что ОН был алкоголиком. Его известная просьба обусловлена алкогольным тремором. Человек, регулярно выпивающий столько же спиртного, сколько ОН, страдал бы циррозом печени и расстройствами сексуальной сферы. Какие две буквы мы дважды пропустили в этом вопросе?": "Б, д.",
  "В одном произведении ИКС подвыпившего человека сравнивается с расшатанным забором. Мы надеемся, что все капитаны в зале трезвые. Назовите ИКС.": "Почерк.",
  "Тэффи в одном из своих рассказов отказывалась ориентироваться в городе по \"этой четырехлапой дурище\" и сравнивала ЕЕ с перечницей из великаньего царства. Назовите ЕЕ.": "Эйфелева башня.",
  "Первые запатентованные приспособления для создания ИКСОВ появились в начале XIX века и состояли из проволочной конструкции на деревянной ручке. Самуил Маршак говорит, что ИКСЫ живут меньше, чем стихи о них. Назовите ИКСЫ.": "Мыльные пузыри.",
  "Персонаж Максима Кантора пишет, что если перевести ИХ на английский, становится понятно, почему ОНИ сосредоточены в Кремле. Назовите ИХ двумя словами.": "Сливки общества.",
  "<раздатка> ПРОПУСК 1 тане выслал мячик обратно в краснодарский край с пометкой выловил ПРО ПУСК 2 </раздатка> Порошок - четверостишие, написанное усеченным четырехстопным ямбом. Знаки препинания и капитализация игнорируются. Количество слогов по строкам: 9-8-9-2. Вторая и четвертая строки рифмуются. Пример: мячей резиновых эскадры неслись гонимые невой не так был страшен облик тани как вой В розданном вам порошке ПРОПУСК 2 - цитата из англоязычной песни. Но мы вас успокоим: его восстанавливать не надо. Восстановите ПРОПУСК 1.": "Боб Марли.",
  "В ноябрьском выпуске одного журнала была опубликована реклама фирмы, производящей теплицы. Увидев ее совпадающее с фамилией название, автор вопроса подумал, что этой фирме подошел бы популярный в последние годы девиз. Воспроизведите этот девиз.": "Зима близко.",
  "Бургундский рыцарь ГильбЕр де ЛанноА в своих записках о пребывании в Пскове сравнивал ИКСЫ с нимбами святых. ИКС великой княгини Ксении Александровны Романовой был почти полностью скопирован в одном из эпизодов знаменитой киноэпопеи. Назовите ИКС.": "Кокошник.",
  "Герой одного рассказа узнал, что ему изменяет возлюбленная. После этого он начал пролистывать городские \"Желтые страницы\", но не нашел необходимого ни между \"Надомным вязанием\" и \"Наймом нянь\", ни между \"Кастрюлями\" и \"Коврами\", ни даже между \"Дубовыми шкафами\" и \"Душевыми кабинами\". Назовите любую из категорий, которые он пытался найти.": "Наемный убийца, киллер или душегуб.",
  "Семен Левитан, герой романа Пелевина, должен был с помощью радиопередатчика, установленного в зубной пломбе Джорджа Буша-младшего, изображать глас Божий. При этом отмечается, что ОН будет звучать вполне естественно. Назовите ЕГО двумя словами.": "Еврейский акцент.",
  "Внимание, в вопросе есть замены. Одной из причин введения правила \"ЧЕРНОГО ШАРА\" было стремление уменьшить элемент случайности. \"ЧЕРНЫЙ КЛОШАР\" - название конкурса журналистов. Какие слова мы заменили \"ЧЕРНЫМ КЛОШАРОМ\"?": "Золотой глагол.",
  "В одном фантастическом романе на космическом корабле было всего две кнопки - \"включить\" и \"выключить\", причем вторая ничего не выключала и была добавлена исключительно по настоянию марсианских ИХ. Назовите ИХ греческим словом.": "Психологи.",
  "Если вы окажетесь в одном приморском городе и если вы не пожалеете 15-20 евро на билет, то, если позволит погода, сможете посетить ЕГО. ОН фигурирует в названии фильма 1988 года. Назовите ЕГО двумя словами.": "Замок Иф.",
  "В одном романе градоначальник, уверяя собеседника в своей многоопытности, говорит, что уже полвека плавает по черным морям. Какое слово мы изменили в этом вопросе?": "Чернильным.",
  "Малообразованный персонаж русскоязычного романа, увидев бумаги с непонятными для него изображениями, спрашивает, как это называется. Получив ответ, он решил, что их название происходит от идиомы, в которой говорится о травме. Воспроизведите эту идиому.": "Черт ногу сломит.",
  "Недавно автор вопроса узнал, кто такой Кэм Янссен, где говорят на языке аджумбу, в каком созвездии находится скопление NGC 2232 и еще ряд фактов. Назовите двумя словами на одну и ту же букву то, что пытался использовать автор.": "Случайная статья.",
  "Юный волшебник Порри Гаттер был неравнодушен к техническим новинкам. Звук, раздавшийся в начале спиритического сеанса, собравшиеся назвали музыкой сфер, однако Порри сразу опознал работающий ИКС. ИКС - это аббревиатура. Назовите ИКС.": "Модем.",
  "Согласно Борису Акунину, искусство незаметно ДЕЛАТЬ ЭТО составляет один из важнейших навыков светского человека. Какому виду спорта посвящены статьи о том, как не ДЕЛАТЬ ЭТО?": "Шахматы.",
  "<раздатка> bisseurs, rieurs, pleureurs </раздатка> Персонаж Робертсона Дэвиса перед премьерой просит достать ему 12 билетов и упоминает людей, перечисленных в раздаточном материале. Назовите этих людей одним словом.": "Клакёры.",
  "Книга Ирины Семашко \"100 великих женщин\" состоит из 98 глав. Какими двумя словами называется самая большая глава?": "\"Сестры Бронте\".",
  "По одной из версий, ОНА символизирует собой фургон, в котором ЕЕ создатели ездили во время гастролей, - действительно, дороги нередко окружены полями. Назовите ЕЕ тремя словами.": "Желтая подводная лодка.",
  "Герой Джона КрАули, проверяющий нью-йоркский телефонный справочник после распознавания компьютером, замечает забавные ошибки. Так, в информации об одном баре упоминается \"Седьмой святой\", зато церковь носит имя Всех... Чего?": "Улиц.",
  "Дмитрий Быков замечает, что фамилия этого литературного героя указывает не только на то, что его все унижают, им пренебрегают, но и на то, что этого героя, по его собственному мнению, ожидает великий жизненный путь. Назовите этого героя.": "Поприщин.",
  "Кажется символичным, что вскоре после распада СССР на Олимпиаде в Барселоне спортсмены из бывшего Советского Союза заняли весь пьедестал в одной из дисциплин. Назовите эту дисциплину.": "Метание молота.",
  "В записке, составленной в 1573 году для нового короля Генриха Валуа, рассказывается в том числе и о НИХ, причем в рассказе упоминается кусок красного сукна. За убийство одного из НИХ прадед Иннокентия Смоктуновского был сослан в Сибирь. Назовите ИХ.": "Зубры.",
  "Статья о журнале \"Кругозор\", к которому прилагались гибкие грампластинки, называлась \"Журнал [ПЯТЬ СЛОВ ПРОПУЩЕНО]\". А кто был [ПЯТЬ СЛОВ ПРОПУЩЕНО] в произведении русской поэтессы?": "Ежик.",
  "Химик ФрЕдерик СОдди за дотошность исследований и едкий юмор получил прозвище \"ТАКОЙ Содди\". Какое заимствованное слово мы заменили словом \"ТАКОЙ\"?": "Каустический.",
  "Алина Салахова пишет: \"Ребенок мечтает научиться летать или стать водителем пожарной машины, а зрелый человек - о спокойной старости и уютном домике\". Далее она делает вывод, что дети ближе к НЕЙ, чем взрослые. Назовите ЕЕ тремя словами.": "Вершина пирамиды Маслоу.",
  "Сергей Нехамкин сравнил ЭТО с городом, у которого изначально прямые улицы, так как он построен в чистом поле и по четкому плану. В том же контексте Нехамкин упомянул недостроенное сооружение. Франция наложила в Лиге Наций вето на проект, поощрявший обучение ЭТОМУ. Назовите ЭТО.": "Эсперанто.",
  "Он не удостоился благодарности от людей. А вот если бы его решили поблагодарить эсперантисты, это выглядело бы забавно. Как будет на эсперанто \"благодарность\"?": "Danko.",
  "Внимание, в вопросе есть замена. По одной версии, военачальник ЧжугЭ Лян использовал ВОЗДУШНЫЕ ЗМЕИ, чтобы вселять страх во вражеские войска. По другой версии, Лян применил ВОЗДУШНЫЕ ЗМЕИ, когда оказался в окружении и хотел, чтобы союзное войско пришло ему на помощь. Какие два слова мы заменили словами \"ВОЗДУШНЫЕ ЗМЕИ\"?": "Китайские фонарики.",
  "Жан-Кристоф Гранже пишет о специальных пробных боях, проводимых для того, чтобы узнать, будут ли быки должным образом вести себя на арене. Однако в них принимают участие вовсе не быки, в связи с чем Гранже упоминает ИКС агрессивности. Какое слово мы заменили словом \"ИКС\"?": "Ген.",
  "В пародийном стихотворении Владимира Гандельсмана после этого состояния упоминаются \"гарем\" и \"телесА\". Назовите это состояние.": "Бессонница.",
  "[Ведущему: кавычки не озвучивать; ударения в замене - Икс, Икса.] Внимание, в вопросе есть замена. Вот отрывок из стихотворения Инны Лиснянской \"Мандельштаму\": \"Неизвестна твоя могила, Может быть, это - целый свет. В первом \"ИКСЕ\" такая сила, Что последнего ИКСА нет\". Что мы заменили словом \"ИКС\"?": "Камень.",
  "В статье \"Огородные дети\" отмечается, что одним из сильнейших потрясений для ребенка является переход от невесомости к тяжести. В предыдущем предложении мы немного изменили одно слово. Восстановите исходное слово.": "Водородные.",
  "Геолог Иван Шаламов рассказывает, что однажды его коллеги вызвали взрыв в крупном городе. Они предприняли все меры, чтобы защитить столбики аммонита от попадания влаги, произведя для этой цели масштабные закупки по всему городу. Какое слово мы пропустили в тексте вопроса?": "Демографический.",
  "В одном справочнике упоминается вымышленное животное, отличающееся необычными пищевыми предпочтениями. Отмечается, что оно сильно помогло объединению Германии, а до того - падению Афин во время войны со Спартой. А еще раньше оно якобы сыграло важнейшую роль в окончании... Чего?": "Каменного века.",
  "Михаил Безродный отмечает, что ОНО напоминает жука: ногами ПЕРВОЙ, усами ВТОРОЙ, рогами ТРЕТЬЕЙ. Назовите ЕГО двумя словами.": "Слово \"жук\".",
  "ЖЖ-пользователь andronic в шутку предполагает, что это песня диссидента, слушающего западные радиостанции, мечтающего \"свалить\" и заранее беспокоящегося о своей эмигрантской судьбе, а попала она в советский фильм по чистой случайности. Какими двумя словами она называется?": "\"Прекрасное далёко\"."
}