{
  "15 мая 1995 года в газете \"Республика Татарстан\" была помещена заметка о деревенской жизни. \"Вчера пьяный тракторист К. на большой скорости врезался в столб. Хорошо, что он...\". Догадайтесь, что же показалось автору заметки положительным обстоятельством.": "\"... был не на тракторе\".",
  "Говоря об этой дисциплине, невольно вспоминаешь о Санееве или Шавлакадзе. Персонаж мультсериала утверждал, что те, кем был и он сам, - самые-самые в этой дисциплине. Ответьте максимально точно, с какой формулировкой был некогда отчислен из центрального аппарата ведомства Берии тот, кого называли так же, как и этого мультипликационного героя.": "\"За потерю прыгучести\".",
  "Многие ошибочно считают, что он был первым. Он действительно получил одно из названий в честь места, которое было первым в неком ужасном списке, но появился там через два года после своего предшественника. С каким медицинским средством связано его второе название?": "С горчичниками.",
  "Лирика Лермонтова небогата женскими именами. Назовите одно из них, попавшее в название стихотворения, заканчивающегося словами: \"Порочная страна не заслужила, чтобы великий жизнь окончил в ней\"?": "Елена.",
  "В сказке Корнея Чуковского \"Крокодил\" не говорится о том, когда произошла рассказанная в ней история. Однако мы можем приблизительно установить время действия. Так, слова \"полиция\" и \"городовой\" говорят нам о том, что дело было до революции, то есть до 1917 года. А какое слово позволяет утверждать, что действие сказки могло происходить только начиная с 1914 года?": "Петроград.",
  "Конрад Аденауэр - федеральный канцлер ФРГ в 1949-1963 годах. В правление Аденауэра была завершена экономическая реформа, страна обрела новую столицу, вступила в НАТО и начала искать пути сближения с СССР. Кстати, в каком городе родился Конрад Аденауэр?": "В Бонне.",
  "Это - одно из самых благополучных государств Европы, несмотря на очень высокую плотность населения. Оно образовано в 1929 году и является страной-экспортером капитала, который активно вывозится в Испанию, Латинскую Америку, другие католические страны. Как ни странно, большинство его жителей заботятся о своем здоровье и занимаются спортом. Напишите название хотя бы одной из футбольных команд, выступающих в первенстве этой страны.": "\"Гвардейцы\", \"Банк\", \"Библиотека\", \"Сборная музеев\".",
  "Стихотворение Марии Елиферовой \"Монолог оранжевой псины, сокращенно МОПС\" заканчивается таким четверостишием: \"Хвостом виляет Гончий Пес, Ложась на бархат небосвода, ... Всего собачьего народа\". Пропущенная строка способна навести мысль об особе королевских кровей, к которой имеют некоторое отношение как Борис Леонидович, так и Иннокентий Михайлович. Восстановите пропущенную строку.": "\"Выть иль не выть? Вот в чем вопрос\".",
  "Некоторые ученые считают, что последние из них окончили свое существование на острове Врангеля во времена строительства великих пирамид в долине фараонов. Некоторые из них впоследствии получили свои собственные имена и стали героями ряда фильмов. Назовите объект поиска одного из таких героев, если в конце концов он нашел представителя родственного вида.": "Мама.",
  "В телеигре \"Сто к одному\" как-то был задан неожиданный вопрос, на который были даны следующие варианты ответов: \"Икра\", \"Огурцы\", \"Вино\", \"Пиво\", \"Селедка\". Предположите, как звучал этот вопрос, и ответьте максимально точно, какие родственники обусловили появление второго по популярности ответа, которого нет в этом перечне.": "Братья Карамазовы.",
  "Француз, вернувшись из Лондона, сказал другу: \"Обрати внимание на разницу между французами и англичанами. Мы, французы, даем названия площадям и улицам городов по местам побед: Иенская, Ваграмская. А англичане поступают наоборот - они называют по местам военных поражений\". В качестве примеров француз привел два лондонских топонима. Назовите их.": "Площадь Ватерлоо, Трафальгарская площадь.",
  "Как известно, Билл Клинтон был 42-м президентом США. Интересно, что еще один президент также стал для США 42-м. Ошибки в этом нет, потому что 42-м он стал после смерти. А каким он стал для США при жизни?": "Первым.",
  "Единственным мужчиной, добившимся этого, стал австралиец. Женщин, сделавших это, трое. В одной из коммерческих карточных игр сделать это также довольно сложно. Что пришлось австралийцу сделать в Париже для достижения этого?": "Выиграть \"Ролан Гаррос\".",
  "Министерство образования РФ собирается сделать этот школьный предмет обязательным экзаменом в выпускных классах. Автору вопроса уроки по этому предмету в школе подарили худшие воспоминания о школьных годах. Интересно, что другой известный человек (кстати, чемпион России по шоссейно-кольцевым автогонкам) утверждает, что ему, да и не только ему, этот же предмет подарил нечто другое. Что же?": "\"Нам химия блондинок подарила\".",
  "Первый был большим поклонником оперы. Имя второго в русском переводе образуется добавлением двух букв к имени первого. Второй был очень популярен в нашей стране, и послужил прототипом для третьего, чье имя отличается от имени второго добавлением еще одной буквы. Образ третьего был наиболее комичен. Назовите любимый напиток и закуску третьего.": "\"Фанта\" и \"маска\".",
  "Эта рыба семейства лососей весит около 1,5 килограммов и водится в Баренцевом, Белом и Северном морях. Многие невольно упоминали ее, задавая вопрос о победе, ставший неожиданно сложно разрешимым. Назовите эту рыбу.": "Горбуша.",
  "\"Гнев, о Богиня, воспой Ахиллеса, Пелеева сына\" - это классический гекзаметр, т.е. дактиль, у которого шесть стоп. А вот еще четыре строки, написанные Д'Актилем: В буднях великих строек, В веселом грохоте, в огнях и звонах, Здравствуй, страна героев, Страна мечтателей, страна ученных. Сколько стоп у этого Д'Актиля?": "Две.",
  "Это - название трилогии Ильи Сельвинского. Можно сказать, что композиторы Катарино Кавос и Чезаре Пуни стоят от этого куда дальше, нежели Джоаккино Россини, но вместе с тем первым двум это куда ближе. Назовите это.": "Россия.",
  "Первый исходит не из стандартных постулатов практического разума, ищет собственный путь, часто непонятный окружающим и оттого высмеиваемый ими. Его действия часто таят в себе глубокий потаенный смысл. Второй - полная противоположность первого, образец достижения успеха. Его статуса обычно достигает первый в конце своих злоключений. Назовите первого и второго, если известно, что их \"полные имена\" различаются уточняющими характеристиками.": "Иван Дурак и Иван Царевич.",
  "Он руководил взятием Казани и был виновен в гибели своего сына. История сохранила сведения о проявлениях его жестокости, а В.И. Ленин опосредованно сравнивал его с известным библейским персонажем. Назовите фамилию этого человека.": "Троцкий.",
  "Оба они сыграли десятки ролей в кино и театре. В одном фильме они появлялись в кадре почти всегда вместе, хотя их герои были разных рас. У каждого из них количество сыгранных ролей в кино превышает количество фильмов с их участием, а доказательством этого являются две комедии. Назовите их.": "\"Джентльмены удачи\" и \"Иван Васильевич меняет профессию\".",
  "Предисловие к роману Владимира Афиногенова начинается цитатой: \"О город, царствующий почти над всею вселенною, какое войско глумится над тобою, как бы над рабом! О город, украшенный добычами многих народов, какой народ вздумал обратить тебя в свою добычу!\" Через 47 лет этот народ снова появился у стен города, но во главе с другим предводителем. А примерно еще через 815 лет нам рассказали об обстоятельствах его смерти. Кто рассказал?": "А.С. Пушкин.",
  "Женщины этого греческого полиса имели практически уникальное по тем временам право выступать в народном собрании наравне с мужчинами. Остальные греки называли его жительниц \"злыми женщинами\" и считали, что тем покровительствуют богини мщения. Что же это за полис?": "Фурии.",
  "1607 и 1608 годы - \"Орфей\" и \"Ариадна\". 1840-е - \"Эрнани\" и \"Набукко\". 1973 год - \"17 мгновений весны\". Всё перечисленное поможет вам узнать людей, неожиданно объединенных пятью русскими буквами. Напишите эти буквы в необходимом порядке.": "В Е Р Д И.",
  "По названию части одежды получил свое прозвище один весьма сумасбродный человек. Эта же часть одежды дала название и некоторым людям. А вам наверняка известна группа таких людей, сотворивших чудо. Тот, кто был объектом их действий, чем-то может напомнить Емелю-дурачка. Назовите имя того, кто испытал их воздействие на себе.": "Илья Муромец.",
  "Этот отряд включает: землекопов, крабов, волков, птицеедов, вороновых, скакунов. С детства вам известно не совсем корректное описание смерти одного из представителей этого отряда. Мы не просим вас задуматься о причинах этой ошибки. Ответьте, что было орудием убийства.": "Сабля.",
  "9 февраля 1954 года несколько человек были награждены двумя правительственными наградами, одна из которых - медаль \"За отвагу\". Назовите вторую медаль, если событие, участниками которого они были, противоположно событию, за которое вручалась эта медаль?": "\"За победу над Японией\".",
  "Послушайте описание юмористического рисунка: мужчина копает могилу, слева и справа от него - два надгробия. Подпись под рисунком - \"Последняя\", а что написано на двух надгробиях?": "\"Вера\" и \"Любовь\".",
  "В словаре иностранных слов это слово поясняется как производное от латинского \"господин\". Две последующие статьи этого словаря посвящены двум литературным героям, имена которых можно назвать примерами применения этого слова. Имя второго героя послужило названием стихотворения, в котором есть такие строчки: \"Видит он в таверне грязной Роскошь царского чертога, Слышит в дудке свинопаса Звук серебряного рога\". Назовите первого героя.": "Дон-Жуан.",
  "В 1980 году в Ташкенте Майя Чибурданидзе играла белыми против Эйнгорна. Черные избрали защиту Уфимцева, но белые захватили инициативу и довели партию до победы. \"Надеюсь, - сказала Чибурданидзе, - что главный судья соревнований на меня не обиделся\". Фамилия этого судьи известна не только в шахматных кругах. Назовите ее.": "Уфимцев.",
  "Немецкий ученый Вальдейер ввел в 1888 году новый термин, буквально означающий \"цветное тело\". Позднее этим термином активно пользовался однофамилец пирата, считающийся одним из основателей некой науки. Какой?": "Генетики.",
  "Весьма популярные персонажи китайских сказок - оборотни-лисицы. Обычно они превращаются в красивых девушек и соблазняют бедных юношей и даже отцов семейств. Мужчины, попавшие в любовные сети лисиц, чувствуют себя неплохо. Китайцы не считают этих оборотней опасными, но некая категория населения всё же полагает, что их надо уничтожать. Какая именно?": "Монахи.",
  "Стендаль ставил произведения этого человека в один ряд с книгами Руссо. Пушкин из Михайловского требовал от жены прислать ему эти \"четыре синих книги\". В произведениях Шекспира обнаружено 750 заимствований из произведений этого автора. Если вы уже поняли, о ком идет речь, то назовете замок, где он родился, - находившийся, скорее всего, в местности с сильно пересеченным рельефом.": "Монтень.",
  "На одном интернет-сайте занимательных фактов рассказывается об одном из английских королей. О нем сказано: \"Самым маленьким (в смысле роста) из британских монархов был Чарльз. Его рост составлял 4 фута 9 дюймов и это до того, как ...\". Продолжите цитату.": "\"... ему отрубили голову\".",
  "В свое время Польша получила из-за НЕЕ недобрую славу. Она стала главной причиной того, что большинство путешественников предпочитали объезжать польские земли, выбирая Пруссию или Австрию. Наполеон, воевавший здесь, говорил, что к четырем природным стихиям здесь добавляется еще и ОНА. В известном фразеологизме ОНА противопоставляется аристократическому титулу. Какому?": "Князь.",
  "Он появился в 80-х годах XIX века, а популярная певица находит в нем и ему подобных нечто странное. Интересно, что поиск в Энциклопедии Кирилла и Мефодия этого слова дает ссылки на 14 статей, например: \"Брандо\", \"Мастроянни\", \"Алек Болдуин\". Название какого американского штата площадью 109,2 тыс. кв. км также можно найти в одной из этих статей?": "Теннесси.",
  "В начале XVI века в Россию приехал польский шляхтич Ян Потембский, ставший основателем русской дворянской фамилии Потемкиных. Этот род никогда не был большим, а самым известным из носителей фамилии является Григорий Потемкин. Тем не менее, после известного события эта фамилия оказалась весьма распространена в западных областях нашей страны. Назовите это событие.": "Отмена крепостного права.",
  "Чуть более одной седьмой из них способствовали улучшению мирового морального климата, чуть более трети - способствовали развитию горнодобывающей промышленности и увеличению золотого запаса, примерно половина способствовала повышению морально-волевого духа во время боевых действий. А кому изначально предназначалась оставшаяся одна двадцатая из их числа?": "Властелину Мордора.",
  "В Киеве с начала XVII века при монастыре существует братская школа. Ее закончил один из первых русских поэтов - Симеон Полоцкий. Но гораздо более известно, что в ней учились три персонажа двух классических произведений одного автора. А как звали всех троих?": "Остап, Андрий, Хома Брут.",
  "Послушайте содержание небольшого рассказа: Ученый изобретает машину времени, после чего переселяется на обращенные к Амазонке склоны Анд вместе со сборной лесопилкой. Его коллеги пытаются разобраться в устройстве машины, для чего посылают в будущее подопытных хомячков. В конце концов, один из них возвращается мокрый и задыхающийся, сжимая в зубах кусочек оливкового листа. Воспроизведите название этого рассказа, если оно состоит из двух первых слов крылатой фразы, авторство которой сомнительно.": "\"После нас...\"."
}