{
  "В 1540 году вышла в свет книга \"Пиротехния\", которая сделала знания о химии гораздо более доступными. Во-первых, она была печатной, а не рукописной, во-вторых, она содержала описания получения металлов и сплавов. А в-третьих, она нарушила и еще одну устоявшуюся традицию, что тоже сделало ее доступной более широкому кругу читателей. Так какую еще традицию она нарушила?": "По традиции все научные труды выходили на латинском языке.",
  "Уважаемые знатоки, специально для вас стихотворение о Библии (автор - Rostok, бывший Silent Wind), которое вам предстоит закончить: \"В библейских книгах много всякого, Но я в восторге от строки, Где Авраам родил Иакова - Рожали тоже мужики! Шли годы, двигались столетия, А бабы шли косить и жать, И только позже им доверили Мужскую функцию...\". Закончите.": "\"... рожать\".",
  "Никто не знал, что на самом деле это Алексей Кортнев. Зато многим известно, что его не удалось уничтожить ни Дэнни Де Вито, ни Джеку Николсону, ни Джиму Керри. Некоторые кинокритики шутят, что это все-таки удалось Джорджу Клуни. Назовите этого героя.": "Бэтмен.",
  "В \"Комсомолке\" часто приводят примеры забавных опечаток. Так, в ивановской газете \"Частник\" появилось объявление, в котором в названии улицы была пропущена одна буква. В результате получилось, что как будто эта улица названа в честь экскрементов одного знаменитого немецкого экономиста. Мы не команда \"Ворон\", и не просим написать то, что получилось в результате опечатки. Напишите, как на самом деле называлась улица.": "Улица Карла Маркса.",
  "В этом году Российское государство могло бы отметить солидный юбилей некоего события, но, по вполне понятным причинам, вряд ли отметит. Мы не будем требовать от вас назвать это событие. Мы попросим внимательно послушать эти строки: \"Наш след не померкнет На русской земле. Мы - образ России В зеркальном стекле...\". Уважаемая Поволжская Лига, стихи национального поэта какого народа вы сейчас слышали?": "Татарского.",
  "Один из героев Крапивина считал, что это название происходит от слова, в словаре Ожегова определенного как \"физические упражнения для развития и укрепления организма\", и тем самым заменял в этом названии первую гласную букву с \"А\" на \"О\". Свою ошибку он понял после того, как к нему в руки попал исторический роман XIX века. Назовите этот итальянский роман.": "\"Спартак\".",
  "Когда до назначенного выезда Гагарина на стартовую площадку остались считанные секунды, один из провожавших вдруг вспомнил о другом полете, состоявшемся примерно на год раньше. После чего, во избежание неприятностей, в костюм Гагарина было внесено небольшое четырехбуквенное изменение. Что это было за изменение?": "На шлеме Гагарина написали \"СССР\".",
  "Если верить патриотическому фильму \"Перл-Харбор\", во время японского налета, прямо под бомбами, работал американский госпиталь. Поскольку работа шла в боевых условиях, медицинских материалов не хватало, и сотрудники обходились подручными средствами. Так, вместо систем для переливания крови использовали тару от ЭТОГО. Назовите страны, занимающие два первых места в мире по потреблению ЭТОГО, согласно справочнику \"Весь мир в таблицах\".": "Китай и Индия.",
  "В одном из номеров газеты \"Аргументы и факты\" была опубликована статья, посвященная известной центральноевропейской шахматистке. Ее заголовок был образован из слегка переделанного названия грозного чудовища из русского народного фольклора, которое, если верить известной песне, было не то быком, не то кабаном, не то буйволом, а то и вовсе ныне вымершим представителем отряда парнокопытных. Итак, как была озаглавлена эта статья?": "\"Чудо-Юдит\".",
  "В 1970-е годы в США в противовес яппи сформировалось движение слакеров. \"Слак\" в переводе с английского означает \"спустя рукава\". Особой популярностью в среде слакеров пользовалась пьеса, поставленная по роману русского писателя XIX века. Пьеса носила название: \"[Слово пропущено], или комедия слакеров\". Восстановите пропущенную фамилию.": "Обломов.",
  "По мнению многих, ЭТО возникло в нашей стране в сталинский период, но позднее было развенчано, как явление, чуждое марксизму-ленинизму. Согласно заголовку газетной статьи, сейчас вместо этого наблюдается другое явление, причем его название можно получить путем прибавления двух букв ко второму слову названия первого явления. Как названо в этом заголовке это новое явление?": "Культ наличности.",
  "Она не любила посещать это место и бывала там даже не каждый год. Каждая подобная \"встреча\" наносила тяжелейший удар по ее психике. В последний раз она пришла туда за несколько месяцев до своей смерти в конце 1930-х годов. Говорят, что, постояв немного, она тихо сказала: \"Он всё такой же, а я старею\". Итак, куда же она приходила?": "В Мавзолей (В.И. Ленина).",
  "16 декабря 1631 года - гибель около 7000 человек и 15 городков. 1767 год - церковь Сан-Вито. Даже в 1944 году от него пострадали американские войска. Но самое известное событие произошло 24 и 25 августа 79 года. Назовите виновника всех этих событий.": "Везувий.",
  "В центральной части фасада церкви Сан-Дзено расположено традиционное для средневековых церквей круглое окно над порталом. Это окно, из-за рельефов, окружающих его и изображающих людей, возносящихся наверх или падающих под ударами судьбы, получило особенное, явно дохристианское название. Попробуйте угадать это название.": "Колесо Фортуны.",
  "Мы знаем немало событий, сыгравших крайне важную роль в формировании современной политической системы США. Например, принятие Декларации Независимости 1776 года или Конституции США 1787 года. Ответьте, какие события произошли в 1828 и в 1854 годах, если они, в какой-то степени, разделили американское общество.": "Образовались демократическая и республиканская партии.",
  "Эйнштейн говорил: \"Тот, кто пытается выступить в качестве авторитета в области истины и познания, терпит крушение под...\". Назовите абсолютно точно звуковое сопровождение, под которое такой человек терпит крушение.": "Хохот богов.",
  "Недавно автору этого вопроса пришлось работать над пакетом вопросов, редакторами которого были Дмитрий Иванов (Москва), Павел Петров (Новосибирск) и Влад Зарайский (Баффало). В ходе работы, по понятным причинам, фамилию Влада заменяли на другую, нисколько не желая его обидеть. Какой же фамилией его непроизвольно называли?": "Сидоров.",
  "В пакет, о котором мы только что говорили, входил вопрос, источником которого была рассылка анекдотов. В ней утверждалось, будто бы Иван Сусанин стал редактором пособия по ненормативной лексике одного европейского народа. Правильным ответом, разумеется, был польский язык, однако одна из игравших команд дала забавный ответ: \"Паскаль\". Однако, поразмыслив немного, мы поняли, что, быть может, она была не так уж неправа. Итак, какой оператор может быть назван ненормативной лексикой языка Паскаль, как минимум, по двум признакам? Мы примем также операторы с той же функцией из любого другого языка, хотя далеко не для всех они будут ненормативными.": "Goto.",
  "Всем вам наверняка известны замечательные открытия Джеймса Кука, сделанные им в его третьем, и последнем, кругосветном плавании. Умер он, конечно же, не в Гамбурге. Вспомните место его гибели и скажите, кто во время его третьего плавания был первым лордом Адмиралтейства.": "Лорд Сандвич.",
  "Как известно, в Национальной Хоккейной Лиге существует традиция, согласно которой майку игрока, внесшего неоценимый вклад в достижения своей команды, вывешивают под сводом дворца спорта, увековечивая тем самым имя прославленного хоккеиста. Несколько лет назад в одном из дворцов спорта была, таким образом, поднята майка с фамилией известного хоккеиста, однако в декабре 2000 года майку пришлось снять. В связи с чем она была снята?": "В связи с возвращением в большой спорт Марио Лемье.",
  "Первое слово - это еще и название среднеазиатской птицы из семейства скворцовых, второе - еще и своеобразная форма штрафа. Что же это за слова, если, согласно шутке, они стали именами дочек-близнецов одного крановщика?": "Майна и вира.",
  "Однажды Брежнев выступал во время своего визита в столицу дружественной азиатской страны. Начал свою речь он как обычно: \"Да здравствует нерушимая дружба...\". Но так как он говорил медленно и с остановками, то переводчик его не понял и в середине этой фразы зал взорвался аплодисментами. Если вы поймете, из-за чего зааплодировал зал, то легко сможете сказать, в какой стране все происходило.": "Индия.",
  "Незадолго до революции Эйзенштейн начал рисовать карикатуры, причем делал это под псевдонимом, который состоял из двух слов и то ли намекал на имя Эйзенштейна, то ли на его веселый нрав. Причем если бы кто-то печатался под таким псевдонимом сейчас, его могли бы заподозрить в принадлежности к половым меньшинствам. Так что же это за псевдоним?": "Сэр Гэй.",
  "Закончите стихотворение Владимира Вишневского \"Столетия еще один итог\": ... Рейтинги, ранги, и табели... Да что там \"компьютерный сбой\" - Такие цвета испохабили: ... Так какие же?": "... Красный и голубой!..",
  "В одной из российских газет была опубликована таблица, в которой прослеживалась динамика изменения цены на одну транспортную услугу в Москве на протяжении нескольких десятилетий. Так, в 1942 г. эта услуга оценивалась в 40 копеек, в 1948 г. - в 50 копеек. В 1994 г. ее стоимость выросла с 50 до 400 рублей, а в 1997 г. составляла уже 2000 рублей. Если вы догадались, о какой услуге идет речь, то скажите, какова была ее стоимость в самый стабильный для нашей страны период с 1961 по 1991 год.": "Пять копеек.",
  "Существует легенда, что в 1532 году на берегах Ориноко индейцы в ходе столкновения с конквистадорами применили крайне необычный для своих противников вид оружия. Одной из его составных частей были тлеющие угли. Назовите другую его составную часть органического происхождения, если и по сей день ее иногда рекомендуют использовать в качестве \"едкого\" средства самообороны.": "Перец.",
  "В одном современном научно-фантастическом рассказе герои стоят перед выбором: купить им \"Форд-ТЕМПО\" или же остановиться на \"Вольво-ТАЙМИНА\". Вспомните творчество английского писателя и ответьте, что именно выбирали герои.": "Машину времени.",
  "Блиц. Мы предлагаем вам закончить три четверостишия, объединенные логической последовательностью: 1. Митьки: Склонился у гроба я с грустною рожей, Стою и слушаю похоронный звон. Пили мы, вроде, одно и тоже, А умер почему-то... 2. Игорь Губерман: Не тужи, дружок, что прожил Ты свой век не в лучшем виде. Все про всех одно и то же... 3. Роберт Бёрнс: Здесь Джон покоится в тиши. Конечно, только тело... Но, говорят, оно души И...": "1. \"... не я, а он\". 2. \"... говорят на панихиде\". 3. \"... прежде не имело\".",
  "В России часто стараются обвинить человека во всех смертных грехах за отсутствие немедленных результатов. Так было и с этим военачальником. Общественное мнение считало его изменником и бездарем, не прощая нерусского происхождения. Ему даже прозвище придумали: \"Болтай, да и только\". Если вы поняли, о ком идет речь, то скажите, в каком году он получил это прозвище.": "1812.",
  "Марсель Альбер, Жозеф Риссо, Ролан де ля Пуап, Марсель Лефевр, Альбер Дюран и многие другие герои Второй мировой Войны. О них автор вопроса прочитал в одной книге. На обложке этой книги можно было, помимо прочего, увидеть и два топонима, начинающихся на одну букву. Назовите эти топонимы.": "Нормандия и Неман.",
  "В последних числах июля 2001 года возле спорткомплекса \"Олимпийский\" состоялся митинг под общим лозунгом \"Кровавый спорт трусливых дикарей\". Митинг сопровождался звуками тревожной музыки и стуком останавливающихся сердец. Против чего выступали участники этого митинга?": "Против проведения в Москве корриды.",
  "В Древнем Риме на улицах городов можно было встретить колесницы, к осям которых были прикреплены специальные бронзовые тазы, которые периодически то наполнялись камнями, то опустошались. В качестве чего использовались римлянами эти колесницы?": "В качестве такси.",
  "Известный литератор Фаддей Булгарин писал, что одна из выгод от открытия богоугодной железной дороги Москва - Санкт-Петербург в представившейся теперь возможности совершать одно и то же действие с утра в одном городе, а вечером - в другом. Причем, по мнению автора вопроса, он мог совершить это действие в зданиях, имеющих схожие (а то и одинаковые) географические названия. Если вы догадались, о каких зданиях шла речь, то скажите, что Булгарин собирался в них делать.": "Молиться.",
  "В \"Комсомольской правде\" на предпоследней странице была рубрика \"Вешки\", посвященная событиям какого-либо одного года. Какому году в начале XX века посвящалась рубрика в N 151 за 2000 год, если первая статья этой рубрики была озаглавлена \"Принцип года\"?": "1914.",
  "После революции молодой Эйзенштейн пробовал себя в жанре историко-революционной драмы. Он даже написал первый акт пьесы \"Зарево Красного Набата\". Среди действующих лиц пьесы встречались фабрикант Капиталистов или полицейский Холопов. Какие фамилии он дал трем рабочим, если они указывали и на их революционные настроения, и на знание Эйзенштейном европейских событий конца XVIII века?": "Свободин, Ровнов, Братцев.",
  "Однажды группа советских туристов путешествовала по Финляндии. Остановившись в одной из гостиниц, в ванных комнатах туристы обнаружили банки с прорезями, подозрительно позвякивающие металлом. Ошибочно приняв их за копилки с пожертвованиями, туристы банки взломали. Что же туристы обнаружили в этих банках, если использовать найденное в прямом смысле было весьма затруднительно, но фигурально выражаясь, они это действие всё же совершили?": "Использованные бритвенные лезвия.",
  "Именем героя русской литературы XIX века с горькой иронией называли работники Центра Управления Полетами корабль \"Прогресс\", давший станции \"Мир\" тормозной импульс. Мы не просим называть этого героя, назовите \"имя\" его беззащитной жертвы.": "Му-му.",
  "Прослушайте слегка измененный текст стихотворения Игоря Иртеньева \"Лесная школа\": \"Шел по лесу паренек, Паренек корявый, И споткнулся о пенек, О пенек кудрявый. И про этот про пенек, Про пенек кудрявый Всё сказал, что только мог, Паренек корявый. Раньше этот паренек Говорил кудряво, Научил его пенек Говорить коряво\". Ответьте в правильном порядке, какие два слова мы заменили словами \"корявый\" и \"кудрявый\".": "Кудрявый и корявый.",
  "После ЕГО появления жители села Берды решили, что к ним пожаловал сам антихрист подбивать на новый бунт. В Оренбург отправили доклад. В докладе содержалось его описание: \"Собой не велик, волос черный, кудрявый, вместо ногтей на пальцах когти\". Какие два результата, в том числе и этого посещения, увидели свет в 1834 и в 1836 годах?": "\"История Пугачева\" и \"Капитанская дочка\".",
  "[Раздаточный материал.] Перед вами оригинальное приглашение на киносеанс. Мы сочли возможным удалить из него два слова. Восстановите их, если одно из них - союз.": "И оружия."
}