{
  "Закончите хокку автора вопроса: Как перв и несмел Хокку - птенец, вскормленный Чужим...": "Вороном.",
  "Цитата из произведения Владимира Набокова, в которой описываются однообразные, беспросветные будни заключенного: \"Опять шагай, Цинциннат, задевая халатом то стены, то стул. То...\". Закончите цитату тремя буквами.": "ска.",
  "Героиня одного сериала обманом попадает в дом к известному музыканту и пытается добиться у его супруги встречи с ним. Супруга, раскрыв обман, угрожает героине. Однако та, неверно поняв угрозу, начинает радоваться. О каком музыканте идет речь в вопросе?": "О Стинге.",
  "<раздатка> Виновным точно придется нести ответственность, только вот этих виновных пока нет. </раздатка> Фразой, которую вы видите перед собой, журналист канала \"Россия\" подытожил свой репортаж о ситуации во многих военных частях страны, когда офицерам на службе месяцами не выдают зарплату. В тексте раздаточного материала автор вопроса пропустил два слова. Через минуту напишите их.": "Так, никак.",
  "ОНА упоминается в одной из исторически первых задач вариационного исчисления. Какое государство Петр Вайль сравнивает с НЕЙ, натянутой на раму?": "Испания.",
  "Всемирную известность ОНА приобрела в 1959 году. Сложилась легенда, что американцам ЕЕ \"представили\" буквально, и они сочли, что ОНА есть какое-то новое секретное оружие русских. Назовите ЕЕ двумя словами.": "Кузькина мать.",
  "По версии Георга Бюхмана, это слово стало \"крылатым\" благодаря одной неправдоподобной легенде о Франциске Ассизском. О каком слове идет речь?": "Утка.",
  "[Ведущему: немного выделить интонацией слова \"ОБ ОБАМЕ\".] В выпуске передачи \"Мульт личности\" анимированный персонаж Хилари Клинтон предлагает персонажу Сергея Лаврова: \"Давайте встретимся, поговорим об Обаме... ну или поговорим...\". Закончите фразу двумя короткими словами.": "\"... про ПРО\".",
  "<раздатка> Книга пророка Исайи, глава 54, стих 16: \"Вот, Я сотворил <...>, который раздувает угли в огне и производит орудие для своего дела, - и Я творю губителя для истребления\". </раздатка> В розданном вам отрывке пропущено одно слово. Комментаторы указывают, что номер автомобиля IS5416 [Ай-Эс пятьдесят четыре шестнадцать], на котором некий персонаж подъезжает к месту встречи своих противников, избран неслучайно. Назовите этого персонажа.": "Агент Смит.",
  "Статья в одном из номеров \"Независимой газеты\", рассказывающая о лондонской экспозиции русского искусства, преимущественно XX века, озаглавлена как \"ПРОПУСК в Темзе\". Через минуту заполните пропуск тремя словами.": "Купание красного коня.",
  "Одним из методов массовой охоты у ирокезов был следующий. Охотники строили большой забор, затем гнали к нему животных, где без труда их забивали и одерживали победу. Какая буква упоминается при описании этого забора в энциклопедии?": "V.",
  "Доставив блефусканский флот императору Лилипутии, Гулливер возвестил о своем прибытии громким возгласом и был немедленно пожалован титулом нардака - высшим титулом Лилипутии. Другой литературный герой издал аналогичный возглас при иных обстоятельствах и был признан... Кем?": "Идиотом.",
  "Друг автора вопроса пошутил, что \"...веселой майской ночью прошлого года все европейские ПЛОТНИКИ голосовали за своего\". Какое слово в тексте вопроса мы заменили на \"ПЛОТНИКИ\"?": "Рыбаки.",
  "Во время одной из биатлонных гонок на Олимпиаде в Ванкувере среди российских болельщиков можно было видеть человека в необычном костюме. Мы не спрашиваем, кого из спортсменов он, вероятно, приехал поддержать. Ответьте - из какого города.": "Из Великого Устюга.",
  "В пособии для подготовки к некоему важному мероприятию шуточный совет на будущее призывает одного из участников в качестве подарка выбирать тапочки на мягкой подошве, нежели туфли на шпильке. Ответьте максимально точно - в какой ситуации, согласно пособию, упомянутому участнику следует так поступать?": "Если попадет к жене под каблук.",
  "Прослушайте два отрывка: \"... Что бы это значило? Может, так называются шоколадные конфеты? Или это название футбольной команды? Или это просто-напросто садовые цветы? Ничего подобного! На самом деле - это Николь, Эми, Шарлотта и Грейс\". \"Мистер Пибоди был учителем истории в местной начальной школе, а летом, во время каникул, он каждую субботу устраивал бейсбольные матчи с другими школами\". Произведения, отрывки из которых вы услышали, написала ОНА. А КАКАЯ ОНА, самая известная, по мнению многих исследователей, появилась в Италии в первой трети XVI века?": "Сикстинская.",
  "<раздатка> How did she get into a car accident? She was intexticated. </раздатка> \"Driving intoxicated\" [драйвинг интэксикейтэд], т.е. вождение в нетрезвом состоянии - постоянный источник проблем на дорогах. А в последние годы в английском языке появилось слово \"intexticated\" [интэкстикейтэд], также указывающее на весьма распространенное нарушение правил во время вождения автомобиля. В чем заключается это нарушение?": "В отправке (и получении) текстовых сообщений (от английского глагола \"to text\").",
  "Отрывок из заметки путешественника: \"...по-моему, это Леонид Парфенов высказал радикальное предположение, что ДЕЛЬТА ИКС находится не в Испании, а в России. Потому что слово \"ИКС\" у нас в стране звучит буквально на каждом шагу. В этом заслуга, конечно... его предприимчивых продюсеров\". Какие два слова мы заменили словами \"ДЕЛЬТА ИКС\"?": "Страна Басков.",
  "Книга Андрея Колесникова называется \"ПРОПУСК. Пособие для СЧАСТЛИВЫХ ФЕРМЕРОВ\". К \"счастливым фермерам\" в клубе \"Ворон\" относятся, например, Юрий Карцев, Ярослав Егоров, Владислав Жуков. Мы не просим вас назвать то, что мы заменили словами \"СЧАСТЛИВЫЙ ФЕРМЕР\". Назовите авторский неологизм Колесникова, отличающийся одной буквой от отрасли животноводства.": "Отцеводство.",
  "Несмотря на взрывной характер близняшек, журналист \"Нью-Йорк Таймс\" написал об одной из них: \"Это красота, которую хочется созерцать\". А вот Роберт Льюис оставил в своем дневнике запись: \"Боже, что мы натворили?\". Через минуту назовите имена упомянутых близняшек.": "\"Малыш\" и \"Толстяк\".",
  "Сказочка от Владимира Авцена: \"И пошел Иван к волшебнику, и дал он Ване волшебну шапку. - Наденешь, - сказал, - и сам превратишься, в кого пожелаешь. И надел Иван шапку, и превратился в ПРОПУСК\". Видно, был он не без греха! Заполните пропуск тремя словами.": "Жену ближнего своего.",
  "<раздатка> Алеет Осень Ценными Дарами, Еще Один Животворящий День. Хлеба Червонят Желтыми Шнурами, Хрустальных Вод Философична Сень. &nbsp; Два Вечера Цеплявшиеся Шишки Артист Писал, Бездонна Синева. Дорожный Шлак Целуют Червячишки, Еще Покрыта Флоксами Трава. </раздатка> Запомнив восемь четверостиший стихотворения В. Панова, два из которых вы видите на бланках раздаточного материала, легко можно СДЕЛАТЬ ЭТО. Некий литературный персонаж СДЕЛАЛ ЭТО не до конца, и пал, спасая друга. Через минуту ответьте - что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Обойти шахматную доску конем.",
  "В стихотворении \"Ледяная баллада\" Эдуард Асадов пишет, что \"Седов бы любого сломил врага\", кроме ЭТОГО. В словарях Фасмера и Ушакова ЭТО пишется через букву \"Ы\". Назовите ЭТО.": "Цинга.",
  "Приведены несколько строк рубрики \"Профессионал Бухгалтерии Онлайн: второй тур\" с одного специализированного сайта: \"Завершился конкурс \"Профессионал Бухгалтерии Онлайн\"! Мы поздравляем трех победителей, которые первыми правильно ответили на ПРОПУСК!\". Заполните пропуск четырьмя словами, три из которых начинаются на одну букву.": "\"... все вопросы второго тура\".",
  "Итак, начинаем третий тур. У Дачи! В одном из выпусков телепрограммы \"Моя планета\" был представлен репортаж о зверски интересной для некоторых забаве. Журналисты, не в первый раз освещавшие подобные соревнования, произнесли фразу, которую можно встретить в тексте известного письма. А кому это письмо адресовано?": "Редакции телевизионной передачи \"Очевидное - невероятное\".",
  "<раздатка> - Клянусь геморроем Ротшильда, моя мама переживет нас всех! А что Абрам Семеныч? Его по-прежнему невозможно оторвать от преферанса? - И не говори, Сашок! Третьего дня я имела ему сказать типа того: папаша, с тех пор как вас благополучно ушли на пенсию, вы дома имеете тот же гешефт, шо и на службе - берете <...> за <...>! </раздатка> Заполните пропуски в цитате из рассказа Владимира Сорокина.": "Взятку, взяткой.",
  "Внимание, в вопросе есть замены. Прослушайте отрывок из книги \"Гарри Поттер и Огненная чаша\": \"Пусть так, Томас, но поверьте мне, готовиться нужно начинать уже сейчас! У вас в классе мисс Грэнжер остается единственным человеком, способным удовлетворительно превратить СВЕТЛЯКА в подушечку для булавок. А вам, Томас, я должна напомнить: ваши подушечки по-прежнему СВЕТЯТСЯ от страха, когда видят приближающуюся к ним булавку!\". Какие слова мы заменили на \"СВЕТЛЯКА\" и \"СВЕТЯТСЯ\"?": "Ежа, ежатся.",
  "ОНИ бывают: хвостатые, опрокинутые, безголовые, хромые, половинные. И это не считая классических - французского и итальянского! С НИМ элитарный клуб \"Что? Где? Когда?\" тесно сотрудничал на стыке столетий. Через минуту ответьте - благодаря кому обрел особую популярность английский ОН?": "Уильям Шекспир.",
  "Биатлонистка Ольга Медведцева призналась, что никогда не была ЛУНОЙ - не удаются ей стартовые этапы мирового первенства. Хотя при подготовке к соревнованиям спортсменка всегда рядом со своим мужем. Один из пользователей \"ЖЖ\" высказался: \"...зачем нужны серьезные отношения с девушкой, если она не ЛУНА?\". Какое слово мы заменили в тексте вопроса словом \"ЛУНА\"?": "Декабристка.",
  "Когда однажды Пушкин выказал желание поступить на службу, ему возразили, упомянув сестер. Скольких именно сестер?": "Девять.",
  "В программе \"Сто вопросов взрослому\" Татьяну Навку спросили: \"Какой Ваш ИКС?\". После недолгого размышления, улыбнувшись, она ответила: \"ИКС\". Назовите слово, замененное нами на ИКС.": "Конек.",
  "Назовите человека, которому принадлежат следующие слова: \"Как-то мне подарили энциклопедию Брокгауза издания 1966 года, и я ощутил присутствие этой книги в моем доме, я почувствовал себя счастливым\".": "Борхес.",
  "В юмористическом романе Михаила Успенского \"Белый хрен в конопляном поле\" в одной из стран развивается вид спорта, для проведения матчей по которому строится огромный Звездодром с хрустальным куполом. Игры продолжаются \"от рассвета до заката\", в связи с чем для удобства зрителей вокруг Звездодрома построили множество неких сооружений. Через минуту напишите название Звездодрома, если оно лишь одной буквой отличается от названия реально существующего спортивного сооружения.": "Нужники.",
  "<раздатка> CRW-F1E DiscT </раздатка> Иглы патефонов и проигрывателей виниловых пластинок канули в Лету. На смену им пришел лазер. Одна из моделей приводов компакт дисков для персональных компьютеров фирмы \"Yamaha\", часть названия которой вы видите на бланках раздаточного материала, помимо обычных функций, имеет возможность наносить надписи на поверхность CD. Через минуту напишите два недостающих символа названия модели, располагающиеся на одной клавише, чтобы при прочтении по-английски становилась понятной появившаяся новая функция привода.": "@2.",
  "ХАйди БУрджил опубликовал работу, в которой утверждается, что даже мгновенная реакция и безошибочный выбор не позволят ДЕЛАТЬ ЭТО бесконечно. Всему виной S [эс] и Z [зэт]. Что же означает \"ДЕЛАТЬ ЭТО\"?": "Играть в тетрис.",
  "Анонс к фильму \"Каспер\" на одном из центральных телеканалов: \"Не волнуйтесь! Все будет нормально!\". В тексте фразы мы пропустили несколько букв. Через минуту напишите их.": "Пара."
}