{
  "По одной из версий, своим названием это произведение обязано лейтенанту Брусилову и старшему лейтенанту Седову. О каком произведении идет речь?": "\"Два капитана\".",
  "Китаец, которому поставили памятник в Малакке, использовал для борьбы с ЭТИМ сою. Человек, которому поставили памятник в пригороде Сиднея, спустя примерно три с половиной века после китайца использовал для борьбы с ЭТИМ популярную на Руси закуску. Назовите ЭТО.": "Цинга.",
  "Персонаж фантастического романа выясняет, что одним из главных участников заговора против императора является генерал Службы Безопасности. Говоря о неизбежности казни этого генерала, император произносит тавтологическую фразу из четырех слов. Воспроизведите схожую по структуре фразу его советского \"коллеги\".": "\"Экономика должна быть экономной\".",
  "Во время учебы в Ленинградской консерватории Екатерина Филиппова познакомилась с пограничником Алексеевым. А что, по одной из версий, впервые произошло 27 ноября 1938 года в Московском Доме Союзов?": "Исполнили песню \"Катюша\".",
  "Герой романа Феликса Розинера гуляет по городу и сравнивает ИХ со стадом усталых коров вдоль деревенской улицы. ИХ можно встретить в горах Крыма. Назовите ИХ.": "Троллейбусы.",
  "[Ведущему: кавычки не озвучивать.] Восстановите оба пропуска в стихотворении Михаила Векслера о посольстве: Ночью кто-то средством \"Зорро\" Окропил ползданьица: [ПЕРВЫЙ ПРОПУСК] сгинут скоро, А \"[ВТОРОЙ]\" останутся.": "Тараканы, \"жучки\".",
  "По данным всесоюзной переписи населения 1970 года, с 1959 по 1970 год среди городов с числом жителей свыше 100 тысяч человек наибольший рост населения показал азиатский город, в который жители хлынули с 1955 года. Назовите этот город.": "Братск.",
  "В 2007 году китаец Бао Сишунь, на тот момент самый высокий человек в мире, получил свадебный подарок, сделанный специально для него. Такой же подарок не помешал бы и герою советской литературы, которому приходилось пользоваться неким дополнением. Назовите это дополнение.": "Табурет.",
  "Борис Акунин замечает, что у тюремной любви времен Террора не было будущего. Поэтому некоторые заключенные мечтали не о том, чтобы [ПЕРВЫЙ ПРОПУСК], а о том, чтобы [ВТОРОЙ ПРОПУСК]. Первый и второй пропуски входят в известное выражение. Восстановите первый пропуск, состоящий из четырех слов.": "Жить долго и счастливо.",
  "Мультфильм Эдуарда Назарова \"Жил-был пес\" первоначально имел другое, казалось бы, синонимичное название, которое советские чиновники не одобрили. Из другого мультфильма мы узнали, что это несостоявшееся название является единственной причиной того, что... Закончите тремя словами.": "Собака бывает кусачей.",
  "Согласно прейскуранту одного магазина, если ИХ в килограмме от 24 до 35, то цена 369 рублей за килограмм, если от 14 до 23, то 521 рубль за килограмм, если от 6 до 13, то 711 рублей за килограмм, ну а если до 7 штук, то 990 рублей за килограмм! Назовите ИХ.": "Раки.",
  "Внимание, в вопросе словами \"ПОЛОЖИТЬ ТРУБКУ\" заменены другие слова. Юрий ФедорЕнко цитирует одно из неписанных вратарских правил: \"Не уверен, что сможешь перехватить мяч, - ПОЛОЖИ ТРУБКУ\". Иногда предлагают ПОЛОЖИТЬ ТРУБКУ, а затем оценить качество обслуживания. Какие три слова мы заменили словами \"ПОЛОЖИТЬ ТРУБКУ\"?": "Оставаться на линии.",
  "В кхмерской сказке жадные супруги подрались из-за жемчуга на берегу моря. Некоторых подданных морского царя так увлекла их ссора, что они стали вести себя несвойственным образом. Так и появились ОНИ. Назовите ИХ.": "Летучие рыбы.",
  "Закончите одним словом четверостишие редко печатавшегося советского сатирика Олега Молоткова, посвященное его более успешным коллегам: Ты, Россия, гордость мира, И читающая - вся! Отчего ж твоя сатира - ...": "Пресмыкающаяся.",
  "Когда художник Уильям Хогарт, славившийся гравюрами и портретами небольшого формата, гулял по улицам, то делал наброски карандашом на НИХ. Многие страницы книг, увиденных героиней известного произведения, хранили ИХ отметки. Назовите ИХ.": "Ногти.",
  "Герой романа Дэвида Митчелла говорит об аборигенах острова Чатэм, что те - не более чем разновидность языческих племен, что живут на всё убывающих пятнах в океане, еще не исследованных человеком. Какое прилагательное мы дважды пропустили в его фразе?": "Белый.",
  "Семен Новопрудский замечает, что после распада СССР многие начали воспринимать брежневские времена как ИКС. Рассказывая об ИКСЕ, часто вспоминают мастера спорта Людмилу Аграновскую. Назовите ИКС двумя словами.": "Пик коммунизма.",
  "[Ведущему: лЕфковиц, кобИлка.] Роберт Лефковиц говорит о своем ученике и коллеге Брайане Кобилке, с которым он разделил Нобелевскую премию, что тот обязан ему большей частью своих успехов. Долгие годы Брайан обсуждал с ним массу вещей, как в науке, так и в личной жизни, внимательно слушал его советы и... Закончите фразу Лефковица двумя словами.": "\"... поступал наоборот\".",
  "В одном из эпизодов праздничного выпуска ситкома \"Мистер Бин\" главный герой радуется, обнаружив в ЭТОМ носок. Назовите ЭТО максимально точно.": "Носок для подарков.",
  "Осенью 2012 года группа людей с Северного острова исполнила в Южной Корее танец, представлявший собой смесь движений из клипа \"Gangnam Style\" [Гэнгнам Стайл] и еще одного традиционного танца. Представителями какого государства был исполнен этот танец?": "Новая Зеландия.",
  "Согласно шуточной версии, изложенной в книге кандидата физико-математических наук Льва Генденштейна, дама долго объясняла приезжему путь в гостиницу. В конце концов, помог слуга дамы, сказав просто: \"Идите три квартала прямо и два направо\". Назовите фамилию этого приезжего.": "[Рене] Декарт.",
  "Рекламный слоган одного медицинского центра заканчивается словами \"... мы - нет!\". Какими двумя словами, начинающимися на одну букву, этот слоган начинается?": "Все врут.",
  "<раздатка> Надеюсь, что [... ...] еще долго не [... ... ...]. Хотя бы лет 100, а там посмотрим. </раздатка> Перед вами цитата из статьи, автор которой призывает оберегать \"уникальный заповедник\" от вторжения чуждой биосферы. Какие пять слов мы в ней пропустили?": "\"... на Марсе...\", \"... будут яблони цвести...\".",
  "<раздатка> Он шуткою говорил мне, что я так терпим, что он почти подозревает меня на деле быть [...], то есть, разумеется, фальшивым и скрытным. </раздатка> Перед вами цитата из письма Вяземского Тургеневу, в которой мы заменили одно французское слово русским. А какую французскую же фамилию мы пропустили?": "Talleyrand.",
  "В фильме 2007 года герой Шона Коннери рассуждает о своем будущем, в частности, о НИХ. Он исключает различные варианты, ссылаясь то на клаустрофобию, то на сложность выбора между водой и ветром. Назовите ИХ одним словом.": "Похороны.",
  "Капелла дель Арена в Падуе украшена фресками Джотто. Они подробно рассказывают о жизни Иосифа, Марии, Иисуса Христа. Жители Падуи назвали цикл фресок тремя словами. Напишите эти три слова.": "Евангелие от Джотто.",
  "Героиня фильма Педро АльмодОвара убивает любовников, вонзая им длинную шпильку между позвонков. По иронии судьбы, ее последний любовник оказывается бывшим... Кем?": "Матадор.",
  "В английском языке ОНО ТАКОЕ может выражать, например, одновременность или, наоборот, предшествование. У автора вопроса во время ТАКОГО ЕГО поцелуй был слишком громким, отчего стоявшие позади взрослые засмеялись. Назовите ТАКОЕ ОНО.": "Первое причастие.",
  "В 1970 году в США выпустили на свободу девочку, которую долго держали в заточении собственные родители. Исследователи дали девочке псевдоним, на слух совпадающий с именем литературной героини, семья которой, по сравнению с этой, была просто волшебной. Напишите этот псевдоним.": "Джини.",
  "Прослушайте отрывок из песни \"Монолог Казановы\" про стареющего героя: И, повесив на гвоздик парик, Развернув свое кресло к камину, Наслаждаюсь я чтением книг, Предпочтя [пропуск]. Заполните пропуск двумя именами собственными, начинающимися на одну букву.": "Афродите, Афину.",
  "На упаковке игрушечных солдатиков одной фирмы среди прочей информации указан и ОН, в три раза превышающий аналогичный параметр, установленный пунктом \"д\" статьи 3 приложения к Указу Президента РФ N 1237. Назовите ЕГО двумя словами.": "Срок службы.",
  "В книге Альфонса Доде \"Тартарен в Альпах\" главный герой показывает художнику с помощью ИКСА как правильно держать арбалет. Можно сказать, что в первой половине XX века один политик был поражен ИКСОМ. Назовите ИКС.": "Ледоруб.",
  "<раздатка> [Пропуск 1]: знание аппаратных средств, программного обеспечения, компьютерных игр и т.д. Умение складывать из букв слова, а из слов предложения. [Пропуск 2]: знание аппаратных средств, программного обеспечения, компьютерных игр и т.д. Опыт работы в компьютерных журналах или ведения Web-сайтов. </раздатка> Перед вами объявление из журнала Хакер о подборе на вакантную должность редактора. Каждый из пропусков состоит из двух слов, одно из которых совпадает. Восстановите пропуски.": "Минимальные требования, рекомендуемые требования.",
  "Внимание, в вопросе словом \"ИКС\" заменены одно или два слова. ИКС известен с XVI века, благодаря народному фольклору одной западноевропейской страны. ИКС можно увидеть, например, у игроков футбольных сборных Ирландии или Нигерии. Назовите ИКС.": "Зеленые рукава.",
  "(pic: 20130054.jpg) На Яндекс.Маркете представлен широкий ассортимент товаров, в том числе на сайте можно найти и ЕГО. На розданной вам картинке мы закрыли ЕГО белым прямоугольником. Назовите ЕГО тремя словами.": "Маленькое черное платье.",
  "Уважаемые знатоки, просим вас после завершения тура не намыливать веревку для авторов вопросов и не посылать их! По утверждению Фаулза, это слово пришло в английский язык из древненорвежского и первоначально означало \"речь\". Напишите это слово по-английски.": "Mail."
}