{
  "Бабушка главной героини фильма \"Бум\", наставляя внучку перед походом на вечеринку, говорит, чтобы та была осторожна, ведь \"в 14 лет уже ДВА СЛОВА ПРОПУЩЕНО, у которых ДВА СЛОВА ПРОПУЩЕНО\". Восстановите любой из пропусков.": "Есть дети.",
  "(pic: 20100005.jpg) \"ОНИ\" - название фильма, в начале которого профессиональные футболисты одной команды объявляют забастовку. Фотографию, которую вы видите, журнал \"HELLO\" назвал \"Брюс Уиллис и ОНИ\". Назовите ИХ.": "Дублеры.",
  "Знаменитый в недавнем прошлом футболист итальянского \"Милана\" Алессандро Костакурта был хорошим защитником практически без слабых мест. Трудно сказать, унаследует ли эти качества сын Костакурты, но его необычное имя мы просим вас назвать через минуту.": "Ахилл.",
  "Калека из рассказа Мопассана передвигается на костылях и за манеру ходьбы получает прозвище ИКС. Другой \"ИКС\", по словам Ленина, \"встал горой за освобождение крестьян\", нарушив рабское молчанье. Какое слово мы заменили на ИКС?": "Колокол.",
  "Идея ЕЕ использования пришла Алфреду Филдингу, когда ему показалось, что пушистые облака смягчают посадку самолета. А не так давно с ее помощью рекламировался препарат по борьбе с угревой сыпью. Назовите ее двумя словами, начинающимися на одну букву.": "Пузырчатая пленка.",
  "<раздатка> На сайте объявлений 999.md предлагается приобрести новый немецкий электрический молокоотсос NUK всего за 700 рублей. </раздатка> В розданный вам текст мы добавили три буквы. Напишите эти три буквы.": "Руб.",
  "В романе Кормака Маккарти кривые самодельные ОНИ были названы хроникой голода. А главный герой романа \"Худеющий\", до того как был проклят, пользовался первой из них. Назовите их через минуту.": "Дырки в ремне.",
  "Главная героиня фильма \"Герцогиня\", действие которого происходит в восемнадцатом веке, красива, умна и всеми любима. Единственным человеком, неподвластным ее чарам, был ее супруг. Назовите имя ее праправнучатой племянницы.": "Диана.",
  "<раздатка> Felisque </раздатка> Автор вопроса встретил розданный вам латинский неологизм в одной из статей Абсурдопедии. Через минуту напишите состоящее из одного слова название этой статьи, если оно всего одной буквой отличается от названия одной из статей Википедии.": "Котолицизм.",
  "В японском языке для передачи природных или искусственных звуков используются двойные слова. Например, чу-чу - это писк мыши. Через минуту напишите как по-японски обозначается треск электрического разряда.": "ПИка-пИка.",
  "Герой Сола Беллоу говорит о том, что ужас заставляет обращать внимание на мельчайшие детали обыденности. Какое произведение он упоминает, вспоминая о светлых с проседью волосах, крысином хвосте косички и осколке роговой гребенки?": "\"Преступление и наказание\".",
  "По версии героя Вэл МакдЕрмид, в XX веке в НЕГО воплотился Томас Торквемада. Назовите его фамилию, которую вы сегодня уже слышали.": "(Джозеф) Маккарти.",
  "[Вместе с раздаткой каждая команда получает деньги.] <раздатка> Первый учебник, который не учит. Студия Design to Business закончила работу над книгой \"Финансовая грамота\". Издание открывает серию пособий по личным финансам, издаваемых под эгидой Российской экономической школы при поддержке Citi Foundation. Это первый в истории нашей страны путеводитель по финансам, выпущенный в формате полноценного учебника: интересного и доступного. </раздатка> В розданном тексте мы пропустили четыре слова. Через минуту напишите последние два из них.": "Помогает материально.",
  "В одном стихотворении Николая Гумилева есть слова \"твои я целую колена\". Тот, кто упоминается в названии этого стихотворения, является заглавным персонажем произведения XVII века. Назовите автора этого произведения.": "Рембрандт.",
  "Интернет-пользователь elena62 к НИМ для мужчин относит: чистые и глаженые вещи, наличие возможности адюльтера, возможность совместного просмотра телевизора и еще дюжину других. \"ОНИ\" присутствуют в списке литературы курса \"История европейского феминизма\" на сайте Тверского центра женской истории и гендерных исследований. Назовите их тремя словами.": "Пятнадцать радостей брака.",
  "Его первое опубликованное произведение, комедия \"Евнух\", являлась переработкой одноименного сочинения Теренция. Впоследствии, при создании некоторых других своих произведений ОН использовал сюжеты фаблиО, небольших поучительных стихотворных новелл. А при написании \"Сказок\" черпал вдохновение у Боккаччо. Назовите его.": "(Жан де) Лафонтен.",
  "Одна из глав повести сценариста Александра Курляндского называется \"Родительский дом, начало начал\". Мы не просим вас воспроизвести вопрос, которым озаглавлена повесть, напишите топоним, упоминаемый в этом заглавии.": "Таити.",
  "Фильм \"Дневной Дозор\" в свое время вызвал много восторженных отзывов. Например, Леонид Ярмольник однажды признался: \"Пока не посмотрел, но уверен, там все хорошо\". Публицист Александр Тарасов по этому поводу иронично замечает, что это большой шаг вперед. Назовите фамилию человека, которого он при этом упоминает.": "Пастернак.",
  "Внимание, цитата! \"- Неужели нельзя, - молил он весь мир, себя, служащего, Машину, - вернуть ее туда, оживить ее? Неужели нельзя начать все сначала? Может быть... Он лежал неподвижно. Лежал, закрыв глаза, дрожа, и ждал. Он отчетливо слышал тяжелое дыхание Тревиса, слышал, как Тревис поднимает ружье и нажимает курок\". Ответьте тремя словами, что случилось сразу после описываемых событий.": "И грянул гром.",
  "В пьесе драматурга екатерининской эпохи Якова Княжнина в числе действующих лиц значились Пантелей и Провор. Ответьте тремя словами, переложением какой комедии была эта пьеса.": "\"Слуга двух господ\".",
  "В оригинале этого произведения фигурирует полшиллинга. То, что знакомо нам по русскому переводу, - скорее, сотая часть шиллинга. А кто автор этого произведения?": "Сомерсет Моэм.",
  "Это поистине интернациональное изобретение. Придуманный в Швейцарии \"замОк РАппана\" усовершенствовал и сделал всемирно знаменитым уроженец Аргентины. А под каким названием нам известен этот последний вариант?": "Катеначчо.",
  "Есть версия, что ЕГО подвиг был хорошо спланирован, и, в качестве меры предосторожности, ЕГО товарищам просто отключили подачу воздуха. Кто этот человек?": "Стаханов.",
  "После того как Пакистан получил независимость, бизнесмен Ахмед Синай, герой романа Салмана Рушди, внезапно заболел. Он страдал от пониженной температуры и никак не мог согреться, когда правительство Индии СДЕЛАЛО ЭТО. А что именно?": "Заморозило его счета.",
  "\"ОНИ\" - название романа, в подзаголовке которого упоминается топоним Саскуиханна. Объединение других ИХ в Болгарии называлось \"Септемврийче\". Кто же ОНИ?": "Пионеры.",
  "С кем в 1828 году соперники сравнили непокладистого Эндрю Джексона?": "С ослом.",
  "У Даля ОНИ названы \"кондитерскими\". Есть основания полагать, что в 1880-х ИХ услуги обычно стоили 25 рублей. Современные ОНИ обходятся куда дороже, и в ИХ число входят, например, Филипп Киркоров или Александр Маршал. Назовите ИХ двумя словами.": "Свадебные генералы.",
  "В эпизоде известного телесериала маленький мальчик долго не открывал дверь полицейскому, объясняя это тем, что значок и удостоверение могут быть поддельными. Но когда полицейский обращает внимание мальчика, смотрящего в глазок, на настоящую полицейскую ЕЕ, тот соглашается открыть дверь. Напишите название сериала.": "\"Комиссар Рекс\".",
  "Изначально ОН должен была называться \"Sea Witch\" [Си Уич] - морская ведьма. Но такое название уже было, и, чтобы сохранить актуальность носовой фигуры, ОН получил название... Какое?": "\"Cutty Sark\".",
  "Приглашение на юбилейный спектакль, назначенный на 14:30 20 ноября 1966 года, содержало текст: \"У каждого театра есть своя \"Чайка\". Наша \"Чайка\" - не птица, а рыба\". О каком театре идет речь?": "Центральный театр кукол С.В. Образцова.",
  "Винодел Илья Горт оформил страховой полис, который включает некоторые необычные условия. Так, Горту запрещается ездить на мотоцикле, заниматься боксом, выплевывать огонь, а посещать можно только опытных парикмахеров. Назовите героя классической русской литературы, который, как нам кажется, имел полное право требовать возмещение по такому полису.": "Коллежский асессор Ковалев.",
  "Внимание, карман ведущего! В финале теннисного \"Уимблдона\" 1936 года играли англичанин Перри и немец фон Крамм. Элегантность фон Крамма была почти маниакальной, и Перри использовал это. В начале матча он сунул руку в карман своих брюк и вытащил ЕЕ. ОНА есть сейчас и у меня в кармане. Назовите ЕЕ.": "Подкладка.",
  "Есть мнение, что впервые ОН надел ИХ для \"Детских автомобильных гонок\". ОНИ стали настоящей находкой, поскольку хорошо скрывали ЕГО молодость, не мешали ЕГО работе, а когда ОН стал диктатором, удачно дополнили ЕГО образ. Назовите и ИХ, и ЕГО.": "Усы, Чаплин.",
  "Внимание, в вопросе есть замена. Как утверждают специалисты, идеальные ИКСЫ не рождаются сами по себе, нужны и усилия заводчиков, и старания владельца. А статья об исторической области на территории современной Хорватии, размещенная на сайте \"Отдых.ру\", называется \"ИКСЫ без...\". Чего?": "Пятен.",
  "Когда в 1947 году Савойская династия лишалась всех владений и изгонялась из Италии, один из министров пошутил, что у короля Умберто II не оставалось ничего, чем он мог бы прикрыть наготу, кроме НЕЕ. В апреле 2010 года у нас появится возможность снова увидеть ЕЕ после десятилетнего перерыва. Назовите ЕЕ.": "Туринская плащаница.",
  "В Японии выпускались майки, которые содержали оскорбительные надписи иероглифами. Туристы не могли подумать ничего подобного, покупали и носили майки. Подумайте и через минуту ответьте двумя словами, что означает в переводе с японского shiro saru [широ сару].": "Белая обезьяна."
}