{
  "Внимание, в вопросе есть замена. О звукорежиссере Александре Гноевых говорили, что его мастерство позволило бы даже слетать в космос на ПИОНЕРЕ. Фирма, первой изготовившая ПИОНЕР, сейчас входит в концерн Fenix Outdoor [феникс аутдор]. Какое слово мы заменили словом \"ПИОНЕР\"?": "Примус.",
  "В одном из стихотворений Бахыта Кенжеева упоминаются крест ПЕРВОГО и вилка ВТОРОГО. Назовите эти неизвестные ПЕРВЫЙ и ВТОРОЙ.": "Икс и игрек.",
  "По американской статистике, ведущие традиционный образ жизни индейцы навахо часто простужались и страдали заболеваниями дыхательной системы. Выход из положения нашла профессор Джин Шульц: по ее предложению в резервации навахо решили использовать в быту бизонову тыкву, которая позволяет получить ИКС без ИГРЕКА. Назовите ИКС и ИГРЕК в правильном порядке.": "Огонь, дым.",
  "Средневековый английский монах БЕда Достопочтенный пишет, что укушенных змеями лечили особенной водой - перед тем, как ее пить, в ней полоскали нарезанные книжные страницы. Откуда были привезены эти книги?": "Из Ирландии.",
  "В англоязычной Википедии встречаются статьи о советских фильмах, причем перевод некоторых цитат из них не всегда выполнен дословно. Например, в переводе крылатой фразы из культового фильма упоминается зеленый свет. А какое учреждение также упоминается в этой фразе?": "Таможня.",
  "В Ветхом завете говорится о четырех райских реках. Много позже эти реки стали символами евангелистов. Назовите реку, соответствующую евангелисту Марку.": "Тигр.",
  "В одном из сказов Бажова солдат рассказывает крестьянам, как выглядит царский манифест. ЭТА ШТУКОВИНА на манифесте, по словам солдата, ставится сбоку и нужна, \"чтобы помнили, значит, что царь\". Назовите двух российских императоров, у которых таких ШТУКОВИН было больше, чем у остальных.": "Петр III, Александр III.",
  "Герой короткого стихотворения Сергея Лейбграда был шутом, а стал монархом. Назовите имя монарха.": "Горох.",
  "Журналист Владимир Гиляровский на юбилей одному своему знакомому написал стихи, которые начинались так: \"В жизни строгой и суровой, Труд поставив за кумир, Был ты армии свинцовой Четверть века командир. Некрасивы, молчаливы Эти полчища солдат. Четверть века ты на диво Выставлял их в стройный ряд\". Назовите профессию юбиляра.": "Наборщик.",
  "(pic: 20100006.jpg) [Ведущему: никак не указывать, что слово \"карл\" написано с маленькой буквы. Первое предложение читать максимально медленно, под запись.] На этом портрете изображены английская королева Генриэтта Мария и карл Джефри Хадсон. Какие две буквы мы пропустили в предыдущем предложении?": "ик.",
  "Ее первый продюсер говорил ей, что она похожа на героинь Мериме и Софокла. Назовите ее.": "Кармен Электра.",
  "(pic: 20100007.jpg) Восстановите закрытое существительное на левой кнопке.": "CANCER.",
  "Внимание, в вопросе есть замена. По словам британского чайного магната Стивена Твайнинга, в Англии есть шутливая поговорка: \"Русские БАЛУЮТ чай сахаром, а англичане - молоком\". Какое слово мы заменили словом \"БАЛУЮТ\"?": "Портят.",
  "Компания Brita выпускает один из своих товаров под парадоксальным слоганом: \"Мойте ПРОПУСК перед едой\". Мы не просим восстановить пропуск. Скажите, что выпускает компания.": "Фильтры для воды.",
  "В рекламе, призывающей отказаться от полиэтиленовых пакетов, загрязняющих окружающую среду, в магазин в качестве покупателя заходит ИКС. ИКС есть на одном из дорожных знаков, правда, не в России. Какое слово мы заменили на ИКС?": "Кенгуру.",
  "(pic: 20100008.jpg) Корпоративные службы внутренней безопасности стремятся привлечь внимание сотрудников к выполнению своих правил. Например, картинка, подобная розданной вам, используется в одной из крупных компаний, чтобы напоминать сотрудникам о необходимости ответственно подходить к выбору... Чего?": "Паролей.",
  "Футболист Лютер Блиссет в начале своей карьеры поднялся со своей командой из четвертого дивизиона до серебряных медалей первенства Англии и звания лучшего бомбардира, затем крайне неудачно перешел в \"Милан\", где он забил всего 5 мячей. Затем - возвращение в Англию и 21 гол в первом же сезоне, после чего карьера его постепенно пошла на спад. Ответьте двумя словами, с каким животным журналист Михаил Калашников сравнивает карьеру Блиссета?": "Двугорбый верблюд.",
  "Слова ИКС и ИГРЕК на слух довольно похожи. Среди известных ИКСОВ были: Джордж Баланчин, Рудольф Нуреев, Юрий Григорович. Слова \"ИГРЕК\" вы в словарях не найдете, но ИГРЕКОМ спортивные издания называют, например, Сергея Мозякина или Вячеслава Козлова. Напишите слово, которое мы обозначили как ИГРЕК.": "Буллитмейстер.",
  "Перед зданием Европейского отделения ООН в Женеве стоит скульптура - гигантский стул, у которого не хватает нижней части одной из ножек. Скульптура призвана привлекать внимание к проблеме, за борьбу с которой Джоди Уильямс получила Нобелевскую премию в 1997 году. О какой проблеме идет речь?": "Противопехотные мины.",
  "Какое слово в стихотворении Владимира Смоленского \"Над Черным морем, над белым Крымом...\" рифмуется со словом \"ангелом\"?": "Врангелем.",
  "Евгений Голубков предупреждает маркетологов, что нужно страшиться синдрома ИКСА и синдрома ИГРЕКА. Первый заключается в стремлении \"высосать\" всю мыслимую и немыслимую информацию из наблюдений. Второй - в стремлении собрать данные из всех источников без какого-либо анализа. ИКС и ИГРЕК - заглавные персонажи романов XIX века. Назовите этих персонажей.": "Дракула и Франкенштейн.",
  "(pic: 20100009.jpg) Перед вами - три оригинальных летательных аппарата, которые разрабатываются как для атмосферных, так и для космических полетов. Все эти летательные средства упоминаются в одной статье русской Википедии. Назовите родившегося в 1930 году человека, который упоминается в той же статье.": "Георгий Данелия.",
  "Внимание, двустишие, в котором мы заменили одно слово словом ИКС: \"Кому надоевшая работа и слава мэтра, А кому страх, темнота и потный запах ИКСА\". В первой строчке мог бы иметься в виду, например, Игорь. Назовите того, о ком говорится во второй строчке.": "Кролик.",
  "В средние века вход в этот город был свободным, поэтому многие преступники приходили туда, чтобы отсидеться. Его три крупнейших канала настолько глубоки, что по ним могут плавать морские корабли. Назовите этот город.": "Брюгге.",
  "Внимание, в вопросе есть замена. Прослушайте строки Бодлера: \"Ты - Пенелопы труд, о, Ненависть! Всечасно Ожесточенная, отчаянная Месть, Не покладая рук, ушаты влаги красной Льет в пустоту твою, и некогда присесть\". Какие два слова мы заменили словами \"Пенелопы труд\"?": "Бочка Данаид.",
  "По словам Гоголя, ПЕРВЫЕ лучше умеют на свете обделывать дела свои, нежели ВТОРЫЕ. ВТОРЫЕ больше служат по особым поручениям или только числятся и виляют туда и сюда: их существование как-то легко, воздушно и ненадежно. ПЕРВЫЕ же никогда не занимают косвенных мест, а все прямые. Подобную теорию подтверждает и произведение 1883 года. Назовите это произведение.": "\"Толстый и тонкий\".",
  "Внимание, в вопросе есть замены. Известный противник всяческого фарисейства Артемий Лебедев пишет, что ему смешно видеть человека с ВЕТРИЛОМ, у которого за углом стоит ВЕТРЯК. Какие два слова мы заменили в предыдущем предложении?": "Кадило, \"Кадиллак\".",
  "Вдова правителя, красавица Зенобия, объявила себя царицей Востока и завоевала ряд земель. Мы не спрашиваем, какую свою современницу французские просветители сравнивали с Зенобией. В каком древнем южном городе Зенобия правила?": "Пальмира.",
  "Один из разделов статьи Википедии содержит три части. В первой упоминается автобус ЗИЛ-158В, во второй - трамвай \"Tatra-T3SU\", в третьей - мотоколяска СМЗ С-3А. Какое имя упоминается в заглавии статьи?": "Шурик.",
  "Йохан Хейзинга приводит немало необычных рыцарских обетов. Например, один рыцарь девять лет пил и ел стоя. Другой обещал не пить вина по субботам, пока не сразит сарацина. А еще один нестандартно мыслящий рыцарь поклялся до победы по пятницам НЕ ДЕЛАТЬ ЭТОГО. Специалисты рекомендуют ДЕЛАТЬ ЭТО не меньше трех раз в день, а на тяжелых работах - не меньше четырех раз в день. Ответьте двумя словами, начинающимися на одну букву: что такое ДЕЛАТЬ ЭТО?": "Кормить коня.",
  "Когда \"Зенит\" купил защитника Пюйгренье, один из фанатов пошутил, что защитная линия \"Зенита\" должна выглядеть так: ИКС и Пюйгренье. В одной компьютерной игре ИКСОМ назван огромный зомби. Какое имя мы заменили на ИКС?": "Гаргантюа.",
  "Отстоять перед цензорами название своего произведения ему удалось лишь путем вранья: дескать, это не из самого поэта цитата, а из его перевода Шекспира. Назовите фамилию схитрившего писателя.": "Айтматов.",
  "(pic: 20100010.jpg) Перед вами картинка под названием \"Если бы ИКСЫ были цветными карандашами\". Мы не спрашиваем, что такое ИКСЫ. Скажите, какое имя должно стоять возле маленького зеленого карандаша.": "Йода.",
  "Вопрос-дуплет. 1. Этим словом раньше назывался туберкулез лимфатических узлов. При вскрытии пораженных узлов на кожу происходило выделение желтоватого содержимого. Назовите это слово. 2. Автор вопроса удивился, узнав, что в автомобильном магазине ОН стоит всего 2,5 рубля. Назовите ЕГО.": "1. Золотуха. 2. Золотник.",
  "Согласно шутке одного ЖЖ-юзера, фамилия известного многим ИКСА обязывает его цепляться чуть ли не за каждую букву. Другой ИКС во время сражения очертил своим ИКСОМ круг вокруг себя, и никто не осмеливался пересечь этот круг. Назовите ИКС.": "Крюк.",
  "В 1985 году компания CBS предложила этой группе контракт. В 1984-м вышел ее альбом Wings of tomorrow [уингс оф тумОрроу]. В 1983-м вышел альбом, одноименный названию группы. В 1982-м группа выиграла национальный конкурс рок-групп. Назовите эту группу.": "Europe."
}