{
  "Первая публикация этого труда длилась 17 лет. В одной аннотации о нем сказано: \"Его создание было напрямую связано с экономическим и духовным возрождением России начала XX века. Он стал воплощением живой связи между минувшим и будущим, включая в себя всё, что составляет гордость истории Отечества\". О чем идет речь?": "Об энциклопедическом словаре Брокгауза и Ефрона.",
  "Первый саженец этого дерева попал в Европу в 1725 году, но в оранжерее не прижился. Лишь двести лет спустя в Московском ботаническом саду Академии Наук СССР из семечка, напоминающего темную фасоль, впервые в мире появился маленький зеленый росток. В других же местах, если верить одному инопланетянину, его семена растут так хорошо, что могут вызвать катастрофу планетарного масштаба. А на какой куст очень похожи его молодые ростки, по мнению этого инопланетянина?": "На розовый.",
  "Это \"насекомое\" является признанным рекордсменом среди себе подобных, ведь к настоящему времени уже появился 22-миллионный его экземпляр. В свое время оно размножалось, например, в Нигерии, Мексике и Бразилии. Назовите его.": "Фольксваген \"Жук\".",
  "Советский энциклопедический словарь, статья \"Знаки математические\": \"условные обозначения, служащие для записи математических понятий, предложений и выкладок. Например, математические знаки +, -, =, >, знак корня, синус, интеграл и т.д.\". Самые первые математические знаки, согласно этой статье, возникли за 3,5 тысячи лет до нашей эры. Нарисуйте современный аналог любого из этих математических знаков.": "[Необходимо нарисовать любую цифру, кроме 0.]",
  "Именно сегодня, 15 апреля - последний день в этом году, когда особенно актуально двустишие Михаила Векслера, которое мы вам предлагаем закончить: \"Комсомольцу не к лицу Пить, курить и...\".": "\"... есть мацу\".",
  "По мнению одного из персонажей Милана Кундеры, люди, пользующиеся этим предметом, получают каждодневный шок, изо дня в день приучаются к насилию и отвыкают от наслаждения. У Милорада Павича упоминается разновидность этого предмета, исполняющая свою основную функцию при помощи запахов розы или коровьего навоза. Назовите этот предмет.": "Будильник.",
  "Представьте себе два города - Ленинград и Магадан. Казалось бы, что может у них быть общего? Запад России и ее восток. Шедевры архитектуры и лагерные бараки. Мягкий морской климат и вечная мерзлота. Попробуйте, однако, уловить параллель между этими описаниями и закончить одним словом строчку из песни Александра Гейнца и Сергея Данилова \"Самолет Ленинград - Магадан\": \"На два города одна...\". Так что одна?": "Параллель.",
  "Богатство русского языка поистине безгранично. Так, услышав английское существительное, переводимое как \"длинный нож\" или \"кинжал\", вы могли бы принять его за русский неологизм - глагол в повелительном наклонении, призывающий к употреблению некоего продукта и обычно используемый в сочетании с предложением не приводить в действие некое механическое устройство. Назовите этот продукт максимально точно.": "\"Сникерс\".",
  "В нашей стране употребление этого вещества внутрь не является чем-то из ряда вон выходящим, хотя злоупотребляющие этим, как правило, имеют вполне определенную репутацию. Известны также и другие области использования этого. Однако в мире существует всего несколько десятков людей, вынужденных всю свою жизнь этим мыться. Скажите максимально точно, чем страдают эти люди.": "Аллергией на воду.",
  "Несклонные к размышлениям, обладающие крепким здоровьем и обувью, находящейся в безупречном состоянии, они готовы на всё для исполнения своей миссии, состоящей главным образом в преобразовании всего в огонь. После выполнения своей задачи они рассчитывают жениться на блондинках. Кто они?": "Солдаты группы \"Центр\".",
  "По некоторым источникам, первая несет полную ответственность за место дислокации опорной плоскости. О второй у В.И. Даля написано, что в духовном смысле, в значении \"воля\", \"нрав\", она нередко противопоставляется первой. А у некоторых существ первая и вторая сращены и вместе образуют то, что вы через минуту и назовете.": "Головогрудь.",
  "Герой Советского Союза, заслуженный летчик-испытатель Марк Галлай называл себя \"солидным мужчиной, - во всяком случае, по комплекции\". А о каких летчиках Марк Галлай в своих мемуарах писал, что именно такие летчики издавна стали его личными врагами?": "О среднестатистических.",
  "По мнению журнала \"ОМ\", этот зарубежный киногерой несет в себе самурайскую эстетику. Известно, что его лицо смоделировано из знаменитой фотографии Альберта Эйнштейна. Это несколько странно, поскольку, если верить авторам фильма, его отделяют от нас значительные пространственные и временные промежутки. Кто же этот герой?": "Учитель Йода.",
  "В 1905 году Николай II своим указом повелел именовать группу своих подданных по-новому, так как прежнее наименование с заметным негативным оттенком за 250 лет утратило актуальность. Впрочем, сами эти люди и после выхода указа продолжали именовать себя ревнителями древнего благочестия. В ответе укажите старое и новое наименование этих людей.": "Раскольники и старообрядцы.",
  "В 533 году византийский полководец Велизарий с войсками высадился в Северной Африке и двинулся по дороге к Карфагену. 13 сентября приблизительно в 16 километрах от Карфагена произошла битва, получившая название \"Битва при Дециуме\". Интересно, что дециум - это не город и вообще не населенный пункт. Ответьте максимально точно, что такое дециум.": "Десятимильный камень на дороге.",
  "В книге Курта Воннегута \"Бойня номер пять, или Крестовый поход детей\" рассказывается история об одном человеке, который изобрел машину времени, чтобы вернуться в прошлое и увидеть Христа. Машина сработала, и человек увидел Христа, когда ему было всего 12 лет, и его отца Иосифа. А чем они в это время занимались?": "Сооружали крест.",
  "Это слово объединяет остров в архипелаге Северная Земля, залив в Каспийском море, популярную газету и несколько лет в жизни автора вопроса. Назовите это слово.": "Комсомолец.",
  "Можно сказать, что у этого человека было фамильное сходство с капитаном Копейкиным. Он стал одним из основоположников французской скрипичной школы XIX века, но вряд ли стал бы известен большинству из нас, если бы не его визит в одну из европейских столиц в свите генерала Бернадота в 1798 году. Как же его звали?": "Крейцер.",
  "Чудовищный сталинский указ \"семь восьмых\" от 07.08.1932 г. позволял давать десять лет лагерей за кражу даже одного колоска или гвоздя. Какая вещь, наверняка имеющаяся у вас дома, в протоколе того времени скрывается за словами \"двести метров пошивочного материала\"?": "Катушка ниток.",
  "Интерпретируя некоторые фразы этих двух, видимо, известных вам, граждан, вполне можно заключить, что они живут в населенном пункте, расположенном не то километрах в 25 к западу от Львова, не то километрах в 50 к северу от Каменца-Подольского, не то километрах в 30 к северо-западу от Витебска. Назовите этих граждан.": "Илья Олейников и Юрий Стоянов.",
  "Эти два элемента Периодической таблицы имеют номера 45 и 88, а их названия различаются лишь одной буквой. 88-й у многих ассоциируется с видом искусства, а обозначение 45-го в вышеупомянутой таблице аналогично по написанию с обозначением одной из основных характеристик крови. Напишите те символы 45-го и 88-ого, которыми они обозначены в этой таблице.": "Rh и Ra.",
  "Эти два человека не имеют между собой практически ничего общего, кроме фамилии и, так сказать, специализации. У них разные имена; один работает в Хабаровске и является обладателем рекорда текущего сезона (243 минуты 21 секунда); второй работает в Москве и такими достижениями особо не отличается. Какой однофамилец поэта и художника стал самым печально известным для России \"обидчиком\" второго?": "Андрей Шевченко.",
  "Крымская война. Сражение под Балаклавой. Знаменитая атака бригады легкой кавалерии. 11-й гусарский полк подполковника Дугласа, перепутав 2-й Сводный маршевый уланский полк русской армии с 17-м уланским британской, попал в пренеприятнейшую ситуацию. Но буквально через несколько минут тот же 2-й Сводный маршевый уланский полк сам попал под обстрел русских войск. Какая особенность этого кавалерийского полка стала причиной обеих ошибок?": "Лошади не были одной масти.",
  "Оба эти коллектива известны нам из литературы больше, чем из истории, и имеют немало общего. И в том, и в другом коллективе номинальный глава - первый среди равных, не повелитель, а старший товарищ, который советуется с остальными и даже признаёт их превосходство в некоторых областях - более того, весьма редко активно действует сам. В обоих коллективах обычны совместные трапезы, именно на них принимаются важные решения. И там, и там на \"основной базе\", как правило, лишь ставится задача и звучат доклады о проделанной работе, а самое интересное происходит в других местах. Назовите руководителей этих коллективов.": "Князь Владимир Красно Солнышко и король Артур.",
  "Как известно, Портос тренировал голову, вернее, мышцы головы. Впрочем, для него это не имело практического смысла. Природа мудрее человека, и пресмыкающееся вида Naja nigricollis [найя нигриколлис] резким сокращением височной мускулатуры создает давление до 1,5 атмосфер с вполне определенной целью. Какой?": "Чтобы выплюнуть яд в жертву.",
  "Эта группа получила три премии \"Grammy\" на последней церемонии вручения. Она никогда не бывала в Советском Союзе. Однако в 1928 году в Советском Союзе появились те, чьей \"тезкой\" эта группа оказалась впоследствии. Такие же \"тезки\" в конце 50-х - начале 60-х годов были и в США. А какое событие произошло с одним из этих последних 1 мая 1960 года?": "Его сбила советская ПВО.",
  "Персонаж Тима Райса предлагал использовать для этой цели плавательный бассейн. Однако, по общепринятому мнению, для этого понадобился естественный водоем. Назовите этот водоем.": "Тивериадское озеро.",
  "Этот человек родился в день, который через некоторое время стал праздничным, в том числе и благодаря этому человеку. Умер он в день, который за несколько лет до его смерти стал праздничным. Одно из самых всенародно любимых своих произведений он доверил исполнить и посвятил одному великому актеру. Назовите этого человека и этого актера.": "Булат Шалвович Окуджава и Павел Борисович Луспекаев.",
  "Константин Петрович Торсон гардемарином участвовал в 1808 году в сражении со шведами. Лейтенантом на шлюпе \"Восток\" обошел вокруг света. В 1824 году произведен в капитан-лейтенанты - блестящая карьера, любимец флота, близость к высшим кругам империи. Фаддей Фаддеевич Беллинсгаузен присвоил имя Торсона острову у берегов Антарктиды, который сейчас именуется островом Высокий. По какой причине остров был переименован?": "За участие Торсона в восстании декабристов.",
  "Одним из самых больших просчетов в деятельности \"Форд Мотор Компани\" явилось создание в 1957 году автомобиля Ford Edsel [Форд Эдзель]. Несмотря на его технические преимущества и умеренную цену, он очень плохо покупался американцами. Однако руководство компании не решалось снять его с производства. Какое же происшествие, всего один раз за два года зафиксированное с этими автомобилями, окончательно убедило руководство компании в провале новой модели?": "Попытка угона.",
  "Зимой городские мостовые, как известно, в изобилии посыпаются солью. Многие знают о ее вредности для человеческой обуви, автомобилей, деревьев, подземных коммуникаций. Она также весьма опасна для других часто соприкасающихся с ней объектов, которых в собственности автора вопроса целых четыре. Увидев один из этих объектов, русский поэт признавался, что впервые видит столь выдающийся экземпляр. Назовите его обладателя.": "Джим, он же собака Качалова.",
  "Они могут быть космогонические, астральные, близнечные, тотемические, календарные. А что, согласно одному источнику, делает с английской \"столицей\" тот из них, который, по определению, объединяет в себе функции всех себе подобных?": "Сохраняет.",
  "Проведенное в Швейцарии исследование, целью которого являлось изучение нагрузок на спину, дало такие результаты: минимальная нагруженность поясничного отдела - в положении лежа (в среднем 30 кг), максимальная - при подъеме груза, ноги прямые (340 кг). Что неожиданно, два действия, совершаемые нами обычно непроизвольно, дают нагрузку 110 и 120 кг - больше, чем прогулка, повороты туловища и положение сидя без поясничной опоры. Многие считают (возможно, не вполне обоснованно), что отношение этих действий к здоровью диаметрально противоположно. Назовите эти два действия.": "Кашель и смех.",
  "Теория академика Фоменко не нова. Около ста лет назад в Париже вышла книга некоего Переса, переведенная на русский язык в 1912 году. В книге утверждалось, что этот полководец - не более чем солярный миф, воплощение бога Аполлона, а его ближайшие сподвижники ассоциировались со знаками Зодиака. Чье же существование отрицалось в книге?": "Наполеона.",
  "Николай Михайлович Карамзин пересказывает версию, что обычай сжигать живую супругу с телом мертвого мужа был, возможно, предупредительной мерой. Что он должен был предотвращать?": "Дословно \"... для отвращения тайных мужеубийств\".",
  "Эти два африканца спели всего одну песню и сразу стали популярными, особенно среди определенной группы населения. Несмотря на внешнюю несхожесть, и он, и она пользовались одним и тем же, хотя на самом деле это принадлежало одному человеку. Назовите этого человека.": "Олег Анофриев.",
  "Один российский школьный учитель (по имени Сергей) переквалифицировался неожиданно для себя в зубные протезисты. Этот талант он открыл в себе после того, как у него выпали все зубы, к стоматологу он ходить боялся, а в доме из закуски остались только морковь и сырокопченая колбаса. Разозлившись, он вооружился молотком и ножницами и минут через сорок соорудил себе довольно приличный зубной протез, правда, необычной расцветки - черный в крапинку. Из чего же он сделал этот протез?": "Из костяшек домино.",
  "В романе Владимира Орлова \"Альтист Данилов\", действие которого происходит во второй половине XX века, упоминается находящийся в мире демонов зоопарк. Зоопарк имел обширную территорию, однако то и дело ходили разговоры, что ее нужно еще увеличить в связи с ожидаемыми крупными пополнениями коллекций. По какому принципу были подобраны животные в этом зоопарке?": "Животные, вымершие на Земле.",
  "Харлампий Спиридонович Дымба уверял, что они в Греции есть. Один достаточно спорный народный источник утверждает, что, наряду с бананами, они есть и на одном весьма удаленном от России клочке суши. Я не спрашиваю, кто они. Скажите, как мы называем тот клочок суши.": "Остров Пасхи.",
  "В американском фильме \"Магнолия\" один из героев впервые появляется на экране под величественную музыку Рихарда Штрауса. Авторы перевода фильма на русский язык пошутили и пустили в этот момент субтитры, содержащие слегка измененный вариант известной фразы, которую, надеюсь, мы еще не раз, несмотря ни на что, услышим. Что это за фраза?": "\"Что наша жизнь? - Игра!\"."
}