{
  "Недавно Россия впервые в своей истории участвовала в выборах страны-хозяйки чемпионата мира по футболу. Опубликованная накануне выборов статья, в которой читатели получили ответ на волновавший многих вопрос, называлась \"ПРОПУСК без ПРОПУСК\". Заполните пропуски.": "\"Премьера без премьера\".",
  "Аркадий Дворкович, отвечая на вопрос журналиста о спортивном ИКСЕ, сказал, что он стал результатом общего принципа, которым руководствуется Татарстан, должной работы и немалых денег. Понятие ИКС появилось в средствах массовой информации и юридической литературе СССР в конце 70-х - начале 80-х годов. Назовите ИКС двумя словами.": "Казанский феномен.",
  "В ТОП-20 самых роскошных свадеб, по версии журнала \"Форбс\", только при рассмотрении седьмого места не обсуждалась стоимость ЕГО. Мы не просим вас назвать ЕГО, назовите хотя бы одного из молодоженов.": "Дэвид Ферниш.",
  "В одной из передач на канале РБК принимал участие специалист, который заявил, что не отвечает за ресурсы, то есть числитель, а отвечает за знаменатель. Назовите научную специальность этого человека.": "Демограф.",
  "Закончите двумя словами стихотворение Леонида Каганова: Ночь нависла над страной опять. Выходной - воскресенье, суббота. Встань, товарищ, не время спать! Работать! работать! работать! Рябчиков жрать и жевать конфеты - Это буржуям ленивым! А мы грохнем на всю планету [ДВА СЛОВА ПРОПУЩЕНО]!": "Демографическим взрывом.",
  "<раздатка> Андрей Платонов в своей рецензии на сборник рассказов 1939 года отметил, что автор рассматривает тайную силу как авангард человечества, действующий ради установления справедливого порядка жизни среди людей. </раздатка> В розданном вам тексте мы добавили три буквы. Назовите автора упомянутого сборника.": "Бажов.",
  "Внимание, в вопросе есть замены. В одной из серий телесериала \"Секс в большом городе\" героиня решила принять иудаизм. Далее она называет ДЖИМОМ КЕРРИ раввина, который убеждал ее отказаться и от ИКСА. Мы не спрашиваем, что заменили на ИКС. Ответьте, кого мы заменили на ДЖИМА КЕРРИ.": "Гринча.",
  "На одном плакате рекламируемое ЭТО изображено в виде сложного лабиринта с туристической палаткой в центре. Назовите ЭТО.": "Защита от комаров.",
  "За частые импровизации и абстрагирования от происходящего во время репортажей спортивного радиокомментатора Вадима Синявского называли \"вольным ИКСОМ\". Один заглавный герой отечественного произведения XIX века называл себя так же. Какие два слова мы заменили на ИКС?": "Сын эфира.",
  "В НЕЙ в окрестностях орбиты Юпитера находятся \"троянцы\". С достаточной долей уверенности можно утверждать, что ОНА имела весьма тесные контакты со скамьями Парижской Академии наук. Назовите ЕЕ тремя словами.": "Пятая точка Лагранжа.",
  "Цитата из рассказа Валерия Попова об осенней прогулке: \"Вот это встреча! ... И какой! Чуть не со сковородку. За сковородку можно и принять: мощный круг чугунной расцветки, крепкие края загнуты внутрь. Ну, [ДВА СЛОВА ПРОПУЩЕНО]\". Пропущенные слова лишь на две буквы отличаются от названия романа 1954 года. Назовите автора этого романа.": "Франсуаза Саган.",
  "При распаде хлорофилла выделяется много тепла. Именно поэтому, согласно одной теории, происходит некое явление. Как его называют в России?": "Бабье лето.",
  "[Ведущему: читать медленно, под запись.] Если верить блоггеру-путешественнику Юрию Шимановскому, то все конские памятники обращены лицом на север. Какие семь букв мы пропустили в этом предложении?": "федерат.",
  "В фильме \"Кровавая работа\" серийный маньяк совершает убийство и спасает жизнь охотившемуся за ним детективу, когда тот оказывается на операционном столе. При следующей их встрече маньяк говорит, что это была своеобразная ОНА. Мы не спрашиваем о НЕЙ, назовите дату, когда была сделана операция.": "14 февраля.",
  "(pic: 20120022.jpg) Кто находится под черным камнем?": "Владимир Ворошилов.",
  "Дуплет. 1. Когда XXL в 80-x годах двадцатого века только начинали свой путь, некоторые граждане задавались вопросом, что же означает XXL, хотя XXL многим успел навредить. Что мы заменили на XXL? 2. Александр Бубнов рассказывает, что об XXL в Институте физической культуры задумались в 70-х годах, когда была поставлена научная задача: определить составляющие футбола. Что мы заменили на XXL?": "1. ДДТ. 2. ТТД.",
  "ОН - это 5000 человек из более чем 50 стран, представляющих более 100 профессий. Согласно официальному сайту, ОН перемещается с востока на запад. Назовите ЕГО.": "Цирк дю Солей.",
  "Прослушайте четверостишие Александра Харчикова: Горел Смоленск, готовили нам гроб Под лозунгами равенства и братства. Всю [пропуск] европейскую [пропуск] На нас француз. Ну как тут с ним тягаться? Заполните пропуски однокоренными словами.": "Сволочь, сволок.",
  "В вопросе есть замена. Однажды проживающий в культурном городе знакомый автора вопроса поздно возвращался домой. Узнав у таксиста, сколько будет стоить проезд, он решил, что это \"грязной воды мошенничество\". Какие четыре слова мы заменили на \"грязной воды мошенничество\"?": "Грабеж средь белой ночи.",
  "В вопросе есть замены. Рассказывая о победе Евгения Устюгова на Олимпиаде в Ванкувере, журнал \"PROспорт\" пишет, что на него можно было смело ПОСТАВИТЬ в СТАВКЕ, и он ВЕРНО отработал ВЕРУ. Какие слова в вопросе заменены словами \"СТАВКА\" и \"ВЕРА\"?": "Лёжка, стойка.",
  "Название сюжета, рассказывавшего о сложной политической обстановке, в которой оказался официальный Дамаск, состояло из двух слов, различающихся всего одной буквой. Воспроизведите название сюжета.": "\"Осада Асада\".",
  "В одной из своих книг Джозеф пишет, что плененный Прометей отказывался сообщить Зевсу о грозящем проклятии, пока его не освободят, а Зевс отказывался освободить Прометея, пока тот не расскажет о проклятии. Далее Джозеф упоминает ЕЕ. Назовите ЕЕ абсолютно точно.": "Уловка-22.",
  "В КВНовской пародии, вышедшей в эфир в декабре 1995 года, пелось о том, как хорошо с Виктором Степановичем под ЭТИМ. Назовите исполнителя песни, легшей в основу этой пародии.": "Юрий Антонов.",
  "Многие южнокорейские семьи всеми способами стремятся создать для своих детей дополнительные преимущества в карьере. В том числе они обращаются к хирургам, так как считается, что если удалить часть ЭТОГО, то ЭТО будет легче даваться ребенку. Назовите ЭТО.": "Язык.",
  "В 1946 году Фрэнк Капра снял фильм \"Эта прекрасная жизнь\". Заглавный герой короткометражки \"Эта прекрасная жизнь [ПРОПУСК]\" просит соседку называть его просто Ф. Напишите его имя и фамилию.": "Франц Кафка.",
  "Дуплет. 1. Один из героев английского детектива предполагает, что если бы у любителей рептилий существовал свой журнал эротического содержания, его название было бы всего на три буквы длиннее реально существующего. Как бы он назывался? 2. Тот же герой английского детектива предполагает, что если бы у любителей рептилий существовал еще один журнал эротического содержания, его название всего одной буквой отличалось бы от реально существующего. Как бы он назывался?": "1. Серпентхаус. Зачет: Serpenthouse. 2. Плейбоа. Зачет: Playboa.",
  "Еще двадцать лет назад мы видели три БЕТЫ. Сейчас их две и находятся они в центральной части России. АЛЬФА, ранее находившаяся на востоке страны, теперь расположена на западе. О том, что БЕТА следует за АЛЬФОЙ, мы знаем с детства. Ответьте в правильном порядке, что мы заменили на АЛЬФУ и БЕТУ.": "Буквы \"Р\" и \"С\".",
  "В мультфильме \"Облачно, возможны осадки в виде фрикаделек\", во время природного катаклизма, ЭТО забрасывается огромными кремовыми тортами. Напишите фамилию человека, в честь которого ЭТО названо.": "Рашмор.",
  "В вопросе есть замена. В конце фильма \"Трансформеры: Обратная сторона луны\" внезапно появившийся Оптимус Прайм спасает Землю. Автор вопроса назвал эту ситуацию \"масло масляное\". Какие три слова мы заменили?": "Машина ex machina.",
  "У Ленина было большое количество псевдонимов: В. Ильин, В. Фрей, Ив. Петров, К. Тулин, Карпов, Старик. А какой псевдоним Ильич стал использовать после того, как его так назвали в газете \"Гардиан\"?": "Шакал.",
  "Спорный с точки зрения этики, но в тоже время удачный маркетинговый ход принадлежит оружейной фирме Винченцо Бернарделли. Назовите фамилию, появившуюся в названии одного из вида ее продукции после события, произошедшего 2 июля 1961 года.": "Хемингуэй.",
  "С названием какой птицы совпадает название одного из самых отдаленных пограничных гарнизонов в фантастическом романе Алексея Пехова?": "Кукушка.",
  "[Ведущему: слово \"утрА\" читать с ударением на последний слог.] Закончите эпиграмму с точностью до заглавной буквы: Наш генерал глаз не смыкает Всю ночь до самого утрА... И тихо Франция вздыхает: Да, ...": "Голль на выдумки хитра.",
  "По мнению ЛабОма, в Москве, \"в своем безумном тщеславии\", ОН вообразил, что ОНО \"будет светить ему вплоть до полюса\" или даже остановится \"как по приказанию Иисуса Навина\". Назовите ЕГО и ЕГО абсолютно точно.": "Наполеон, Солнце Аустерлица.",
  "На карикатуре, обыгрывающей его слабые стороны, игрок \"Барселоны\" и сборной Аргентины Лионель Месси изображен в виде холодильника, имеющего много разных недостатков. Среди прочего этот холодильник не может работать без изобретения 1963 года, и поэтому его продажи летом 2010 года провалились. Назовите это изобретение.": "Евровилка.",
  "Надеюсь, этим вопросом мы действительно СДЕЛАЕМ ЭТО. Марк Твен считал, что ДЕЛАТЬ ЭТО - это все равно что смеяться над собственной шуткой. СДЕЛАЙТЕ ЭТО в бланке для ответов.": "!"
}