{
  "С 1986 года ОНИ - граждане США, но без права выбора президента. А на две с лишним тысячи лет раньше ОНИ осадили Рим и вошли в город, едва только народное собрание успело отменить свое недавнее решение об изгнании. Назовите ИХ.": "Марианцы.",
  "В книге \"Вверх по лестнице, ведущей вниз\" рассказывается о том, как студентка на экзамене должна была истолковать стихотворение. Экзаменаторы с ее мнением не согласились, но она доказала свою правоту, продемонстрировав письмо автора стихотворения. Администрация сделала выводы и изменила экзаменационную программу. А теперь назовите вышедший в 1989 году американский фильм продолжительностью 128 минут.": "\"Общество мертвых поэтов\".",
  "<раздатка> Order cobra dancing </раздатка> Юморист Евгений Клюев пишет, что название этой реально существующей страны произошло от самоназвания жителей, которое, в свою очередь, происходит от фразы \"Order cobra dancing\" [одэ кобра дансинг], в которой первое слово - глагол. Далее он замечает, что каждый житель этой страны должен использовать некое транспортное средство. Назовите это средство пятибуквенным словом.": "Велик.",
  "Леонид Млечин пишет, что впоследствии этот человек объяснял свое поведение по-разному, но первое объяснение было такое: \"Вот, думаю, черт возьми, еще и часы сломал из-за этого капиталистического холуя. И так мне обидно стало...\". А в каком городе это происходило?": "В Нью-Йорке.",
  "На первой лекции по литературе Средневековья и эпохи Возрождения студентам романо-германского отделения был продиктован список обязательных к прочтению текстов. Реакция аудитории не всегда была адекватной: так, бурное веселье вызвало имя Эразма Роттердамского. А после оглашения еще одного элемента этого списка одна из студенток недоуменно спросила другую, о каких маленьких машинках идет речь. О ком же на самом деле шла речь?": "О миннезингерах.",
  "Внимание, в этом вопросе словом \"оборона\" заменено другое слово. В 1910 году Томас Эдуард Лоуренс посетил Месопотамию, Сирию и Палестину, изучая замки госпитальеров. Впоследствии полученные знания пригодились ему не только для атак на турок во главе отрядов арабов, но и для обороны. Оборона чего была с успехом проведена им некоторое время спустя?": "Диссертации.",
  "Во время одной из экскурсий, на которой присутствовал автор вопроса, женщина-экскурсовод назвала свое имя, а затем шутя заметила: \"Только не подумайте, что я из ближневосточной страны! Я из восточноевропейской страны!\". Назовите обе страны.": "Иордания, Болгария.",
  "[Ведущему: \"cache-cache\" читать как \"каш-каш\". Ударения - КамАл, БезхАд, СултАн МохаммАд, БустАном, СаадИ, ХосрОв, ШирИн, НизамИ.] Внимание, отрывок из стихотворения Николая Гумилева: Когда устану, наконец, Играть в cache-cache со смертью хмурой, Пусть сделает меня Творец [два слова пропущено], И небо, словно бирюза, И принц, поднявший еле-еле Миндалевидные глаза На взлет девических качелей... Расцвет того, что обозначают пропущенные слова, пришелся на XV-XVII века. Классиками ЭТОГО являются, например, Камал эд-Дин Бехзад и Султан Мохаммад, работавшие над \"Бустаном\" Саади и \"Хосровом и Ширин\" Низами. Восстановите пропущенные слова.": "Персидскою миниатюрой.",
  "Из словаря \"Русские писатели\" об одном из прозаиков XIX века можно узнать следующие факты: родился в семье штаб-лекаря Мариинской больницы для бедных, служил в Ревельской инженерной команде, был арестован по делу петрашевцев, в шестидесятые годы участвовал в издании двух литературных журналов. Назовите имя и фамилию писателя, о котором рассказывается в следующей статье словаря.": "Федор Достоевский.",
  "<раздатка> \"ФЕРЗЬ-КОРОЛЕВ\" </раздатка> Внимание, в вопросе есть замены. Перед вами измененное название основанной в 1995 году московской компании, предлагающей поездки в различные страны мира. Как на самом деле называется эта компания?": "\"Ладья-Тур\".",
  "Дмитрий Быков пишет, что поэта Ольгу Седакову чуть не загрызли собаки богатеев. Затем он вспоминает о поэте, родившемся в 19 веке, а умершем в 20 веке. Назовите этого поэта.": "Мандельштам.",
  "В среде народовольцев он был известен под кличкой Варвар. В 1876 году с его помощью Кропоткин бежал из Николаевского госпиталя, а в 1878 году он участвовал в покушении на шефа жандармов Мезенцева. Однако с 1881 года он стал сотрудничать с царской охранкой и даже сопровождал кортеж императора. А где он появился на свет?": "На конезаводе.",
  "В 1976 году Федерико Феллини снял фильм, в название которого входит ПЕРВЫЙ, а спустя четыре года - фильм под названием \"ВТОРОЙ\". А в 80-х российская рок-группа написала песню под названием \"ПЕРВЫЙ\", в которой говорилось о ВТОРОМ. Назовите то, что мы обозначили как ПЕРВЫЙ и ВТОРОЙ.": "Казанова, Город женщин.",
  "Художественный критик Стасов на рубеже веков говорил, что в отечественном искусстве нет ничего хуже и гаже ИХ - \"ужасающих образцов непозволительного и отталкивающего декадентства\". Последний из НИХ, по мнению ряда современников, был самым неудачным. Назовите человека, создавшего ИХ.": "Врубель.",
  "Рассказывая о методах, которыми издатели искусственно увеличивают объем книги, Александр Левитас перечисляет такие, как разбиение текста на большее число абзацев, введение маркированных списков вместо перечислений и добавление лишней строки между абзацами. Говоря про еще один метод, он приводит пример, когда издатель этого не сделал, и в итоге весь мир несколько сотен лет был крупно озадачен. Назовите читателя, из-за которого и появилась проблема.": "Пьер Ферма.",
  "Внимание, в вопросе есть замена. Вот отрывок из стихотворения Андрея Вознесенского: \"Прощальною позолотой Петергофская нимфа лежала Как НОТА На черством ломтике пьедестала...\". Не так давно предлагалось использовать НОТЫ в качестве средства экономической войны. Какое слово мы заменили словом \"НОТА\"?": "Шпрота.",
  "По некоторым данным, в мире ИХ - не более 3%, а больше всего - в Шотландии и Ирландии - 11% населения. А вот в союзе ИХ число, судя по всему, должно было быть близко к 100%. Назовите ИХ.": "Рыжие.",
  "Название имения, в котором ОН обитал, - своеобразная пародия на употребляемое иногда в Англии слово cul-de-sac [кюль-де-сак], что означает \"тупик\". А ЕГО фамилия вполне соответствует его привычкам - она означает \"чаепитие посреди дня, сопровождаемое обильным угощением\". Назовите ЕГО фамилию.": "Бэггинс. Незачет: Торбинс, Сумкинс и прочие варианты перевода (не соответствуют второй фразе вопроса).",
  "Долгие годы в Советском Союзе эта профессия оставалась одной из самых желанных. Первые школы для подготовки людей этой профессии появились в США в 1930-е годы. В программу входила аэробика, а непременным атрибутом таких школ была специальная лестница. О какой профессии идет речь?": "Стюардесса.",
  "Прослушайте несколько пар. 1685-1750, Германия - эмират. 1811-1886, Венгрия - род хвойных деревьев. 1813-1901, Италия - слово латинского происхождения. Назовите это слово.": "Вердикт.",
  "В одной из пародий Максим Галкин изображает диалог с Джонни Деппом в одной из его ролей. У Деппа спрашивают, сможет ли тот скопировать, например, Сталина? Депп отвечает, что тогда получится [два слова пропущено] вождя народов. Восстановите пропущенные слова.": "Пиратская копия.",
  "Давид Маркиш пишет, что сначала не знал о НЕЙ ничего, кроме грибоедовской в НЕЕ влюбленности и мандельштамовской строчки \"Человек бывает старым, а барашек - молодым\". А некоторые жители Северной Америки, вероятно, до сих пор не знают о НЕЙ ничего. Назовите ЕЕ.": "Грузия.",
  "По мнению автора вопроса, есть некоторое основание утверждать, что в названии вышедшего на экраны в 1961 году всемирно известного фильма есть число 5, а в названии перевода не менее известного произведения неизвестного автора - 9. Напишите оба этих названия.": "\"101 далматинец\", \"1001 ночь\".",
  "[Ведущему: ударения - ДжосАйя ХЕнсон.] Святой Петр Африканский после обращения в христианство раздал нищим все свое имущество, в том числе деньги, полученные за то, что сделал ЭТО. А вот Джосайя Хенсон безуспешно пытался сделать противоположное за 350 долларов, и в итоге, по одной из версий, стал прототипом главного героя известного произведения. Что же сделал Петр Африканский?": "Продал себя в рабство.",
  "Родственники этого человека достаточно продолжительное время были у власти, а сам он правил страной с 1967 по 1979 год и был свергнут в результате революции. По мнению автора вопроса, этого человека трудно назвать самостоятельным политиком, слишком уж он был зависим от США. Назовите фамилию этого человека.": "Сомоса.",
  "В свое время двое развлекались, вычисляя определенный день. Как писал один из них, для людей, знакомых с чисто астрономическим понятием юлианского дня, задача эта не представляет никаких трудностей. Получилось, что день рождения XYZ - 21 июня 1929 года. Назовите XYZ.": "АБС.",
  "[Ведущему: ударения - ХАлвард ХАневолд.] Рассказывая о том, что у биатлониста Халварда Ханеволда есть проблемы с одним из элементов этой спортивной дисциплины, комментатор сказал, что \"Ханеволд [два слова пропущено]\". Из этой фразы можно было сделать вывод, что Ханеволду грозит опасность быть украденным. Восстановите пропущенные слова.": "Плохо лежит.",
  "<раздатка> 1) Годы проходят, и, как говорится, - сик транзит Глория мунди, - и все-таки это нас дразнит. Годы куда-то уносятся, [пропуск 1] летят. Ружья на стенах висят, да стрелять не хотят. &nbsp; 2) Дышит в саду запустелом ночная прохлада. Мы старомодны, как запах [пропуск 2]. Нет ни гостей, ни хозяев, покинутый дом. Мы уже были, но мы еще будем потом. &nbsp; 3) Старые ружья на выцветших старых обоях. Двое идут по аллее - мне жаль их обоих. Тихий, спросонья, гудок парохода в порту. Зелень [пропуск 3], вкус кисловатый во рту. </раздатка> [Ведущему: раздать текст, после чего прочитать три отрывка - это НЕ блиц.] Заполните пропуски в стихотворении Юрия Левитанского. 1) Годы проходят, и, как говорится, - сик транзит Глория мунди, - и все-таки это нас дразнит. Годы куда-то уносятся, [пропуск 1] летят. Ружья на стенах висят, да стрелять не хотят. 2) Дышит в саду запустелом ночная прохлада. Мы старомодны, как запах [пропуск 2]. Нет ни гостей, ни хозяев, покинутый дом. Мы уже были, но мы еще будем потом. 3) Старые ружья на выцветших старых обоях. Двое идут по аллее - мне жаль их обоих. Тихий, спросонья, гудок парохода в порту. Зелень [пропуск 3], вкус кисловатый во рту.": "1. Чайки. 2. Вишневого сада. 3. Крыжовника.",
  "Изначально в стихотворении поэта-песенника Поперечного говорилось о буренке, тоскующей в зимнем стойле о лете. Однако композитор Мигуля уловил в некоторых строчках нечто глобальное, и по его просьбе Поперечный переписал текст. Получившаяся в итоге песня стала хитом. А как она называется?": "\"Трава у дома\".",
  "По мнению Федерико Гарсиа Лорки, лучшей из НИХ было бы чередование двух нот - замирающий, бесконечный, протяжный повтор. Сравнивая ИХ, он говорит о нежности, безыскусности и монотонности европейских, о надрывной тоске русских и о тоскливейших и безысходнейших испанских, где в НИХ вкладывают всю глубину и многообразие печали. Назовите ИХ.": "Колыбельные.",
  "Вот отрывок из стихотворения Екатерины Агафоновой, в котором мы пропустили одно слово. А потом запахло медом и мятой, Я в траву влетел по самые уши И решил, что в новой жизни [пропуск] Буду тем же, кем и был, только лучше. Догадавшись, какое слово пропущено, скажите, от чьего имени ведется повествование в этом стихотворении?": "От имени кота.",
  "В шахматной партии между Анастасией Делла-Росса и Матсом Бергволлом черные на 7-м ходу сделали ход ферзем, а на 9-м ходу ферзь вернулся на ПРЕЖНЮЮ ПОЗИЦИЮ. Догадавшись, какими словами мы могли бы заменить слова \"прежняя позиция\", назовите европейский город, в котором эта партия была сыграна.": "Прага.",
  "Эти однофамилицы родились в одной стране в небогатых семьях и прославились в юном возрасте благодаря общению с могущественными и загадочными властителями далеких стран. В жизни обеих важнейшую роль сыграли воздушные путешествия, а для одной из них такое путешествие закончилось трагически. Назовите их имена.": "Элли, Саманта.",
  "Рассказ о каком музыканте Андрей Вознесенский начинает фразой: \"На русских старинных картинах и в летописях гласные не употреблялись\"?": "БГ.",
  "Этот тезка многих монархов родился в простой семье. В гимназии он серьезно интересовался и усердно занимался лишь одним предметом, за что не разделявшие этого увлечения одноклассники дали ему соответствующее прозвище. Детское увлечение прославило его, сделало дворянином, ректором и президентом. Назовите его фамилию и прозвище.": "Линней; ботаник.",
  "Внимание, в вопросе есть замены. ВТОРЫЕ входят в названия произведений Чаплина и Чайковского. ПЯТЫЕ должны были появиться на обломках. А задав в поиске Яндекса составленное по тому же принципу слово \"ПЕРВЫЕ\", автор получил множество ссылок, упоминавших о европейском городе. Назовите этот город.": "Бремен.",
  "В предисловии к имеющемуся у автора вопроса словарю Ожегова сказано, что имена прилагательные даются \"в именительном падеже единственного числа мужского рода, без указания форм\". Однако уже на странице 32 мы встречаем нарушение этого правила - прилагательное женского рода. Какое?": "Беременная.",
  "На самом деле так был назван Давид Франкфуртер, когда в 1936 году пропаганда Рейха объявила убитого им функционера НСДАП мучеником и сделала известным всей стране. В СССР же ошибочно полагали, что несколькими годами позже так назвали другого человека. Борис Слуцкин пишет, что когда этот человек был мальчишкой и нырял за монетками, которые бросали в воду иностранные туристы в одесском порту, мало кто из товарищей мог его опередить. Назовите этого человека.": "Александр Маринеско.",
  "Вот отрывок стихотворения Алины Кудряшёвой, в котором мы пропустили одно слово: Выйди, послушай небо, это совсем не важно, Ласковое дыханье ловит открытый космос, Стадо [пропуск] движется к водопою, Под ноги им тропинка с млечными берегами, Из-под копыт слетают радужные осколки, Дело уже к рассвету, так далеко до поля. Восстановите пропущенное слово.": "\"... альдебаранов...\".",
  "[Ведущему: ударения - ХАе ХауАйи, КамехамЕха, ВанкУвер.] Капитан Джордж Ванкувер во время визита на Гавайские острова сделал подарок будущему первому королю Гавайев Камехамехе I. Но тому посоветовали не использовать подарок во дворце, дабы не втягиваться в международные конфликты. А в 1816 году по повелению короля появился Ка Хае Хауайи, в котором был и подарок Ванкувера. Скажите, что такое Ка Хае Хауайи?": "Флаг Гавайских островов."
}