{
  "Если человек долго не ел или слишком много пил, а может, сильно нервничал или переохладился, то появляется ОНА - результат совместной деятельности вагуса и френикуса. Чтобы от НЕЕ избавиться, можно произнести всем известную формулу. Назовите того, кто упоминается в этой формуле первым?": "Федот.",
  "Брата ПЕРВОГО можно назвать политическим долгожителем. Согласно популярному некогда двустишию, он сумел избежать двух серьезных недугов на протяжении долгого политического пути, начальная и конечная точки которого пришлись на эпохи правления людей с одинаковыми отчествами. Он продержался в высших эшелонах власти до 1965 года, пока не был поставлен вопрос о его там пребывании. Однофамилец ВТОРОГО имеет отношение к телепередаче, содержащей в своем названии натуральные числа. Назовите то, что появилось в результате совместной деятельности ПЕРВОГО и ВТОРОГО.": "Самолеты марки МиГ.",
  "В городе Сиэтл, что в штате Вашингтон, множество больших и малых парков, в центре города - ухоженные старые улочки, взбегающие на зеленые холмы. Если вы догадаетесь, как нередко называют Сиэтл, то вы тем самым вспомните название еще одного города, который неоднократно посещали жители другого штата США. Назовите этот штат.": "Канзас.",
  "О них известно немного. Совершенно точно можно утверждать, что их не часто встретишь, особенно в это время года. Невыясненным остается, идут ли они на свист и любят ли сыр и свинину. Единственная попытка поймать их на приманку в Очень Хитрую Западню закончилась плачевно для обоих охотников: один весь остаток дня пролежал в постели с головной болью, а другой отделался легким испугом. Назовите этих охотников.": "Пятачок и Винни-Пух.",
  "Один известный врач изучал болезнь, которой страдал сам. Одна из разновидностей этой болезни позже была названа его именем. Встречается много разновидностей данного заболевания, один из основных симптомов которого происходит от русского эквивалента греческого слова \"xanthos\" или латинского слова \"flava\". Фамилия этого врача начинается на ту же букву, что и обозначение одной из разновидностей данного заболевания. Назовите фамилию этого врача.": "Боткин.",
  "Норман Джуисон, режиссер фильма, снятого по одноименной рок-опере Эндрю Ллойда Уэббера \"Иисус Христос - суперзвезда\", использовал довольно интересный ход - он включил в него кадры, изображавшие работу съемочной группы. Начинается фильм с того, что под напряженную музыку увертюры в пустыне появляется автобус, из которого выходят члены съемочной группы. А в конце участники съемок погружаются в тот же автобус и уезжают. При этом они намеренно забывают сделать одну вещь, усиливающую фантасмагорическую трагичность происходящего действия. Ответьте максимально точно: какую?": "Игравший Иисуса Тед Нили не уехал вместе со всеми, а остался висеть на кресте.",
  "Эта черта была общей у великого русского полководца, знаменитого восточного завоевателя, легендарного бразильского футболиста, а также представителя нечистой силы, описанного в романе Лесажа. Назовите ту, кому приписывают эту черту два советских фантаста.": "Судьба.",
  "В начале космической эры Никита Сергеевич Хрущев публично разоблачил \"антипартийную группу\", возглавляемую членами Политбюро Лазарем Моисеевичем Кагановичем, Вячеславом Михайловичем Молотовым и Георгием Максимилиановичем Маленковым. Через некоторое время во МХАТ принимали группу молодых актеров и поименно представляли их коллективу театра. После того как представили очередного актера, последовала реплика Ливанова: \"Ага, ну, с этим товарищем всё ясно. А вот Маленков и Лазарь Моисеевич, их-то посадят?\". Назовите имя, отчество и фамилию этого - сегодня всем известного - актера, чье представление вызвало такую реакцию.": "Вячеслав Михайлович Невинный.",
  "По мнению одного представителя фауны, это давно забытое понятие, означающее \"создать узы\". Для ЭТОГО (по его же совету) нужно запастись терпением. Сперва сесть поодаль на траву и молча поглядывать друг на друга. Слова ведь только мешают понимать... Однако с каждым днем следует садиться немного ближе... Догадавшись, что ЭТО, вы без труда назовете того, кому был дан этот совет.": "Маленький Принц.",
  "Он ворвался в сердца соотечественников ниоткуда вместе с ветром перемен, которого ждала страна после смерти великого тирана. Безвременье, возникшее на какой-то период после схода великих бомбардиров, оборвалось с выходом на арену юного красавца-атлета с обезоруживающей улыбкой и залихватским чубчиком. Рак по гороскопу, он заслуженно получил прозвище, созвучное с другим знаком Зодиака. Ответьте максимально точно: какой объект в Москве назван его именем?": "Стадион \"Торпедо\" на Восточной улице.",
  "В живых воплощениях этих семи разновеликих существ герой, испытавший не одну метаморфозу и сменивший не одно имя, не видел ничего плохого, напротив, считал их существами полезными. Один из них являлся главным героем произведения нашего соотечественника, которого Гоголь самого причислял к их породе. А кто был вторым главным героем этого произведения?": "Моська.",
  "Одно шуточное объявление начинается философско-риторическим вопросом, послужившим названием великому неоконченному произведению, далее в объявлении следует слово \"Отзовитесь\" и подпись \"Налоговая полиция\". Задайте нам этот вопрос.": "Кому на Руси жить хорошо?",
  "Всем вам известно такое определение \"философа\" - это слепец, который ищет в темной комнате черную кошку, которой там нет. Но, возможно, не все знают, что это выражение использовал Лоренс Питер, который, помимо этого, давал определение теолога. Я прошу вас сформулировать определение теолога, согласно Лоренсу Питеру.": "Теолог - это тот, кто ее находит.",
  "Этим словом, в переводе с грузинского означающим \"монах\", Лермонтов первоначально собирался назвать поэму \"Мцыри\". Если в этом слове заменить \"э\" на \"е\" и удвоить образовавшееся слово, получится название заболевания, возникающего из-за недостатка в пище витамина B1. Если же в этом слове удвоить одну из согласных, а затем добавить фамилию российского футболиста, выступавшего за подмосковный \"Сатурн\" в 2001 году, то получится персонаж одного из самых известных произведений английского писателя. Назовите этого писателя.": "А. Конан Дойл.",
  "Бельгиец Ноэль Годен - основоположник учения о протесте, которое имеет последователей во многих странах. Первое нападение он совершил в 1969 году. С тех пор на его счету более двадцати удачных операций. Неизвестно, знал ли Годен, выбирая свое оружие, о том, каким образом на острове Нетинебудет организованная преступная группа пыталась избавиться от своих противников, но точно известно, что он использует такое же оружие, каким попытались воспользоваться преступники. Какое?": "Торт.",
  "В ноябрьском номере журнала \"Новый Крокодил\" появился шарж на одного политического деятеля, подпись к которому своеобразно комментировала осенние события, происходившие в мире. Послушайте это четверостишие: \"Пора понять ухмылкам пошлым И шуткам глупым вопреки, Что [...] - это в прошлом, А в настоящем - кулаки\". Назовите пропущенное словосочетание.": "Ножки Буша.",
  "\"Знаю, меня обвиняют в высокомерии, в ненависти к людям, в безумии. Правда, что я не выхожу из дома, но правда и то, что двери этого дома открыты днем и ночью. Другая нелепость - будто я узник. При виде меня люди молились, убегали, падали на колени. Кто-то, кажется, кинулся в море. Моя мать была царицей. Каждые девять лет в моем доме появляются девять человек, чтобы я избавил их от зла. Меня не тяготит одиночество, я знаю, что придет мой смертный час и мой избавитель ступит на пыльный пол моего дома\". Назовите этого избавителя.": "Тесей.",
  "В 1967 году в своей автобиографии второй писал о первом: \"Однако автором, более всего интересовавшим меня, был, конечно же, [первый]. Из молодых писателей, возникших уже в изгнании, он был самым одиноким и самым надменным. С выхода его первого романа в 1925 году и во все последующие пятнадцать лет, пока он не исчез так же загадочно, как появился, его творения возбуждали в критиках острое и отчасти болезненное любопытство\". Приблизительно в то же время, когда исчез первый, появился второй. Впрочем, появился он намного раньше - в 1899 году, а в 1941-м возник именно в том качестве, в котором позже обрел мировую славу. Сегодня не все даже знают, что появился он именно после исчезновения первого. Назовите фамилии первого и второго.": "Сирин и Набоков.",
  "Их четыре. Их полные названия, которые отличаются друг от друга только одним словом, довольно длинны. Хотя все они повествуют об одном и том же, каждое по-своему уникально. Мы привыкли называть их всех одним словом, причем почему-то употребляем его в единственном числе. А на каком музыкальном инструменте исполняется мелодия, получившая свое название от русского перевода этого слова?": "Колокол.",
  "У \"молодой зеленой ветви\" - 81. У \"радуги\" - 77. У \"запаха\" - 76. У \"розы\" - 45, а у \"камня\" - всего 3. Назовите ту, к которой имеют отношение 87 и отчасти 31.": "Франция.",
  "Прослушайте отрывок из стихотворения Александра Маркмана \"Перечитывая букварь\": \"Помню азы и буки не меньше стремленья к свободе, Это всё остается на мне, как родимые пятна, Не тогда ли едва нашептали Кирилл и Мефодий, Как сердца обжигать не ... их знаком, но ...\". \"Глагол\", соответствующий первому пропуску, предшествует слову, соответствующему второму пропуску. Назовите слово, соответствующее второму пропуску.": "Добро.",
  "У большинства студентов упоминание этого вызовет неприятные чувства. А употребленное в уменьшительно-ласкательной форме это слово является прозвищем знаменитого итальянского футболиста. Испанцы используют это необычным для этого способом. А как звали того, кто получил это в качестве подарка?": "Ослик Иа.",
  "За шестнадцать веков существования этого государства завоевать его, в общем-то, никто и не пытался. Даже Наполеон, остановившись у подножия горы, снял треуголку, подумал и повел свои войска дальше. Правда, в XIX веке австрийцы чуть было не начали войну против этого государства из-за одного человека, нашедшего убежище на его территории. Но после недолгих переговоров этот человек покинул его пределы, в дальнейшем укрываясь на своей родине. За это благодарные жители государства, которое покинул этот человек, поставили ему памятник в своей столице. Кто же удостоился такой чести?": "Джузеппе Гарибальди.",
  "Подразделения канадской конной артиллерии защищают 35 км Канадского шоссе N 1. Элитные подразделения таких стрелков есть и в Швейцарии. Однако швейцарцы более полагаются на bannwalds - запретные леса. Если вы догадаетесь, с чем борются канадцы и швейцарцы, то сможете назвать эмблему швейцарских стрелков, если она является составной частью их противника.": "Снежинка.",
  "В 1910 году в США использовалось уже около двух миллионов этих предметов, причем только треть из них обслуживали женщины. Электрический аналог этого был изобретен в 1902 году в США, а серийный выпуск начала немецкая фирма \"Мерседес\" в 1921 году. Назовите этот предмет, если название одной его модели упоминается в названии произведения Довлатова.": "Пишущая машинка.",
  "Эпиграфы к этому роману взяты из \"Капитанской дочки\" А.С. Пушкина и из Откровения Иоанна Богослова. Историческая ситуация, изображаемая в романе, сопоставляется автором с последними временами античности. Мотив войны за восстановление домашнего очага и покоя играет существенную роль в подтексте романа. Образ героини романа ассоциируется с мифологической Еленой. Сложная система подтекстных отношений вносит дополнительные смыслы в заглавие романа, который, на первый взгляд, вполне политически конкретен. Стих же из Апокалипсиса переключает семантику названия в сакральный план; и название романа тогда читается как \"Небесное воинство\". Что это за роман?": "\"Белая гвардия\" Булгакова.",
  "Жителя Вильнюса Юриса Кайриса, сделавшего ЭТО 18 сентября 1999 года, нередко сравнивают с человеком, совершившим ЭТО много лет назад. Но литовец недоволен этим сравнением: \"Я сделал ЭТО с разрешения и использовал маленький, а он просто хулиганил, используя большой\". Нужно отметить, что литовец, чтобы сделать ЭТО, ограничился рекой Нерис, а второму для ЭТОГО понадобилась Нева. Назовите фамилию второго.": "Чкалов.",
  "\"Назовут меня пьяным - воистину так! Нечестивым, смутьяном - воистину так! Я есть я. Болтайте себе, что хотите: Я останусь [...] - воистину так!\". Вспомнив фамилию автора, заполните пропуск.": "Хайямом.",
  "Эта страна распалась в 1991 году. В свое время в этой стране была октябрьская революция. На флаге изображена пятиконечная звезда. 3-4 октября 1993 года в столице этой страны шли кровавые бои. В прошлом году в этой стране избрали нового президента, от которого народ ждет теперь наведения порядка. Название столицы этой страны начинается на \"Мо...\". А как называется страна?": "Сомали.",
  "Российский баскетболист Андрей Кириленко недавно перешел в команду \"Юта Джаз\". Хотя с этого момента прошло не так много времени, он уже успел получить от товарищей по команде прозвище. Неизвестно, что сыграло большую роль при выборе прозвища - имя и фамилия баскетболиста либо проявленное им в выставочных играх мастерство. Это наименование явно пришлось Андрею по душе, тем более что оно идентично по смыслу прозвищу другого знаменитого российского спортсмена. Когда выяснилось, что 13-й номер, под которым Андрей играл в России, в \"Юте\" уже занят, он не стал долго думать над выбором. Назовите номер, под которым играет Андрей, если он составляет вторую часть его прозвища.": "47.",
  "В Древней Греции этим словом называли танцевальную площадку. Придя во Францию, оно приобрело свое современное значение. Теперь, появившись в театре, мы можем видеть одну из разновидностей этого. А каким это предстало в творчестве человека, день рождения которого впоследствии совпал с национальным праздником и который много писал о событиях, связанных с этим праздником?": "Маленьким.",
  "Одна очень известная личность своей широкой популярностью обязана не только своему творчеству, но и огромной переписке, первая публикация которой приходилась на 1893-1895 годы. Он начинал работать торговцем предметами искусства, был проповедником, но непрерывно шел к своей цели. Нам же он известен эксцентричным подарком девице легкого поведения по имени Рашель, повергшим ее в ужас и обморок. А кто приготовил аналогичный подарок для него через многие годы?": "\"Митьки\".",
  "Впервые этот военный стал широко известен в 1905 году, но нам более знакомы его потомки. Об их предке Пастернак написал поэму в середине 20-х годов. Они стали героями романа, вышедшего в 1931 году. В 1998 году они стали лучшими на территории бывшего СССР. Назовите город, из которого они прибыли.": "Томск.",
  "Закончите стихотворение Саши Черного: \"У поэта умерла жена... Он ее любил сильнее гонорара! Скорбь его была безумна и страшна - Но поэт не умер от удара. После похорон пришел домой - до дна Весь охвачен новым впечатленьем - И спеша родил стихотворение ...\".": "\"У поэта умерла жена...\".",
  "Послушайте гетерограмму (фразу, иная расстановка пробелов в которой приводит к иному ее прочтению), небрежно оброненную В. Набоковым в романе \"Лолита\": \"В первом же отеле, который я посетил... я нашел среди дюжины явно человеческих адресов следующую мерзость: Адам Н. Епилинтер, Есноп, Иллиной\". Разбейте перечисленные имена и фамилии на две фразы: утвердительную и вопросительную.": "Адам не пил. Интересно, пил ли Ной?",
  "Сборная этой страны, впервые в своей истории пробившаяся в финальную часть чемпионата мира по футболу, к решающим отборочным матчам готовилась в оздоровительном центре городка Брдо, по иронии судьбы оборудованным аппаратом квантовой терапии РИКТА российского производства. Мы не просим вас назвать эту страну. Ответьте, за какую сборную выступал ее главный тренер.": "За сборную Югославии.",
  "Хотя к старости они все становятся практически такими, но только такие изначально считаются символом удачи и победы. Именно такой указал место, на котором был построен храм Ват Пра Тхам Дойсутеп в честь Будды. В древности из-за них не раз разгорались кровопролитные войны, так как главное было сохранить святыню. А что является всех их собственностью, согласно благотворительной программе проекта EHP, хотя с этим не согласны люди с родом занятий, произошедшим от французского слова?": "Слоновая кость.",
  "Историк и мыслитель XVII века дьяк Иван Тимофеев среди пороков и грехов, которые привели к едва не погубившей Россию смуте, упоминает не только ложь, лицемерие, дерзость, клятвопреступления, потерю любовного союза, безмерное употребление вина, обжорство, но и ЭТОТ порок. По мнению некоторых исследователей, ЭТО обычно спутник кризисных времен. Существует миф, что особым пристрастием к ЭТОМУ обладают русские, дескать, даже в древние времена на свадьбах они делали именно ЭТО, что на наш взгляд неприлично, но, как говорят ученые, ЭТО помогает снять сильное напряжение. Назовите ЭТО.": "Мат.",
  "ЭТА комбинация - название передачи, появившейся на телевидении в перестроечные годы. Любители авторской песни, увидев ЭТУ комбинацию, могли бы подумать, что речь идет о семейном дуэте Никитиных. А определенной категории телезрителей ЭТА комбинация была знакома, прежде всего, по спортивным трансляциям - именно так выглядело сокращенное название некой страны. Назовите эту страну.": "Чехословакия. Незачет: Чехия (Чехия - это CZE).",
  "Текст зонга Л. Филатова к спектаклю \"Геракл и авгиевы конюшни\", по пьесе Фридриха Дюрренматта, задает вопрос: \"Какая же причина в том, что наш герой так грубо посрамлен?\". Последнее четверостишие зонга предлагает узнать ответ на этот вопрос. А я предлагаю вам закончить это четверостишие: \"Кто высидит спектакль до финала, Получит доскональнейший ответ, Для остальных - а их, надеюсь, мало - При выходе...\".": "\"... работает буфет\"."
}