{
  "Этот географический объект местные жители называют \"Узтерги\". Вряд ли тот, чье имя этот объект официально носил ранее, знал, что означает в переводе на русский язык это слово, однако именно он широко опубликовал мнение, что такое состояние свойственно испытывать людям при скором достижении желаемого результата. Какое новое имя получил этот объект в 1962 году?": "Пик Коммунизма.",
  "Этот глагол по своему происхождению был явным неологизмом. По некоторым сведениям, он родился в Англии VI века, однако достоянием широкой общественности он стал лишь в 1889 году. Изобретатель этого слова сравнивал обозначаемое им действие с поиском северного морского пути в Китай и Индию. Назовите этот глагол.": "Граалить.",
  "Источники в Интернете расходятся в определении года рождения Зои Ященко из группы \"Белая гвардия\": называют и 1968-й, и 1972-й, и даже 1964-й. Неизменно точно называют лишь день рождения. Когда он празднуется?": "29 февраля.",
  "На торжественной церемонии чествования стипендиатов фонда Владимира Потанина осенью 2000 года в Нижнем Новгороде студентов каждого вуза, получившего стипендию, приветствовали специально приглашенные VIP. Делегацию Самарского государственного аэрокосмического университета досталось приветствовать главному редактору \"Известий\" Михаилу Кожокину. Его речь, если не считать вступительных фраз, состояла всего из одного слова и, тем не менее, являлась вполне узнаваемой цитатой. Воспроизведите речь Михаила Кожокина.": "\"Поехали!\".",
  "Из названия этого города в Нормандии можно заключить, что когда-то он пользовался правами вольного города. Вполне возможно, что только благодаря созвучию именно в этом городе будет установлен памятник тому, чье официальное вступление на французскую службу состоялось в 1799 году. Назовите его преемника на этой службе.": "Евро.",
  "В современном римейке \"Старика Хоттабыча\", написанном Сергеем Обломовым, джинн Хоттабыч боится только одного человека. Хоттабыч говорит: \"Это человек с печатью Сулеймана на груди и с именем Иблиса в сердце. Имя его - врата. И они не открываются смертным\". Кто этот человек?": "Билл Гейтс.",
  "В песне Владимира Высоцкого у антиподов они были, судя по всему, ближайшими родственниками антиребят. А в средневековой Европе они появлялись не так уж редко, во всяком случае, в официальном списке их около тридцати. Кто же они?": "Антипапы.",
  "1 января 1858 года в России появился новый товар. На первом экземпляре было написано \"10 коп. за лот\". Вскоре появились еще два, на которых значилось \"20 коп. за два лота\" и \"30 коп. за три лота\". В течение первых 50 лет в России их было выпущено более 80 разновидностей, большинство из которых отличались лишь цветом и стоимостью. Какое-то время они даже ходили наравне с разменной серебряной монетой. Назовите этот товар.": "Почтовая марка.",
  "Эти два события произошли с интервалом не более 17 дней. Второе, более позднее из них, известно по многочисленным книгам и фильмам, удостоенным многих призов. Первое, более раннее, произошло за многие тысячи миль от места, где произошло второе. Оба эти события породнены мужеством англичан, достойно встретивших смерть. Много севернее того места, где произошло первое событие, в память о нем поставлен крест. Начертанные на нем слова известны, пожалуй, всем. К нижней части креста прибита доска с именами нескольких человек. Назовите хотя бы одного из них.": "Роберт Скотт.",
  "Этот мятежник прошел типичный для революционера путь. Выходец из бедной семьи, он сидел в тюрьме, дважды бежал, участвовал в восстании, для его поимки власти даже приглашали иностранных специалистов. После практически бескровной победы народной революции он стал по несколько часов в день проводить в месте, где до революции, вероятно, не бывал. Назовите это место.": "Школа.",
  "Между двумя этими дамами больше различий, чем сходства. Первая из них старше второй лет на сорок и известна, в том числе, благодаря своей знаменитой фразе - пожалуй, самой знаменитой у нас фразе на языке ее страны. Эта дама прожила долгую жизнь, довольно большую часть которой она провела в эмиграции. Из подробностей жизни второй дамы мы лучше всего осведомлены о ее несовершеннолетних годах. Объединяет же этих дам то, что они были тезками. Назовите имя и фамилию первой и уменьшительное имя, под которым нам более известна вторая.": "Долорес Ибаррури и Лолита.",
  "В матче с \"Арсеналом\" во время турне по Британии 1945 года защитник \"Динамо\" Михаил Семичастный получил сильный удар локтем в лицо. Спустя несколько дней динамовцы приехали на матч с \"Рейнджерс\" в Глазго, где в рамках культурной программы посетили местный театр. Перед началом представления специально для Семичастного оркестр сыграл всемирно знаменитое русское музыкальное произведение. Назовите это произведение.": "\"Очи черные\".",
  "Американский охотник Вильям Фредерик Коди был армейским разведчиком, впоследствии занялся шоу-бизнесом, разъезжая по всей стране с представлениями о Диком Западе. Многие в США восприняли его смерть в 1917 году как конец целой эпохи в истории страны. Он прославился тем, что за один день убил и освежевал рекордное число неких животных, за что и получил свое прозвище. Другой человек, носивший то же прозвище, получил его в честь первого, хотя убивал совсем не этих животных. Однако всё, что о нем известно, неразрывно связано с животными того же отряда, что и первые. Что именно они, скорее всего, наконец-то сделали после его смерти?": "Замолчали.",
  "Первый участвовал в Отечественной войне 1812 года против России; однофамилец второго был героем Великой Отечественной. И первый, и второй стали известными под псевдонимами. Интересно, что в название одного из известнейших произведений каждого из них входят одни и те же два цвета. Назовите их псевдонимы.": "Стендаль и Кинчев.",
  "В одной из ранних редакций этого романа содержался эпиграф, в котором молодой человек говорит человеку средних лет: \"В вас было содержание, но не было силы\". Человек средних лет отвечает: \"А в вас - сила без содержания\". Автор романа впоследствии эпиграф убрал, но название романа оставил без изменений. Как же называется этот роман?": "\"Отцы и дети\".",
  "В старину для этого использовали толченые фарфор, стекло и кирпич, а также пепел, пропитанную медом шерсть, жженые кости, рога животных и другое. Мао Цзэдун никогда не делал этого. \"Разве тигру это нужно\", - говорил председатель Мао. Первое упоминание о предмете, который мы используем для этого сейчас, относится к 1780 году. Его создал кожевенник Уильям Эддис. Назовите этот предмет.": "Зубная щетка.",
  "Блиц. Вы наверняка знаете о трехбуквенных международных сокращениях валют системы SWIFT. Как правило, первые две буквы обозначают страну, а последняя - наименование собственно валюты. Например, USD - это доллар США, а RUR - российский рубль. 1. Какая валюта имеет обозначение GBP [джи-би-пи]? 2. Какая валюта имеет обозначение ILS [ай-эл-эс]? 3. Какая валюта имеет обозначение UAH [ю-эй-эйч]?": "1. Британский фунт стерлингов. 2. Израильский шекель. 3. Украинская гривна.",
  "Он называл свою работу \"нарисованной фотографией мечты\". Один хорошо известный запечатленный им образ он воссоздал и в ювелирном искусстве. Как-то, съев кусочек сыра камамбера, он ощутил прилив вдохновения и заметил: \"Знаменитые [пропуск двух слов] являются не чем иным, как мягким, безумным и одиноким камамбером пространства и времени\". Кто этот творец, вы, несомненно, догадались. Назовите этот образ.": "\"Мягкие часы\".",
  "Стихия этой группы - апокалипсис, смесь театра и музыки, дикий огонь. Само ее название вызывает неоднозначные чувства. Оно напоминает о месте чудовищной катастрофы 1988 года на базе NATO, где во время демонстрационного полета в толпу зрителей упал самолет. По другой версии, название группы означает \"таранный камень\". Что же это за группа?": "\"Rammstein\" (\"Раммштайн\").",
  "Кому-то из вас, возможно, известна судьба загадочной личности XVIII века Александра Даниловича М., безродного мальчишки, волею судеб приближенного ко двору. В письме к генералу Чернышеву о нем было написано: \"Резов до бешенства, умен и хитер не по летам, смел до неслыханной дерзости\". Всю свою жизнь Александр Данилович связал с русской армией. За высочайшую преданность еще в раннем возрасте он получил дворянство, герб и почетную прибавку к фамилии. На гербе было изображение обнаженной руки с огромной раной выше локтя. Умер он в 37 лет. Попробуйте реконструировать прибавку к его фамилии.": "Оспенный.",
  "Эта историческая область на востоке Балканского полуострова известна нам в частности двумя своими уроженцами, хотя второй из них - персонаж скорее мифический. Оба они достигли высот в своем деле и стали символами своей профессии. Оба умерли не своей смертью, но если первый погиб на поле брани, то второй, по наиболее распространенной версии, пал жертвой женской ярости. Тезками первого являются известный актер и менее известный спортсмен. Имя второго носит престижная премия в одной из областей искусства. Назовите и первого, и второго.": "Спартак и Орфей.",
  "[Ведущему: читать серьезным голосом, полным уверенности в том, что все присутствующие прекрасно представляют, кто такие Бада и зоки.] У ручья, в домике жил черный Бада. А у него жили зоки. Зоки очень любили мед. Но когда один из них решил за раз съесть трехлитровую банку меда, Бада забеспокоился: \"А ты не слипнешься?\" - \"Нет, чего тут? Мед - он полезный\". По мнению зока, слипнуться можно не поедая мед, а добывая его. Он и сам один раз так слипнулся. Скажите максимально точно, где он находился непосредственно перед тем, как слипнуться.": "На липе.",
  "Ей подобные впервые появились в Северной Африке в четвертом тысячелетии до нашей эры. Долгое время за ними велась охота, причем иногда, как ни странно, с целью получения некоего вещества, никак с ними не связанного. Сохранившиеся в настоящее время находятся, как правило, под охраной государства. Ему подобные связаны с Европой, первое упоминание о нем находим у Парацельса, который включил его в известную четверку. Его название, возможно, связано с греческим словом, характеризующим его как обладателя ценного в ЧГК качества. А кто назвал ее и его своими родителями?": "Карлсон.",
  "Среди себе подобных он самый твердый, Немецкий специалист Эттель пишет, что для созревания ему требуется 3-4 года, как и северогерманскому доктору философии, но подготовленный доктор будет стоить намного дешевле его. Однако известный вам доктор медицины мог позволить себе подарить его известному вам островитянину. Его происхождение возводят к этрускам, но впервые он появился в Биббиано, недалеко от Пьяченцы, в X или XI веке. Назовите административный центр провинции Италии, в состав которой входит Пьяченца.": "Парма.",
  "Послушайте историю XIII века. Наемник Мартин и один из братьев Тевтонского ордена заблудились в лесу и попали в плен к пруссам. Двое из них решили убить пленных, отрубив им головы. Но тут Мартин указал им на одно упущение, успев исправить которое пруссы получили бы значительную для людей того времени материальную выгоду. Пруссы согласились с Мартином и развязали ему руки, после чего Мартин выхватил у одного из них оружие и убил обоих, а затем вместе с братом ордена они перебили остальных и спаслись. Так зачем пруссам потребовалось развязать руки Мартину?": "Чтобы он снял с себя одежду.",
  "Официальные англоязычные аббревиатуры этих двух родственных международных террористических организаций произносятся соответственно как название и имя двух придуманных существ. Названия обоих организаций состоят из трех слов и отличаются только последним словом. Два первых, общих слова в названиях - \"Фронт освобождения\". Подскажем, что свобода народа или страны - недостаточно глобальная цель для подобных организаций. Восстановите третье слово в названии каждой из организаций.": "Земли, животных.",
  "Одному герою сериала \"Агентство НЛС\" предложили перебраться с одного балкона на другой на уровне девятого этажа. На что он ответил, что у него клаустрофобия. \"Но клаустрофобия - это болезнь замкнутого пространства!\" - возразил ему друг. Так где наш герой обнаружил замкнутое пространство?": "В гробу.",
  "Вряд ли кто-то сможет сказать, что этот актер выглядит старше своего возраста. Тем не менее, в двадцать лет ему удалось, без особых усилий по изменению внешности, сыграть пятидесятилетнего. Назовите имя персонажа, которого он сыграл.": "Фродо.",
  "В буддизме это - поток сменяющих друг друга элементов материи и сознания. Если в этом слове поменять две буквы местами, то получится денежная единица одной южноевропейской страны. Назовите оба понятия.": "Дхарма и драхма.",
  "Своеобразный рекорд в истории мирового театра по числу участников театрализованного представления был установлен 8 ноября 1920 года. Всего в театральном шоу было задействовано около восьми тысяч человек. Наряду с профессиональными актерами и театральной молодежью, в нем приняли участие сотни солдат и матросов. На праздник пришло около 100 тысяч человек. Назовите исполнителя небольшой, но, пожалуй, самой нашумевшей и автобиографичной роли.": "Крейсер \"Аврора\".",
  "В Брянске в школе N 2 открыт класс, где одновременно учатся дети от семи до семнадцати лет. Все они - представители одной национальности. Догадавшись, какая это национальность, и вспомнив известный советский фильм, вы легко узнаете название статьи в \"Комсомолке\", посвященной этому событию, тем более что названия фильма и статьи различаются лишь одним словом. Какое название носит статья?": "\"Табор уходит в школу\".",
  "В письме к нему в 1859 году Виктор Гюго писал: \"Вы одариваете небеса искусства неведомо каким мрачным лучом. Вы создаете новый трепет\". Один из величайших поэтов XIX века, он взрастил на почве поэзии не совсем невинных представителей флоры. Их вам и нужно назвать.": "\"Цветы зла\".",
  "Шеффилдская группа \"Moloko\" (русское слово, написанное латинскими буквами), образованная в середине 90-х годов, называется так вовсе не потому, что ее участники - эмигранты или когда-либо изучали русский язык. Причиной названия является фрукт, появившийся в 1962 году. Каким прилагательным характеризуется этот фрукт?": "Заводной.",
  "Это произведение повествует о людях, которые не имели чувства юмора либо были крайне стеснительными, либо не обладали какими-нибудь выдающимися качествами. Однако впоследствии они смогли избавиться от своих комплексов, похорошеть, приобрести множество поклонниц или неплохо подзаработать. И всё это благодаря некоему предмету, который они всегда держат при себе. Что это за предмет?": "Видеокамера.",
  "Первый композитор вошел в историю как создатель русской классической симфонии, реформатор балетного жанра, обращавшийся к творчеству Пушкина, Шекспира и Данте. Второй композитор - один из крупнейших представителей итальянского оперного искусства, творивший на рубеже XIX-XX веков. По мнению героев программы \"Тушите свет\", музыка этих двух авторов должна была бы звучать на юбилейном концерте в августе 2001 года. Назовите обоих композиторов.": "Чайковский и Пуччини.",
  "Этот советский фильм в большинстве западных стран восприняли с восторгом. Хотя англичане, например, хихикали: \"Нам казалось, что русские любят только сидя на тракторе\". Газета \"Дэйли-экспресс\" писала: \"Берем красивых артистов, опускаем в ближайший водоем, пока одежда не прилипнет к ним, а там пусть говорят что угодно\". Американцам фильм понравился, но они не поняли, почему женщина убивает мужчину, а жюри Каннского фестиваля дает фильму премию за гуманизм. Новозеландцы хвалили фильм за совмещение секса и политики, китайцы за это же ругали. В самом же СССР фильм дискуссий не вызвал. Его характеризовали как \"фильм о революционном долге\". Как же этот фильм назывался?": "\"Сорок первый\".",
  "Во дворе одного из московских вузов стоит памятник героям Великой Отечественной войны. Памятник изображает двух солдат, один из которых с винтовкой поднимается в бой, а второй, раненый, пишет что-то на стене. Студенты, идущие на экзамен, стараются обходить памятник стороной. Какие два слова успел написать второй солдат?": "\"Не сдадим\".",
  "Эти трое были тезками. Первый был королем аж дважды, второй был королем одновременно двух королевств, а третий хотел стать королем хотя бы одного, но - не судьба. Первый известен своими \"любимчиками\", второй - своим непостоянством, третий - своей многочисленной и влиятельной родней. Все трое погибли от кинжалов, а третий еще и от шпаг. Все трое приняли участие в войне, которая имела порядковый номер 8, а также неофициальное название, отражающее их участие в ней. Какое именно название?": "Война трех Генрихов.",
  "Более тридцати лет тому назад эти два слова прозвучали в исполнении хора, солировали в котором в первую очередь два человека, исполнявшие роли тестя и зятя. Теперь же многие применяют эти два слова, характеризуя результаты деятельности человека, чьи заслуги были по достоинству, хотя и весьма своеобразно, оценены 4 февраля 1998 года. Если эти два слова записать в виде аббревиатуры, то получится число, записанное римскими цифрами. Запишите это же число арабскими цифрами.": "1500.",
  "Это делали Фернан Магеллан, Френсис Дрейк и Джеймс Кук. Солнце делает это два раза в год. Многие жители города Понтианак на острове Калимантан делают это каждый день. Можно сказать, что игроки Поволжской Лиги, собравшиеся в этом зале, сделали это сегодня, возможно, сами того не заметив. Что же именно сделали?": "Пересекли экватор."
}