{
  "Николай С. получает от почтовой службы Российской Федерации по 5-8 тысяч рублей в неделю. Действует он следующим образом: отправляет по разным адресам ценные посылки и бандероли. Получатели просят работников почты взвесить доставленный пакет, который всегда оказывается легче не менее чем на полкило. Почтовая служба выплачивает компенсацию. А что использует Николай в своем \"бизнесе\"?": "Сухой лед (замороженная углекислота).",
  "Какого числа у нас происходит то, что у древних римлян в сравнительно большой отрезок времени, называемый bissextilis, происходило 6-го числа до мартовских ид?": "29 февраля.",
  "После гибели британского R 101 и германского \"Гинденбурга\" в 30-х годах нашего столетия стало ясно, что их эпоха закончилась. А в 70-х годах их тезка из необычного для них материала испытал подъем и прославил себя многими достойными вещами, в том числе и необычным сооружением. Что это за сооружение?": "Лестница в небеса.",
  "После назначения императором Николаем I Карамзина на должность историографа при царском дворе он делал обязательные великосветские визиты. В одном из петербургских домов, не застав хозяина, он приказал лакею записать свое звание и имя, но лакей оказался не совсем грамотным и по-своему сделал запись. Воспроизведите ее.": "\"Карамзин, граф истории\".",
  "Австрия, Болгария, Венгрия, ГДР, Польша, СССР, Чехословакия, Франция и ФРГ в 1984-1986 годах собирались осуществить космический проект \"Вега\". Какие космические объекты должны были исследоваться в рамках этого проекта?": "Венера, комета Галлея.",
  "Иногда при переводе иностранной художественной литературы случаются забавные казусы. Так, в одном переводе романа Голсуорси героиня упоминает некое здание Бабеля. Догадавшись, какое именно здание, ответьте, пожалуйста, что же на самом деле упоминала героиня.": "Вавилонскую башню.",
  "Станислав Ежи Лец утверждал, что нет возврата в пещеру. А почему?": "Потому что нас слишком много.",
  "Основатель кибернетики Норберт Винер предполагал, что если бы \"люди не отличались от героев забавных рисунков Уолта Диснея\", то для человечества было бы естественным использовать нечто, что значительно упростило бы наше общение с техникой. Какой особенностью героев Диснея нужно обладать для этого?": "Четыре пальца на каждой руке.",
  "Кузьма Никитич, герой повести Михаила Успенского \"Чугунный всадник\", был не больно просвещен, потому как искренне полагал, что некий немецкий офицер, некий американский летчик и некий композитор-прибалт - это один и тот же человек, только очень хитрый и живучий. Назовите фамилии летчика, офицера и композитора.": "Пауэрс, Паулюс и Паулс.",
  "О синтезе нобелия, 102-го элемента периодической системы Менделеева, сообщила в 1957 году интернациональная группа физиков, работавших в Нобелевском институте (Стокгольм). Но больше никому и нигде не удалось повторить эксперименты, проведенные в Швеции, и подтвердить существование этого элемента. Такая ситуация породила грустную шутку: \"От нобелия остался один...\". Закончите шутку.": "No. Незачет: Номер.",
  "Жители островного государства Кирибати весьма непостоянны - они часто меняют свои имена, если те перестают им нравиться, даты рождения и даже детей. А что остается неизменным у каждого из них, если принять во внимание, что общественным центром государства является футбольное поле, а приезжие зачастую принимают туземцев за арестантов?": "Номера.",
  "Все знают Эдисона. Но даже не всем знатокам техники известен другой изобретатель - Гренвилл Вудс. Между тем, он автор 150 патентов. Дважды он успешно оспорил в суде свое первенство у Эдисона. Вудс изобрел: способ телеграфной связи между идущими поездами и диспетчером, подвесные контактные провода для трамваев и т.д. Но приобрести широкую известность ему помешала лишь одна его особенность. Какая?": "Он был негром.",
  "В XVII веке специалисты-метрологи предлагали принять в качестве единицы длины величину 5,37 мм. Назовите природное сооружение, параметр которого был взят ими за эталон.": "Пчелиный сот.",
  "В продвижении финских товаров и услуг на российский рынок куда большей популярностью у рекламодателей, чем Ленин, пользуется некий Вилле Хаапасало, и не столько его имя, сколько внешность. Какие особенности этому способствовали?": "\"Особенности национальной охоты\".",
  "Она рождается старой и постепенно молодеет. Это комедийная сторона жизни. Оно же рождается молодым и постепенно стареет. Это сторона трагедийная. Как вы считаете, что подразумевал Оскар Уайльд под \"Она\" и \"Оно\"?": "Душа и тело.",
  "Известно, что ароматам даются разнообразные названия. Вот, к примеру: \"верхний\", \"нижний\", \"странный\", \"очарование\", \"прелесть\", \"истина\". Чьи ароматы так называются?": "Ароматы кварков.",
  "На Руси это слово означало \"дубина, кувалда, дылда, баламут\". У большинства из нас это слово ассоциируется с известным сказочным героем. Назовите непосредственного начальника этого героя.": "Поп.",
  "Американский фантаст Дэвид Брин полагает, что \"... самые выдающиеся произведения научной фантастики - это почти всегда \"самопредотвращенные пророчества\". \"Доктор Стрейнджлав\" помог предотвратить третью мировую войну. \"1984\" зарядил нас аргументами против тоталитаризма\". А еще одно произведение помогло \"... реформировать нашу (то есть их) систему, которую автор этого произведения полагал абсолютно нереформируемой\". Что же это за книга, являющаяся, по мнению Брина, \"одной из величайших научно-фантастических книг всех времен\"?": "\"Капитал\" Карла Маркса.",
  "Как мы называем то, что в Англии в шутку зовут \"beef tea\", т.е. \"бычий чай\"?": "Бульон.",
  "В южных странах из этого \"дерева бедняка\" с древнейших времен умели делать практически всё. Благодаря своей универсальности оно нашло применение в архитектуре. Удивительные свойства - эластичность и одновременно необыкновенная прочность - были во всём блеске продемонстрированы при строительстве небоскребов в Гонконге, Токио и Шанхае. Более того, после атомной бомбардировки Хиросимы в 1945 году, именно конструкции из этого материала возвышались над дымящимися развалинами. А из какого именно?": "Из бамбука.",
  "Сергей Михайлович Бонди писал: \"Здесь говорится не о том, что она вообще не умела говорить по-русски или говорила как иностранка, с акцентом и ошибками. Она \"плохо знала\" образующийся тогда новый поэтический язык\". Назовите ее имя и фамилию.": "Татьяна Ларина.",
  "Первоначальный вариант названия этого был отвергнут из-за того, что, по мнению немцев, звучал похоже на выражение \"одна корова\". А как мы называем это сейчас?": "Евро.",
  "Русская народная загадка: \"Пришли воры, хозяев украли, а дом в окошки ушел\". Отгадайте, кто воры, кто хозяева и что за окошки.": "Рыбаки, рыба, невод.",
  "По словам одного из командиров красных кхмеров, они - самые лучшие бойцы, т.к. нипочем не промахнутся, никогда не спят, ничего не боятся. В ряде мест к ним так привыкли, что в Камбодже, например, их используют для охраны огородов и домов. О каких бойцах идет речь?": "О минах.",
  "В сказке \"Как три вектора один детерминант в нуль обратили\" рассказывается о трех братьях-векторах. По ходу действия пути братьев расходятся. Первый брат встречается с врагами, но, высказав мнение, противоречащее русской пословице, описывающей его положение, сохраняет присутствие духа и одерживает победу. Вспомните и вы эту пословицу и скажите, как звали каждого из этих трех братьев.": "I1, I2, I3.",
  "Знойным августовским днем 1906 года 25-летний Оле Эвинруде и его приятельница Бесс Эмили Карп затеяли пикник на берегу озера. Бесс сказала, что ей хочется мороженого. Чтобы исполнить желание девушки, Эвинруде пришлось пройти на веслах две мили через висконсинское озеро Окауги, и к моменту возвращения мороженое превратилось в жижу. Описанный случай дал Эвинруде пищу для размышлений. А что он в результате изобрел?": "Подвесной лодочный мотор.",
  "Одна из серий этого продукта названа в честь человека, который знал толк в нем и любил страну, подарившую его миру. Названия представителей этой серии: masterpiece (\"шедевр\"), classic signature (\"автограф\"), bestseller, prised edition (\"произведение, получившее литературный приз\"), и самая маленькая в этом ряду - short story. Вы, наверное, догадались, о чем идет речь. Назовите человека, в честь которого была названа эта серия.": "Эрнест Хемингуэй.",
  "\"Галантный\" XVIII век, Франция. В это время в моду вошел некий цвет. Было создано полдюжины его оттенков. Они именовались: \"цвета ее\", \"цвета ее головки\", \"цвета ее брюшка\", \"цвета ее ног\" и т.д. Модистка Марии-Антуанетты ввела в моду \"цвет ее в период родильной горячки\". Кто она?": "Блоха.",
  "В английском считается, что они состоят из четырех, хотя на самом деле это не всегда так. В русском устойчивое выражение утверждает, что они состоят из трех, но и это тоже не всегда так. Что же это такое, если, по мнению знатоков, русские ценятся выше английских?": "Мат, ругательство.",
  "Иммунология XX века преподнесла нам забавный сюрприз. Этот совершенно естественный процесс, оказывается, теоретически невозможен из-за неизбежного отторжения чужеродных тканей. Тем не менее, в реальности этого почти никогда не происходит. О каком процессе идет речь?": "О беременности.",
  "Эти два слова мы могли бы связать с проблемами повсеместного распространения транспортных средств, семейными проблемами родственников третьей степени родства, а скорее всего - с тем, что за рубежом если и известно, то наверняка как \"Москва смеется\". Назовите эти два слова.": "\"Веселые ребята\".",
  "Случалось, что одни металлы заменяли другими. Так, в России в XVIII веке это делалось дважды: в 20-е и 70-е годы. Тогда как альтернативу серебру стали использовать медь. Сначала новинка весила 1,638 кг, потом стала более удобной, поскольку начала весить около килограмма. О чем идет речь?": "Рубль.",
  "В древнем Китае испытуемому предлагалось в темной комнате дернуть священного ишака за хвост, осыпанный золой, а затем показать свои руки. Какое устройство используется в подобных случаях сейчас?": "Детектор лжи.",
  "В 1907 году чешский ученый Ян Янский окончательно разделил их на четыре группы. Через некоторое время каждая их этих групп была разделена на две неравные подгруппы. Что это за группы и кого они делят?": "Группы крови людей (и только людей).",
  "В средние века их обычно изображали в виде пяти женщин с характерными предметами в руках: у первой - флейта или орган-портатив, у второй - зеркало или факел, у третьей - корзина с фруктами, у четвертой - букет цветов, у пятой - еж или горностай. Кого или что обозначали эти пятеро?": "Пять чувств.",
  "Американский астронавт Майки Коллинз как-то пошутил: \"Когда я прихожу с работы, мои 25 тысяч их уже кончились, а жена держит наготове все 30\". О чем идет речь?": "О словах.",
  "Их двое. Кто-то из предков одного из них, вполне возможно, носил болгарское или сербское имя, а кто-то из предков второго, вполне возможно, производил растительное масло. Когда мы вспоминаем их, мы, скорее всего, вспоминаем и один небольшой населенный пункт. Какой?": "\"Городок\".",
  "Российские химики называют это вещество \"фторопласт-4\". Впервые оно было применено в рамках проекта \"Манхэттен\", поскольку было устойчиво против коррозионно-активного гексафторида урана. Теперь этот материал используется повсеместно - от дождевальных установок и искусственных аорт до скафандров космонавтов. Широкую известность он получил в 1956 году при поступлении в продажу изделий, на выпуск которых сейчас идет менее 5% этого вещества. Что это за изделия?": "Тефлоновые сковороды.",
  "В начале XIII века монаху Бонавентуре удалось получить нечто, что, согласно алхимическим рецептам, необходимо для получения философского камня и что изображалось в алхимических произведениях аллегорией \"лев, пожирающий солнце\". Как мы называем этот продукт?": "Царская водка.",
  "Достаточно необычный робот был создан американскими учеными для испытания защитной одежды, применяемой на особо опасных работах с электрическим током. Кроме того, что новый робот умел передвигаться, нагибаться, сидеть, он обладал достаточно необычной для робота способностью. Какой именно?": "Потел."
}