{
  "Итак, первый вопрос первого блока. Цитата: \"Лиловый фонарь под глазом. За окном узкая улица, аптека из желтого кирпича. Какой-то строительный КРАН висит. Не разберешь, ночь ли день - фонарь горит, значит, ночь или вечер\". В этой цитате мы заменили одно слово. Восстановите его.": "Блок.",
  "В одной статье, посвященной голливудским шпионам, говорится, что \"любая (первое слово пропущено) абсолютно (второе слово пропущено) без полного набора различных хитроумных устройств\". Восстановите оба пропуска в правильном порядке.": "Миссия, невыполнима.",
  "Этот вопрос не от нашего спонсора. Две скрещенные лошадиные головы - знак, который по старинному обычаю прикреплялся к фронтонам крыш, чтобы защищать обитателей домов от всяких бед. Через минуту назовите фамилию австрийца, родившегося 30 марта 1818 года в городке Гамм.": "Райффайзен.",
  "Внимание, вопрос-дубль! 1. 11 июня 2007 года в Санкт-Петербурге встретились представители России, Норвегии, Словакии, Кореи, Украины, Аргентины, Боснии, Беларуси, Бразилии, Шотландии, Мали, Турции, Узбекистана и один представитель Бельгии. Назовите профессию этого бельгийца двумя словами. 2. На официальном сайте банка \"Зенит\" сообщается, что банк является ДВИГАТЕЛЕМ банковской реформы. Какое слово мы заменили на ДВИГАТЕЛЬ?": "1. Футбольный арбитр/судья. 2. Локомотив.",
  "И еще немного о футболе. Согласно онлайн-трансляции от 6 ноября 2008 года на сайте Uefa.com, в матче с испанской \"Севильей\" футболисты этого клуба исполнили 8 угловых и 9 штрафных. Назовите этот клуб.": "\"Стандард\" (Льеж).",
  "[Ведущему: после Сергея Безрукова сделать логическую паузу.] Говоря о совместной работе с такими талантливыми и молодыми коллегами, как Владимир Пинчевский, Роман Козак, Михаил Ефремов и Сергей Безруков, Олег Табаков иронично отмечает, что за последнюю четверть века им было злодейски уничтожено много ИКСОВ. ИКС родился в середине XVIII века. Назовите ИКСА.": "Моцарт.",
  "[Ведущему: капитализированные слова выделять голосом.] У себя на родине ОНИ появились давно, но в американские бары попали довольно поздно - только во второй половине XX века, - но уже к семидесятым годам ИХ слава ПРОКАТИЛАСЬ от КАЛИФОРНИИ до ФИЛАДЕЛЬФИИ. ИХ оригинальное название, в отличие от англоязычного, упоминает главный компонент, а не только процесс производства. Напишите это англоязычное название.": "Роллы.",
  "<раздатка> \"X - Y рыбы! Рыбы - YX!\" </раздатка> Перед вами цитата из произведения Сергея Довлатова. Что мы заменили на X и Y?": "Мы, не.",
  "По данным волгоградской газеты \"Колокол\", настоящее имя Дмитрия Анатольевича Медведева - Давид Аронович Мендель. В связи с этим газета задается вопросом: \"Не значит ли это, что у власти в России очередной...\". Кто?": "Лжедмитрий.",
  "Отрывок из записок Андреа Новоджеро, датированных 1526 годом: \"В (одно слово пропущено) уехало столько мужчин, что город Севилья обезлюдел...\". В пропущенном слове три раза повторяется одна и та же гласная. Напишите это слово.": "Индии.",
  "[Ведущему: первую фразу читать так: \"шанОвни знавцИ, увАга, одынАдцятэ запытАння\".] Шановни знавци, увага, одинадцяте запитання! В одной корейской загадке ОН с неба письма приносит. Назовите ЕГО.": "Листопад.",
  "Согласно одному источнику, однажды Богу привиделось солнце и связанные с ним тонкими нитями планеты. В одном из слов предыдущего предложения мы заменили одну букву. Напишите это слово в исходном варианте.": "Бору.",
  "[Ведущему: капитализированные слова выделять голосом.] Цитата из книги Гениса: \"... знакомых книжных магазинов не осталось и в помине. С четвертой попытки я нашел нужную лавку, чтобы с деланной небрежностью спросить: - Есть ли у вас ПОВЕСТИ ГОГОЛЯ? - Последняя осталась, - ответил продавец, вынося ПОВЕСТЬ ГЕГЕЛЯ. Маскируя зависть обидой, я вышел из магазина...\". Назовите два словосочетания, которые мы заменили на \"ПОВЕСТЬ ГОГОЛЯ\" и \"ПОВЕСТЬ ГЕГЕЛЯ\".": "Книга Гениса, книга Гиннесса.",
  "<раздатка> <...> естественным образом приводит к материализации высшего класса, опошлению среднего и озверению низшего. </раздатка> Напишите слово, которое мы пропустили в этом высказывании Мэтью Арнольда.": "Неравенство.",
  "Этот вопрос написан одной правой. Герой книги Артура Филлипса записывал содержательные выводы из каждой прочитанной им книги. Например, из \"Войны и мира\" он сделал вывод, что лучше умереть, чем жениться. Назовите автора книги, из которой был сделан вывод: \"Не читай слишком много\".": "Сервантес.",
  "А этот вопрос - на раскрутку. Однажды, прогуливаясь по Петербургу, Михаил, обращаясь к Анне, говорил: \"Мадам, я люблю вас - 6 (пропуск), мадам, я вас страстно люблю - 12 (пропуск), мадам, я сгораю от любви - 32 (пропуск)\". Восстановите одно и то же пропущенное слово.": "Фуэте.",
  "<раздатка> E. 0- </раздатка> В одном из советских фантастических рассказов для генерации сообщений используются недокументированные возможности калькулятора \"Электроника Б3-34\". Перед вами одно из таких сообщений, означающее, что космический корабль находится над ЭТИМ. Назовите ЭТО тремя словами.": "Обратная сторона Луны.",
  "[Ведущему: обязательно прочитать комментарий.] В одной из серий мультсериала \"Охотники за привидениями\" фигурирует город волков-оборотней. Автор вопроса перевел его название, заменив в известном топониме одну букву. Напишите получившийся вариант перевода.": "Волкоград.",
  "На одном из сайтов заметка, посвященная психологии, называется \"Тактика ведения скандала или (пропущено четыре слова)\". Пропущенные четыре слова - это призыв тезки императора Священной Римской Империи. Воспроизведите этот призыв.": "Ребята, давайте жить дружно.",
  "Борис Краснов описывает петербургский дворик, который, \"перегороженный сарайчиками и поленницами, широко раскинул свои многочисленные ходы и ответвления\". Как и всякий порядочный ИКС, отмечает Краснов, этот дворик имел своего ИГРЕКА - хулигана Григу. Назовите ИКС и ИГРЕК.": "Лабиринт, Минотавр.",
  "В 1981 году погиб Кензи Урада, рабочий завода Kawasaki. Это событие было, пожалуй, первым официально зафиксированным нарушением сформулированного в 1942 году закона. Ответьте одним словом, кто или что стало причиной смерти рабочего?": "Робот.",
  "Историк Николай Кареев вспоминал, как в 1855 году он, четырехлетний мальчик, неправильно понял пришедшее издалека известие и решил, что в жизни его отца появилась некая женщина, стремившаяся разрушить их семью. А как звали эту женщину?": "Анна.",
  "Не так давно на одном из новостных ресурсов была помещена научно-популярная статья, рассказывающая о том, что \"в молодых звездных скоплениях планетарные системы могут обмениваться материалом - кометами и астероидами\". Ответьте, с какой детской забавой сравнивается этот процесс в заголовке данной статьи.": "Игра в снежки.",
  "Вопрос-дуплет! 1. В трагедии Сенеки ОНА жалуется, что Фиванская земля слишком часто делает ЕЕ мачехой. Назовите ЕЕ. 2. Назовите одним словом то, что Василий Ключевский определял как \"наклонность дразнить счастье, играть в удачу\".": "1. Юнона. Незачет: Гера. 2. Авось.",
  "(pic: 20090041.jpg) Одной из достопримечательностей солнечного и жаркого турецкого города Демра является памятник ЕМУ. Назовите ЕГО.": "Святой Николай.",
  "[Ведущему: читать слово \"булочники\" с ударением на букву \"О\".] БулОчники бывают трех видов. Самые известные - ошейниковые БулОчники, расселившиеся по всей Америке, от США до Аргентины. Другие два: мускусный - в Центральной и Южной Америке, и чакский, который водится в непроходимых лесах Боливии, Парагвая, Аргентины. Через минуту напишите слово, которое мы заменили на \"булОчники\".": "ПекАри.",
  "Расставшись с любимой, Павел Федотов утратил способность к высоким чувствам. По словам художника, в его груди теперь лишь ИКС, \"бумажный, и холодный, и невлажный\". Среди себе подобных ИКС весьма влиятелен. Назовите ИКС двумя словами.": "Червонный туз.",
  "В связи с намеченным на 12 июля 1040 года мероприятием жителям ЭТОГО города было запрещено появляться на улицах. Советский журналист, посетивший ЭТОТ город в середине прошлого века, писал, что сама осень возложила багряный венок на его камни. Назовите ЭТОТ город.": "Ковентри.",
  "В газете \"Комсомольская правда\" рассказывается о постановке в РАМТе пьесы, продолжавшейся восемь часов подряд. В названии статьи обыгрывается фамилия автора пьесы - современного драматурга. Напишите это название, состоящее из одного слова.": "Нон-Стоппард.",
  "Менделеев, как известно, теоретически предсказал существование многих ранее неизвестных элементов. Энгельс в этой связи сравнил его с человеком, появившимся на свет в 1811 году в городе Сен-Ло. Назовите этого человека.": "(Урбен) Леверье.",
  "Платон, \"Государство\" - улыбчивая стройная брюнетка. Кэрролл, \"Алиса в Стране чудес\" - рыжеволосый мужчина с рацией. Сартр, \"Еврейский вопрос\" - застенчивая блондинка. Брэдбери, \"Марсианские хроники\" - веснушчатый паренек в голубом джемпере. Макиавелли \"Государь\", - плешивый толстяк. Такими мы их могли увидеть в фильме французского режиссера. А по какому произведению снят этот фильм?": "\"451 градус по Фаренгейту\".",
  "\"В Ялте я старушку увидел - коз пасла на Чайной горке. Сгорбленная, нос крючком, недобрый взгляд, в руках короткая палочка\", - вспоминал ОН, далее упомянув склочную соседку по коммунальной квартире. Назовите ЕГО.": "(Георгий) Милляр.",
  "Карло Гинзбург пишет, что в средневековой Европе пригодными для определенной цели считались табуретка, скамья и даже колос или стебель соломы. Наиболее предпочтительной для этой цели, естественно, считалась ОНА. Назовите \"вид спорта\", в котором ОНА применяется аналогичным образом.": "Квиддич.",
  "Дуплет. 1. В мини-футболе такой удар выполняется достаточно часто, хотя лишь немногие мастера могут совместить при его исполнении силу и точность. Назовите этот удар двумя словами. 2. ОНИ неоднократно встречаются в романе \"Война и мир\". А последняя из них состоит всего из двух слов: \"Общественный договор\". Назовите ИХ одним словом.": "1. С носка. 2. Сноски.",
  "Александр Герцен описывал ЕЕ так: \"Всюду вижу морщины, седые волосы, сгорбленные спины, итоги, завещания, выносы\". А кого, по словам шекспировского персонажа, довела до рогов любовь к ЕЕ тезке?": "Зевса.",
  "Британская эскадрилья N 612, имевшая кодовое название \"Взрыватели дамб\", успешно сражалась на фронтах Второй мировой войны. Ее эмблемой была разрушенная плотина, а девиз слегка отличался от крылатой фразы. Воспроизведите эту фразу.": "После нас - хоть потоп."
}