{
  "Внимание, первый вопрос тура. Удачи! Московское заведение, носящее с 1994 года имя Алексеева, находится на месте, где некогда находились ЕГО загородные владения. Назовите ЕГО фамилию.": "Канатчиков.",
  "Абхазский язык входит в северокавказскую семью языков, а не в индоевропейскую. Тем не менее, мы полагаем, что вам удастся написать в своих карточках абхазское слово \"Две реки\". Напишите его.": "Туапсе.",
  "Согласно последним исследованиям американцев, всё дело в воде и минеральных солях. Некоторые объясняют его секрет кавказским молочаем. Другие считают, что всё дело в том, что он регулярно использовал дверцы старых буфетов. Назовите его.": "Антонио Страдивари.",
  "Художник-аниматор Александр Петров создает свои мультфильмы в сложной и очень красивой технике. Его МАЗКИ КИСТЕЙ зрители могли разглядеть во время просмотра мультфильмов \"Старик и море\", \"Моя любовь\" и др. С помощью МАЗКОВ КИСТЕЙ Петров прошел сначала в мир большого кино, а потом и к \"Оскару\". В этом смысле он счастливый человек: ведь многих людей МАЗКИ КИСТЕЙ привели за решетку. Какие два слова мы заменили словосочетанием \"МАЗКИ КИСТЕЙ\"?": "Отпечатки пальцев.",
  "ЭТО служило одним из символов государственных полномочий в Древнем Риме. ЭТО было первым в истории двусоставным орудием. А кому каторжники заявили: \"Тебе ли было с ЭТИМ ходить - не барское вовсе дело\"?": "Раскольникову.",
  "Согласно сайту Московского зоопарка, у белых медведей - ОНА. Граф Клейтон звал одного из своих друзей Гозан, что в переводе означает \"ОНА\". Согласно кулинарному сайту say7.info, у камбалы ОНА очень жесткая. В 1931 году Павел Коломойцев снял фильм под названием \"ОНА\" (другое название - \"Конвейер\") про уволенных с завода Форда американских рабочих, переехавших в Советский Союз. Какие два слова мы заменили словом \"ОНА\"?": "Черная кожа.",
  "Первая из них была изготовлена в 1888 году из целлулоида. Те, которые поступили в продажу в начале 1890-х годов, были выполнены из эбонита. В 1896 году Эмиль Берлинер создал специальную шеллачную массу, и на протяжении многих десятилетий она являлась основным материалом для их изготовления. Назовите отечественную фирму, которая в 1981 году выпустила их более 200 млн. штук.": "\"Мелодия\".",
  "Один из авторов литературного сайта молодых писателей Поволжья написал хокку, в первой строке которого мы пропустили два слова. Итак: В (пропуск) Попытался нагадить Шустрый котенок. Какие слова мы пропустили?": "Добрые руки.",
  "Внимание, в вопросе есть замена! На сайте BugTraq.ru [БагТрак точка ру] в канун нового года было опубликовано поздравление: \"Всех читателей с заменой ИКС в ИГРЕКОВОЙ на ИГРЕК в ИКСОВОЙ\". Восстановите исходное поздравление.": "2 в кубе на 3 в квадрате.",
  "ТАКИЕ кошки обитают в Юго-Восточной Азии, предпочитая места обитания возле рек и ручьев. Они отлично плавают, и между пальцами передних лап у них имеются перепонки. ТАКОЙ филин обитает в Южной и Восточной Азии, в экваториальной Африке, в лесистых местностях около водоемов. ТАКОЙ день был введен 12 сентября 1932 года постановлением Наркомснаба СССР. Ответьте, какой день был назначен ТАКИМ повторным постановлением ЦК КПСС от 26 октября 1976 года?": "Четверг.",
  "(pic: 20090042.jpg) Уважаемые знатоки! Картина, копию которой вы получили, называется \"Персидский поход Петра Великого. Петр (Пропуск) (пропуск) высаживается на берег\". Напишите оба пропущенных слова.": "I первый.",
  "<раздатка> Если вся тысячелетняя история выборов на Руси - это ... ... ..., то последние два года - это ... ... ... В. Чурова. </раздатка> В комментарии газеты \"АиФ\" к высказыванию председателя Центризбиркома Владимира Чурова об истории выборов в России мы дважды пропустили устойчивое выражение из трех слов. Какое выражение мы пропустили?": "История с бородой.",
  "(pic: 20090043.jpg) Внимание, первый вопрос второго тура. Назовите соревнование, к столетию которого в 2003 году выпущен альбом группы \"Kraftwerk\", в который вошла песня \"Aerodynamik\".": "Tour de France.",
  "Однажды Бернарда Шоу спросили, как лучше писать, чтобы стать известным писателем. Воспроизведите, буквально в двух словах, ответ остроумного Шоу, если такой ответ не смог бы дать Омар Хайям.": "Слева направо.",
  "В этом языке преобладают двойные \"п\" и одиночные \"ц\". Многие слова представляют собой отражения ранее известных: например, английской полиции или украинского русского. Одно из слов этого языка имеет грузинские корни и производится от слова, которым грузины называют тюрьму. То, что обозначает это слово, имеет две разновидности. Какие?": "С гвоздями и без.",
  "Первая была дважды Героем социалистического труда, четырежды лауреатом Государственной премии СССР, а поклонники прозвали ее \"Великой Немой\", что вполне отвечало ее роду деятельности. Второй один из своих рассказов начал так: \"Один раз мы с Мишкой делали уроки. Мы положили перед собой тетрадки и списывали\". Если, благодаря поэту, ВТОРОГО мы можем соотнести с хвостами, то с чем будет соотнесена ПЕРВАЯ?": "Со значками.",
  "Внимание, хокку: БИСМАРК знал размер: Пять, семь и еще раз пять (Третья строка пропущена). Догадайтесь, пять, семь и пять чего пропущено в третьей строке, и ответьте, кого мы заменили на Бисмарка.": "Штирлиц.",
  "<раздатка> 1. Между правительницею и первым министром были сильные столкновения из-за Пруссии и Австрии. \"Вы всегда за прусского короля! - сказала ... ... Анна Леопольдовна Миниху. 2. Нос снегохода метил в кроличьи пятки ... ... внутри. 3. Блинчики ... ... и рисом \"Морозко\". </раздатка> Уважаемые знатоки, заполните пропуск двумя словами.": "\"... с сердцем...\".",
  "Годом ИХ появления следует считать 1844-й. На Западе известен черно-белый вариант ИХ истории Фреда Нибло с Дугласом Фербенксом, хотя самой известной считается версия 1939 года режиссера Алана Двона, ремейк которой был создан студией Уолта Диснея в 1993-м. У нас самым любимым стал фильм 1979 года. Назовите того, кто сыграл хозяина шхуны в этой отечественной постановке.": "Юнгвальд-Хилькевич.",
  "Прослушайте цитату из известного романа, который был написан в период с 1993 по 2001 гг.: \"У Миши было чудесное свойство: побыв в Москве неделю, узнать всё о жизни всех столиц. Кто замочил двух солнцевских, почем грамм плутония в Кёльне, куда делась партия термометров с красной ртутью, кто мерил (первый пропуск) и кого бил (второй пропуск), и кто же, в конце концов, подставил на самом деле кролика Роджера\". Какие две фамилии мы пропустили?": "Стрип и Клинтон.",
  "(pic: 20090044.jpg) То, что на розданной вам фотографии закрыто черным квадратом, было придумано в 1938 году шведом Оскаром Реутерсвардом и первоначально было выполнено в виде кубиков. Более знакомый нам вариант этого впервые был опубликован в Британском журнале психологии английским математиком по фамилии Игрек и получил название Икс Игрека. Назовите Икс.": "Треугольник.",
  "В 2005 году эту должность занимал Дерек Крессвел, в 1996 году - Рой Гринсмит. Самым знаменитым был, конечно, тот, кто занимал ее в 1193-1194 годах. Точное его имя в истории не сохранилось. Есть разные версии: Роббер Рено, Рольф Мердок, Роберт Торнхем. О какой же должности идет речь?": "Шериф Ноттингема.",
  "Снимаясь в фильме \"Носферату\", актер Макс Шрек, чтобы придать убедительность образу жуткого графа Орлока, ни разу не ДЕЛАЛ ЭТОГО в кадре. Назовите фамилию знаменитого советского киноактера, ученика Сергея Герасимова, фамилия которого происходит от глагола, означающего \"ДЕЛАТЬ ЭТО\".": "Евгений Моргунов.",
  "Английское название одного из эпизодов телесериала \"Доктор Хаус\" созвучно крылатой фразе из Шекспира. Назовите диагноз, в котором на протяжении всей серии сомневался доктор Грегори Хаус.": "Туберкулез.",
  "[Ведущему: отточия в цитате не читать.] Внимание, цитата: \"Резкое удорожание авиационного топлива произошло в ноябре 2007 года: тогда керосин прибавил в цене 30%. А к середине лета 2008 года общий рост его стоимости превысил 70%, и впервые цена... превзошла европейский уровень... Тогда и была дана команда - разобраться\". Напишите аббревиатуру, которую мы пропустили в последней фразе этой цитаты.": "ФАС.",
  "Станция, расположенная в 180 километрах от города, получила название в честь монастыря, находившегося в его черте. В 1960 году она приобрела совершенно новое транспортное и хозяйственное значение. Обладательница фамилии, отличающейся от названия станции всего одной буквой, в том же году стала \"первой\". Где?": "В Большом театре.",
  "(pic: 20090045.jpg) Внимание, в каждой строке пропущено слово после дефиса. Весьма любопытную трактовку постепенного изменения статуса И.В. Сталина дает Борис Акунин в своей новой книге-игре \"Квест\". Данная трактовка представлена на розданных вам рисунках. В известной книге героиня постепенно смогла пройти путь из первого пропуска в третий. Назовите второй пропуск.": "Слон.",
  "В классическом триллере 1967 года \"Дождись темноты\" слепая героиня Одри Хепберн получает преимущество в схватке с преступником, оказавшимся в ее доме, разбив все лампочки и разлив бензин, чтобы было невозможно зажечь спички. Прибор, который неожиданно подвел ее, правда, финского производства, был важным аргументом в известном торге. Что это за предмет?": "Холодильник.",
  "Известный венгерский философ Дьёрдь Лукач был министром культуры в правительстве Имре Надя, которое пришло в Венгрии к власти на волне революционного выступления 1956 года. После восстановления жесткого порядка состоялся судебный процесс, в результате которого Лукач превратился из министра в заключенного. Место заточения в районе местечка Саров на территории Румынии позволило Лукачу произнести известную фразу: \"А все-таки X был реалистом\". Фамилию какого писателя он употребил?": "Кафки.",
  "(pic: 20090046.jpg) Уважаемые знатоки! Перед вами изображение знака, который находится на одной из извилистых горных дорог Кабардино-Балкарии в районе поселка Терскол. Какие слова написаны на двух следующих знаках?": "\"Новый\" и \"поворот\".",
  "В сунскую эпоху (X-XIII вв.) в Китае господствовал натуралистический вариант конфуцианства. В этот период достигли своей высшей точки реалистические мотивы в живописи, и наблюдалось быстрое развитие естественных наук. В сунских источниках даже упоминается, единственный раз в китайской истории, то, что изображено на картине 1632 года. Что это за картина?": "\"Урок анатомии доктора Тульпа\".",
  "<раздатка> С тобой пришли чуме на смену Нейрастения, скука, сплин, Век расшибанья лбов о стену Экономических доктрин, Конгрессов, банков, федераций, Застольных спичей, красных слов, Век акций, рент и облигаций, И малодейственных умов. </раздатка> Это стихотворение Александра Блока называется \"Глаза\". Какие два слова мы заменили словом \"Глаза\"?": "\"Два века\".",
  "Небывалое ЭТО во Франции 13 июля 1788 года стало одним из важных факторов, приблизивших революцию. В наше время ЭТО является мощным орудием убийства. Что же это?": "Град.",
  "По мотивам этого произведения в 1715 году написал оперу Скарлатти, в 1848 году симфоническую поэму - Берлиоз, а в 1888 - увертюру - Чайковский. Вольтер яростно критиковал это произведение, называл его варварским и приводил в качестве примера \"дурного вкуса англичан\". А немец Георг Бриттинг написал сатирическую пьесу \"История толстяка по имени...\". Назовите это имя.": "Гамлет.",
  "В третьем туре чемпионата мира по футболу - 2002 турки победили своего соперника и тем самым завершили его выступление на турнире. На 62-й минуте игрок проигравшей команды Ли Вэйфэн получил желтую карточку. Знакомый автора вопроса охарактеризовал это наказание идиомой из трех слов. Напишите эту идиому.": "Последнее китайское предупреждение.",
  "Всякой сладкой жизни рано или поздно приходит конец. За что Римским муниципалитетом установлен штраф в 500 евро?": "За купание в фонтанах."
}