{
  "Назовите того, кто победил того, кто наводил на людей номАтофобию.": "Гарри Поттер.",
  "В рассказе Гилберта Честертона говорится о человеке по фамилии Уильямсон, погибшем от рук некого Уильямса. Далее в русском переводе рассказа упоминается ОНО. Произведение, в котором фигурирует ОНО, Александр III запретил к показу. Назовите автора этого произведения.": "[Илья] Репин.",
  "(pic: 20140131.jpg) Чилийский клуб \"Депортиво Тино\" был основан в первой половине XX века выходцами с другого континента. Недавно он подвергся штрафу за дизайн формы с мотивировкой о \"недопустимости смешивания футбола с политикой и религией\". Какие пять букв мы пропустили в названии клуба?": "Палес.",
  "Во время матча \"Зенит\" - \"Ливерпуль\" болельщики из культурной столицы России развернули баннер, на котором ливерпульцев символизировала ОНА. Тем самым питерцы, очевидно, хотели показать, что атакующие наскоки англичан будут отбиты, и \"Зенит\" без труда добьется победы. Назовите ЕЕ двумя словами.": "Легкая кавалерия.",
  "В вопросе словом \"ИКС\" заменено короткое слово. В известном фильме перед фразой \"Переливалась через край бессильная злоба\" можно увидеть \"Кипящий ИКС\". Назовите этот фильм.": "\"Броненосец \"Потёмкин\"\".",
  "По мнению Вальтера Беньямина, ЕГО появление неслучайно совпало по времени с развитием фашизма: ОНО, как и фашизм, акцентировало национальные интересы. В первом НЕМ использовалась технология \"Витафон\". Назовите ЕГО двумя словами.": "Звуковое кино.",
  "Прослушайте отрывок из калмыцкого эпоса \"ДжангАр\": \"Вновь пустился в дорогу СанАл Заходящего солнца левей, И героя ЧАлый промчал [ПРОПУСК] дней\". Калмыцкий эпос порой изобилует сакральной нумерологией. В прослушанном вами отрывке описывается, как СанАл скакал без остановки более чем полтора месяца. Мы пропустили в нем известное с начальной школы произведение из четырех слов, три из которых начинаются на одну и ту же букву. Напишите это произведение.": "Семью семь - сорок девять.",
  "Один путеводитель по Санкт-Петербургу рассказывает о сохранившемся до наших дней деревянном домике Петра I. Говоря о том, как именно удалось сберечь историческое здание, путеводитель упоминает ЕЕ. Назовите ЕЕ словом, происходящим от имени.": "Матрешка.",
  "<раздатка> Я тебя бум-бум-бум, Ты меня бум-бум-бум, Мы вместе бум-бум-бум, С тобою бум-бум-бум. </раздатка> Отмечая, что некоторые современные песни написаны довольно ограниченным языком, один интернет-пользователь упоминает ЕГО. В НЕМ есть \"что\", \"где\", \"когда\". Напишите фамилию, присутствующую в ЕГО названии.": "Сводеш.",
  "ЕЕ внешний вид объясняют в том числе и не вполне научной теорией мгновенного фотОлиза, согласно которой во время некоторого события произошел кратковременный выброс радиации. Назовите ЕЕ двумя словами.": "Туринская плащаница.",
  "Алекс Росс в одной из статей пишет, что Интернет позволяет классическим композиторам зазвучать по-новому и открывает путь к пониманию их творчества для самой широкой аудитории. Название этой статьи - \"ТАКАЯ сеть\". Какие два слова мы заменили словом \"ТАКАЯ\"?": "Хорошо темперированная.",
  "В одной из новелл известного сборника герою надо взять живым преступника Марраско, \"дикого кабана, одного из самых безжалостных убийц на свете\". Назовите этого героя.": "[Эркюль] Пуаро.",
  "[Ведущему: Текст раздаточного материала озвучивать не нужно! Прежде чем зачитать вопрос, дайте игрокам достаточное время на прочтение раздаточного материала.] <раздатка> Это был военно-транспортный корабль, и мы буквально забили его нижнюю палубу вперемешку восемью тысячами винтовок, тремя миллионами зарядов, тысячами снарядов, мешками с рисом и мукой, огромным количеством форменной одежды, двумя тоннами взрывчатки и всем имевшимся в наличии дизельным топливом. </раздатка> Томас Эдвард Лоуренс в своей книге несколько раз отмечает, что арабами, поднявшими восстание против Османской империи, двигали ОН и ОНА. Назовите ЕГО и ЕЕ.": "Страх, ненависть.",
  "Внимание, вопрос на школу! В романе Джонатана Литтелла немецкого офицера посещает делегация. Описывая сцену, предшествующую уходу гостей, герой упоминает ЕГО. Назовите ЕГО двумя односложными существительными.": "Лес рук.",
  "В 1920 году ОН признавался, что сюжет новеллы ему подсказала история любви 71-летнего Иоганна Вольфганга Гёте к его юной пассии. Впрочем, скончался Гёте на родине. Назовите ЕГО имя и фамилию.": "Томас Манн.",
  "Закончите двумя словами эпиграмму на критика Владимира Ермилова, который был редактором \"Молодой гвардии\": \"Ермилов, право, не дурак, К тому ж он вовсе не бездарен. На всех он вешает собак, Он при ...\".": "\"... Фадееве Булгарин\".",
  "Очковый баклан, обитавший на Командорских островах, был впервые обнаружен в 1741 году. И хотя обычно бакланы считаются несъедобными, ОН описывал этот вид как вкусный. Назовите ЕГО фамилию.": "Стеллер.",
  "Советские полярники использовали АЛЬФЫ до 1950-х годов. В произведении АбдижамИла НурпеИсова послы союзных держав покидают город, понимая, что АЛЬФА бита. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словом \"АЛЬФА\"?": "Карта Колчака.",
  "В произведении начала XX века автор восхищается способностями своего спутника, понявшего, что обнаруженная ими тропинка не конная, а пешая, что несколько дней назад по ней прошел один человек и что, по всей вероятности, это был китаец. После полученных объяснений автор удивляется, как же он сам всё это не заметил. В экранизации 1975 года этого автора сыграл Соломин. Назовите его спутника.": "ДерсУ УзалА.",
  "К вышедшему в 1950 году \"Справочнику корректора\" прилагался ОН, состоящий из шести пунктов. Назовите ЕГО двумя словами.": "Список опечаток.",
  "Любопытно, что на одном из НИХ известный девиз превратился в \"Карать и порабощать\". Какое слово мы заменили на \"превратился\"?": "Трансформировался.",
  "По словам Владимира Гиляровского, среди московских актеров было немало картежников и бильярдных игроков. Но особенной виртуозностью отличался Быстров - игрок-профессионал, способный обыграть и надуть кого угодно. Напишите его имя, обретшее самостоятельность в XX веке.": "Егор.",
  "В конце Второй мировой войны американцы для выявления немецких шпионов задавали подозреваемым вопросы о личной жизни ИКСА. А уже после войны создатель ИКСА сам помогал ловить шпионов, став осведомителем ФБР. Кто такой ИКС?": "Микки-Маус.",
  "Рассказывая о Лосяше, лосе-ученом из мультсериала \"Смешарики\", Википедия упоминает \"разные копыта\" и употребляет по отношению к нему слово, обе части которого одинаково латинские. Что это за слово?": "Амбидекстр.",
  "Борис Акунин пишет, что некий процесс начинается с того, что одно племя сгоняет более слабое с его территории. При этом Акунин упоминает ЕГО. ОН упоминается при описании масштабной аварии, которая произошла по вине водителя грузового автомобиля. Назовите ЕГО двумя словами.": "Принцип домино.",
  "Шекспир был настолько уважаем в своей труппе, что у некоторых из ее членов был ИКС. ИКС был у Джона Шекспира. Какие два слова мы заменили на ИКС?": "Сын Уильям.",
  "Можно сказать, что ЭТОТ ПЕРСОНАЖ дважды выдуман. В статье Википедии о нем упомянуты Павлик Морозов, Александр Матросов и простой китайский солдат-коммунист Лэй Фэн. Мы не знаем, сколько времени потратил на выдумывание ЭТОГО ПЕРСОНАЖА первый, но у второго ушло менее часа. Назовите обоих.": "[Джордж] Оруэлл и [Уинстон] Смит.",
  "По слухам, один из самых заметных элементов образа Михаила Боярского возник благодаря АЛЬФЕ. АЛЬФА - другое название Бухты Яни. Ответьте двумя словами, что мы заменили АЛЬФОЙ.": "Заячья губа.",
  "Ссылаясь на дороговизну и отсутствие мест на ближайшем кладбище, власти города уверяют, что кремация - единственный выход, так как ОНА стала непозволительной роскошью. \"ОНА\" - это название произведения 1912 года. Назовите ЕЕ.": "Смерть в Венеции.",
  "Внимание, в вопросе есть замена. Отправляя войска для участия в подавлении Ихэтуаньского восстания, кайзер Вильгельм II призывал солдат своей жестокостью стяжать такую репутацию, чтобы впредь ни один китаец не смел повысить голос на немца. Сомнительно, что этот призыв мог быть действительно исполнен. Какие два слова мы заменили в тексте вопроса?": "Косо взглянуть.",
  "[Ведущему: читать строго по тексту.] В павловской, извините, николаевской армии ИХ называли крученым, пардон, ученым войском. Я, как видите, - не один из НИХ. Назовите ИХ.": "Саперы.",
  "Андрей Бильжо вспоминает, как однажды ночью посетители, ожидавшие своей очереди, читали кто левым глазом, а кто правым, инструкцию, объясняющую, как правильно [ДВА СЛОВА ПРОПУЩЕНО]. Назовите топоним, от которого происходит одно из пропущенных слов.": "Шампань.",
  "Слово \"сарафан\" арабского происхождения. В средневековой Персии сарафаном называлась изысканная одежда для вельмож. От того же корня происходит и слово \"ИКС\". Назовите ИКС.": "Жираф.",
  "В рецензии на ремейк популярного блокбастера Сергей Синяков утверждает, что в старой ленте ОНИ главных героев, увеличившиеся в финале до размеров сорта \"штрифель\", выглядят убедительнее нынешних спецэффектов. Назовите ИХ двумя словами.": "Глазные яблоки.",
  "Глядя на излюбленное заведение, руководитель группы воздушных гимнастов решил назвать свой коллектив просто ИКС, ведь \"ИКС-овип\" звучит намного хуже. Хотя, если подумать, \"ИКС\" - тоже неудачное название для его группы. Что мы заменили на ИКС?": "Икар.",
  "В повести \"Понедельник начинается в субботу\" есть герой, который раньше жил в средневековье. В сцене, когда этого героя зовут выяснить отношения, упоминаются рефлексы и несуществующий СИНОП. Какое слово мы заменили в предыдущей фразе?": "Эфес.",
  "<раздатка> Cornish Yarg </раздатка> Многие считают, что британский сорт сыра Cornish Yarg [Корниш Йарг] очень древний. Но на самом деле Cornish Yarg делают менее полувека на самой обыкновенной ферме. Назовите ничем не примечательную фамилию создателей этого сорта.": "Грэй.",
  "Много и напряженно работающий актер, писатель и мультиинструменталист Хью Лори был в юности ИКСОМ в одном коллективе. Что мы заменили на ИКС?": "Ударник.",
  "По словам персонажа Николая Задорнова, уральские старообрядцы, к концу XVIII века отказавшиеся от многих дедовских обычаев, тем не менее, ДЕЛАЛИ ЭТО. ДЕЛАТЬ ЭТО непрерывно на протяжении более чем двух суток пришлось богатырю. Ответьте тремя словами: ДЕЛАТЬ ЧТО?": "Держаться за бороду.",
  "Пуритане считали любые украшения, в том числе и обручальные кольца, признаком расточительности и аморальности, поэтому дарили своим избранницам более практичный предмет. Но некоторые, видимо, ошибались с выбором супруги, и находчивые женщины без особого труда превращали этот предмет в кольцо. Что это за предмет?": "Наперсток."
}