{
  "Согласно одному справочнику, ОНИ использовались в военных целях и политико-хулиганских целях. ИХ характер отличается наглостью и полным отсутствием чувства благодарности. Невежественность и агрессивность ИХ таковы, что почти все ОНИ находятся в заключении. Кто ОНИ?": "Джинны.",
  "Один из НИХ сжег себя, двое других погибли в бою, третий утонул, а начальник был убит тем, что их прославило. Кроме них были еще и другие. Всего ИХ было 50 человек. Как мы ИХ называем?": "Аргонавты.",
  "До чего, по мнению польского писателя-сатирика Станислава Ежи Леца можно докультивировать идею?": "До культа.",
  "Эта религия возникла еще в древности. Ее сторонниками были Демокрит, Эпикур, Лукреций. В России она стала развиваться в XVIII-XIX веках. Амброз Бирс называл ее основной из всех религий мира. Что это за религия?": "Атеизм.",
  "Николай Максимович Минский (Виленкин на самом деле) - один из зачинателей русского символизма. Среди его работ трактаты \"При свете совести\" и \"Религия будущего\". Наверняка эти работы не известны большинству из нас, но одна-единственная строчка, придуманная Минским, до сих пор еще известна всем как в авторском варианте, так и в многочисленных переделках-пародиях. Провозгласите эту строчку.": "\"Пролетарии всех стран, соединяйтесь\".",
  "После отставки Хрущева в народе ходила притча, что генсека сняли за шесть \"К\": культ, коммунизм, кукуруза, Китай, Карибский кризис и что-то еще. Что?": "Кузькина мать.",
  "Какое старорусское казачье звание носил знаменосец?": "Хорунжий.",
  "В Японии существует \"Общество бесполезных изобретений\", члены которого обязались изобретать только совершенно бесполезные вещи, типа портативной зебры для пешеходов. А какое изобретение работало только на экологически чистых солнечных батареях?": "Фонарик.",
  "В пьесе Булгакова \"Последние дни\" в квартире у Пушкина нашли записку: \"Приезжай ко мне немедленно, иначе будет беда\". Подпись - Вильям Джук. Жандармское отделение не нашло в Санкт-Петербурге англичанина с такой фамилией только потому, что это оказалось тайной подписью... Кого?": "В.А. Жуковского.",
  "Когда книгу этого известного русского советского детского писателя перевели на английский язык, английские родители долго ломали голову, что связывает три обеденных часа и истории, рассказанные в книге. Как по-русски называлась эта книга?": "\"От двух до пяти\".",
  "Американский писатель Том Шейлз сказал о нем: \"Он был капсулой времени, унесшей с собой в могилу весь блеск и тщеславие \"Золотого века\"\". А о ком или о чем он так говорил?": "О \"Титанике\".",
  "При визите Н.С. Хрущева в одну из республик его угощали национальным блюдом, увидев которое он воскликнул: \"Ну и здоровая кукуруза!\". Что это было за блюдо?": "Чак-чак.",
  "Дорожная шкатулка вся выстлана перламутром и рыбьей костью, в ней - золотая табакерка, в табакерке - цельный бриллиантовый орех. А что в орехе?": "Блоха.",
  "В 1707 году француз Дон Бернар де Монфокон в своей книге \"Палеонтология Греции\" предложил сделать то, что было сделано лишь спустя почти 200 лет другим французом. А о чем идет речь?": "О восстановлении Олимпийских игр.",
  "К чьей собственности даже не прикасался тот, кто взял столицы двух ханств и одного прибалтийского государства?": "Казань брал, Астрахань брал, Ревель брал, Шпака не брал!",
  "Именно на этой улице седьмым домом находилась самая известная пирамида.": "Улица Газгольдерная.",
  "По верованиям древних греков, бог Солнца Гелиос видел всё, что происходило на земле. На вот Гёте в своем \"Фаусте\" все-таки указал на то, что не видит Солнце. О чем речь?": "Тень.",
  "Французы считают, что это старуха, сгорбленная временем и несущая на себе вязанку хвороста. Американцы говорят, что это улыбчатое лицо, а японцы сравнивают это с зайцем, толкущим в ступке зелье бессмертия. Что же это?": "Рисунок полной луны.",
  "Именно он, по мнению московского поэта Геннадия Шпаликова, был продан аферистом в Англию для изготовления бронзовых запонок, а у нас, дабы скрыть его отсутствие, сотворили копию из папье-маше, которую попробовал на зуб растроганный Рабиндранат Тагор, но ничего плохого не сказал. Про что это?": "Царь-колокол.",
  "Он был тяжелобольным, почтальоном, охотником, продавцом, дровосеком, работником хлебопекарной промышленности. Если бы он был святым, то стал бы посредником между Богом и Иисусом Христом. Кто он?": "Гаврила.",
  "Действие некой расписки миллионы россиян испытали на себе. Она положила начало тому, у чего есть отец, но нет матери. Кто этот отец?": "Чубайс.",
  "\"Филипс\" в Голландии, \"Сони\" в Италии, \"Шарп\" в Англии, \"Акай\" в России. Что объединяет эти фирмы и страны?": "Футбол.",
  "Когда-то один медиум сказал Саре Парди, жене известного изобретателя и фабриканта (а надо заметить, что сын продолжил дело отца), что ее муж погиб от рук бесчисленных духов людей, погибших по его вине. Какова была фамилия этого человека?": "Винчестер.",
  "Фельдмаршал Меншиков, придя однажды к Петру II через несколько дней после смерти Екатерины I, услышал от него: \"Я сегодня лишился фельдмаршала\". Что имел в виду царь?": "Указ о присвоении Меншикову звания генералиссимуса.",
  "В начале XX века большой популярностью у гангстеров пользовалось оружие, состоящее из трех частей: пистолета, кинжала и кастета вместо ручки. Название этого оружия навевает нам что-то связанное с телевизионной рекламой. Как называлось это оружие?": "Три в одном.",
  "В переводе с древнееврейского это означает \"холм, круглый как череп\". В русском же эквиваленте этого понятия встречается одна из костей черепа. Назовите русский эквивалент.": "Лобное место.",
  "Какая общая черта присутствует на флагах Австралии, Западного Самоа, Папуа - Новой Гвинеи и Новой Зеландии, если этого нет ни в России, ни в США, ни в Канаде, ни в Китае, ни в остальных странах, объединенных по этому признаку, но есть в ЮАР, Бразилии, Аргентине и во многих им подобных странах?": "Изображение созвездия Южного Креста.",
  "Один мореплаватель, известный своей трагической смертью, писал: \"Я уверен, что человечество никогда не извлечет пользы из этой ужасной земли\". Но он ошибался. Там есть нефть, уголь, газ, золото, уран, железо, медь, никель, хром, кобальт, сера и еще много чего. Назовите путешественника и то, о чем он говорил.": "Кук и Антарктида.",
  "14 июля 1789 года в день начала Великой Французской революции Людовик XVI записал в своем дневнике всего одно слово, как раз то, что, по известной легенде, один человек требовал с другого, а дал ему это третий - Ходжа Насреддин. Что же это за слово?": "Слово \"ничего\".",
  "15 апреля 1865 года в театре Форда в Вашингтоне шла комедия \"Наш американский кузен\". Из всех актеров этого театра наибольшую известность приобрел Джон Бутс, причем не своей игрой, а чем-то другим. Чем?": "Убийством Авраама Линкольна.",
  "Самый южный город мира - Ушуая (Аргентина) находится на Огненной Земле, крайней оконечности Южной Америки. За последнее время в этом городе произошло около десятка чрезвычайных ситуаций, которые, по опасениям властей, могут вызывать массовую эмиграцию населения из города. Что является причиной беспокойства?": "Озоновая дыра над Антарктидой.",
  "Оба они занимались одним и тем же, но в разное время. Первый, известный еще в Древнем Риме, был \"благородным\", второй, уроженец Швейцарии, живший в начале XVI века и умерший в австрийском Зальцбурге, был \"сверхблагородным\". Чем занимались эти люди?": "Цельс и Парацельс - врачи.",
  "На борьбу с этим агрессором были брошены большие силы, целые армии. И награда была соответствующей - два земноводных и один орган размножения голосемянных растений. Но тщетно - страх перед тираном был слишком велик. Кому же удалось, кстати совершенно безвозмездно, одолеть захватчика?": "Воробью.",
  "По мнению Станислава Ежи Леца, нельзя смешивать тиранов, обладающих одним недостатком, а именно - отсутствием... Чего?": "Зубов.",
  "В 20-х годах нашего века в маленьком американском городке мама одного мальчика держала пирожки в закрытом шкафе. Она стала замечать, что пирожки исчезали даже из закрытого шкафа. Назовите фамилию мальчика.": "Гудини.",
  "Американские хоккейные болельщики шутят, что для того, чтобы из Марио Лемье получился Уэйн Гретцки, надо... Что надо сделать?": "Перевернуть вверх ногами.",
  "Многие страны имеют большой доход с туризма. Подсчитано, что африканский лев ежегодно приносит стране, в которой он живет, 27 тысяч долларов, а семья слонов - 610 тысяч долларов. А что приносит наибольший доход Австралии - около 200 миллионов долларов ежегодно?": "Большой Барьерный риф.",
  "В старину буква \"М\" называлась \"мыслете\". К каким людям применялось выражение \"писать мыслете\"?": "К пьяным.",
  "Существует картина, на которой изображен Вергилий, пишущий свою историческую трагедию \"Энеида\". На этой же картине изображены два его помощника. Кто они?": "Муза истории Клио и муза трагедии Мельпомена. Незачет: Музы.",
  "8 декабря 1980 года с экранов американского телевидения одной новостью были вытеснены все остальные: о формировании кабинета Рейгана, об ирано-иракском конфликте, о заложниках в Тегеране и т.д. Вторым по упоминаемости человеком в тот день был Марк Чепмен. А кто был первым?": "Его жертва - Джон Леннон."
}