{
  "В месте впадения Невы в Финский залив образуется мелководный водоем с довольно плоским дном - Невская губа. В XIX веке адмирал русского флота де Треверса приказал обучать молодых моряков морскому делу только в пределах этой губы. В результате она получила широкую известность под названием... Каким?": "Маркизова лужа.",
  "Произведения этого писателя одно время считались неприемлемыми для советских детей. Одно из них обвиняли в том, что оно \"развивает суеверие и страхи\" и оскорбляет, так сказать, чернорабочих одной из профессий. Еще одно якобы восхваляло \"кулацкое накопление\", а два других якобы давали \"неправильное представление о мире животных и насекомых\". Назовите автора этих произведений.": "Корней Чуковский.",
  "Один из американцев, сравнивая эти две игры, писал, что первая из них требует куда более высокого умения размышлять и задает уму больше полезных задач, чем вторая. Сложность второй, дескать, ошибочно принимается за глубину, в то время как всё в ней решает внимание, а поскольку ходы в ней многообразны и многозначны, то чаще выигрывает всего лишь более сосредоточенный игрок. В первой же игре успех зависит главным образом от сметливости, так как здесь допускается один только ход с незначительными вариантами и внимание не играет особой роли. Назовите обе игры и укажите, какая из них первая, а какая вторая.": "Шашки и шахматы.",
  "Кто был величайшим президентом США? Отвечая на этот вопрос, многие указывают на 25-го президента США Уильяма Мак-Кинли и оценивают \"его\" величину в 20320, если в футах, или в 6194, если в метрах. А некоторые оценивают Уильяма МакКинли всего в 500. А в каких единицах?": "В долларах.",
  "Островитяне Мангаиа рассказывали легенду о могучем воине Тукайтаве, сила которого в течение дня убывала, а затем вновь возрастала. Некий герой раскрыл секрет силы Тукайтавы и однажды днем убил его. В какой именно момент он это сделал?": "В полдень.",
  "Один предприниматель, получив по факсу образец договора, был напуган и шокирован этой бумагой. Он заявил юрисконсульту и бухгалтеру, что не хочет иметь дело с отморозками, приславшими этот документ. А в тексте было всего-навсего написано: \"Уплата неустойки и возмещение убытков в случае ненадлежащего исполнения обязательства не освобождает должника от исполнения обязательства...\". Закончите это предложения двумя словами, так смутившими бизнесмена, хотя это всего лишь юридическая формулировка, взятая из Гражданского кодекса.": "\"... в натуре\".",
  "По результатам опроса, проведенного одним австрийским журналом в 1965 году, из 100 тысяч этих изделий 19413 были использованы в качестве фишек при игре в карты, 15842 было применено в качестве профилактического средства к пишущим машинкам, 3196 - курильщиками трубок с теми же целями. 5309 этих изделий применялись к ногтям, 5434 - к зубам, 2431 - в качестве отверток, 1212 - для поддержки чулок. В телефонах-автоматах этих изделий было найдено еще 14163 штуки и так далее. И только 20 тысяч этих изделий могли бы похвастаться тем, что они были использованы по их прямому назначению. Что это за предметы?": "Канцелярские скрепки.",
  "Чемпионы СССР, Европы и мира, победители Олимпийских игр 1964 и 1968 годов Людмила Белоусова и Олег Протопопов по роду своих занятий, безусловно, были ИМИ. Остались они ИМИ и после 1979 года, однако после поступка, совершённого ими в том году, в нашей стране их стали называть еще и... Как?": "\"Конькобеженцы\".",
  "Еще в 1950-е годы С.И. Ожегов отмечал, что многие произносят это слово, как бы проводя аналогию с названием исторического периода, длившегося примерно с восьмого по третье тысячелетие до нашей эры, и подобными словами. Люди, по-видимому, просто не понимали значения этого слова. Сейчас положение наверняка изменилось. А какое свойство приписывается кустарнику, с которым связывается происхождение этого слова?": "Несгораемость, неопалимость.",
  "Священным животным этого бога считался баран, да и самого бога нередко изображали в виде человека с головой барана. Естественно, его голову в этом случае украшали великолепные рога. Интересно, что этот бог-баран, по всей видимости, сбрасывал свои рога наподобие оленя, так как люди нередко находили их. Да и сейчас находят и, хотя уже не считают рогами, всё же связывают с именем этого бога. Как же мы называем эти \"рога\"?": "Аммониты.",
  "В конце 30-х годов XVIII века член Парижской Академии Шарль Франсуа Дюфе писал: \"Возможно, что в конце концов удастся найти средство для получения электричества в больших масштабах и, следовательно, усилить мощь электрического огня, который во многих из этих опытов представляется... как бы одной природы с...\". Чем?": "\"... молнией\".",
  "Знаменитый геолог и географ, исследователь Сибири, Центральной и Средней Азии, писал об этой земле, что ее открытие \"едва ли будет иметь большое экономическое значение; ее богатства... вероятно, ограничены; об ископаемых богатствах ничего предсказать, конечно, нельзя. Но научное значение этого открытия достаточно велико: нахождение земли... выяснило бы многое в отношении течений, состояния и движения льдов, геологии континентальной платформы, фауны и флоры...\". Кто же, по тогдашнему мнению многих, первым увидел эту землю?": "Яков Санников.",
  "На пластинке, оставленной на Луне первыми людьми, побывавшими там, была сделана надпись: \"Здесь впервые ступила нога человека с планеты Земля в июле 1969 от Рождества Христова. Мы пришли с миром от всего человечества\". Под ней стояли подписи Нейла Армстронга, Майкла Коллинза и Эдвина Олдрина, хотя на луне тогда побывали только Армстронг и Олдрин. Назовите имя еще одного человека, подпись которого также стояла на этой пластинке.": "Ричард Никсон.",
  "Русский натуралист и путешественник Г.С. Карелин описал эту птицу так: \"Чудная сия птица, по наружному своему виду то же между пернатыми, что верблюд между четвероногими\". Известно, что в одной из стран этим птицам нашли довольно необычное применение. В какой именно стране?": "В Стране чудес.",
  "Известно, что в российских газетах сплошь и рядом встречаются опечатки. Иногда они придают написанному весьма забавный оттенок. Так, в одной газете было помещено объявление о продаже копировального аппарата \"Canon\", способного изготавливать копии меньшего или большего размера, нежели оригинал. Чем же, по данным этого объявления, был способен заниматься этот копир?": "Мастурбированием.",
  "Участники Великой Северной Экспедиции во время своего путешествия соорудили на берегу Северного Ледовитого океана небольшую постройку для хранения припасов. Позднее на этом месте был основан город, получивший название... Какое?": "Амбарчик.",
  "Академик А.А. Борисяк, открывший когда-то в третичных отложениях Тургайской долины остатки гигантского носорога, самого крупного из известных на тот момент травоядных млекопитающих, видимо, неплохо знал фауну русских легенд. Недаром же он назвал открытое им существо по имени одного из легендарных зверей. А как же он его назвал?": "Индрикотерий.",
  "Уже в 1919 году Воронья улица в Москве была переименована в Тулинскую улицу. Как ни странно, это название не было связано с городом Тула. Улица получила свое название в честь советского государственного и партийного деятеля. Назовите псевдоним, под которым он наиболее известен.": "Ленин.",
  "Когда-то в далеком прошлом индийские купцы, возвращавшиеся из Самарканда с богатой выручкой, были застигнуты рано наступившей снежной зимой и погибли. После этого, согласно одной из версий, погубившая их местность и получила свое название. А как называем эту местность мы?": "Гиндукуш.",
  "Кэрролловский Морж так и не рассказал обещанной истории. Тогда сделать это пришлось выступившему в роли Плотника некоему писателю, в повести которого \"есть и корабли, и башмаки, и сургуч\". В этой повести, понять которую, по словам самого писателя, сможет \"один только Морж\", нет лишь обещанных... Чего?": "Королей и капусты.",
  "Бывавшие в Музее Изящных искусств в Хьюстоне могли увидеть там некую абстрактную скульптуру. Скульптура напоминает угловатое, абстрактное существо, хищно расставившее в разные стороны свои члены. В 1970 году эта скульптура была символом X Всемирного конгресса врачей, проходившего в США. Если вы догадаетесь, что изображает собой эта скульптура, то легко скажете, врачи какой специальности собирались тогда на свой конгресс. Какой же?": "Онкологи.",
  "Старинная ирландская поговорка утверждает, что настоящий ирландец должен опасаться только трех вещей - копыт лошади, рогов быка и улыбки... Чьей?": "Англичанина.",
  "Собравшиеся в ратуше Филадельфии 17 января 1975 года праздновали день рождения своего знаменитого земляка Бенджамина Франклина, родившегося 17 января 1706 года. В зале был установлен огромный торт, уставленный множеством свечей и подключенный к сложной электронной схеме с фотоэлементами, усилительными каскадами, сервомотором, соединенным с оптическим устройством и реле. С помощью этого устройства был уловлен свет одной из звезд и зажжены свечи на торте. Почему же телескоп был направлен именно на эту звезду?": "До нее было ровно 269 световых лет, то есть уловленный свет был ровесником Франклина.",
  "Говорят, что когда-то этот человек встретил одного из своих гостей словами: \"Ты знаешь, что русские назвали моим именем какой-то новый астероид? Так что с сегодняшнего дня зови меня Астероид!\". Назовите настоящее имя этого человека.": "Астрид Линдгрен.",
  "Этот французский писатель умер 2 декабря 1814 года. В своем завещании он просил похоронить его на опушке леса в принадлежавшем ему ранее дворянском имении и писал: \"Когда меня засыплют землей, пусть сверху разбросают желуди, чтобы молодая поросль скрыла место моего захоронения и след моей могилы исчез бы навсегда, как и сам я надеюсь исчезнуть из памяти людей\". Однако из памяти людей он отнюдь не исчез. Назовите его.": "Донасьен Альфонс де Сад.",
  "Один из участников и лидеров движения митьков Дмитрий Шагин как-то провел акцию, посвященную двум людям. Эти люди никогда не встречались, да и по роду своих занятий не имели практически ничего общего. Однако оба они понесли в жизни сходные потери. Назовите их.": "Первый из них - один из любимых героев митьков Ван Гог, а второй - Эвандер Холифилд.",
  "В ноябре 1935 года в одном из своих писем из Америки к жене Ильф писал: \"Только что я пришел со спектакля... Это опера из негритянской жизни. Спектакль чудный. Там столько негритянского мистицизма, страхов, доброты и доверчивости, что я испытал большую радость. Ставил ее армянин..., музыку писал еврей..., а играли негры. В общем, торжество американского искусства\". На какой же опере побывал Ильф?": "\"Порги и Бесс\".",
  "Юлиус Фучик так писал о нем: \"... - это типическое изображение простого... человека, который не имеет большого политического опыта..., но у которого \"в крови\" сознание того, что \"всё гнило в Датском королевстве\"...; он, как червь, подтачивает реакционный строй и весьма активно - хотя и не всегда осознанно - помогает разрушать то, что было воздвигнуто на фундаменте угнетения и бесправия\". Кого же так описал Юлиус Фучик?": "Йозеф Швейк.",
  "Многие считают, что автор этой песни призывает назад свою возлюбленную. Говорят, однако, что это не так. Согласно легенде, в сентябре 1902 года премьер-министр Италии прибыл для кратковременного отдыха в один из прибрежных итальянских городов. Мэр города решил воспользоваться случаем и попросил у премьер-министра государственную дотацию на создание почтовой конторы. Премьер отказал. Однако когда высокий гость покидал город, под окном его вагона заиграл оркестр и вместо церемониального марша прозвучала новая песня. Вскоре в городе открылась почта. Кстати, а как он назывался?": "Сорренто.",
  "Исполняя этот романс на стихи Пушкина и музыку Верстовского, певец Петр Булахов изображал его, так сказать, в лицах. При это он был одет в восточный костюм и держал в одной руке кинжал, а в другой... Что?": "Черную шаль.",
  "Согласно одной из версий, происхождение этой поговорки якобы связано с тем, что ревностные почитатели святой Параскевы в течение определенного периода времени старались побывать в каждой из церквей во имя святой Параскевы, расположенных на Красной площади. А сколько было этих церквей?": "Семь.",
  "Ильф и Петров, будучи в Америке, немало удивлялись особенностям тамошней жизни. В частности, они писали: \"Однажды, проезжая через какой-то маленький городок, мы увидели... гипсовую лошадь, которая стояла на зеленой травке среди деревьев. Сперва мы подумали, что это памятник неизвестной лошади, героически павшей в войне Севера с Югом за освобождение негров. Увы, нет!\". Чем же на самом деле оказалась эта статуя? Принимается только абсолютно точный ответ.": "Рекламой виски \"Белая лошадь\".",
  "В Австро-Венгрии его называли \"Зеленым Антоном\". Англичане же считают его женщиной, окрашивая его в тот же цвет, что и мы. Правда, мы считаем его животным. Каким именно?": "Вороном.",
  "Жена одного из декабристов, отставного генерал-майора Фонвизина, Наталья Дмитриевна считается, по одной из версий, прообразом одного из литературных персонажей. Сама она в одном из своих писем писала: \"Ваш приятель... прекрасно и верно схватил мой характер, пылкий, мечтательный и сосредоточенный в себе, и чудесно описал первое его проявление при вступлении в жизнь сознательную\". Что же это за персонаж?": "Татьяна Ларина.",
  "В одной из африканских сказок рассказывается о том, что когда-то лягушка была сторожем чудесного, никогда не иссякающего колодца бога неба Ньямы. Однако она халатно исполняла свои обязанности, и разгневавшийся Ньяма прогнал лягушку. Более того, гнев Ньямы преследует и нынешних потомков преступницы, которых он неизменно наказывает. Как?": "Отнимает у них хвост, с которым они рождаются.",
  "Эту хорошо известную в Германии фамилию многие там считают, так сказать, \"говорящей\" и даже ее написание на афишах указывает на эту ее особенность. Первый слог в таком написании можно понять как \"удар\", а написание последних двух ее букв говорит о безоговорочной победе. Назовите эту фамилию.": "Кличко.",
  "Весной 1990 года греческий велогонщик Канеллопулос совершил перелет на мускулолете с острова Крит на побережье материковой Греции, преодолев за четыре часа 119 километров. Как же назывался этот мускулолет?": "\"Дедал\".",
  "Во французском городе Нант находится одна из опытных установок, предназначенных для искусственного воспроизведения разнообразных климатических условий в исследовательских целях. Этот климатрон состоит из различных камер, в которых возможен вызов и снежного бурана, и тропического ливня, и ураганного ветра со скоростью до 300 км/ч, и мороза до -80°C, и жары до +50°C. Работа этой сооруженной по последнему слову техники установки, видимо, представляет собой поистине фантастическое зрелище. Может быть именно поэтому французы назвали ее именем... Чьим?": "Французского писателя-фантаста Жюля Верна.",
  "Готфрид Август Бюргер считается одним из видных представителей германской литературы XVIII века. В 1960-е годы в СССР о нем писали так: \"Среди немецких писателей 1770-1790-х годов он был одним из немногих, кто в своих произведениях выразил революционные настроения народа, непримиримо-враждебное отношение крестьян к своим угнетателям-дворянам. В его лучших произведениях гневно осуждены дворяне-тунеядцы...\". Тем не менее, вряд ли кто-нибудь из вас знает кого-нибудь из героев Бюргера, кроме разве что одного. Зато уж его знают все. Кто это?": "Барон Мюнхгаузен.",
  "Как вспоминал Марк Захаров, этот его фильм вызвал массу претензий у ревнителей морали. Так, редакция киностудии \"Мосфильм\" требовала убрать из фильма один из музыкальных номеров, усмотрев в нем \"эротические намерения\" одного из героев. Марк Захаров же отстаивал перед редакцией гастрономическую точку зрения на эту проблему, что, по его собственным словам, было чистейшим лицемерием, так как намерения у героя были действительно сексуальными. Назовите этого героя.": "Воробей."
}