{
  "ИКСЫ на немецком языке стали для героя Януша Вишневского признаком того, что он знает его на хорошем уровне. Назовите фильм 2010 года, большая часть действия которого происходит в ИКСАХ.": "\"Начало\".",
  "Завистники издевались над расписывавшим собор Доменикино, страдавшим беспамятством. В одной из программ канала \"History\", рассказывающей об этом, было упомянуто женское имя. Какое?": "Пенелопа.",
  "Базаров, бросивший вызов общественным правилам, не ДЕЛАЛ ЭТОГО. Сейчас многие его коллеги ДЕЛАЮТ ЭТО на работе. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Носить перчатки.",
  "Согласно одной не очень правдоподобной версии, однажды известный правитель наблюдал с НЕГО за передвижением войск. Поговаривают также, что ОН был отколот молнией. Назовите ЕГО.": "Гром-камень.",
  "Писателя Герберта Уэллса называли \"человеком, который придумал [ПРОПУСК]\". Пропущенное слово входит в название одного из фильмов бондианы. Напишите это название.": "\"Завтра не умрет никогда\".",
  "Одна из моделей ПРОФАНА оборудована специальной \"флейтой\". Какое слово мы заменили словом \"ПРОФАН\"?": "Чайник.",
  "По легенде, персидский принц Рох даже под пытками отказался выдать местоположение этой \"горы\". Назовите компанию, которая была основана в 1790 году и названа в ее честь.": "\"Koh-i-Noor\".",
  "(pic: 20130057.jpg) Используя дефис, воспроизведите название статьи Википедии, из которой взято это изображение.": "Пенни-фартинг.",
  "На одной карикатуре ОН рисует черепаху с восемью конечностями. Назовите имя ЕГО наставника.": "Сплинтер.",
  "Согласно роману Бориса Акунина, Екатерина II боялась ругать ИКСОВ. Согласно одному афоризму, ИКС не умрет... Закончите двумя словами.": "\"... с голоду\".",
  "В экранизации какого литературного произведения рефреном одной из песен являются слова \"Лучше горькая жизнь, чем такая кислая\"?": "\"Приключения Чиполлино\".",
  "Последний вопрос тура. В одном видеоролике кузнец кладет заготовку на наковальню и энергично наносит большое количество ударов по ней. Ответьте одним словом, что он делает дальше.": "Прикуривает.",
  "Название известной американской компании, по логике ее создателя, намекало на то, что она должна стать самой крупной в своей отрасли, а также позволяло ей оказаться близко к началу телефонных справочников. Назовите эту компанию.": "\"Amazon\".",
  "В фильме Роже Вадима \"Барбарелла\" ОН сыграл глухонемого кукольника. Назовите ЕГО.": "[Марсель] Марсо.",
  "Красные кхмеры планомерно уничтожали интеллигенцию - даже ЭТО рассматривалось как неблагонадежность и служило одним из пунктов обвинений. Назовите заглавную героиню литературного произведения XIX века, которая так и не смогла освоить ЭТО.": "Мартышка.",
  "Лидера \"Красных кхмеров\" Пола Пота в период правления официально называли \"ИКС номер один\". А каким ИКСОМ называли персонажа литературного произведения, которое появилось в год, когда Пол Пот отправился получать образование в Европу?": "Большим.",
  "Европейские археологи установили, что многие средневековые захоронения, в которых обнаруживается большое количество нательных драгоценных украшений и монет, появились благодаря ЕЙ. Назовите ЕЕ.": "Чума.",
  "Говоря о том, что импрессионистам удалось запечатлеть модное среди парижан времяпрепровождение, искусствовед употребляет словосочетание, при написании неотличимое от названия болезни. Назовите эту болезнь.": "Сенная лихорадка.",
  "Согласно одному афоризму, ИКС - это \"извращенная форма любви к автору\". Слово \"ИКС\" появилось в русском языке в результате заимствования. Назовите ИКС.": "Плагиат.",
  "За время лондонской Олимпиады в ЕЕ качестве успели побывать ракетка для настольного тенниса, гимнастическое кольцо, а также мишень для стрельбы из лука. Назовите ЕЕ как можно точнее.": "Буква \"O\" в логотипе компании Google.",
  "Одно дизайнерское агентство предложило необычное оформление мусорной корзины. Задумка заключается в добавлении миниатюрного ЕГО. На самом деле ОН имеет размеры 180 на 105 сантиметров. Назовите ЕГО.": "Баскетбольный щит.",
  "Успех фильма \"Джентльмены удачи\" отчасти объясняется тем, что режиссер фильма Александр Серый ДЕЛАЛ ЭТО. Кто должен ДЕЛАТЬ ЭТО, по мнению персонажа другого советского фильма?": "Вор.",
  "Родственница заглавного героя сериала \"Декстер\" считает, что он стал проявлять слишком большое участие в ее жизни. При этом она называет Декстера ИКСОМ, что перекликается с ответом известного убийцы. Назовите ИКСА тремя словами, начинающимися на одну и ту же букву.": "Сторож сестры своей.",
  "Согласно Джеймсу Бёрку, в начале XX века было установлено, что добавление анилина в резину значительно увеличивает ее износостойкость. Какой французский город он упоминает далее?": "Ле-Ман.",
  "По одной из версий, ОН получил свое название за черное пятно на спинном плавнике, отдаленно напоминающее глаз. По другой, менее достоверной, - за то, что при поклёвке ОН активно погружает поплавок в воду. Назовите ЕГО.": "Окунь.",
  "Когда герою известного романа приносят сосуд для мытья рук, он пробует воду из него на вкус. Другой герой того же романа, подойдя к столу для умывания, останавливается в ожидании помощи. Назовите этот роман.": "\"Принц и нищий\".",
  "Диего Санчес называет себя музыкальным продюсером и ремиксером. Братья Марко и Дирк Дудерштадты относят себя к авангарду европейского хауса. Сэнди Ривера смешивает в своем творчестве соул, R&B [ар-эн-би] и чил-аут. Назовите африканское государство, в доменной зоне которого зарегистрированы официальные интернет-сайты всех этих людей.": "Джибути.",
  "Дуплет. 1. Идея ЭТОГО появилась в непростое для создательницы время, а именно - после гибели любимого мужчины. Назовите ЭТО. 2. Согласно Википедии, основу ЭТОГО составляют ирис, корень фиалки, жасмин, ландыш и роза. Назовите ЭТО.": "1. Маленькое черное платье. 2. Шанель N 5.",
  "В биографии достигшего высших научных высот Джона Нэша ЕЕ не было. Однако в посвященном ему фильме \"Игры разума\" ОНА символизирует победу Нэша над болезнью. Назовите ЕЕ.": "Нобелевская речь.",
  "(pic: 20130059.jpg) В мирное время раджа осуществлял ЕЕ своим приближенным, которые этому отнюдь не радовались. Назовите ЕЕ двумя словами.": "Раздача слонов.",
  "По словам героя одного рассказа, его неоднократно упрятывали в сумасшедший дом за любовь к Риму. Назовите двумя словами, начинающимися на одну и ту же букву, расстройство, которым страдал этот герой.": "Синдром Стендаля.",
  "ОН - главный герой пьесы Гюго \"Близнецы\". Поговаривают, что после смерти ЕГО голову отрубили и похоронили отдельно от тела. Назовите ЕГО прозвище.": "Железная маска.",
  "Футболист Ивица Олич, несмотря ни на что, хотел выйти на поле в финале Кубка УЕФА и в итоге [ПЕРВЫЙ ПРОПУСК]. За 11 лет до этого уроженец провинции Онтарио [ВТОРОЙ ПРОПУСК], заработав при этом 540 тысяч долларов. Заполните любой из пропусков.": "Сыграл в маске.",
  "ЭТО СЛОВО несколько раз встречается в названиях картин Архипа Куинджи, написанных в последние годы жизни художника. Назовите автора известной книги, вышедшей в 1918 году, в название которой также входит ЭТО СЛОВО.": "Освальд Шпенглер.",
  "Известный политик в одном интервью сказал, что позиции царя Николая II казались незыблемыми, однако хватило небольших усилий, чтобы сместить его. После этого политик назвал Николая II ИМ. Назовите ЕГО двумя словами.": "Бумажный тигр.",
  "Персонаж повести \"Чайка по имени Джонатан Ливингстон\", находясь в кругу учеников, начинает ЕГО словами \"Прежде всего, вы все поздновато заняли место в строю\". Назовите ЕГО.": "Разбор полетов."
}