{
  "Приветствуем вас на Казанском туре Поволжской лиги! Несколько месяцев назад известный российский политик отвечал в on-line на вопросы пользователей. Какими словами назвали эту конференцию журналисты программы \"Воскресное время\"?": "Превед, Медвед!",
  "[Чтецу: упомянуть, где именно начинается цитата.] В вопросе есть замена. В романе Джозефа Хеллера \"Уловка-22\" описан скучающий полковник Кэткарт, который \"держал в своем джипе пистолет и РАЗВЛЕКАЛСЯ, стреляя в птиц и в помидоры\". Какие ДВА слова мы заменили в цитате словом \"развлекался\"?": "Убивал время.",
  "Леонид Михайлович окончил ленинградский техникум и долгие годы простоял у станка в Ленинграде и Москве. За свои трудовые достижения он был удостоен трех Государственных премий и двух орденов Ленина. Назовите его профессию.": "Танцор балета.",
  "Согласно одному источнику, когда редактор газеты предложил ему написать стихи, он согласился по рублю за строку. Всего он написал 176 строк, однако редактор оплатил труд из расчета примерно 85 копеек за строчку. В ответ поэт печально заметил, что не хватает по рублю на каждого... Кого?": "(Бакинского) комиссара.",
  "При Вилле-Бретоне 24 апреля 1918 года ИХ было аж шесть. Ответьте точно, где позже ИХ было раз в двести больше?": "При Прохоровке.",
  "На матче 1/4 Кубка России фаны вывесили баннер, призывавший Дика Адвоката поторопиться с решением о продлении контракта с \"Зенитом\". Закончите надпись на нем одним словом: \"Дик, не...\".": "\"... томи\".",
  "В передаче, посвященной фильму \"Ледниковый Период 2\", актер, озвучивавший одного из опоссумов, описывал свою подготовку к работе так: \"Чтобы лучше вжиться в образ, я изучал опоссумов, ходил в зоопарк, смотрел фотографии, читал ЕГО книги\". Назовите ЕГО фамилию.": "Станиславский.",
  "Ежегский ТАРНЫЙ завод в Польше построил для своих работников городок из старых ИХ. А какое имя присутствует в названии этого городка?": "Диоген.",
  "Бенуа говорил об этой КАРТИНЕ: \"В окошко глядит ВСЁ ТОТ ЖЕ тоскливый пейзаж, ТА ЖЕ пустая улица, ТЕ ЖЕ избы, ТОТ ЖЕ снег и ТО ЖЕ мертвое небо, и вокруг всё ТАК ЖЕ тихо, скучно и темно\". А в 1992 году появилась ЕЩЕ одна российская картина с таким же названием. Назовите автора любой из этих двух картин.": "Павел Федотов или Петр Тодоровский.",
  "Послушайте отрывок из романа Марка Алданова, представляющий собой размышления скучающего на острове по делам службы русского дипломата: \"Видеть в Европе больше было нечего. ВЕНЕЦИАНСКИЙ КАРНАВАЛ был последним мировым представлением, ... закончившим большой, длинный и необычайно шумный сезон\". Какие слова мы заменили на \"ВЕНЕЦИАНСКИЙ КАРНАВАЛ\"?": "Венский конгресс.",
  "В средние века Алжир был гнездом пиратов и корсаров со всей Европы и Азии. Неудивительно, что в своих воспоминаниях об алжирском плене Мигель Сервантес упоминает совсем другой город. Какой?": "Вавилон.",
  "Если верить газете \"Восточный экспресс\", тритоны часто гибнут после удачной охоты. Просто хищники пользуются тем, что тритоны полностью следуют пословице. Какой именно пословице?": "Когда я ем, я глух и нем.",
  "Александр Пархоменко рассказывает, что в конце 1950-х годов в его военной части состоялся волейбольный матч. Встречались местная команда и команда истребительного авиационного полка Северного флота. Среди гостей ему запомнился парень, который каждую свою подачу сопровождал неким словом. Напишите это слово.": "Поехали!",
  "Великая ОНА - название главной мечети острова Мале. А кто назвал в честь НЕЕ встреченного человека?": "Робинзон.",
  "Новостной сайт Lenta.ru сообщает, что в Великобритании темпы удорожания товаров и услуг категории \"люкс\" намного обгоняют британскую инфляцию. Назовите два продукта, которые упоминаются в названии этой статьи.": "Ананас и рябчик.",
  "ЭТА КНИГА появилась в 1967 году. В этой КНИГЕ можно найти отрывки из КНИГИ Аристотеля \"История животных\", из \"Голема\" Густава Майринка, из \"Новых приключений царя обезьян\" Дуна Юэ, из КНИГИ Гриммельсгаузена \"Симплициссимус\" и многих других книг. А кто написал эту КНИГУ?": "Х.Л. Борхес.",
  "Шахматный гений Пол Морфи был большим любителем женщин. Говорят, когда его нашли мертвым в собственной ванной, вокруг него плавали ОНИ. Одна из НИХ сыграла важную роль в произведении конца XVII века. Назовите автора этого произведения.": "Шарль Перро.",
  "Казанское \"Динамо-Таттрансгаз\" настолько уверенно выигрывало в конце апреля 2007 года полуфинальный матч у Одинцовской команды, что комментатор даже позволил себе опровергнуть Александра. Назовите фамилию Александра.": "Одоевский.",
  "По его собственным словам, ТАМ он тоже никаких записей не вел. А где - ТАМ?": "На целине.",
  "Статья, посвященная чемпионским победам \"Динамо-Таттрансгаз\" и \"Синтеза\", победе \"Синтеза\" в кубке ЛЕН-Трофи, выходу \"Уникса\" в финал чемпионата России, а также победе женской шахматной команды \"Ладья\" в командном чемпионате России, называлась \"Black Sabbath для Казани\". Какие два слова мы заменили словами \"Black Sabbath\"?": "Ласковый май.",
  "Во время Второй мировой войны в армии США в качестве шифровальщиков использовали индейцев навахо. Разработчики шифра придумали множество обозначений терминов и названий, отсутствовавших в языке навахо. Так, \"беш-ло\" (Железная Рыба) обозначало подводную лодку, \"да-хе-ти-хи\" (Птица Грома) - истребитель, а \"беш-бе-ча-хе\" (Железная шапка) расшифровывалось как \"Германия\". Ответьте, какое государство была зашифровано как \"деба-де-них\" (Овца-боль)?": "Испания.",
  "Диктор англоязычного канала \"Russia Today\" Джордж Уотс больше всего гордится тем, что в мае 2006 года он сумел перевести за Игорем Кирилловым ЭТО. Что же он перевел?": "Минуту молчания.",
  "В своем интервью газете \"Известия\" Чарльз рассказал, что однажды родители взяли его на кладбище, чтобы показать могилы деда Ника и бабушки Полы. Назовите известное произведение Чарльза 1996 года.": "\"Бойцовский клуб\" (Fight Club).",
  "Собака Букиных Барон размышляет о служебных собаках: \"Из служебных мне только ТАКИЕ собаки нравятся: они позитивные и ненапряжные\". А чем занимаются ТАКИЕ собаки?": "Ищут наркотики.",
  "[Чтецу: у ВСЕХ вопросов в туре обязательно читать комментарии!] В середине октября автор вопроса открыл для себя роман Кафки с ЭТИМ названием. В честь кого было дано ЭТО название?": "В честь (Америго) Веспуччи.",
  "12 октября Уго Чавес призвал игнорировать этот праздник, поскольку, по мнению Чавеса, ОН был \"хуже, чем Гитлер\". Назовите ЕГО фамилию.": "Колумб (Колон).",
  "По словам Сергея Болмата, до 70% национального бюджета уходит на то, чтобы инсценировать ЕГО произведения. В принципе, Болмат НЕ ОТКРЫЛ ничего нового. Назовите ЕГО.": "Кафка.",
  "Популярный журнал пишет, что в последние годы ЭТО слово приобрело в английском языке новое значение. Теперь ОН - это человек, который постоянно находится в состоянии депрессии, видит мир в исключительно черных красках. Назовите ЕГО ОДНИМ РУССКИМ СЛОВОМ.": "Русский.",
  "В марте 2003 года Кэрис поднялась со своей матерью на сцену, когда та получала \"Оскара\". А 20 апреля 2003 года в жизни Кэрис произошло не менее важное событие. Какое?": "Она родилась.",
  "Вопреки названию, во всем кубке мира по биатлону ЧЕРНЫЙ КВАДРАТ является КВАДРАТОМ только в Антерсельве. Что мы заменили словами ЧЕРНЫЙ КВАДРАТ?": "Штрафной круг.",
  "Журнал \"Большой город\" сравнивает ЕЕ с иллюстрацией старинной шутки про мартышек, которые, беспрерывно колотя по клавишам, могут написать \"Войну и мир\", и пишет, что \"там есть всё, а чего нет, то рано или поздно появится\". Назовите ЕЕ.": "Википедия, Wikipedia.",
  "Как пишет Роман Светлов, ОН потерял всего четыре тысячи человек. Но это были незаменимые воины, прошедшие с НИМ весь путь. Откуда?": "Из Эпира.",
  "9 марта 2007 года Владимир Путин издал указ о вложении в развитие торгового флота России нескольких миллиардов рублей. По словам Михаила Леонтьева, 9 марта стало ТАКИМ днем. К счастью, ТАКИМ днем оно все-таки не стало. Каким ТАКИМ?": "Судным.",
  "Антонис ван Дейк родился в 1599 году в Антверпене, а умер в 1641 году. Спустя некоторое время произошло событие, из-за которого его могила оказалась утеряна. Назовите это событие максимально точно.": "Лондонский пожар (1666 года).",
  "Говорят, ОНА прозвучала 22 мая 1957 года на совещании работников сельского хозяйства областей и республик СССР. Пожалуй, это задача на сезон для \"Чиваса\" или \"Пачуки\". Воспроизведите ЕЕ абсолютно точно.": "Догнать и перегнать Америку!",
  "Вот мы и заканчиваем наш тур. По словам Евгения Гришковца, в любом действительно гениальном произведении есть ЭТО. Назовите ЭТО одним словом.": "Всё."
}