{
  "Он вошел в историю не только как ученый, но также как певец и рассказчик, а по некоторым сведениям - даже как знаток анекдотов. Известен он и своими похождениями. О ком идет речь?": "О коте ученом.",
  "У одного из писателей XIX века читаем: в Санкт-Петербурге и его окрестностях \"каждый дом с привидениями был разобран по бревнышку, доска за доской. В каждом таком доме разворотили фундамент, отыскивая зарытые клады - и не мальчишки, а взрослые мужчины, совсем не мечтатели\". А чья находка послужила причиной такого ажиотажа?": "Том Сойер и Гек Финн.",
  "Его сын прожил до 1453 года, сам же он трагически погиб задолго до этого. Историки нашли, по меньшей мере, 200 причин этому. Среди них называют политические интриги, религиозные распри и даже неожиданную перемену климата. Несмотря на общеизвестные даты смерти, он сам и его сын в той или иной форме существуют и поныне. Догадавшись, о ком идет речь, вы без труда назовете его внука, вернее внучку.": "Москва.",
  "Прослушайте и прочувствуйте слегка видоизмененную цитату из Даррелла: \"Лето выдалось на редкость щедрое. Деревья стонали под тяжестью вишен, миндаля, и грецкого ореха, початки кукурузы были длиной с руку, огромные оранжевые и розовые, как осенняя луна, груши радовали глаз. А ИХ хотелось сравнить с ботаническими бомбами, начиненными розовым снегом, каждая из которых могла бы уничтожить целый город\". Что же навевало автору такие ассоциации?": "Арбузы.",
  "Французская фирма \"Фютюраксьон\" начала выпуск фужеров, рюмок и стаканов с номограммами, нанесенными на стенки. Разные шкалы позволяют учитывать крепость напитка, вес и пол пьющего. Для кого сделаны эти бокалы?": "Для автомобилистов.",
  "В Бельгии, во Франции и в Финляндии поступили в продажу необычные очки. Пространство между двойными стеклами заполнено наполовину прозрачным жидким маслом, в котором перед каждым глазом плавает длинный тонкий черный поплавок. От какой болезни помогает это изделие?": "От морской.",
  "Одним из первых курильщиков Европы был испанский матрос Родриго де Гиере. Вернувшись на родину, он часто запирался у себя дома и в одиночестве курил. Его жена увидела дым, выходивший из носа у супруга и сочла своим долгом... Как же исполнила свой долг его супруга?": "Сообщила в инквизицию.",
  "Из его веток с древних времен вязали пучки хвороста. Его прутьями секли преступников. Сваи из него веками держат на воде многие постройки Венеции. Наконец, на одноименной улице часто появлялся бывший работник коммунального хозяйства. Назовите самый необычный предмет его гардероба.": "Перчатка с лезвиями.",
  "В одежде она предпочитает синий цвет. В структуру ее прически входит длинная узкая полоска ткани. Эта известная всем особа занимается танцами и, по всей видимости, отличается вежливостью. А как будет звучать ее имя на немецком, итальянском и русском языках.": "Liebe, Amore, Любовь.",
  "Загадки, связанные с этим словом, привлекали Пушкина. Этому слову отдали дань Жуковский, Майков, Мей и другие. А в 1995 году в свет вышла пятитомная энциклопедия, посвященная этому слову. Что это за слово?": "\"Слово о полку Игореве\".",
  "На подоконнике сжигается подметка. Затем сажа отскребается вместе с побелкой со стены и в эту массу добавляется сахар. После этого смесь разводят в моче, одна из причин этого - для дезинфекции. А какой предмет необходим для того, чтобы использовать это по назначению?": "Игла.",
  "Жило в Северной Америке племя индейцев. И был у них вождь - предводитель восстания против англичан. Как называлось племя, если сейчас его имя носит город, знаменитый своими сенаторами, и как звали вождя, если сейчас это марка американского автомобиля?": "Оттава и Понтиак.",
  "Поначалу это общество существовало в виде группы взаимопомощи и самозащиты. Известно, что на протяжении двух с половиной веков оно вело борьбу против маньчжурского ига. Свое объединение участники этого общества называли священным союзом трех стихий - Неба, Земли и Человека, что и отражается в названии. Как же оно называется?": "\"Триада\".",
  "Художественно оформленная коробка на изящной подставке, памятная гравировка на медной табличке. Внутри - кусочек угля из бункеров. Стоит всё это 25 долларов. Компания, продающая эти раритеты, считает, что это лучший способ накопить средства для новой попытки. Попытки чего?": "Поднять \"Титаник\".",
  "Летом 1998 года ей исполнилось 100 лет. Ее основные параметры - 33, 45, 78 - остались неизменными, хотя ее современные заменители являются более компактными. Назовите ее.": "Грампластинка.",
  "В старинной русской песне так говорится о делах этого растения: \"Первое дело - мир освещать, второе дело - скрип утишать, третье дело - больных исцелять, четвертое дело - чистоту соблюдать\". О каком растении идет речь?": "О березе.",
  "Всем известны мягкие, стекающие часы на знаменитой картине Сальвадора Дали \"Постоянство памяти\". Написана она была в 1931 году, после того как Дали впервые обратился к идеям, получившим в 30-е годы широкое распространение в литературе, театре и журналистике. Чьи это были идеи?": "Альберта Эйнштейна.",
  "То, в чем мы увидели тычок, римляне расценили как укол. В результате и у нас, и у римлян появились слова, обозначающие одно и тоже. А что?": "Точка.",
  "С 1982 года в Норвегии на упаковки лекарств, действующих на нервную систему (успокоительные, обезболивающие, стимуляторы и т.д.), ставится красный треугольник. А что он обозначает?": "После приема таких средств запрещено вождение автомобиля.",
  "Такой аппарат был построен в 1948 году швейцарским физиком Огюстом Пиккаром. В 1960 году Пиккар и Уолш поставили рекорд, который, если не случится каких-нибудь катаклизмов, нельзя превзойти, можно лишь повторить. Что за аппарат помог им установить этот рекорд?": "Батискаф.",
  "Раньше полагали, что все тела состоят из четырех элементов. Эти элементы вы знаете: огонь, воздух, вода, земля. Каждый из них имеет свой символ: огонь - треугольник, вода - тоже треугольник, но перевернутый основанием вверх, и так далее. А что представляют с помощью двух символов - воды и огня, что это за вещество?": "\"Огненная вода\" (алкоголь, спирт, водка).",
  "Именно ЭТО, принадлежавшее персонально Исааку Ньютону, было продано в 1816 году в Лондоне за 730 фунтов стерлингов. Эта цена, наверное, является самой высокой для подобных вещей. Покупателем был дворянин, вставивший ЭТО в кольцо, которое носил не снимая. Назовите то, что принадлежало лично великому ученому, если у вас есть подобное.": "Зуб.",
  "Она - нимфа гор, старшая из семи плеяд-дочерей Атланта и Плейоны. Имя ее - \"матушка, кормилица\" - указывает на присущие ей функции вскармливания и воспитания. А одна ее полосатая тезка не так давно развлекала детей с экранов телевизоров. Назовите эту тезку.": "Пчела Майя.",
  "Каждому человеку, в том числе и нам с вами, для жизнедеятельности необходим воздух. Но игроки в брэйн, и особенно некоторые из них, жадно ловят на ринге другой воздух, от параметров которого часто зависит исход игры. Вспомнив себя за игровыми столами, ответьте, о чем идет речь.": "Люфт.",
  "Низкая активность или полное отсутствие фермента тирозиназы приводит к нарушению синтеза меланина. Но одному человеку эта патология позволила добиться удивительного оптического эффекта, который вряд ли бы смогли получить мы с вами, даже владея необходимыми знаниями. Кто этот человек?": "Гриффин, или человек-невидимка.",
  "Мышца смеха есть не у всех людей. Для того чтобы узнать, есть ли она у вас, достаточно одной улыбки. Скажите, чем отличается улыбка обладателя мышцы смеха от улыбки того, кто ею не обладает.": "Ямочками на щеках.",
  "Однажды, пробившись через толпу, окружавшую королевский выезд, некто вскочил на подножку кареты испанского короля Карла V. Король, сделав вид, что не узнаёт его, спросил у своих сановников, кто этот человек. На что тот гордо ответил: \"Тот самый, кто подарил Вам больше владений, чем Ваши предки оставили Вам городов!\". Так кто же был этот человек?": "Эрнандо Кортес.",
  "На компакт-диске Ванессы Мэй \"Flashing Violin\" название первой композиции можно перевести на русский язык примерно следующим образом - \"Я могу, можешь ли ты?\" А как обычно мы называем этот довольно распространенный танец алжирского происхождения?": "Канкан.",
  "Согласно исследованиям американских филологов, наиболее вероятно происхождение названия этого места от слов \"холмистый остров\". Однако существует легенда, согласно которой название этого места с одного из языков алгонкинской группы переводится как \"место, где нас обманули\". Обманщиком выступал некий Петер Минюит, голландец. А первым владельцем какого острова стал Петер Минюит?": "Манхэттена.",
  "Писатель-лингвист Лев Успенский предположил, что название этого острова восходит к двум шведским словам - в переводе оба означают \"малыш\", \"крошка\". А может быть, это название происходит от итальянского \"путти\" - \"младенец\". А о каком острове, расположенном к югу от Суматры и открытом в 1699 году, идет речь?": "О Лилипутии.",
  "Владимир Алексеевич был личностью незаурядной. Путешественник, меценат, интернационалист, талантливый конструктор и завзятый футбольный болельщик, он исследовал острова Арктики и принимал участие в разминировании Средиземного моря, являлся превосходным спортсменом-ныряльщиком, очень любил астрономию и животных. А прославился он благодаря своему необычному другу. Какому?": "Старику Хоттабычу.",
  "Они красного цвета и похожи на вишню. Однако из них не давят сок и не варят варенья. От всех ягод на земле их отличает зеленая косточка, состоящая из двух половинок. Горная местность, плодородные вулканические почвы и влажный тропический климат - идеальные условия для роста этих ягод. Что же дают нам эти ягоды?": "Кофе.",
  "В продуктовых магазинах Казани это можно купить за 2 руб. 10 коп. Владимиру, большому другу детей, поклоннику творчества Тургенева, этого хватило на целый день. В течение этого дня он ознакомился с прессой, возможно, посетил кинотеатр и заметил несомненное сходство между собой и предметом гордости целой европейской державы, являющейся с недавних пор членом НАТО. Если вы догадались, какого цвета то, что их объединяет, то ответите, что в Казани можно купить за 2 руб. 10 коп.": "За 90 коп. - бутылку кефира 0.5 л и за 1 руб. 20 коп. - полбатона.",
  "Долгое время физикам не удавалось напылить друг на друга два металла. Тогда нидерландский ученый Хендрик Козимир предложил в качестве промежуточного элемента использовать рений, исходя из естественной аналогии, известной нам со школы. Результат превзошел все ожидания. Назовите эти два металла.": "Франций и Германий.",
  "Слово это произошло от английского пригорода, обращенного в парк для гуляния. В конце XIX века в России так называли место общественных увеселений или ресторан. Известно, что Константин Кинчев признавался в ненависти к нему, что можно понять, проведя там не один час. Что это за место?": "Вокзал.",
  "Обед, сон, прогулка, топор, шмель, суд, море, медведь, солнце. А что было последним?": "Веревка.",
  "Создателем этой \"частной\" организации был один из лучших летчиков-истребителей. Произошло это в 1933 году. А название, известное нам, она получила от трех слогов почтового сокращения. Что за название?": "Гестапо.",
  "У гвинейцев - паук, у малгашей - зебра, у индусов - лошадь. Назовите одного известного англичанина, который по своим взглядам невольно совпал с точкой зрения тибетцев.": "Чарлз Дарвин.",
  "В опубликованном в 1794 году альбоме впервые были зафиксированы существовавшие к тому времени в России мундиры статской службы. Среди них мундиры госбанков, почтамта, ведомства водяных коммуникаций, Академии художеств, горного училища, а также некоего, уникального в то время в России, заведения. Назовите его.": "Университет (Московский).",
  "Один из них отличался высоким интеллектом, другой был тезкой крупного африканского животного, еще один обладал примечательной частью одежды, следующий имел фамилию морского происхождения. А кто в этом ряду был заядлым пацифистом?": "Кот Леопольд."
}