{
  "Ректор Саратовского государственного университета Дмитрий Трубецков как-то в шутку заметил, что всем саратовцам повезло: один из синонимов самого популярного в советские времена обращения они могут писать и через \"о\", и через \"а\". Напишите это слово в соответствии с правилами русского языка.": "Соратник.",
  "Георгий (или Юрий) был обвинен в покушении на Сталина и расстрелян в 1937 году. Татьяна занималась журналистикой и писательством. Константин известен как футбольный статистик. Александр - как математик и правозащитник. Их отца вы наверняка знаете. 2 мая 1922 года он, в очередной раз женившись, добавил к своей фамилии фамилию супруги. Ее мы и попросим вас назвать.": "Дункан.",
  "В старое время на Украине это слово обозначало крестьянина, занимающегося перевозкой и продажей различных пищевых продуктов. А человека с такой фамилией в недавнем прошлом довольно часто и подолгу показывали по телевизору. Анаграмма же этого слова также служит фамилией для не менее известного украинца, который стал играть свою главную роль уже в послесоветское время. Назовите его.": "Леонид Кучма.",
  "Они имели одинаковые имена, но разный социальный статус: первая была дворянкой, вторая - домработницей. Первая только мечтала о неком нереальном действии, а вторая смогла его совершить, воспользовавшись без спросу имуществом хозяйки. Назовите имя хозяйки второй.": "Маргарита.",
  "Один из НИХ является заглавным героем произведений нашего соотечественника, причем в названии этих произведений обычно присутствует эпитет. Великий русский поэт также поместил одного из НИХ в название своей поэмы, но обошелся уже без эпитетов. Позже по мотивам поэмы была написана одноименная опера. А какое действие ошибочно приписал ИМ в 1975 году известный деятель русской истории, столкнувшись с привычным для нас атрибутом современных зданий.": "\"Замуровали!\"",
  "Прослушайте список: американский писатель-фантаст; олимпийский чемпион 1988 года в спортивных танцах на льду; исполнительница \"Песенки о медведях\" в кинофильме \"Кавказская пленница\"; актриса кино, известная, в частности, по фильмам: \"Выйти замуж за капитана\", \"Искренне Ваш...\", \"Бедная Саша\". Следующим элементом этого списка мог бы быть, например, советский поэт, лауреат Государственной премии СССР 1982 года. Его мы и попросим вас назвать.": "Добронравов.",
  "В хорошо известном вам литературном произведении есть два героя. Один сделал своим бизнесом \"РОГА\", но его преследовали неудачи с реализацией. Второй мечтал о производстве \"КОПЫТ\", но был обманут, и так и не сумел накопить стартовый капитал. И хотя все это не имеет никакого отношения к данному вопросу, ответьте, что скрывается за словами \"РОГА\" и \"КОПЫТА\".": "Гробы и свечки.",
  "Уважаемые знатоки! Прослушайте старинное японское стихотворение: Завален снегом перевал, вокруг - белым-бело. Лишь только друг мой, подружившийся с [караоке], Мороз преодолел легко. Упал в сугроб, но, выбравшись наружу, По новой песню на китайском затянул. Одно слово в этом стихотворении мы заменили словом [караоке]. А какое было первоначально?": "Сакэ.",
  "ОНА была основана в 1927 году королевским указом и существует до сих пор, следуя своему девизу: \"Сообщать. Поучать. Развлекать\". ОН (а в определенном смысле - она) был создан в Москве менее чем через 20 лет, и за свою весьма короткую историю пережил и взлёты, и падения. По своему аббревиатурному написанию ОН и ОНА случайно оказались тёзками. Укажите эту аббревиатуру.": "ВВС.",
  "Персонаж книги Карлоса Кастанеды говорил об ЭТОМ так: \"ЭТО всегда рядом, и в то же время ЭТОГО не существует. У ЭТОГО две стадии: первая дает ощущение счастья и тотального спокойствия всего мирового бытия, но эта стадия поверхностна; Вторая стадия - сфера жестокости и силы, в которой мы в некотором роде вновь становимся сами собой. ЭТО неуклонно преследует нас, и с каждой секундой все ближе и ближе; ЭТО надевает огни наподобие шляпы, прежде чем пуститься в погоню; ЭТО никогда не останавливается, просто иногда гасит огни, но этот факт ничего не меняет;\" Если вы поняли, о чем речь, то скажите максимально точно, каким средством передвижения пользуется ЭТО, по словам человека, которого Юрий Шевчук прозвал \"почетным железнодорожником\"?": "Черная машина с голубым огоньком.",
  "Корреспонденты газеты \"Московский комсомолец\" побывали в общине язычников, поклоняющихся силам природы и богу Сварогу. На вопрос \"Кто такой Сварог?\" корреспондентами был получен следующий ответ: \"Верховное божество. Тот, кто [пропуск] мир\". Восстановите пропущенный глагол.": "Сварганил.",
  "Он был обладателем говорящего меча, убийцей дракона и мужем собственной сестры. Если переставить в его имени ударение, получится название города, одна \"пожилая особа\" из которого неоднократно завладевала \"монетой небольшого достоинства\", которой обладает и сейчас. Назовите эту \"пожилую особу\".": "Футбольный клуб \"Ювентус\".",
  "Он никогда не был, насколько известно автору вопроса, признан святым ни в одной из христианских церквей, но его почитание как мученика, принявшего в Страстную Пятницу смерть за свои христианские идеалы, проникло даже в среду, в общем-то, консервативных православных на его родине. Известен факт нетления его останков, чудес и явлений его после смерти. Он, один из немногих государственных деятелей США такого уровня, будучи последовательным сторонником христианской идеологии, отверг членство в масонской ложе. Мы не спрашиваем вас, кто он - уже, наверное и так все догадались. Ответьте, над кем иронизировал бард, поставив в своей песне вопрос о принадлежности героя нашего вопроса к некой национальности?": "Над антисемитами.",
  "Мы не будем касаться сути разногласий между ПЕРВЫМИ и ВТОРЫМИ. Скажем лишь, что ПЕРВЫЕ часто упрекают основной рабочий инструмент ВТОРЫХ в недостаточной гибкости. Да и с открытыми границами проблемы... Здесь самое время сказать, что ПЕРВЫЕ - это \"сионисты\". Вы, может быть, решите, что ВТОРЫЕ оказывают давление на окружающих и создают тяжелую атмосферу, но это не так. Возможно, ПЕРВЫЕ и ВТОРЫЕ в будущем смогут найти общий язык, но сейчас это вряд ли реально. А как называют ВТОРЫХ?": "\"Паскалисты\".",
  "Ученые подразделяют ЭТО на несколько типов, среди которых есть такие как сторге, агапэ, мания. Популярная же классификация ЭТОГО гораздо обширнее и основывается главным образом на определении субъекта, от которого исходит ЭТО, или объекта, на который ЭТО направлено. Еще одна из разновидностей ЭТОГО связана с именем древнегреческого философа. А в 1926 году житель СССР сделал ЭТО именем главной героини, чью фамилию вы и назовете через минуту.": "Яровая.",
  "В VII веке Псевдо-Киприан составил перечень \"заблуждений и злоупотреблений мира\". В его перечень вошли: бездеятельный мудрец, непослушный подросток, сварливый христианин, несправедливый король, небрежный епископ, непокорный плебс и кое-что другое. Назовите, без чего должен был быть народ, чтобы войти в этот перечень. А помочь вам должна некая \"дура\".": "Без закона.",
  "8 сентября 1854 года в бою на реке Альма российская армия потерпела сокрушительное поражение. Командующий князь Меньшиков бежал, потеряв портфель с ценными государственными бумагами, но сохранил при этом органически присущую ему беспечность и даже изрек такую фразу: \"Если бы я выиграл эту битву, меня сделали бы графом...\" Так каким же графом сделали бы Меньшикова в случае победы?": "Графом Альмавива.",
  "Уменьшительное название ПЕРВОЙ можно встретить в списке составных частей ВТОРОГО. В известной русской загадке ВТОРОЙ, не обладающий типичными чертами поведения ПЕРВОЙ, выступает как достижение технического прогресса. Впрочем, ответом на эту загадку могло бы послужить понятие \"психически нормальный хозяин\", ведь и ПЕРВАЯ, и ВТОРОЙ служат его интересам. Назовите точно, в правильном порядке, ПЕРВУЮ и ВТОРОЙ.": "Собака, замок.",
  "Строго говоря, ОНИ бывают двух типов: круглые и квадратные. Считалось, что через НИХ осуществляется связь с царством мертвых, поэтому в древние времена ИХ изображения служили оберегами, талисманами, символами охоты и промысла. Позже ОНИ создавались как культовые сооружения, памятники ритуальной магии. В средневековой Европе ИХ использование заменяло паломничество в святые места, поэтому многие готические соборы и замки имели свои, для \"частного употребления\". А со времен Возрождения ОНИ стали служить объектами увеселения. Если вы догадались, о чем идет речь, назовите самого известного \"звездного\" обитателя одного из НИХ.": "Минотавр.",
  "Газета \"Труд\" в ноябре 2002 года поместила заметку о 335-летии автора знаменитой книги для детей и взрослых. Как говорится в заметке, безжалостное жало его сатиры так донимало сильных мира сего, что он то и дело оказывался в центре всевозможных интриг и страстей: проще говоря, в центре форменной [...] (пропущено слово в родительном падеже). Кстати и сама заметка называется \"Форменная [...]\" (пропущено то же слово, только уже в именительном падеже). Пропущенное слово рождено фантазией журналиста, который в привычном русском слове заменил одну букву другой, тем самым обыграв фамилию юбиляра. Назовите пропущенное в заглавии заметки слово.": "Свифтопляска.",
  "Болельщики одного из самых элитарных видов спорта часто слышат о НИХ во время репортажей и знают, что в 2002 году ИХ было 11. Если исходить из названия, ИХ обитатели могут ассоциироваться с определенной группой участников другого вида спорта. Многим из нас известно с детства крылатое выражение, где ОНИ упоминаются с именем монарха. Назовите и вы это имя.": "Авгий.",
  "Названия произведений Владимира Кунина и Татьяны Толстой, противница камня, прозвище героя популярной в среде знатоков книги. То, что является общим для всего вышеперечисленного, представляет собой инициалы заглавного героя произведения русского писателя. Слово, также присутствующее в названии этого произведения одновременно является и названием произведения французского писателя. Назовите этого писателя.": "Ги де Мопассан.",
  "Многие представители творческой интеллигенции СССР критически относились к советской действительности. Например, тверской писатель Петр Дудочкин на протяжении многих лет ставил на отправляемые им письма штампик, на первый взгляд, выполнявший лишь утилитарную функцию. Однако при более пристальном его рассмотрении становилось ясно, что это - своеобразная форма протеста. Назовите первое слово в тексте этого штампика.": "Тверь.",
  "ПЕРВОЕ - одна из популярных ассоциаций на слово \"Франция\". ВТОРАЯ является популярной рифмой на другую ассоциацию на то же слово. В песне из мюзикла \"Notre Dame de Paris\" говорится, что и ПЕРВОЕ, и ВТОРАЯ имеют одинаковый цвет. Не перепутайте их и в правильной последовательности укажите в ответе.": "Вино и кровь.",
  "В 1970 г. в Оксфордский словарь английского языка было внесено некое слово. Существо, обозначаемое этим словом, использовало ЕЕ в качестве средства передвижения. Персонаж Марка Твена использовал ЕЕ не самым обычным образом и, в основном, дождливыми ночами. Мы привыкли считать, что подобным же образом ЕЕ использовал один \"пес\", но вряд ли это реальный исторический факт, так как древним грекам ОНА была попросту неизвестна. Однако имя этого \"пса\" у многих из нас в первую очередь ассоциируется именно с НЕЙ. Назовите это имя.": "Диоген.",
  "Герои этих двух произведений русской литературы предполагали оказаться совсем не там, куда в итоге попали, в результате чего их жизнь оказалась под угрозой. Первый герой попытался спастись путем переговоров, указав неприятелям на свое дальнее родство с ними. Второй, напротив, принял бой, предполагая, что имеющиеся в распоряжении боеприпасы - не пустяк. Однако ни первому, ни второму их действия не помогли - оба они погибли. Мы же попросим вас назвать места, куда предполагали попасть первый и второй, а подсказкой вам послужит тот факт, что начинаются эти места на одну и ту же букву, и второе является топонимом.": "Овчарня и Одесса.",
  "Однажды автор вопроса решился на очередной апгрейд и пошел в компьютерную фирму. В результате вместо апгрейда он стал обладателем нижеследующего вопроса. В торговый зал входит человек с рекламным надувным шаром и говорит продавцу: \"Смотри, какая замечательная антиреклама!\". Все в недоумении смотрят на него. Человек с шаром начинает объяснение: - Видишь, что написано на шарике? - Вижу. - А что внутри шарика? - Воздух, наверное. - Так прочти еще раз слоган и оцени таки эту антирекламу по достоинству. Вы тоже сможете сделать это, если ответите, что было написано на шарике.": "Intel Inside.",
  "Страна, её политический лидер, возникший из-за них сложный противоречивый отрезок мировой истории XX века (вернее, его общепринятое название из двух слов) - все они начинаются с одной и той же буквы. Однако вопрос не о них, а о том очень неспокойном десятилетии. Советский публицист-международник Генрих Боровик предложил формулу этого десятилетия для одной из крупнейших стран мира. В формуле записаны по порядку через тире фамилии трёх людей схожей судьбы на одну и ту же известную вам букву. Первую и третью фамилию можно поменять местами. Владелец второй фамилии являлся оппонентом людей, представляющих по совпадению аббревиатуру этой формулы. Назовите по порядку все три фамилии, входящие в формулу.": "Кеннеди - Кинг - Кеннеди.",
  "Автору вопроса, как и многим из вас, доводилось читать вслух, причём не по своей воле, выдержки из этого, мягко говоря, не очень литературного произведения. Когда-то с этой задачей автор вопроса справлялся легко, а ныне испытывает небольшие затруднения. Некоторые его знакомые предпочитали заучивать строки этого произведения наизусть. Слава Богу, никто из нормальных людей не пытался анализировать это произведение, тем более с разных точек зрения. Припомните и напишите первую строчку этого, мягко говоря, не очень литературного произведения.": "ШБ.",
  "Прослушайте определения: 1) кинетически независимые частицы, характеризующиеся наличием неспаренных электронов, возникающие, в частности, при перекисном окислении липидов в биологических мембранах; 2) член политических партий в капиталистических странах, требующих в своих программах буржуазно-демократических реформ в рамках существующего строя. У слова, общего для обозначения понятий, определенных выше, есть еще одно, узкоспециальное значение, и в этом третьем значении это же может быть обозначено одним символом. Синоним этого третьего значения мы и попросим вас назвать.": "Корень.",
  "В майском номере журнала \"Профиль\" за 2001 год была напечатана карикатура, посвященная некоему представителю СМИ, который потерял работу, по одной из версий, из-за любви к футболу. На ней, помимо всего прочего, был лозунг с требованием из трёх слов, причем два последних составляли имя и фамилию этого журналиста. Обычно подобное требование выдвигают в других, более критических ситуациях, однако, разглядев мелкие детали, можно было понять, что и в этой ситуации оно имело смысл. С некоторой натяжкой можно сказать, что в настоящее время герой вопроса получил-таки часть требуемого, с точностью до слова. Напишите упомянутый лозунг, не забыв о мелких деталях.": "\"Свободу\" Савику Шустеру!",
  "Одна ветвь этой семьи продолжала жить на родине, другая волею судеб оказалась за пределами Италии - прапрадед героя вопроса совершил путешествие из пригородов Венеции до окрестностей города, в котором потом и поселился. Можно считать вполне доказанным тот факт, что представители обеих ветвей впоследствии добились успеха. В последнее время реклама продукции, выпускаемой представителями первой ветви, к сожалению для многих, появляется на наших телеэкранах намного чаще, чем творения героя вопроса - наиболее известного представителя второй ветви. А какую страну представляет герой вопроса?": "Польшу.",
  "Прототипом этого героя Льва Николаевича Толстого некоторые считают Алексея Константиновича Толстого, о чем говорит сходство их должностей и титулов. В черновиках Лев Толстой писал о нем: \"Во-первых, он хорош, во-вторых, умен и славный, славный малый\". А вот в шуточной энциклопедии \"Красной Бурды\" высказывается версия о том, что его фамилия происходит от английского прилагательного, а сам он отличался неправильным поведением. Назовите фамилию этого персонажа.": "Вронский.",
  "Собиранием ПЕРВОГО занимался добровольно, а затем и по принуждению тот, кого называли морской разновидностью нечистой силы. Оказывается, что приблизительно для трети из нас новая модификация ПЕРВОГО является секретом ВТОРОЙ. Психолог Дэвид Хэмфрис подразделил ВТОРУЮ аж на 9 типов, в том числе широкую, кривую и верхнюю. Англичане шутят, что в их языке ВТОРАЯ во множественном числе - самое длинное слово. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Жемчуг, улыбка.",
  "Мы видим этих людей достаточно часто, но, из-за специфики их профессии, склонны относиться к их сообщениям с некоторой настороженностью. Согласно же источнику, появившемуся в 1988 году, этим людям приписывалось достаточно большое количество экзотических поступков. Но намного раньше существовало трое людей, которых по прошествии веков назовут точно так же. При упоминании этих троих часто добавляют имя и четвертого, ведь создали они произведения общего ряда. А что это за произведения?": "Евангелия.",
  "Человек с такой фамилией в середине 80-х вместе со своей семьей бежал из США в СССР. Этому событию был посвящен один из первых телемостов. Среди однофамильцев этого человека и председатель судейского комитета российской федерации баскетбола, и один из знатоков питерской команды Сергея Виватенко. Фамилию этого человека, составленную из сокращенных названий двух футбольных клубов, можно было увидеть 27 апреля 2002 г. во время трансляции по каналу 7ТВ. А мы попросим вас назвать город, который представляют второй клуб и \"тезка\" первого.": "Ярославль.",
  "В книге Сергея Лукьяненко \"Дневной дозор\" герой, едущий в московском метро, жалуется на чрезмерную активность вездесущих городских питекантропов. В результате этой активности распространенная надпись, вне всякого сомнения, в сходных ситуациях встречавшаяся и вам, утратила семь букв и обратилась в загадочное утверждение, сообщающее, что его автор не является неким животным. Герой книги согласен с этим, так как, по его мнению, автору сильно недостает качеств, воплощением которых считается это животное. Мы же просим вас процитировать полученное утверждение.": "Не слон я.",
  "Говорят, что эта история произошла на самом деле, и ее свидетелем был голландский путешественник Ян Стрейс, отразивший ее в своих записках. Но даже если вы и не читали записки Стрейса, она вам, скорее всего, известна в изложении поэта Д. Садовникова. Опишите двумя словами метаморфозу, которая произошла с главным героем этой истории, по мнению его коллег.": "Бабой стал.",
  "За последние 35 лет наши соотечественники могли познакомиться с тремя героями - владельцами одинаковых фамилий и имен. ПЕРВЫЙ из них - несомненно, положительный герой, - несколько лет проработал под чужим именем в чужой стране, едва не потерял память, а, обретя её, вновь собирался работать за границей. Спустя 20 лет ВТОРОЙ обладатель этого имени и фамилии был назван последним из множества себе подобных, хотя фактически являлся одним из трёх и несколько запятнал свою честь работой в спецслужбе. Спустя ещё 15 лет, а для нас совсем недавно, появился ТРЕТИЙ - пожалуй, самый неоднозначный герой. Его характеризуют обычные для нашей страны детство и юность, позднее - крутые перемены в судьбе, напряженный ритм жизни, контакты со спецслужбами, рывок в большую политику. А какой коллектив возглавлял этот третий?": "Бригаду",
  "27 сентября 2002 года в газете \"Московский комсомолец\" была опубликована статья, разоблачающая методы правления президента одного из государств СНГ. Название статьи, по-видимому, восходит к названию художественно-публицистического фильма Михаила Ромма, во втором слове которого была изменена первая буква. В результате получился неологизм, образованный от части официального наименования критикуемого президента. Напишите название статьи.": "\"Обыкновенный башизм\"."
}