{
  "В ноябре 1470 года на Новгородском вече происходили столкновения между сторонниками про-московского и про-литовского путей развития. Победу одержали сторонники Литвы благодаря тому, что наняли специальных людей, которые тайно использовали в тесноте толпы некое \"оружие\". Назовите поговорку, в которой оно фигурирует.": "Шила в мешке не утаишь.",
  "Михаил Успенский в своем романе \"Невинная девушка с мешком золота\", упоминая быт тружениц неприличных заведений, говорит, что работать им приходилось не за деньги, а за палочки, которые он называл, изменив всего две буквы в известном термине нашего советского сельского прошлого. Так как же эти палочки назывались?": "Палочки-блудодни.",
  "Михаил Успенский видел причину первого в желании единения, преодолении разлада и отторгнутости. Название второго произошло от ирландской фамилии. Статья 60 Конституции СССР 1977 г. была посвящена третьему. Весь этот перечень связан с приключениями человека, имя которого вы назовете через минуту.": "Шурик.",
  "Замечательный пианист Яков Глиер был активным противником музыкальных конкурсов и соревнований, утверждая, что музыку нельзя превращать в спорт. На вопрос, как же определить, кто лучше играет, он отвечал, что критерий лишь один. Какой это критерий, если по этому критерию в 2005 году последнее место в Чемпионате России абсолютно точно заняла бы \"Москва\"?": "На кого больше ходят зрители.",
  "Внимание, в вопросе есть замена. Осенью 2005 года самарские \"Крылья Советов\" начали свой путь в Кубке УЕФА. Газета \"Спорт-экспресс\", символично озаглавила статью об их игре в первом раунде, обыграв название команды-соперника: \"Крылья начинают с нулей\". Какое слово мы заменили на слово \"нулей\".": "Азов.",
  "Вставьте два слова, образующие известное многим со школы словосочетание в текст критической статьи \"Луч лазера в темном вакууме\" (Образ Терминатора в современной западной кинодраматургии): \"Всеми шестеренками своей нержавеющей души наш герой ненавидит режим. Где и как может, он гвоздит и бичует копов-самодуров из американской охранки. Спокойно и уверенно пресекает Терминатор порывы и метания своих жертв в поисках спасения. Да, подобно Онегину, Терминатор вынужден бросить перчатку своему другу, с которым, быть может, они вместе росли, играли, - роботу из жидкого металла Т-1000, и убить его в честном бою. Мы свидетели, не хотел он такой развязки (вспомним знаменитый печальный монолог Терминатора \"Аста ла виста, бэби!\"). Однако, в отличие от Онегина Терминатор не (ПРОПУСК) и не (ПРОПУСК)\".": "Лишний, человек.",
  "В Великобритании из более чем 2000 опрошенных 68% респондентов считают, что ОНИ существуют, при этом 12% утверждают, что видели ИХ своими глазами. Среди их \"врагов\" были Айвен Райтмен или, скажем, Хэролд Рэмис. Назовите человека, который в 1877 году познакомил нас с одним из талантливых ИХ.": "Гастон Леру.",
  "В одной из передач \"Камеди Клаб\" дуэт Сестры Зайцевы предложили всем желающим принять участие в путешествии, организуемом молдавскими туроператорами. Стоимость тура - ровно одна тысяча рублей. Название путешествия, состоящее из одного слова, четко отражает стоимость и намекает на \"национальный колорит\", связанный с трудовой деятельностью. Как оно называется?": "Штукатур.",
  "Карточные энциклопедии называют винт самой увлекательной, занимательной и самой разумной из всех коммерческих игр. Его подробные правила занимают не один десяток страниц, но основное правило винта формулируется коротко и ясно, всего лишь одним словом. Угадать это слово вам поможет один из героев Александра Сергеевича. Итак, главное правило винта - это...": "Молчание.",
  "В официальных межгосударственных документах к названию этой республике зачастую добавляется название ее столицы. Выхода к морю страна не имеет. Общая площадь - 25,3 тыс. кв. км. Путешественник Игорь Стомяхин, вернувшись оттуда в апреле 1998 года, слышал со всех сторон один и тот же вопрос: \"Как там? [пропущен глагол]?\". Этот глагол многие могли слышать, правда в прошедшем времени, от \"тезки\" футбольного клуба. Любопытно, что действие, обозначаемое пропущенным глаголом, там уже давно в массовом порядке не происходит, однако определенный речевой стереотип накладывает свой отпечаток: если это и должно происходить, то именно там, по-особому. А как именно?": "С двух стволов.",
  "(pic: 20060023.jpg) Кароль Войтыла трактовал это слово в смысле \"склонности к добродетели умеренности\". Николай Бердяев в трагические дни наступления германской армии писал, что ЭТО - величайшая активность духа, а также признак зрелости и возмужалости, показатель духовной свободы. А вот художник Александр Ожогин проиллюстрировал это слово вот таким рисунком. Что это за слово?": "Самообладание.",
  "В Бразилии, где рабство официально отменили более ста лет назад, до сих пор существует своеобразное \"крепостное право\": людей захватывают и принуждают работать на плантациях. Корреспондент \"Rolling Stone\", отправившись вглубь страны вместе с бразильским спецназом, разыскал и освободил несколько десятков рабов. Опубликованный репортаж он назвал по созвучию с официальным названием другой страны, исключив из него первое слово целиком и первую букву второго слова. О какой стране идет речь?": "Объединенные Арабские Эмираты.",
  "Известная актриса Светлана Немоляева однажды сыграла ЕЕ в фильме. А вот другая известная современная актриса Лидия Вележева находится в ЕЕ ипостаси в реальной жизни вот уже около 20 лет. Назовите ЕЕ двумя словами.": "Жена Гуськова.",
  "В журнале \"Компьютерра\" была опубликована статья, посвященная недавнему трагическому событию. В заглавие этой статьи была поставлена строчка известной советской песни, имя собственное в которой было заменено на его зарубежный аналог. Воспроизведите название статьи.": "\"Выходила на берег Катрина\".",
  "Пятьдесят лет назад было решено доказать, что все старое умерло, и появился новый советский язык. Взяли несколько десятков старых слов и попросили второклашек их объяснить. Слово, которое по словарю Абрамова является синонимом слова \"торговец\", одни путали с растением, другие толковали его как \"бабник\" или \"дом для дам\" (видимо, ударение при этом ставится на первом слоге). Какое слово просили объяснить респондентов?": "\"Барышник\".",
  "Наверное, на этот вопрос будет легче ответить любителям творчества Киры Муратовой, а также тем, кто знает, что такое \"канун\", \"донской рылей\" и \"шпинет\". По каналу \"Культура\" однажды прошел сюжет о представителях очень редкой профессии. Там, в частности, говорилось: \"Таких мастеров сегодня единицы. И в каждом из них есть что-то от автомеханика, резчика по дереву, ученого, врача и спасателя\" (конец цитаты). Назовите максимально точно - тремя словами - специализацию этих людей.": "Настройщик старинных инструментов.",
  "Внимание, в вопросе есть замены. Известная женщина писала: \"Новый... год встретили весело. Елку поставили под потолком, \"вверх ногами\". Украсили ее игральными картами, БЕЛОЙ ФАТОЙ, РАДУГОЙ В ЧАЛМЕ, склеенными из бумаги... Чокались спиртом пополам с вишневым соком. Спирт достали из-под полы. Во время войны был сухой закон\". Разумеется, среди гостей веселого новогоднего праздника был и человек, творения которого стали прообразами того, что повесили на елку. Что же скрывается за словами \"БЕЛАЯ ФАТА\" и \"РАДУГА В ЧАЛМЕ\"?": "\"Желтая кофта\", \"Облако в штанах\".",
  "Заголовок статьи в газете \"Сельская жизнь\", посвященной незаконному обороту лекарственных средств, выглядит так: \"[пропуск] аптечного бизнеса\". Заполните пропуск двумя словами, учитывая, что понятие, обозначающее пропуск, присутствует в автомобиле ВАЗ-2107 в количестве двух, а в бронетранспортере БТР-70 - в количестве четырех.": "Левые колеса.",
  "Внимание, в вопросе есть замена. В 1988 году в Калгари ПАЛИНДРОМ круглосуточно находился под охраной воинов Советской Армии. Сегодня хороший ПАЛИНДРОМ стоит около четверти миллиона евро, и, судя по февральским событиям 2006 года, во многом благодаря ПАЛИНДРОМУ Германия стала первой. А вот \"тезка\" ПАЛИНДРОМА несколько десятков лет назад стал 11-м. В каком городе это произошло?": "Рейкьявик.",
  "Один британский актер однажды заявил, что двое загаданных нами героев напоминают ему стоппардовских Розенкранца с Гильденстерном - двух ни в чем ни повинных парней, регулярно оказывающихся в самой гуще событий, интриг и судеб государства. Розенкранц редко когда удивляется и постоянно что-то мастерит, а Гильденстерн без конца философствует и несет полную чушь. Их прообразы также можно найти в беглых крестьянах одного из фильмов Куросавы. Мы не просим назвать их, так сказать, имена. Попробуйте мыслить более чем глобально и назовите два слова, описывающие происходящие \"вокруг\" загаданных нами героев события.": "\"Звездные войны\".",
  "Одним из самых популярных спортсменов на зимней олимпиаде в норвежском Лиллехаммере был темнокожий лыжник из Сенегала Ламин Гуейе. Несколько лет назад он вновь заставил говорить о себе. Ламин написал письмо президенту МОК Жаку Рогге, в котором бил тревогу по поводу отсутствия на Олимпийских играх спортсменов из Африки. Лыжник призывал главного спортивного чиновника обратить внимание на его соплеменников или избавиться от ПЯТОГО ЭЛЕМЕНТА. Скажите абсолютно точно, что мы заменили словами \"ПЯТЫЙ ЭЛЕМЕНТ\".": "Черное кольцо из Олимпийской эмблемы.",
  "На популярных электронных торгах продается регистрационный знак, состоящий из двух частей. Первую часть составляют \"HN51\", а вторую часть три буквы. Продавец, житель Южного Уэльса, утверждает, что номер хоть и не повторяет в точности известное сочетание, но это самый близкий к нему из всех действующих автомобильных знаков. Через минуту напишите вторую часть номера.": "FLU.",
  "Однажды автор вопроса прочитал список из 15 удовольствий, которыми мог пользоваться средневековый феодальный сеньор. Среди них: охотиться, биться на копьях, устраивать торжественные собрания вассалов, а также такие нетривиальные, как гулять по лугам, греться, пускать кровь. Последним в списке стоит наблюдение за неким атмосферным явлением. Если вы еще ничего не понимаете, то скажем, что в отечественном произведении 1983 года это явление вынесено в заглавие. Назовите прилагательное, которое также присутствует в этом заглавии.": "Прошлогодний.",
  "В этот список кроме пьесы Тома Стоппарда могут войти также альбом Стинга \"Ничем не схожи с солнцем\", рассказ Л.Н. Толстого \"Нет в мире виноватых\", роман Рэя Брэдбери \"Что-то страшное грядет\". Назовите роман, занявший в списке лучших книг XX века по версии лондонского магазина \"Waterstone\" 15-е место, который вполне может продолжить этот перечень.": "\"О дивный новый мир\".",
  "Соревнование между этими феноменами в одной из азиатских стран характеризуются такими параметрами: необходимое оборудование для ПЕРВОГО есть лишь у десяти процентов семей, а вот стоимость одноразового приобщения ко ВТОРОМУ стоит лишь около 10 рублей, в пересчете на российские деньги. Именно поэтому около 10 миллионов жителей страны приобщаются ко ВТОРОМУ ежедневно. Назовите и ПЕРВОЕ и ВТОРОЕ.": "Телевиденье и кино.",
  "В книге Паоло Коэльо \"Заир\" упомянутое расстояние между НИМИ составляет 143,5 см. А вот в единичном варианте ЕГО можно встретить в таких песнях Визбора, как \"Карельский марш\", \"Дали Карельских озер\" и \"Апрельская прогулка\". О чем идет речь?": "Рельс.",
  "В марте 1943 года в Тунисе американцы и англичане вели тяжелые бои с немцами, в то время как Французский Африканский корпус сражался с итальянскими берсальерами. Наблюдавшие за этим сражением британские парашютисты непочтительно назвали его так же, как можно назвать матч между \"Карлсруэ\" и \"Динамо\" (Дрезден), между \"Акжайыком\" и \"Карабастау\" или, с некоторой натяжкой, между \"Брестом\" и \"Труа\". Догадавшись, что объединяет все вышеуказанные команды, вы легко ответите, как же называли британские парашютисты схватку французов и итальянцев.": "Матч второй лиги.",
  "Из-за непостоянства заработка ОНИ в Средние века подрабатывали различными способами: в Германии содержали публичные дома, а во Франции контролировали игорные заведения. После окончательного оформления профессии с ними стали заключать пожизненные договора. Перед уходом на покой каждый из НИХ обязан был подготовить себе замену и впредь помогать ученику советами и наставлениями. Одному из НИХ адресовал свое известное стихотворение в середине XX века наш соотечественник. Назовите этого соотечественника.": "Муса Джалиль.",
  "В 2005 году один режиссер приехал в Берлин представить свой новый фильм. На красном ковре журналистка берет у него интервью на немецком, а рядом стоит переводчик и переводит ее вопросы на английский, а ответы режиссера на немецкий. В конце интервью журналистка просит режиссера произнести какую-нибудь известную фразу из его фильмов. Он говорит фразу и переводчик переводит ее так: \"Четвертого мая буду с Вами!\". Назовите, пожалуйста, режиссера, представляющего свой фильм в Берлине.": "Джордж Лукас.",
  "Многие из вас видели посвященные ЕЙ статьи. Ну, или, по крайней мере, их заголовки. Некоторые из этих заголовков каламбурно обыгрывали ЕЕ имя, говоря, например, что ОНА потрясает город, или что ОНА завоевала сердца жителей этого города. Два последних увиденных нами заголовка гласили: \"Виновна\" и \"Невиновна\". Возможно, вы не вспомните ЕЕ имя и фамилию, поэтому мы всего лишь просим назвать город, о котором идет речь в вопросе.": "Чикаго.",
  "Вопрос задает один известный сын сапожника. В СССР ее произрастало 10 различных видов. В Шотландии из нее исстари ткали скатерти и простыни. Говорят, что мундиры наполеоновской армии были именно из такого холста. Германское командование широко использовало ее и в Первую, и во Вторую Мировые войны. Правда, немцы вырастили ее особую, выше человеческого роста. А что вырастили?": "Крапива.",
  "При рождении этот впоследствии эмигрировавший советский актер и режиссер получил свое патриотическое имя по названию партизанского отряда, в котором родился зимой 1944 года. Когда он в 16 лет получал паспорт, работник милиции, не вдаваясь в подробности, неодобрительно буркнул: \"Что ты, девка что ли?\" - и убрал букву \"а\" в конце имени. В 20 лет, когда студент снялся в одном из первых фильмов, его странное имя показалось опиской, и в него внесли якобы недостающую букву. В результате и получилось имя, под которым этот человек прославился. А какова его фамилия?": "Нахапетов.",
  "Заполните названием известного фильма пропуск из статьи про Хакона VII, напечатанной в справочнике \"Все монархи мира: Западная Европа\": \"Именно (пропуск) стало для всех норвежцев символом того, что тяжелая борьба завершена и что страна вновь свободна и независима\".": "\"Возвращение короля\".",
  "Как известно, улицы старых городов могут многое рассказать об истории самих городов. Так, в окрестностях некоего европейского города когда-то находился дремучий овраг, который пересекался с дорогой на близлежащее село. Догадайтесь, как сейчас называется улица, находящаяся на месте этого оврага, и назовите государство, столицей которого является этот город сейчас.": "Украина.",
  "В некие весьма ответственные моменты своей жизни СДЕЛАЛИ ЭТО, например, Дантес, Лермонтов, Онегин, Пьер Безухов. А вот Швабрин и Гринев просто не могли СДЕЛАТЬ ЭТО, так как условия были иными. Генерал Александр Лебедь сказал, что \"Последним смеется тот, кто ДЕЛАЕТ ЭТО\". Скажите, а ЧТО ДЕЛАЕТ?": "\"Стреляет первым\".",
  "Он родился в 1914 году. Во время войны он прошел подготовку на радиста-диверсанта. В начале 80-х получил первый приз на московском кинофестивале. За одну из своих кинематографических работ, чье название совпадает с его же конструкторской работой сороковых годов, он получил \"Оскара\". Как же назывался фильм?": "\"Кон-Тики\".",
  "Во время сражения под Балаклавой в 1854 году английский главнокомандующий лорд Раглан отдал командующему кавалерией лорду Лекэну приказ, выполняя который легкая кавалерия лорда Кирдигана пошла в атаку и была разгромлена. В ходе полемики \"кто виноват\" между Рагланом и Лекэном всплыло имя некого капитана Нолана, доставившего приказ. Из него и сделали \"козла отпущения\". Суть данного дела, по мнению автора вопроса, прекрасно отражает название одного детективного романа, по которому в 1999 году был снят фильм. Назовите этот фильм.": "\"Что сказал покойник?\".",
  "\"Медвежатники\", \"гопстопники\", \"скокари\" - блатных специализаций огромное количество. В конце 60-х годов прошлого века в СССР получила довольно широкое распространение воровская масть - \"клюквенники\". По первоначалу оценивали они стоимость похищенного по площади, буквально \"гривенник за кв. см\". Сейчас цены на вещи, которые они похищают, возросли неимоверно, и в розыске находятся свыше 35 тысяч этих ворованных предметов. Кое-что и находят. Назовите имя человека, которому как-то господин Патрушев передал 74 предмета вожделения \"клюквенников\".": "Алексий II.",
  "Денвер, Бирмингем, Кельн, Окинава, Генуя, Кананаскис, Эвиан и еще два. То, что объединяет географические объекты, вошедшие в этот список, получило свое нынешнее название в 1997 году при непосредственном участии России. Одно из названий этого совпадает с названием исходного пункта для некого \"животного\". Назовите это \"животное\" абсолютно точно.": "Черный конь.",
  "Один из известнейших в мире селекционеров орхидей Терри Рут выращивает на своем участке до 2000 новых гибридов в год. Название его плантации переводится на русский язык как \"Зона орхидей\". А какое \"литературное\" прозвище закрепилось за Терри в мире любителей цветов?": "Волшебник страны ОЗ."
}