{
  "В 1970 году председатель Гостелерадио Лапин запретил появление в эфире людей, обладающих этим. Редактор пакета, который вы играете, старался исключить из него вопросы, обладающие ЭТИМ. Назовите ЭТО.": "Борода.",
  "Этими двумя словами называли и сейчас называют некоторых людей - впрочем, очень немногих. Этими же двумя словами называют двоих бессмертных, которые в начале всегда стоят напротив друг друга. Напишите эти два слова.": "Шахматный король.",
  "По мнению автора вопроса, великий французский полководец Наполеон Бонапарт однажды совершил путешествие во времени, а через не слишком большой срок - еще одно. В обоих случаях он перемещался также и в пространстве, пересекая одно и то же. Что именно?": "Границу Российской империи.",
  "Это случилось в Портсмуте 5 сентября. Сергей получил за это титул графа, Теодор - нобелевскую премию. А еще один человек был за это снят с поста министра и обвинен в предательстве. Назовите национальность этого человека.": "Японец.",
  "В одном из поволжских городов популярная радиостанция \"Новая волна\" ведет вещание на частоте 102 мегагерца. Возможно, что эта частота выбрана не случайно, ведь число 102 в сочетании с другой единицей измерения характеризует топографический объект, находящийся в центральной части города. Назовите этот объект.": "Мамаев курган.",
  "Журналистка Ольга Волкова, говоря о романе \"Дон Кихот\", возмущается несправедливостью: имя ПЕРВОГО знает даже тот, кто в жизни не открывал ни одной книги, а имя ВТОРОГО покрыто мраком. Назовите ПЕРВОГО и ВТОРОГО.": "Росинант и осел Санчо Пансы.",
  "Статья о НЕЙ в словаре символов Питера Грейфа начинается так: \"Птица, которая выговаривает свое собственное имя\". В известном литературном произведении ЕЕ речь несет совсем иную смысловую нагрузку, находящуюся в причинно-следственной связи со смысловой нагрузкой речи ЕЕ собеседника. Назовите этого собеседника.": "Петух.",
  "Услышав название знаменитого романа, можно подумать, что речь в нем идет о соотечественнике автора романа - живописце, родившемся в 1615-м и умершем в 1673-м году. В действительности действие романа происходит на несколько веков раньше. Назовите имя и фамилию упомянутого живописца.": "Сальваторе Роза.",
  "Из двух участников этой воздушной атаки ни один не был профессиональным военным. Тем не менее, в ходе этой атаки была подавлена значительная наземная цель, следствием чего стало освобождение целой страны. Назовите эту страну.": "Голубая.",
  "На последней странице этой небольшой книжечки встречаются числа 14, 20 и 45. А с какого слова начинается текст на первой странице?": "Паспорт.",
  "Профессор из Кембриджа Корнер - большой ценитель кокосового молока. Он утверждает, что молоко кокоса обладает многими интересными свойствами, в том числе и тем свойством, которое мы так ценим в некоторых других напитках, как алкогольных, так и безалкогольных. Но если другие напитки для придания им этого свойства обычно подвергают специальной обработке, то у кокосового молока это свойство природное. Каким же, по утверждению профессора Корнера, является кокосовое молоко?": "Газированным.",
  "Этот литературный персонаж пробовал себя во многих областях. В одной из них он стал коллегой Крылова и Макарова, а одним из двух результатов его усилий в этой области стало его собственное качество. Назовите это качество.": "Мудрость [Пуха].",
  "Их фамилии отличаются всего одной буквой. Первый в 1920 году совершил недалекий морской переход во главе целой эскадры. Второй преодолел аж 140 тысяч миль, но командовал только одним кораблем. Как назывался этот корабль?": "\"Беда\".",
  "В последнее время ИХ потеснили различные устройства, но все же ОНИ еще есть дома у большинства из нас. Отсутствие ИХ у известного актера в одном случае послужило причиной длительной отлучки из дома, а в другом являлось признаком плохого материального положения. Назовите этого актера.": "Леонов.",
  "ПЕРВОЙ посвятили стихи Федор Глинка и Николай Некрасов, а Пушкин писал, что она неутомима. ВТОРАЯ может быть отечественным автомобилем или группой смелых бойцов. ТРЕТИЙ - это влиятельный богач, а его французский аналог - мастер своего дела. Назовите человека, которого сильно подвели ПЕРВАЯ, ВТОРАЯ и ТРЕТИЙ.": "Германн",
  "В предновогоднем выпуске передачи \"О, счастливчик!\" был задан такой вопрос: \"Что кричали дети, стоя вокруг елки?\". Одним из неправильных вариантов ответа были два слова, с которыми некий киноперсонаж обратился к члену возглавляемой им преступной группировки. Напишите эти два слова.": "\"Махмуд, поджигай!\"",
  "У Пушкина ОН - просто ОН. У Лермонтова ОН связан с актуальной физической величиной. Один из готовивших этот тур - тоже ОН, причем редкого вида. Назовите этот вид.": "Город-герой.",
  "Один из персонажей книги Льва Кассиля \"Кондуит и Швамбрания\" - домработница Марфуша. В книге упоминается ее прозвище, часть которого представляет собой название инструмента, которым этой домработнице, возможно, приходилось пользоваться, а другая часть созвучна ее имени. Поставив это прозвище во множественное число и убрав одну букву, можно получить название знаменитой поэмы, автора которой вы и должны назвать.": "Овидий.",
  "С героем одного из романов Альберта Лиханова Николаем Топоровым это постоянно делал другой персонаж того же романа. Назовите более известного героя, который сделал это с собой сам, что помогло ему впоследствии избежать погони.": "Одиссей.",
  "Когда князь Олег взял Константинополь, он потребовал от жителей контрибуцию - 12 гривен на каждого своего воина. Но сумма получалась слишком большой, и Олегу пришлось удовлетвориться 12 гривнами на другую единицу измерения. Назовите созданное уже в XX веке произведение искусства, в котором только и есть, что один человек и одна такая единица измерения.": "\"Девушка с веслом\".",
  "В декабрьском номере журнала \"Deutschland\" за 2002 год в рубрике \"Люди и события - 2002\" была дана ретроспектива наиболее волнующих событий в жизни Германии за истекший год. Один из разделов ретроспективы назывался \"Открытие\" и был посвящен открытию, совершенному в центре Берлина. Но то, что было, наконец, открыто, названо в честь другого немецкого города, который вы и должны назвать.": "Бранденбург.",
  "Лирический герой песни группы \"Зимовье Зверей\" поет: \"Мне опять не писалось, не пелось и не писалось, я привыкал быть...\". Эта фраза заканчивается двумя прилагательными. Эти же два прилагательных были прозвищем, которое в США перестало быть справедливым благодаря \"Певцу джаза\", а в Советском Союзе - благодаря своеобразному \"документу\", который вы и должны назвать.": "\"Путевка в жизнь\".",
  "Блиц. 1. Играя в игру \"Крокодил\", автор вопроса показал сапог, а потом изобразил глобус. Какое название он показал таким образом? 2. Играя в игру \"Крокодил\", автор вопроса, стоя на левой ноге, размахивал правой; затем показал на свои зубы и изобразил обритую голову. Какую фамилию он показал таким образом? 3. Играя в игру \"Крокодил\", автор вопроса сначала показал сапог, потом изобразил глобус и попросил запомнить то, что получилось. Затем, стоя на левой ноге, размахивал правой; показал на свои зубы и изобразил обритую голову. После этого зрители легко догадались, какое слово было загадано, несмотря на то, что это, скорее, приставка к другим словам. Напишите загаданное слово.": "1. Италия. 2. Роналдо. 3. Интер.",
  "Если этот титул китайского правителя предшествует библейскому народу, то перед нами голландский художник. Если же этот титул предшествует герою стихотворения, которое написано в 1851 году и весьма популярно до сих пор, то перед нами - современный российский автор. Назовите этого автора.": "[Хольм] Ван Зайчик.",
  "Алхимики обозначали этим символом воду, так как она сбегает с горных вершин вниз. В русском языке название этого символа обозначает часть водного потока. Напишите это название.": "Дельта.",
  "Эта организация была основана на юге Европы в 1897 году группой юных гимназистов. Что эта организация впервые сделала восемь лет спустя?": "Стала чемпионом Италии.",
  "До сих пор не установлено, к какой из двух разновидностей они принадлежали. Если к одной, то как их удалось доставить в нужное место? Если к другой, то как удалось научить их воевать? Догадавшись, о ком идет речь, назовите того, под чьим началом они воевали.": "Ганнибал.",
  "Одна из героинь этого вопроса жила в Индии, а ее имя можно перевести с санскрита как \"злой демон\". Другая жила в Африке, но ее имя можно перевести с санскрита как \"время\". Возможно, вы не помните эти имена, но вы наверняка помните имена приемных детей этих героинь, которые мы и просим вас назвать.": "Маугли и Тарзан.",
  "Это - большая часть вещества во вселенной. Это у нас у всех в крови. А еще это название группы, которая родом из Волгограда. Напишите это название.": "\"Плазма\".",
  "Отняв одну вторую у дерева, или одну четвертую у английского ученого, или одну восьмую у насекомого, можно получить некую книгу. Эту же книгу можно получить, отняв одну девятнадцатую и одну двадцатую от явления, которое нередко могло, да и сейчас может привести к применению этой книги. Назовите это явление.": "СТУК.",
  "[Ведущему: если тур проводится не 6 апреля, заменить в вопросе \"тридцать семь\" на соответствующее число. Например, если тур проводится 5 апреля, то прочитать \"тридцать шесть\", а если седьмого, то \"тридцать восемь\".] Группа \"Зимовье зверей\" поет: \"Стратеги обречены, когда в их мыслях ОНА\". Назовите ЕЕ, если сегодня ночью ЕЙ исполнится тридцать семь.": "Весна.",
  "У этой рыбы два названия. От одного образована фамилия второстепенного персонажа \"Золотого теленка\". Другое название выбирает в качестве имени персонаж книги Сергея Лукьяненко, когда выдает себя за шотландского эльфа. Напишите это второе название.": "Макрель.",
  "В одном конкурсе экономических программ свои программы излагали три литературных персонажа. Первая программа предусматривала организацию бизнеса в сфере общественного питания. Вторая программа предусматривала экспансию в области текстильного производства. Третья программа имела лозунг \"Кадры решают всё\". На какой срок была рассчитана третья программа?": "270 дней.",
  "По договору 907 года между Русью и Византией русские купцы получили право неограниченного пользования некими заведениями в Константинополе. Персонаж знаменитого фильма воспользовался таким же заведением в Москве, причем с самыми серьезными последствиями для своей личной жизни. Назовите имя этого персонажа.": "Женя [Лукашин].",
  "Это слово возникло еще в Древней Греции и используется в военном деле, в шахматах и в других областях. Когда школьника Сережу из одной современной книги спросили, что значит это слово, Сережа ответил, что это - часы с задним ходом, и привел оригинальное доказательство. Напишите это слово.": "Тактика.",
  "Бриджисты ищут ЕГО, когда имеют на руках удачные карты. История о ЕГО поисках рассказывается и в популярном фильме, хотя о бридже там нет ни слова. Как называется этот фильм?": "\"Джентльмены удачи\"",
  "В словаре Даля можно найти слово \"замакушина\". В известном драматическом произведении, если верить его названию, этих \"замакушин\" должно было быть довольно много. А сколько именно?": "33.",
  "У художника Гюстава Моро есть загадочная картина, написанная на мифологический сюжет. Если в других картинах на этот сюжет показан поединок человека с порождением Ехидны, то на полотне Моро они сливаются в объятьях. Назовите научный термин, образованный от имени человека, изображенного на этой картине.": "Эдипов комплекс",
  "Журнал \"Свободные часы\" издавался Херасковым и Сумароковым. В одной из статей, напечатанных в этом журнале, читаем: \"Если встретится человек, имеющий одни кости и кожу, который... сильно ворчит, скребёт рукою в голове, грызёт ногти и т.п., то бегите, бедные встречные, бегите! Ибо ежели кто ещё помедлит, хотя мало, то едва жив останется\". Что же это за человек, по мнению авторов описания?": "Стихотворец.",
  "Платон утверждал, что ЭТО - совсем не болезненное явление, а, напротив, величайшее из благ, даруемых нам богами. Особый род ЭТОГО, возбуждаемый музами, вызывает в простой и непорочной душе человека способность выражать в прекрасной поэтической форме подвиги героев, что содействует просвещению будущих поколений. Назовите абсолютно точно существо, которому ЭТО приписывается в русской идиоме.": "Сивая кобыла."
}