{
  "Она - одна из немногих наших женщин-артисток, которые поют, хотя сама она певицей себя не считает, говоря, что ее место - театр. После одной из ее работ в кино Александр Ширвиндт сказал о ней: \"Пора бы уже, обращаясь к ней, сказавши А, сказать и Б\". Я не спрашиваю вас, какова ее давно известная в артистическом мире фамилия, назовите ее имя и отчество.": "Алиса Бруновна.",
  "Гражданская война в США. 1-ая битва при Булл-Ране. Пока развертывались войска, майор Уит, командир \"Луизианских тигров\", увидел на другом берегу Булл-Рана одинокого офицера северян. Уит не отказал себе в удовольствии и, переправившись через реку, обругал янки последними словами. После чего, довольный, вернулся обратно. Офицер северян невозмутимо развернул коня и молча уехал. Не знал Уит, что это был полковник Уильям Шерман, и он увозил, помимо новых сведений о себе, ещё одну пригодившуюся ему информацию, которую ему выдал Уит. Что это за информация?": "Что в этом месте реки есть брод.",
  "В 1840-х гг. в Англии провели такой эксперимент: фрегат Rattler, водоизмещением 800 тонн и паровой машиной в 200 лошадиных сил, поставили кормой к корме фрегата Alecto, имевшего те же показатели. Оба корабля соединили, затем машины стали работать на полную мощь. После некоторой борьбы Rattler перетянул Alecto и буксировал его со скоростью 2,5 узла. Как вы поняли, это был эксперимент, который установил преимущество... А вот чего над чем, вы должны ответить через минуту?": "винтового движителя над колесным.",
  "Статья, находящаяся в Советском энциклопедическом словаре 1989 года перед статьей \"Гог и Магог\", занимает всего одну строчку. Воспроизведите текст этой статьи полностью.": "Гог Винсент ван, см. Ван Гог.",
  "В 1989 году в Ростове обсуждался вопрос о присоединении к городу близлежащих населенных пунктов - Азова, Батайска и села Чалтырь. В 2002 году власти города активно убеждали бомжей и вынужденных переселенцев выполнить свой гражданский долг. И в том, и в другом случае эти действия были вызваны боязнью потерять... Что?": "статус города-миллионера.",
  "Заполните строки в стихотворении Леонида Тучинского двумя названиями алкоголесодержащих жидкостей с числовыми характеристиками: О, как изысканны изыски - Непредсказуем их уклон: Я заказал [...], А ты [...].": "двойное виски; тройной одеколон.",
  "В 1898 году в Гамбурге некто по имени Ханс открыл маленький магазинчик по торговле аптекарскими и парфюмерными товарами. Первые же попытки по созданию новых косметических средств по собственным рецептам быстро принесли ему популярность. Его магазин постепенно превратился в одно из крупнейших в мире предприятий и занял лидирующее место по продаже товаров личной гигиены, а в 1905 году обзавелся и своим фирменным знаком, являющимся по сути графическим изображением фамилии владельца. Что же и сегодня изображено на всех изделиях этой фирмы?": "\"черная голова\" (\"Шварцкопф\")",
  "ОНИ упоминаются в общероссийском классификаторе основных фондов с прилагательными \"грунтоотвозные\" и \"самоходные\". Хорошо известный источник упоминает об ИХ грузе, имени \"водителя\" и порте назначения. Назовите ИХ.": "шаланды.",
  "Предание гласит, что в 1481 г. оттоманский султан Баязид Второй во время охоты заскочил на огонек к почтенному пожилому человеку по имени Гуль-Баба. Тот проникся важностью момента и преподнес правителю две розы - красную и желтую. Султана сей жест весьма растрогал. \"Проси что хочешь!\" - сказал он хозяину. В ответ скромный турок показал на участок земли, прилегающей к Босфору, и вымолвил: \"Построй здесь, о, великий, школу для своих подданных\". За 500 с лишним лет существования школа хотя и изменила свой профиль, но тем не менее процветает, а некоторые ее воспитанники приобрели всемирную известность. Напишите название школы, данное ей со дня основания.": "\"Галатасарай\".",
  "В его романах отчетливо проявляются следы другого труда, работа над которым шла параллельно. Например, письмо Шарлотты Гейз является пародией на \"Письмо Татьяны к Онегину\". Скажите, чьей матерью была Шарлотта Гейз?": "Лолиты.",
  "Эммануил Ласкер в своё время изучил эту игру и очень высоко оценил её. Играющего в нее можно сравнить с шахматистом, ведущим игру одновременно на 16 досках. По традиции её изобретателем считается мифический правитель, живший 5 тысяч лет назад. Широкое распространение игра получила в среде монахов. Самый прославленный знаток игры в древности, по прозвищу Святой игрок, был слеп. Сначала власти преследовали за увлечение этой игрой, и только в 701 г. особым эдиктом игру приравняли к занятиям на музыкальных инструментах. Сейчас в мире насчитывается несколько десятков миллионов любителей этой игры. Что это за игра?": "Го.",
  "Этот вопрос мы зададим сейчас, хотя было бы уместнее задать его в следующем году. На иврите ЕГО называют \"беременным\", и неспроста: ведь для израильтян ОН увеличивается по сравнению с обычным на 8% (у нас, для сравнения, чуть больше чем на четверть процента). Как обычно называем ЕГО мы? Ответьте, пожалуйста, названием современной российской музыкальной группы.": "високосный год.",
  "Первый из двоих назвал одного из своих любимых персонажей именем и отчеством второго. Он также писал о \"гениальной сцене\" из романа, написанного вторым, \"когда... враги вдруг преображаются в существа высшие, в братьев, все простивших друг другу\". А второй, после ухода из жизни первого, писал: \"Я никогда не видал этого человека... И вдруг, когда он умер, я понял, что он был самый... близкий, дорогой, нужный мне человек... Я его так и считал своим другом...\" Назовите обозначенных людей, принесших славу своему Отечеству.": "Ф.М. Достоевский и Л.Н. Толстой.",
  "В Италии очень популярны наклейки Panini с изображением футболистов. Недавно была выпущена очередная серия наклеек. По неофициальной информации сайта uefa.com, одна наклейка команды \"Лацио\" из этой серии приравнивается в итальянских тюрьмах к трем наклейкам с изображением Алессандро Несты, одной сигарете и серебряному значку клуба \"Комо\" вместе взятым. А что же такого особенного в этой серии наклеек?": "это наклейки с изображением женщин-футболисток",
  "Он почему-то выбрал себе имя явно французского происхождения, хотя возможная этимология этого имени раскрывается лишь в четвертой из книг, персонажем которых он является. В различных русских вариантах его имени оно вызывает у автора вопроса свободные звуковые ассоциации и с бадминтоном, и с романом \"Мастер и Маргарита\", и с онемеченным \"Владимиром\", и даже с кастрированным быком. Мы не просим вас назвать это имя - назовите того, на кого он совершил по меньшей мере три неудачных покушения.": "Гарри Поттер.",
  "Актёр Александр Владимирович Самойлов в необычном положении присутствовал на спектакле в городе Кемерово. Через несколько дней с ним произошло событие, спустя еще 11 дней после которого Самойлов опять оказался в театре на спектакле. Какое событие произошло с Александром Владимировичем?": "он родился.",
  "Это есть у каждого из нас. На сегодняшний день классифицировано не менее 17 тысяч разновидностей этого. Итальянец описал наличие этого у видов человеческой деятельности. Итальяно-американец принял непосредственное участие в создании женского этого. Немец рассказал о человеке, у которого этого не было. Назовите профессию этого человека.": "Парфюмер",
  "Послушайте начало стихотворения немецкого поэта Рудольфа Грейнца: Auf Deck, Kameraden, all' auf Deck! Heraus zur letzten Parade! [Ауф дэк, камерАдэн, - аль ауф дэк! ХерАус цур лЕцтен парАдэ!] Понятно, что немецкое слово \"Parade\" означает по-русски \"парад\". Назовите год, в который этот парад состоялся.": "1904.",
  "Это слово произошло от позднелатинского со значением \"соединительный\". И, действительно, то, что обозначается этим словом, состоит из прозрачной соединительной ткани и, как правило, соединяет две подвижных кожных складки. А как называется воспаление этого?": "конъюнктивит.",
  "В этой иерархической системе число чиновных рангов на 5 меньше, чем в \"Табели о рангах\", введенной в России Петром I. Представитель наивысшего из этих рангов осуществил как минимум две хирургических операции над встреченной им на перекрестке жертвой. Назовите этого представителя.": "серафим.",
  "Ещё лет пятнадцать-двадцать назад значение этого слова многим пришлось бы объяснять. Сегодня оно прочно вошло в нашу речь. Этим термином определяются и факт народного творчества, и явление языковой, политической, молодёжной альтернативной культуры. Это явление существует давно. Во времена Древней Руси, как и сегодня, официальными властями оно не поощрялось. Церковный устав Владимира приравнивал это к таким тяжким преступлениям, как раскапывание могил и уничтожение креста. Назовите это одним словом.": "граффити.",
  "Электромагнитное излучение. Третья часть известной Комедии. То, что можно увидеть с закрытыми глазами. Именно ими начинаются реплики русского варианта популярного полилога. С какого слова начинается оригинал этого полилога?": "Belle.",
  "Этих двух знаменитых женщин разделяет около 2600 лет. Объединяет их то, что они, по сути, тезки и обе прославились в традиционно мужских сферах деятельности. Правда, первая из них, жительница города Ветилуи, сумела добиться этого сугубо женскими средствами. Вторая - наша современница. Назовите их обеих.": "Юдифь и Юдит Полгар.",
  "[Чтецу: в транскрипции ниже Z обозначает звонкий звук th, S - глухой звук th.] Создавая один из хитов в истории мировой рок-музыки, американский автор сначала решил написать концептуальную песню о различных стихиях. Он перепробовал множество вариантов припева: \"дыши моим воздухом\" (breathe my air) [бриZ май эа], \"раздели со мной мою землю\" (share my earth) [шэа май ёS]. Напишите на языке оригинала окончательный вариант припева, возможно, не сделавший песню серьезной, но уж точно придавший ей большую зажигательность.": "light my fire (лайт май файа).",
  "Вина вине рознь. В XIX веке в России или Малороссии при скоплении народа запросто можно было услышать примерно следующее: - Видкиля ты? - Со свита. - Из чего ты? - Из жита. - А паспорт е? - Нема. - Вот тебе и тюрьма. А что делали с виновницей при произнесении последней фразы?": "Выпивали.",
  "В тексте этого вопроса ключевое слово заменено словом \"БУТЫЛКА\". Культурные рамки общества жестко ограничивают обстоятельства, при которых незнакомые люди решаются заговорить друг с другом. Говорят, что если вы слишком застенчивы и не можете первым завязать знакомство с понравившимся вам человеком, то вам просто необходима БУТЫЛКА. Специалисты утверждают, что БУТЫЛКА избавляет от социального дискомфорта и является идеальным предлогом для начала разговора. В качестве примера они рассматривают ситуацию с женщиной, которая в течение 5 дней выходила из дома то с БУТЫЛКОЙ, то без БУТЫЛКИ. В первом случае незнакомые люди пытались заговорить с ней 65 раз, а во втором таких попыток было только три. Если вы догадались, какое слово заменено словом \"БУТЫЛКА\", скажите, завязка какого классического русского рассказа иллюстрирует этот коммуникативный прием?": "\"Дама с собачкой\".",
  "Подобные события очень редки. За всю историю это удавалось сделать лишь двум парам и всего шесть раз. Впервые это сделали в 1884 г. в Англии Мод и Лиллиан. Спустя более 100 лет другая пара повторила это достижение пять раз. Последний на сегодняшний день - в 2003 году, в Австралии. Если вы догадались, что это за достижение, то назовите их имена.": "Серена и Винус (Уильямс).",
  "В 1361 г. король Португалии Педро I объявил свою давнюю любовницу Иннес де Кастро законной супругой и потребовал от вельмож признать её королевой. Иннес сидела на троне в королевских одеждах и с короной на голове. Все придворные должны были отдавать ей королевские почести и целовать подол её платья. Вся жуткая абсурдность данной ситуации заключалась в одном событии, произошедшем шестью годами раньше. Что же именно произошло в 1355 г.?": "Иннес де Кастро была убита.",
  "Считается, что в финикийской было 364 (триста шестьдесят четыре) грамма серебра, в эвбейской - чуть меньше 437 (четырёхсот тридцати семи) граммов. В современных серебра или золота может не быть вообще, а горя они приносят гораздо больше. Скажите, при каких обстоятельствах обычно делают её хорошую разновидность?": "при плохой игре.",
  "Этим признаком в определенной ситуации могут обладать две суммы, одна из которых в 32 раза меньше другой. Назовите предметы, которым приписывал этот признак, и не без основания, булгаковский Воланд.": "Рукописи.",
  "Существует огромное количество именных клише. Так, например, в России это имя, отчество, фамилия. А в Индии 1-е имя даётся согласно гороскопу, 2-е по половому признаку, 3-е по принадлежности к определённой касте. Так, Скажите, как на санскрите будет звучать \"Индра - бог солнца\", если \"Тхакур\" - это каста земледельцев, а \"Натх\" - \"муж\"?": "Рабиндра.",
  "Это - составляющая часть одного российского бизнеса. В ней используются обычные бочки без верха, закапываемые почти полностью в землю где-нибудь на берегу озера или реки в ближайшем рыбхозе. В бочке всю ночь горит маленькая лампочка. Основные потребители продукции - Москва, крупные города России, и, несомненно, эта европейская страна. Какая?": "Франция.",
  "Преобразованием, превращающим азиатское государство в горный хребет на его территории, а точку в противоядие, получите из архитектурной детали техническую жидкость и назовите и то, и другое.": "фриз, антифриз.",
  "Герои этого вопроса жили в первой половине прошлого века. Имя главного героя, в отличие от имени его подруги, нам, к сожалению, не известно. Герой, определенно, любил героиню и всегда был предельно внимателен к ней. Подруга отвечала взаимностью, и за свою долгую, полную путешествий жизнь, ни разу не изменила главному герою, хотя они и не связали себя семейными узами. Научно-технический прогресс привел к постепенному отмиранию их совместного бизнеса. И даже для своей древней профессии главному герою пришлось придумать новое, более \"современное\" название. Назовите двумя словами его профессию так, как ее определяет сам главный герой.": "водитель кобылы.",
  "В одном из ноябрьских выпусков программы \"чартова дюжина\" ведущий \"Нашего радио\" Михаил Козырев, предваряя выступление очередной участницы, рассказал историю о молодом россиянине, уехавшем на работу в США. \"По вечерам, возвращаясь домой, после рабочего дня, он устало опускается в кресло, надевает наушники, включает плеер и, возможно, слушает ирландскую рок-группу, а возможно эту певицу.\" Интересно, что место работы этого россиянина также ассоциируется с музыкой, но иного жанра. Назовите его имя и фамилию.": "Андрей Кириленко.",
  "Уважаемые знатоки! Обдумайте вопрос чрезвычайно тщательно, просчитайте все возможные варианты, будьте точными до мелочей. И назовите единицу английской системы мер, равную 1,296 (одной целой двумстам девяноста шести сотым) грамма.": "скрупул.",
  "Этот популярный тезис впервые почти одновременно выдвинули и обосновали Гексли, Фохт и Геккель через несколько лет после выхода известной нам со школы книги. Несмотря на вызванную им бурю, он, по мнению современных ученых, вообще говоря, не вполне верен. А вот племя хадзапи в Южной Африке нисколько не удивилось бы этому открытию, - ведь их космогонические мифы говорят о том же самом! Сформулируйте тезис, о котором идет речь.": "\"человек произошел от обезьяны\".",
  "Этот вопрос задавался на Чемпионате Самары еще в феврале, тем не менее, мы надеемся, что его не сочтут свеченным. Откровенная эротика долгое время не была принята в печатной русской поэзии. Только с наступлением Серебряного века расширились все пределы. Если вы вспомните одно знаменитое стихотворение такого содержания, то сможете догадаться, какой овощ являлся символом эротизма в классическом голландско-фламандском натюрморте. Назовите его.": "Пастернак.",
  "В мире, который придумал писатель Макс Фрай, все жители обладают какими-нибудь магическими способностями и используют их в повседневной жизни (хотя официально разрешается пользоваться только магией не очень высокой ступени). Главный герой, сэр Макс, попавший в этот мир из нашего, поначалу очень удивляется необычным способностям своих коллег. Как-то раз сэр Шурф Лонли-Локли вылил в маленькую чашу целую бутылку вина; вместо того, чтобы перелиться через край, жидкость встала над чашкой столбом, и сэр Шурф спокойно ее выпил. Сэр Макс уже хотел перекреститься, но сдержался. Почему?": "чтобы это не приняли за магию недозволенной ступени.",
  "При наступлении под Сталинградом советская пропаганда умело использовала психологические приемы. Например, из громкоговорителей, установленных на передовой, неслись старые мелодии, которые буквально выворачивали души немцев. Одной из самых действенных психологических атак был некий звук, сопровождавшийся комментарием о том, что каждые семь секунд на фронте погибает один немецкий солдат. Многие из вас могут при желании услышать этот звук и сейчас. Ответьте через минуту, что это за звук.": "тиканье часов."
}