{
  "Эта знаменитая загородная прогулка состоялась в 1901 году. Молодой журналист Флетчер Робинсон рассказал своему гостю легенду XVII века о сэре Ричарде Кэбелле, прославившемся своей жестокостью и необузданностью. Назовите фамилию кучера, управлявшего коляской, в которой ехали эти два господина.": "Баскервилл (Гарри).",
  "Далекий и неизведанный, окутанный таинственной дымкой, он всегда манил к себе и занимал воображение поэтов, путешественников, искателей лучшей доли. Однажды он приснился Николаю Гумилеву и был им запечатлен в стихотворении из африканского цикла \"Шатер\": \"Красный идол на белом камне Мне поведал разгадку чар. Красный идол на белом камне Громко крикнул: \"...\"\". Так что же громко крикнул красный идол?": "\"Мадагаскар!\".",
  "Во времена Микеланджело существовал термин \"Promi Arte\" (\"Первое из искусств\"), происхождение которого объяснялось теологически. Что это за искусство?": "Скульптура.",
  "Многие члены моей команды отговаривали меня задавать этот вопрос, они говорили, что это - ГРОБ. Я согласен с ними: да, это - ГРОБ, но ГРОБ в хорошем смысле. Как одна из российских групп охарактеризовала геральдическую композицию из трех составляющих, расположенную на одном из предметов одежды?": "Это трогательно.",
  "Подразделение такого типа численностью в 4-6 тысяч бойцов действовало в \"Черной Спарте\" - Дагомее на протяжении столетий. Муамар Каддафи сформировал из такого рода бойцов отряд собственных телохранителей. В нашей стране такого рода бойцы прославились, например, благодаря безуспешной охране одного административного объекта. Что же это за бойцы?": "Женщины.",
  "В октябре 1999 года в Дагестане произошел первый случай, когда ребенку дали это имя. Потом подобные случаи участились. Что же это за имя?": "Анжи.",
  "Если поверить одному наивному детскому заблуждению, то можно предположить, что больше всего их должно быть в Индии. Большинство из них лишено голоса - наверное, поэтому о том, что их появление в определенном месте сулит спокойствие, поведала нам София Ротару. Они обладают длинным прямым или слегка загнутым клювом и широкими крыльями. Скажите, кому посвящена песня Б.Ш. Окуджавы, в которой упоминается самый у нас распространенный - белый, и крайне редкий - черный?": "В. Высоцкому.",
  "Она началась в 1618 году. В ее ходе два наиболее видных героя погибли: один на поле брани, другой - в собственном замке. После нее население одного из европейских государств уменьшилось почти вдвое, и фактически прекратила свое существование целая империя. Мы просим вас назвать фамилию главы семейства из самой, пожалуй, известной из ее хроник.": "Кураж.",
  "Писатель-юморист Георгий Териков является автором \"Бестолкового словарика\", из которого можно узнать, что \"бардак\" - это фестиваль авторской песни, а \"буханка\" - любительница выпить. Название какого электроприбора служит в этом \"словарике\" объяснением слова \"тамада\"?": "Тостер.",
  "По его словам, у него было много отцов. Один из них - интернациональная организация, другой - одно из того, с чем она борется. Были и другие. Также он говорил о том, что он бывает в двух основных состояниях. В первом из них он сравнивает себя с двумя героями одного классического русского произведения, названного в честь одного из них. Во втором состоянии он сравнивает себя с другим русским классическим произведением. Назовите оба произведения, если они включены в школьный курс литературы.": "\"Муму\", \"Война и мир\".",
  "Гай Гракх, заботясь о путешественниках, руководил измерением длины дорог, постановкой обозначающих расстояние камней. Кроме того, он велел снабдить дороги дополнительными камнями, еще более облегчающими конные странствия. А для чего предназначались эти дополнительные камни?": "Для того чтобы залезать на коня и слезать с него.",
  "Всего их было девять, в том числе \"Не спи\", позже названный Старокайдацким, \"Дид\", позже названный \"Ненасытецким\", \"Лишний\", \"Вильный\" и другие. А вот в наши дни их уже не существует. О чем идет речь?": "О днепровских порогах.",
  "\"Первыми выступают приДОнные рыбы, потом приплывает фоРЕль, за ней - МИнога, следом - кеФАль, после нее - стерЛЯдь и последним СИг\". Если вы догадаетесь, что вышеперечисленные рыбы делают, собравшись вместе (причем обычно рыбы этого не делают), то сможете написать, чего здесь не хватает (хотя это присутствует в их окружении).": "Соль.",
  "Трагедия Н.И. Лажечникова, повесть Н.В. Гоголя, роман, поэма и повесть А.С. Пушкина, драма Ф. Шиллера, драма Г. Герца. Кто объединяет эти разнородные произведения?": "П.И. Чайковский.",
  "Это была \"пепельноволосая молодая женщина в черном платье, закрытом до шеи, до кистей рук. Над высоко поднятыми ее волосами танцевали пылинки в луче...\" Имя ее состояло из двух слов, первое из которых означало \"видимый в последний раз\", а второе - \"свет звезды\". Как ее звали?": "Аэлита.",
  "Согласно наказу Чингисхана, у каждого их должно было быть пять. О них пел актер театра на Таганке, а из названия песни Бориса Гребенщикова можно сделать вывод, что они имеют отношение к уголовной среде. О чем же идет речь?": "О конях.",
  "Стендаль уверял, что ЭТО - высшая степень улыбки. Оскар Уайлд уверял, что ЭТО - убежище некрасивых женщин, но гибель для хорошеньких. Марчелло Мастроянни утверждал, что у женщин ЭТО есть продолжение разговора другими средствами. Что это?": "Слезы.",
  "Известный историк и политолог Иван Солоневич говорит, что на них шла настоящая охота: из десяти последних пятеро погибли насильственной смертью - \"процент потерь более высокий, чем в пехоте в Первой мировой войне\". О ком идет речь?": "О российских царях.",
  "Прослушайте цитату из книги Овчинникова \"Сакура и дуб\": \"Китайская кулинария - это алхимия, это магическое умение творить неведомое из невиданного... Китайская кухня... утверждает всевластие человека над материалом. Для хорошего повара, гласит пословица, годится всё, кроме Луны и...\". Чего?": "\"... ее отражения в воде\".",
  "Он просил шкаф, а ему предложили никелированную кровать с тумбочкой. А какое слово он вставил в патетическое выражение, придав ему двусмысленный характер?": "Нашу.",
  "В XIX веке в Москве существовал Английский клуб. Как-то И.И. Дмитриев отметил курьезность сочетания слов: \"Московский Английский клуб\". Пушкин возразил, что, мол, у нас встречаются сочетания названий еще более неподходящие, и привел в пример некое \"Императорское... общество\". Попробуйте вспомнить, что наименее всего было свойственно николаевской России, и скажите, какое же именно общество привел в пример Пушкин.": "\"Императорское человеколюбивое общество\".",
  "В сатирическом романе М. Успенского \"Чугунный всадник\" рассказывается о том, как в 1940 году, когда за хорошее поведение переименовали один из советских городов, известный геолог предложил революционное изменение в геологической терминологии. Какое?": "Переименовать Пермский период в Молотовский.",
  "По мнению руководства Партии из романа Оруэлла \"1984\", мир заключается в войне, рабство - в свободе. А в чем заключается сила?": "В незнании.",
  "Некие Повель и Бержье в своей книге \"Утро магов\" приводят интересное рассуждение. Если бы в наши дни воскрес рыцарь-монах, участник крестовых походов, и если предположить, что ему удалось разобраться хотя бы самым поверхностным образом в условиях нашего сегодняшнего существования, его поразили бы не автомобили и самолеты, которые он счел бы обыкновенным чародейством; не моды и странные обычаи, которые он бы, преодолевая известное отвращение, смог бы в конце концов перенять; и даже не космические полеты, которых он бы просто не понял. Больше всего его поразило бы то обстоятельство, что... А какое обстоятельство поразило бы его, по мнению авторов, больше всего?": "Что христиане до сих пор не отвоевали гроб Господень.",
  "Самое крупное млекопитающее Мордовии - гибрид, чье название состоит из двух частей. Первая ассоциируется с крепким алкогольным напитком или с известной пущей. Второе можно разглядеть на майках атлетов в одном отечественном рекламном ролике. Так как же зовут этих гибридов?": "Зубробизон.",
  "Они водятся в Индии, в Бирме, на островах Шри-Ланка и Ява. Около 150 голов из них обитает недалеко от Лос-Анджелеса. Они являются одним из примеров, подтверждающих, что \"не всё то золото, что блестит\", т.к. доставляют местным жителям некоторые весьма значительные неудобства. Назовите их.": "Павлины.",
  "Согласно одному общеизвестному источнику, ЭТО наиболее присуще, скорее всего, отечественному менталитету. Согласно этому же источнику, по своему действию ЭТО можно отнести и к галлюциногенам. ЭТО вызывает видения говорящих животных, мифических существ и зеленых гуманоидов. А как ЭТО называется?": "\"ШОК\".",
  "В этом произведении содержится несколько просьб. В пользу одной из них приводится три аргумента. Первый - занятость, второй - наличие, скорее всего, несовершеннолетних детей. Третий аргумент, возможно, не столь весом, но он является высшей ценностью, с точки зрения \"философии жизни\". А что это за просьба?": "\"Не спешите нас хоронить\".",
  "За отличие в русско-шведской войне два морских офицера были представлены к наградам. Но русский император отказал им в награждении, мотивируя свой отказ тем, что незадолго до войны герои принимали участие в самовольном разграблении японских факторий. Поскольку начальник этих офицеров, по чьему приказу и производилась эта антияпонская акция, уже умер, заступиться за них было некому. Фамилии этих офицеров вы, наверное, не вспомните. Но попытайтесь вспомнить названия их кораблей.": "\"Юнона\" и \"Авось\".",
  "Обладатель Кубка СССР по футболу в составе ЦСКА; первый секретарь Компартии Белоруссии; французский мыслитель, автор романа \"Чума\"; многократный чемпион мира по хоккею; человек, утверждавший, что занимается необычной формой огородничества с использованием нестандартных материалов. Какое обстоятельство биографии их объединяет?": "Все они погибли в автокатастрофах.",
  "Согласно информации, помещенной в газете \"Комсомольская правда\", в Советской Армии (эта традиция сохранилась и в Российской Армии) офицеров, быстро продвигающихся по службе, называли прилагательным, не имеющим на первый взгляд никакого отношения к армейской службе. Воспроизведите этот скорее ботанический термин.": "Дикорастущие.",
  "За 40 лет это могло произойти по меньшей мере 637 раз. В начале 60-х ЦРУ обратилось к чикагской мафии с просьбой сделать это за соответствующее вознаграждение, боссы мафии из соображений мести решили взяться за дело бесплатно, но их проект также завершился неудачей. О чем идет речь?": "О попытках покушений на Фиделя Кастро.",
  "В этой всем известной песне рассказывается о взаимодействии боевого обеспечения и одного из родов войск, а один из главных героев этой песни - водитель. Процитируйте первую ее строчку.": "\"На границе тучи ходят хмуро...\".",
  "Бернджих Сметана, Имре Кальман, Сергей Рахманинов, Александр Иванов, Александра Пахмутова, Константин Кинчев и Крис Айзек - безусловно, очень разные музыканты. Однако в данном контексте их объединяет один музыкальный инструмент. Какой?": "Скрипка.",
  "Два крупных исторических алмаза, найденных в Индии, имели звучные имена: \"Море света\" и \"Гора света\". Название первого из них - \"Дерианур\" - изменилось, и теперь этот алмаз носит имя \"Орлов\". Одна фирма использует для изготовления своей продукции нечто близкое к алмазам. Назовите эту фирму, если ее название совпадает с названием второго камня на языке оригинала.": "KOH-I-NOR.",
  "Когда царица ожидала рождение ребенка, ей приснилось, что вместо ребенка она родила горящий факел, от которого возник большой пожар. Оракул истолковал это так: \"Родится у тебя сын, который станет виновником гибели нашего города\". Как звали сына и его отца?": "Парис, Приам.",
  "Житель Челаковиц пан Франтишек Змек решил поработать в огороде. Едва начав копать, он наткнулся на кости. Приглядевшись, пан Змек понял - кости человеческие. Прибывшие полицейские, а за ними - группа ученых, установили, что это - древний могильник (приблизительно конца X - начала XI веков). Археологи определили, что в 11 ямах захоронены 13 мужчин в возрасте 30-40 лет. Трупы были уложены на бок или на живот со связанными руками. Ребра слева были сломаны. Ноги тоже были связаны (сохранились полуистлевшие обрывки кожаных ремней). А у некоторых были отсечены кисти рук, стопы и головы. Почему эти люди были захоронены столь странным способом?": "Жители Челаковиц считали их вампирами.",
  "В конце января текущего года состоялся поединок между Майком Тайсоном и малоизвестным английским боксером Джулиусом Фрэнсисом. Фрэнсис должен был получить за бой 500 тысяч долларов, однако, манипулируя предполагаемым исходом боя, он сумел выторговать у одной из фирм еще 20 тысяч за размещение ее рекламы в необычном месте. Где же именно?": "На подошвах ботинок, которые зрители наверняка увидят в случае нокаута.",
  "По мнению первых, это - мышление образами. Вторые считают, что это умение увидеть и показать мир с неожиданной стороны. Третьи видят в этом способность говорить одновременно о вечности и о своем времени. Четвертые говорят, что это - ложь (или, по Льву Толстому, неестественность). Пятые - что это умение передать мысль окольными путями. Что это?": "Поэзия.",
  "В Риме он мог носить эпитет Термин (\"Покровитель границ\") или Либер (\"Защитник свободы\"), а еще его называли Феретерий, Статор, Непобедимый, Победитель, Мститель. Какое животное уже много столетий рассматривается как его антипод в контексте допустимых возможностей?": "Бык."
}