{
  "Всем меня хорошо видно и слышно? На баннере, рекламирующем тренинг \"Харизма голоса\", можно увидеть того, кто не столько голосом, сколько своим видом намертво приковывал к себе внимание. Кто же изображен на этом баннере?": "Каа.",
  "Название КорватунтУри можно перевести как \"ухо-гора\". Поэтому ОН может услышать все желания. Назовите ЕГО.": "Йоулупукки.",
  "Хью Лори пишет, что если бы существовал ОН о ведении разговора, ОН непременно утверждал бы, что любое заявление предполагает равное по силе и диаметрально противоположное по смыслу ответное заявление. Назовите ЕГО тремя словами.": "Третий закон Ньютона.",
  "В одной из серий \"Симпсонов\" Гомер, усаживаясь за праздничный стол на День благодарения, прощается с НИМИ до весны. Один литературный персонаж тоже прощался с НИМИ и обещал каждое Рождество посылать ИМ подарок. О каком персонаже идет речь?": "Алиса [в Стране чудес].",
  "Словом \"ИКС\" заменено другое слово. В 1830-х годах на сцене Александринского театра шел спектакль \"Настоящий ИКС\" по пьесе князя Тицианова. В нем заглавный герой появлялся на сцене, наказывал провинившихся и объявлял о своей женитьбе. Напишите название спектакля, после которого, как правило, показывали \"Настоящий ИКС\".": "\"Ревизор\".",
  "(pic: 20110042.jpg) Перед вами логотип одной новой компании, недавно открывшей собственный пивоваренный завод. Напишите по-русски или по-английски прилагательное, которое мы от вас скрыли.": "Оптимистичный / optimistic.",
  "В ноябре 2010 года Болгария присоединилась к совместному с Россией проекту создания трубопровода \"Южный поток\", при этом болгарский премьер сделал Владимиру Путину подарок. После этого газета \"Коммерсант\" вышла с заголовком: \"К \"Южному потоку\" [ПРОПУСК] Болгарию\". Восстановите пропущенный глагол.": "Присобачили.",
  "Шнобелевскую премию по литературе за 1999 год присудили Британскому институту стандартов - за шестистраничную инструкцию по приготовлению ЕЕ. Некоторые используют ЕЕ в качестве лекарства от простуды, средства для снятия стресса и даже единицы измерения времени. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Чашка чая.",
  "Правительство Непала, заботясь о социальной защите женщин, выплачивает эквивалент 650 долларов каждому, кто СДЕЛАЕТ ЭТО. Остап Бендер, тоже не бескорыстно, СДЕЛАЛ ЭТО второго мая. Ответьте тремя словами, что означает \"СДЕЛАТЬ ЭТО\".": "Жениться на вдове.",
  "В одном из выпусков программы \"Время\" рассказывалось о самом старом пилоте Великобритании. В анонсе программы этот сюжет был представлен названием, лишь одной буквой отличающимся от названия российского фильма 2003 года - ремейка советского фильма 1968 года. Как же был назван вышеупомянутый сюжет?": "\"Небо, самолет, дедушка\".",
  "ОНИ - собирательное название популярных в Америке культур: тыквы, кукурузы и вьющейся фасоли. ИХ дом-музей находится в английском Хауорте - районе вересковых пустошей. А еще ОНИ - название одной из номинаций российской премии \"Антибукер\". Назовите ИХ двумя словами.": "Три сестры.",
  "Происхождение этого слова связывают с санскритским \"бхагават\" - \"священный, славный\". Автозаполнение Яндекса при введении этого слова в строку поиска предложило продолжить текст фразами - \"на неделю\", \"на завтра\", \"на 10 дней\" и \"в Москве\". Назовите это слово.": "Пагода.",
  "В первой сцене \"Гамлета\" в переводе Пастернака уход призрака сопровождается ЕГО появлением. Причем у НЕГО ТАКИМ является плащ. Каким ТАКИМ?": "Розовым.",
  "Легендарному китайскому императору Яо принадлежало дерево, на котором ежедневно в течение пятнадцати дней вырастал новый лист. Ответьте словом латинского происхождения, изобретателем чего в связи с этим считается Яо.": "Календаря.",
  "Название одной из секций парижского музея известного художника заканчивается словом \"война\". Какой топоним входит в название этой секции?": "Герника.",
  "То, что произошло с героями австралийских мифов Бунджилом и Палианом, позволяет отождествить их с АЛЬФОЙ и БЕТОЙ. Назовите то, в состав чего входят АЛЬФА и БЕТА.": "Созвездие Близнецов.",
  "В переводе Альтмана в одном и том же качестве ПЕРВЫЕ используют иглы, а ВТОРЫЕ - острый тростник. Назовите ПЕРВЫХ и ВТОРЫХ.": "Мыши и лягушки.",
  "Участковый из комедийного телесериала предлагает расставить все точки над НЕЙ. Людмила Ковергина в открытом письме чиновнику возмущается тем, что ОНА стала пустым звуком. Назовите ЕЕ двумя словами.": "Буква закона.",
  "Американские исследователи отмечали, что ЕЕ запрет был выгоден, в том числе, и нефтяным магнатам, поскольку те в это время начинали промышленное производство синтетических масел и волокон. Назовите ЕЕ.": "Конопля.",
  "У Анатолия Кони есть очерк, посвященный Петру Шувалову - шефу жандармов, имевшему большое влияние на решение государственных дел на самом высоком уровне. Какое числительное входит в название этого очерка?": "Четвертый.",
  "<раздатка> Я мать твоя, Земля. Та, в чьей груди, в чьих жилах каменистых, Во всех мельчайших фибрах, - до листов, Трепещущих на призрачных вершинах Деревьев высочайших, - билась радость, Как будто кровь в живом и теплом теле, Когда от этой груди ты воспрянул </раздатка> \"Я мать твоя, Земля. Та, в чьей груди, в чьих жилах каменистых, Во всех мельчайших фибрах, - до листов, Трепещущих на призрачных вершинах Деревьев высочайших, - билась радость, Как будто кровь в живом и теплом теле, Когда от этой груди ты воспрянул...\". Перед вами отрывок из произведения. Назовите имя его автора.": "Перси.",
  "Франсуа Вийон предстает в своих стихотворениях и школяром, и пьяницей, и поэтом, и грешником. Георгий Косиков отмечает, что подлинный Вийон, словно НЕСТОР, дистанцируется и возвышается над каждым из этих образов. Какое слово в этом вопросе мы заменили словом \"НЕСТОР\"?": "Кукольник.",
  "Одна из интерпретаций этого древнейшего геометрического орнамента - смена дня и ночи. Согласно Людмиле Акимовой, для обозначения этого орнамента чаще всего используется одно из двух прилагательных. Напишите любое из этих прилагательных, начинающихся на одну и ту же букву.": "Шахматный.",
  "В первоначальном варианте упоминался французский король, однако из-за цензурных соображений того времени французский король был заменен ИМ. Кстати, в это самое время у НЕГО с французским королем были довольно напряженные отношения. Назовите ЕГО.": "Алжирский дей.",
  "В начале XVI века в Португалии стал ощущаться недостаток опытных моряков, которых пришлось заменять крестьянами. Возникла проблема, которую решали, подвешивая к бортам кораблей связки лука и чеснока. Позже в России в похожей ситуации использовали... Что?": "Сено и солому.",
  "<раздатка> \"Cadenus and Vanessa\" </раздатка> Стихотворение \"Каденус и Ванесса\" было написано в 1713 году. Назовите его автора.": "Джонатан Свифт.",
  "Внимание, в вопросе есть замены. Антиквары называют мебель, собранную из нескольких разных предметов, ТАКОЙ. А если мебель разбирают на несколько предметов, ее называют СЯКОЙ. В Иране на сегодняшний день насчитывается шесть миллионов СЯКИХ женщин и только один миллион СЯКИХ мужчин. Что мы заменили на \"ТАКОЙ\" и \"СЯКОЙ\"?": "Женатый, разведенный.",
  "Согласно неофициальному сайту, Американская музыкальная конференция 1977 года определила этот музыкальный инструмент как \"плохой деревянный духовой инструмент, на котором никто не умеет играть хорошо\". Возможно, это всего лишь УТКА, но через минуту мы попросим вас назвать этот инструмент.": "Гобой.",
  "Внимание, в вопросе есть замены. В 2010 году Британское межпланетное общество объявило о работе над проектом \"СЫН\", который предполагает отправку зонда за пределы Солнечной системы. Любопытно, что работа ведется на основе более старого проекта, который назывался \"ОТЕЦ\". Напишите слова, которые мы заменили на \"СЫН\" и \"ОТЕЦ\".": "Икар и Дедал.",
  "В одной из серий \"Футурамы\" рассказывается о новом гаджете, который позволял общаться на расстоянии, пользоваться Интернетом и множеством приложений. Его оригинальное название на слух неотличимо от названия реально существующего устройства. Через минуту ответьте, куда необходимо было установить чип, обеспечивающий работу этого устройства.": "В глаз.",
  "В 1979 году, будучи студентом колледжа Квинс в Кембридже, Стивен Фрай решил застраховать ежегодный бал своего колледжа на тот случай, если произойдет некое неприятное событие. Страховые компании, посчитавшие риск весьма высоким, запросили столько, что от идеи пришлось отказаться. То, чего опасался Фрай, действительно произошло, но лишь спустя 23 года. Ответьте максимально точно, о каком событии идет речь.": "О смерти королевы-матери.",
  "Айзек Азимов приводит несколько примеров этого необычного поступка: король саксов Айн, императоры Диоклетиан и Карл V. Аналогичный поступок встречается и в литературном произведении. Причем именно действия Карла V, совершенные им в 1554 году и еще свежие в памяти людей, делают сюжет правдоподобным. А о каком произведении идет речь?": "\"Король Лир\".",
  "(pic: 20110043.jpg) Перед вами логотип очередного фестиваля \"Театральная паутина\". Напишите символы, которые мы скрыли белым прямоугольником.": "VI.",
  "Прослушайте цитату из романа Александра Житинского \"Потерянный дом, или Разговоры с милордом\", в которой мы сделали замену: \"Вытрезвитель - это дорогое развлечение. Его могут позволить себе люди обеспеченные, СОСТОЯТЕЛЬНЫЕ, имеющие к тому же дефицитную специальность\". Какие четыре слова мы заменили словом \"состоятельные\"?": "Крепко стоящие на ногах.",
  "Джо Триббиани - один из героев сериала \"Друзья\" - человек с богатым воображением. Не имея постоянной работы, он проводит немало времени в своем любимом кожаном кресле по имени Розита. Помимо кресла, в квартире Джо еще один предмет имеет имя. Ответьте, какой предмет Джо называет Стиви.": "Телевизор.",
  "Говоря о мещанстве жителей Советского Союза, уже эмигрировавший Набоков замечает, что есть и второй - тюлевый. Назовите первый.": "Железный [занавес]."
}