{
  "Саксофонист Алексей Козлов в книге \"Козел на саксе\" вспоминает, что во времена его детства в школе нередко бывали случаи, когда вызванный к доске ученик совершенно не мог говорить, а только хрипел или сипел, беспомощно разводя руками. Подобные случаи объяснялись просто: на советские экраны вышел знаменитый западный фильм. Какой?": "\"Тарзан\".",
  "Эти два человека работали над одним и тем же почти рядом - в Мангейме и Бад-Каннштадте - и в 1886 году разделили лавры первооткрывателей. Название организации, продолжающей их деятельность, и по сей день напоминает об их фамилиях. Назовите имя, которое благодаря работе этих двух стало, пожалуй, даже более известно, чем их собственные имена.": "Мерседес.",
  "Эти события произошли у нас в один и тот же день 8 апреля с разницей в 73 года. Сначала вместо трех оставили один, затем снова сделали три. Назовите два, которые 73 года \"отдыхали\".": "Белый, синий.",
  "Несколько лет назад в США был выпущен \"Экстремальный Новый Завет\", рассчитанный на молодого и не слишком образованного читателя. Возьмем, скажем, канонический стих: \"На другой день, который следует за пятницею, собрались первосвященники и фарисеи к Пилату и говорили: господин! Мы вспомнили, что обманщик тот, еще будучи в живых, сказал...\" Ответьте через минуту, какой фразой заканчивается молодёжный пересказ этого фрагмента?": "I'll be back.",
  "Дело было в восемнадцатом веке во Франции. Некий молодой человек погиб из-за связи с оперной артисткой по фамилии Ла Мирэ. Остроумец того времени Биевр придумал ему эпитафию, в дословном переводе на русский язык звучавшую так: \"Сюда его уложила Ла Мирэ\". Интересно, что оригинал этой эпитафии можно было записать всего шестью... Чем?": "Нотами.",
  "Заведующий Александрийской библиотекой и знаменитый ученый-энциклопедист, Эратосфен был и поэтом, и филологом, и географом, и астрономом, и математиком. От современников он получил прозвище \"Бета\". Это прозвище можно адекватно перевести на русский язык словосочетанием из двух слов, которым еще относительно недавно называли, например, московский \"Локомотив\". Воспроизведите это словосочетание.": "\"Вечно второй\".",
  "Послушайте рецепт одной штучки: \"Хлеб порезать полосками, сбрызнуть ворчестерским соусом и обжарить. Куриную печень промыть, обсушить, пожарить до готовности, в конце влить сметану и коньяк. Сделать пюре из лука, большей части печени и соуса. Выложить пюре на хлеб, украсить зеленью петрушки\". А кто, по мнению журнала \"Гастроном\", настоятельно рекомендовал это блюдо своему коллеге?": "Филипп Филиппович Преображенский.",
  "В 1919 году в городе Екатеринославе были выпущены новые деньги. На обратной стороне купюр было напечатано разудалое стихотворение: \"Ой, жiнко, веселись, У [него] грошi завелись, Хто цих грошей не братиме, Того [он] дратиме!\" Местоимениями \"него\" и \"он\" мы здесь заменили известную фамилию. Впрочем, вам нужно назвать не ее, а лозунг, напечатанный на лицевой стороне купюр.": "\"Анархия - мать порядка\".",
  "Сэмюэль Джонсон говорил, что ПЕРВУЮ дают в долг, ВТОРУЮ дарят. Обе они гостеприимные хозяйки, только ПЕРВАЯ поит своего гостя вдоволь, а ВТОРАЯ спаивает. Назовите ПЕРВУЮ правильно, и вы ее заслужите.": "Похвала.",
  "Молодых людей, которые несли эту службу с итальянской стороны, освобождали от воинской повинности. А как звали человека, который в XI веке начал нести эту службу со швейцарской стороны?": "Бернар.",
  "Один подполковник медицинской службы рассказывал следующую историю: во времена, когда он был студентом военно-медицинского факультета, некоторые факультетские преподаватели, не желая допускать возможные подслушивания и подсказки, подавали перед началом контрольных работ одну команду. Какую именно?": "\"Газы!\"",
  "В конкурсе на проект этого моста участвовал даже Эйфель, хотя победа досталась \"Строительному обществу Батиньоль\". Тот же мост был упомянут в одной из песен группы \"Аквариум\". Правда, в песне нет названия, но сомнений быть не может - благодаря упомянутому там же событию. Назовите героя события.": "Чкалов.",
  "Внимание, цитата, в которой мы заменили два слова на \"ПРЕСТУПЛЕНИЕ\" и \"НАКАЗАНИЕ\": \"- Придется пройти, - сказал милиционер. Мы прошли. Пока мы проходили, в толпе... было создано несколько вариантов моей биографии и был сформулирован ряд ПРЕСТУПЛЕНИЙ, вызвавших начинающееся у всех на глазах НАКАЗАНИЕ\". Слова, которыми мы заменили словами \"ПРЕСТУПЛЕНИЕ\" и \"НАКАЗАНИЕ\", являются в русском языке противоположными по смыслу. Назовите их в любой грамматической форме.": "Причин, следствие.",
  "22 июня 2003 года в Центре Помпиду состоялся круглый стол философов под названием \"Пустыня реальности\". В работе круглого стола принял участие и знаменитый философ Жан Бодрияр, автор работ \"Общество потребления\", \"Идеальное преступление\", \"Симуляция и симулякры\". Как звали киногероя, который держал книгу Бодрияра у себя дома?": "Нео.",
  "Испанский поэт начала XIV века Хуан Мануэль называет это своего рода таинством, сравнимым с крещением или браком. Совершить над претендентом этот обряд может не всякий - лишь человек опытный и уважаемый, а в позднем Средневековье в церемонии обязательно участвовал и священник. А вот Кола ди Риенцо, рожденный в семье кабатчика, вождь народного восстания в Риме в 1347 году, сделал это с собой сам. Скажите, с кем это сделал дошкольник?": "С Винни-Пухом.",
  "В романе Михаила Успенского \"Дорогой товарищ король\" умирающий полковник Шмурло произносит одну за другой следующие фразы: \"Не забудь, Пифагор, что мы должны Асклепию черного петуха. Больше света! Ихь щтербе. Отстаивайте же Севастополь! Направление атаки - высота Огурец и отдельно стоящее дерево...\". Первая же, пропущенная нами фраза, была впервые произнесена в 68 году. Воспроизведите эту первую фразу.": "\"Какой великий артист умирает!\"",
  "Итальянский художник Антонио Каналетто прославился своими прекрасными панорамными видами, выполненными с необычайной детализацией. В названии какого русскоязычного романа фигурирует секрет успеха Каналетто?": "\"Камера обскура\".",
  "В начале 60-х годов в одном из лагерей, рядом с поселком Донское Тульской области, заключенные могли наблюдать такую картину: человек снимает свою телогрейку, туго сворачивает ее и обматывает бечевой. Назовите имя и фамилию этого человека.": "Эдуард Стрельцов.",
  "Некоторые поклонники считают, что солнце к этому произведению вообще не имеет отношения. Например, на сайте kulichki.com высказывается такая версия: в давние времена, в Новом Орлеане некоторые отцы вели своих молодых сыновей в одно известное в городе заведение, после чего юноша, становясь мужчиной, значительно вырастал в глазах окружающих. Название произведения, таким образом, более правильно должно писаться... а вот как, вы напишите через минуту, на языке оригинала.": "The House Of The Rising SON.",
  "У Генриха VIII Английского ОНИ были зелеными, в японской лирике ОНИ обычно мокрые и разорванные. Одна амфибия прятала в них остатки трапезы. А вот русские применительно к НИМ часто употребляют два противоположных по смыслу деепричастия. Что это за деепричастия?": "Спустя, засучив.",
  "Этот географический объект связан с тем, кто не хотел переходить из категории ПЕРВЫХ в категорию ВТОРЫХ, и с тем, кто, будучи ВТОРЫМ, испытывает сейчас серьезные неприятности из-за деяний, относящихся ко ПЕРВЫМ. Пауло Коэльо в книге \"Пятая гора\" писал, что ПЕРВЫЕ могут научить ВТОРЫХ трем вещам: радоваться без всякой причины, всегда находить себе занятие и настаивать на своем. Назовите же этот географический объект.": "Neverland.",
  "\"Заприте их в зоопарк!\" - гласил заголовок одного из опубликованных в середине 1980-х гг. в США читательских писем. \"Мне грустно произносить такие слова, - писал тогда же известный американский ученый Ф. Барн, - но Африке угрожает апокалипсис\". В тот же период времени в одном швейцарском городе среди бела дня в супермаркет ворвался грабитель и забрал из кассы 3000 франков, угрожая при этом собравшимся неким предметом. Назовите этот предмет.": "Шприц.",
  "Дмитрий Шагин, один из лидеров небезызвестного движения \"митьков\", скрупулезно составил список одиннадцати видов животных, упоминаемых в телефильме \"Место встречи изменить нельзя\". Выглядит он так: боров, бобер, орел, змея, теленок, сокол ясный, лось сохатый, собака легавая, гидра трехголовая... Назовите еще два вида млекопитающих, упомянутых в списке, причем с соответствующими прилагательными.": "Кошка черная, волк позорный.",
  "В своем труде \"Описание Эллады\" писатель Павсаний скрупулезно описывает даже самые незначительные исторические достопримечательности Греции. Так, говоря об области недалеко от развалин Тиринфа, он упоминает о городе Мидее, сообщая: \"В мое время, кроме (ДВА СЛОВА ПРОПУЩЕНЫ), от нее ничего не осталось\". Не нужно писать, какие два слова мы пропустили, изобразите на ваших бланках для ответов то и только то, что осталось от города Мидея.": "(Засчитываются только пустые бланки.)",
  "Один из НИХ имел отношение к серебру, да и говорил только о деньгах. Другой из НИХ тоже был не так уж болтлив: все, что от него услышали, это \"Ай-яй-яй-яй-яй...\" и \"Вей из мир! Вос хот геворн мит ди идн!\". А вот еще один из НИХ был куда более разговорчив и носил уникальное кольцо. Мы не просим вас воспроизвести надпись на кольце, назовите имя его обладателя.": "Фотон.",
  "Перед ноябрьскими праздниками художник Бендель изготовил портрет Сталина на огромном холсте, сшитом из восьми кусков. На праздники прошел дождь. Ответьте двумя словами, где сперва оказался Сталин, а вслед за ним и Бендель.": "За решеткой.",
  "Эти двое - соотечественники. В политику они пришли из одной и той же сферы деятельности, причем более старший является кумиром для младшего, идущего в политике, можно сказать, по его стопам. Они не однофамильцы, зато их имена довольно похожи, более того - имя одного является анаграммой имени другого. Назовите эти имена.": "Арнольд и Рональд.",
  "Эпидемиолог Марк Нельсон подсчитал, что средняя продолжительность жизни этих людей равнялась 70 годам, и, таким образом, подверг сомнению миф 1923 года. Что сделали эти люди в указанном году?": "Открыли гробницу Тутанхамона.",
  "Они бывают не только круглой или овальной формы, но также в виде конуса, кольца, цилиндра или даже в виде медузы. Цвет у них тоже самый разнообразный - белый, желтый, все оттенки красного, оранжевого и зеленого. У некоторых из них есть белый хвост. Чаще всего они имеют около 15 см в диаметре, однако встречаются и пятиметровые гиганты. Если вам повезет их встретить, постарайтесь их получше рассмотреть, так как живут они не более получаса. Назовите их.": "Шаровые молнии.",
  "Это используют и Кабаева, и Чащина. А разновидность этого, открытая в XIX веке, имеет всего одно то, чего Россия имеет целых шесть. Что же именно у этой разновидности одно, а у России шесть?": "Край.",
  "В одной из книг серии \"Своя Игра\", в качестве иллюстрации к теме \"Охрана порядка\", изображен работник правоохранительных органов, держащий за руку мужчину в полосатой одежде. Работник указывает ему пальцем на некий предмет, на что тот отвечает: \"Спасибо, я постою!\" Что же это за предмет?": "Электрический стул.",
  "В городах Папуа-Новой Гвинеи на полу и на асфальте встречаются трудно отмывающиеся красные пятна. Правительство всячески борется с этим явлением, существуют даже специальные знаки в общественных местах, на которых перечеркнут... А что же перечеркнуто?": "Орех бетеля.",
  "Если ввести ЭТО ПРИЛАГАТЕЛЬНОЕ в строке поисковика Google (\"Гугл\"), то первые найденные результаты укажут на альбом музыканта Леонида Федорова, на творчество Кира Булычева и даже на какого-то писателя с именем Харитон. А вот работник одного из низкопробных заведений города в штате Калифорния оказался почему-то только на 16-й позиции. Какое прилагательное мы вводили?": "Лиловый.",
  "По представлениям африканских народов, это - дело рук бога дождя Лезы. Греки считали, что это совершил сам Прометей, аккадцы - что это совершил Мардук, австралийское племя аранда - что это совершили Унгамбикулы (\"самосуществующие\"). В ирокезском мифе это сделал Иоскеха. Мы не спрашиваем, куда он при этом глядел. Назовите другого мифического персонажа, который умер оттого, что посмотрел туда же, куда Иоскеха.": "Нарцисс.",
  "Имея на руках фотографии пассажиров ПЕРВОГО, можно сыграть ими в очко или в дурака. Имея на руках фотографии пассажиров ВТОРОГО - в \"Блэк Джек\" или в покер. Александр Гейнц и Сергей Данилов ценили ВТОРОЙ, отвергая ПЕРВЫЙ и ТРЕТИЙ как крайности. Назовите именно ТРЕТИЙ.": "Общий вагон.",
  "В \"Словаре нумизмата\" Хайнца Фенглера между статьями \"погрудный портрет в доспехах\" и \"подпись\" расположены четыре статьи. В их названиях упомянуты четыре знаменитых в определенной области фамилии: Беккер, Зелендер, Христодоулос и Чигои. Какое слово в названиях этих статей стоит первым?": "Подделки.",
  "Этот пират родился в 1494 г. в аристократической семье графского рода Тулуз. С 1534 года командовал галерой. В 1540 г. у него был собственный галиот. За свою жизнь он был и рабом, и губернатором. Он даже правил целым островом. С 1557 г. он возглавил организацию, занимавшуюся в те времена пиратством. А когда в 1565 г. правительство, разозленное его набегами, снарядило против его пиратского гнезда целую армаду, он возглавил оборону и отразил нападение противника. Сегодня в его честь названа столица островного государства. Назовите это государство.": "Мальта.",
  "Древнегреческому писателю Павсанию доводилось видеть это бедствие три раза. Один раз спасение от этого бедствия принесла внезапная сильная жара, другой раз - сильный холод, а третий раз - сильный ветер. Назовите это бедствие.": "Саранча.",
  "В 1973 году двое грабителей банка взяли в заложники несколько человек. По некоторым данным, служащие банка позднее из собственных средств наняли адвоката грабителям. А гораздо ранее, в 1955 году, мир узнал о двух других преступниках, жителях того же города, где располагался банк. Как звали этих двоих?": "Филле и Рулле.",
  "Внимание, четверостишие Владимира Вишневского! Я жил в делах пеннокипящих. И пред собой одним в долгу. И ныне я - как \"пропуск\"... Помят, но говорить - могу. Так сказать, \"тезку\" того, с чем сравнивает себя поэт, многие из вас наверняка часто видели. Восстановите пропуск, сделанный нами в стихотворении.": "\"Черный ящик\"."
}