{
  "В Перми недавно появился арт-объект \"Пермские ворота\", выражающий открытость города культурным инновациям со всех сторон света. Каждый из фасадов объекта напоминает логотип города. Пермяки дали \"Пермским воротам\" прозвище, представляющее собой слово французского происхождения. Напишите это прозвище.": "Табуретка.",
  "Даже тогда, когда население страдало от холода в своих собственных квартирах, по распоряжению Геббельса в НИХ топили бесперебойно. Назовите ИХ двухкоренным словом.": "Кинотеатры.",
  "Обычно ОНИ выставлялись в витринах пустующих гастрономов. В ИХ полном названии присутствует слово \"сатиры\". Назовите ИХ.": "Окна [сатиры] РОСТА.",
  "По мнению одного французского официанта, русские люди очень строго соблюдают православные посты. Дело в том, что туристы из России часто начинают общение с официантом с одной и той же фразы. С какой?": "Месье, жё нё манж па сис жур.",
  "Среди ЕЕ обладателей - журналистка Юлия РахАева, написавшая о том, что Дарья Донцова - мужчина. На картине Всеволода Иванова ЕЕ можно увидеть среди сокровищ Кащея. Назовите ЕЕ двумя словами.": "Золотая утка.",
  "В одном из эпизодов романа Лоуренса НОрфолка приор ведет монахов-паломников к Папе, но в результате они оказываются в котловане строящегося собора Святого Петра. В комментарии к этому эпизоду упоминаются \"ОНИ\". ИХ покровителем в Италии выступает святая Лючия. Ответьте одним словом: кто они?": "Слепые.",
  "Получив от НЕГО письмо после долгой разлуки, ОНА поэтично сравнила свою радость со шпагой, входящей в грудь по самый эфес. Назовите и ЕГО, и ЕЕ.": "[Сергей] Эфрон, [Марина] Цветаева.",
  "После поездки в парижском метро у Марины Цветаевой сложилось впечатление, что весь Париж от лба до пупа одет в НИХ. Назовите ИХ одним словом.": "Газеты.",
  "Егор МосквИтин считает, что известная серия сформировала у людей особую систему восприятия мира. Но, по его словам, до сих пор непонятно, таит такая система ПЕРВУЮ или ВТОРУЮ. Назовите двумя словами ПЕРВУЮ или ВТОРУЮ.": "Скрытая угроза.",
  "[Ведущему: слово \"Стихов\" не выделять голосом как название, читать медленно и четко.] ОН писал Михаилу Горбачеву, что главная трудность Советского Союза заключается в \"тщетной длительной войне против Бога, основного источника бытия и всего сущего\". Литературный агент признавался, что был озабочен низкой раскупаемостью \"Стихов\" своего нанимателя и сам отправил ЕМУ книгу. Назовите ЕГО.": "[Аятолла] Хомейни.",
  "Главный герой фильма Блейка Эдвардса - крайне предусмотрительный частный детектив по имени Джастин. Напишите его фамилию.": "Кейс.",
  "(pic: 20130060.jpg) Для изготовления этого портрета использовались ОНИ. Существует приспособление, позволяющее изготавливать ИХ из старых кредиток. Назовите ИХ.": "[Гитарные] медиаторы.",
  "Собравшись устроить на природе баню, герои канадского фильма принесли в палатку свой спортивный инвентарь. Каким видом спорта они занимались?": "Кёрлинг.",
  "Внимание, в вопросе есть замена. Герой романа Михаила Волконского барон Эйзенбах иногда допускал ошибки в русской речи. Например, \"тучным\" он называл небо, покрытое тучами. А не топленную комнату барон называл ВЕТРЕНОЙ. Какое слово мы заменили словом \"ВЕТРЕНАЯ\"?": "Беспечная.",
  "<раздатка> В рассказе Артура Кларка тибетские монахи считают, что Вселенная перестанет существовать после того, как будут найдены все простые числа, и для упрощения поиска арендуют компьютер. Один - простое число. </раздатка> Напишите два слова, которые мы заменили другими двумя словами.": "Имя бога.",
  "Когда герою рассказа \"Ваш ход\" пришлось много дней подряд иметь дело с ЭТИМ, ему приснился кошмар, в котором его тянул ко дну предмет, похожий на мельничный жернов. Назовите ЭТО двумя словами.": "Ханойская башня.",
  "Корней Чуковский считал, что Горький в своем отношении к религии больше внимания уделял земному, а не небесному аспекту. В связи с этим Чуковский назвал Горького женским именем. Каким?": "Марфа.",
  "(pic: 20130061.jpg) Перед вами фрагмент ЕЕ флага, на котором сокращенно написано ЕЕ название \"А, Эс, Эр, Эр, Дэ, Дубль Вэ\". Расшифруйте две последние буквы этого названия.": "Немцев Поволжья.",
  "В рядах Организации Украинских Националистов, действовавшей на территории оккупированной Украины, не было единства. Сторонники Андрея Мельника придерживались умеренных взглядов, в то время как бескомпромиссно настроенные националисты поддерживали Степана Бендеру. Какие прозвища из одного слова немецкие офицеры дали мельниковцам и бендеровцам?": "Меньшевики, большевики.",
  "Внимание, на этот вопрос принимаются только ответы без орфографических ошибок! Психоаналитик Жак ЛакАн пишет, что образ \"Я\" можно усмотреть в НЕЙ, так как ОНА после очередной линьки облекается в новый панцирь. Назовите ЕЕ.": "Креветка.",
  "На британском плакате времен Первой мировой войны ОН строго спрашивает \"Кто отсутствует?\". А на некоторых карикатурах он изображался с головой животного. Какого?": "Быка.",
  "Умберто Эко пишет, что если бы люди были ТАКИМИ, библейских заповедей было бы на две больше. ТАКИМ был заглавный герой известного произведения. Назовите другого заглавного героя этого произведения.": "Затворник.",
  "9 ноября \"The Washington Post\" писала, что Митт Ромни теряет 593 голоса в час. Какое слово мы заменили в этом вопросе?": "Друга.",
  "Говоря, что фотографии свойственна высокая степень реализма и независимость от точки зрения фотографа, Андре БазЕн обращает внимание на слово, которым называют предмет. Какой?": "Объектив.",
  "Герой фильма 2012 года, отговаривая шейха от безумной и дорогостоящей идеи, говорит, что лучше бы шейх СДЕЛАЛ ЭТО. Назовите человека, который СДЕЛАЛ ЭТО в 2003 году.": "[Леонид] Федун.",
  "Игорь МИльченко сравнивает ПЕРВЫЙ с мясным крюком, на котором подвешены туши нерадивых студентов, а ВТОРОЙ - наоборот, с пузатым мясником, прячущим за спиной орудия расчленения. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Интеграл и дифференциал.",
  "Олег Волков пишет, что в Испании АЛЬФА использовалась в связи с христианским запретом на пролитие крови. Индийский аналог АЛЬФЫ имел узел посередине. Назовите АЛЬФУ словом с удвоенной согласной.": "Гаррота.",
  "В 1961 году албанский коммунист ЭнвЕр ХоджА потребовал передать Тиране ЕГО. Герой фантастического романа Василия Звягинцева, оказавшись в НЕМ, сохраняет свои физические возможности, в доказательство чего поднимает стул левой рукой. Назовите ЕГО двумя словами.": "Тело Сталина.",
  "В книге о своих земляках Йоханнес Йенсен пишет, что древний инстинкт находил свое удовлетворение в движении, и ИКС становился ИГРЕКАМИ. Герои валлийского эпоса увидели в необычном месте ИКС, на самом деле оказавшийся множеством ИГРЕКОВ. Назовите ИКС и ИГРЕК в правильном порядке.": "Лес, корабль.",
  "Политолог Андре ГржебИн, наблюдая за современной ситуацией в европейской экономике, сравнил руководителей группы европейских стран с АДВОКАТАМИ ДЬЯВОЛА. По его свидетельству, и те и другие, зная рецепт спасения, осознанно от него отказываются по надуманным причинам. Какие два слова мы заменили словами \"АДВОКАТЫ ДЬЯВОЛА\"?": "Свидетели Иеговы.",
  "Спроектированный для предотвращения кессонной болезни ИКС обычно срабатывает на глубине менее ста метров. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Подводный парашют.",
  "Герои одной якутской сказки совершали обыденные действия необычными способами. Так, один из них прыгал с крыши, чтобы СДЕЛАТЬ ЭТО, но всякий раз промахивался. Зима 1855 года выдалась в Крыму настолько суровой, что СДЕЛАТЬ ЭТО пришлось даже неким людям. Кому именно?": "Шотландцам.",
  "<раздатка> В романе \"Всюду третий лишний\" описана группа школьных изгоев, которые принципиально не хотели становиться крутыми. Одного парня изгнали из нее, когда он начал закатывать рукава рубашки так, как это делал капитан школьной футбольной команды. В одном из слов предыдущего предложения мы заменили две буквы. Напишите это слово в первоначальном виде. </раздатка> В романе \"Всюду третий лишний\" описана группа школьных изгоев, которые принципиально не хотели становиться крутыми. Одного парня изгнали из нее, когда он начал закатывать рукава рубашки так, как это делал капитан школьной футбольной команды. В одном из слов предыдущего предложения мы заменили две буквы. Напишите это слово в первоначальном виде.": "Парию.",
  "[Ведущему: слово \"Поэмы\" не выделять голосом как название, читать медленно и четко.] В своих письмах ОН сетовал, что вторая часть \"Поэмы\" дается ЕМУ тяжело. Свою работу ОН сравнивал с работой садовника, но не в цветнике, а в яблоневом саду. Назовите ЕГО.": "[Антон Семенович] Макаренко.",
  "Служащие, уносившие с арены тела убитых гладиаторов, надевали ВЕНКИ ВЕНЕРЫ. Какие слова разной длины мы заменили словами ВЕНКИ ВЕНЕРЫ?": "Маски Меркурия.",
  "Редактор одного из изданий известного романа считает, что слова \"от верха до самого низа\" автор добавил в финальную сцену, вдохновившись газетными историями о Джеке Потрошителе. Назовите этого автора.": "[Оскар] Уайльд."
}