{
  "За что в годы царствования Михаила и Алексея (XVII век) били кнутом и секли розгами прямо на месте, хотя наказуемых было так много, что палачам работа довольно быстро надоедала?": "За ругань.",
  "Многие люди имеют разное представление о том, какова у ЭТОГО идеальная форма. Но еще больше разошлись в этом вопросе теоретик Лобачевский и практик Карден. Первый считал, что ЭТО в первом приближении имеет форму шара, а второй - что форму палки. О чем же они говорили?": "О женской фигуре.",
  "Назовите дух большой черной лисицы, обычно обозначаемый первой буквой?": "Зорро.",
  "Спустя четыре месяца после начала Первой мировой войны эскадра немецких боевых кораблей вице-адмирала Максимилиана фон Шнее подошла к острову Пасхи, где один торговец-англичанин продал немцам - своим врагам крупную партию скота. Почему он это сделал?": "Для него это была выгодная сделка, а о Первой мировой войне на острове просто не знали.",
  "Какой фразой обосновывали некоторые революционеры сравнение СССР и редиски, указывая на большое число старорежимных деятелей на важнейших постах?": "\"Снаружи красный, внутри белый\".",
  "Из чего сделан самый известный в мире сосуд для приготовления напитка из белого вина, рома или коньяка и свежих фруктов?": "Из серебра.",
  "\"Сегодня исполнилось двадцать лет с тех пор, как они научились играть. Они то становились модными, то непопулярными, но они с гарантией заставят улыбнуться. Итак, позвольте мне представить вам тех, кого вы знали всё это время...\". Кто и кого представил так в 1967 году?": "The Beatles Sgt Pepper's Lonely Hearts Club Band.",
  "Французские страховые компании при страховании профессиональных спортсменов исходят из следующего распределения степеней риска в различных видах спорта: 1) бильярд, катание шаров; 2) плавание, легкая атлетика, баскетбол; 3) футбол; 4) дзюдо; 5) регби; 6) парашютный спорт, санный спорт, альпинизм, бобслей. А участники каких соревнований проходят по группе \"страхуются особо\"?": "Гонщики \"Формулы-1\".",
  "У какого сооружения пересекаются авеню Фридланда, Ваграна, Великой Армии и Клебера?": "У Триумфальной арки.",
  "Когда великий князь Николай Николаевич Младший надумал жениться, он, по правилу царского дома, должен был испросить разрешения у своего кузена Александра III. Однако тот, узнав имя невесты, заметно смутился. \"Я состою в родстве со всеми европейскими дворами, - сказал император, - не хватало родства только с этим\". О каком же не столь далеко расположившемся дворе говорил император?": "Это был Гостиный двор, а невеста - купчиха Бурёнина.",
  "Кому принадлежали псы, входившие в самую любопытную организацию Средневековья?": "Богу.",
  "В 1881 году в Берлине были установлены два первых бесплатных телефона-автомата общего пользования. Кто были те 48 человек, по чьей просьбе эти телефоны убрали?": "Владельцы домашних телефонов, которым слишком часто стали звонить.",
  "В английской королевской семье до настоящего времени состояли принц и принцесса Уэльские, герцоги и герцогини Кентские и Йоркские, а также герцог Эдинбургский. Почему не было герцогини Эдинбургской?": "Герцог - муж королевы Великобритании.",
  "Японская поп-звезда Киоко Дато поет, танцует, говорит на нескольких языках, в свободное время снимается в рекламных роликах и, как настоящая женщина, обожает наряжаться. Неудивительно, что у нее множество поклонников. А почему никто не дарит ей цветов?": "Она неживая, она - компьютерная программа.",
  "ЭТО предназначено в первую очередь для ликвидации своего основного компонента. С другой стороны, благодаря аппетитному запаху некоторых сортов ЭТОГО, многие дети пробуют ЭТО на вкус и бывают глубоко разочарованы. Если добавить ЭТО в напиток, то он полностью потеряет свои вкусовые свойства, но может приобрести другие, ценные и для детей, и для некоторых физиков. Так что же это такое?": "Мыло.",
  "Однажды один из известнейших английских писателей XX века Джордж Оруэлл, получивший блестящее образование в привилегированной школе Итон, решил узнать, как обращаются с бедняками в каталажках. Для этого он переоделся бродягой и выпил бутылку виски. Тем не менее, полисмен был с ним чрезвычайно вежлив и проводил его домой. А что же выдало писателя?": "Итонский акцент.",
  "Найдите ошибку в строчках русского поэта первой половины XIX века Н.В. Станкевича: И успокоен дух мой юный В беседе пламенной с тобой: Возьму цевницу я, и струны Кропятся сладостной слезой.": "Цевница - это свирель, поэтому упоминание о струнах - недоразумение.",
  "На первый взгляд, сине-зеленый, розовый и сургучно-красный - все эти камни не имеют ничего общего друг с другом. И не только по окраске, но и внешне они выглядят по-разному. Однако они имеют сходный химический состав - кальций и фосфор с примесью фтора и воды. Что же это за камни, как будто обманывающие человека своей внешней несхожестью?": "Апатиты.",
  "Согласно легенде, в этот цветок превратил талантливого ученика Эскулапа бог мертвых Аид. Древние греки называли его королем цветов. По красоте он может соперничать с розой, по целебным свойствам - с женьшенем. Плиний в своей \"Естественной истории\" описал двадцать болезней, которые можно излечить с его помощью. Так какой же это цветок?": "Пион.",
  "\"Генерал сел за стол и взял перо в руки. - Его в Саратове каждая собака знает, - сказал приказчик. - Извольте писать, ваше превосходительство, в город Саратов, стало быть... Его благородию Якову Васильевичу... Васильевичу... - Ну? - Васильевичу... Якову Васильевичу... а по фамилии... А фамилию вот и забыл!...\". Может, вы вспомните его фамилию?": "Овсов.",
  "В конце XVIII века европейская наука открыла для себя неизвестный до тех пор язык, причем ученые обнаружили, что этот язык поразительно похож на латынь и древнегреческий, а также на персидский, исландский, русский, литовский и многие другие языки, распространенные в Европе и Азии. Что же это за язык?": "Санскрит.",
  "Имя этого человека широко известно не только в нашей стране, но и за рубежом. Сам он говорил о себе: \"Я дедом - казак, другим - сечевик, а по рождению грузин\". Кто этот человек?": "В.В. Маяковский.",
  "Возникновение различных видов спорта нередко было связано с практическим их применением. Так, в связи с тем, что в жизни наших предков большую роль играла охота, получили развитие такие виды, как стрельба из лука, метание копья и другие. Возникновение вида спорта, о котором речь идет в этом вопросе, по всей вероятности, связано со скотоводством. По крайней мере, в Болгарии он носит название \"овчарский скок\". Что же это за вид спорта?": "\"Прыжок с шестом\".",
  "\"Эта книга писалась в Париже, в Ки-Уэст, Флорида; в Пигготе, Арканзас; в Канзас-Сити, Миссури; в Шеридане, Вайоминг; а окончательная редакция была завершена в Париже весной 1929 года. Когда я писал первый вариант, в Канзас-Сити с помощью кесарева сечения родился мой сын Патрик, а когда я работал над окончательной редакцией, в Оук-Парке, Иллинойс, застрелился мой отец. Мне еще не было тридцати ко времени окончания этой книги, и она вышла в свет в день биржевого краха...\". О какой книге идет речь?": "Этими словами Эрнест Хемингуэй начинает предисловие к своему роману \"Прощай, оружие!\".",
  "В романе В. Шукшина \"Я пришел дать вам волю\" читаем: \"- К Яику подошли? - раздавались голоса. - Отымем Яик - с ногаями торговлишку заведем...\". Речь идет, конечно, не о реке Яик, а об одноименной крепости в устье этой реки, построенной в 40-х годах XVIII века, а кем - вы должны сказать через минуту.": "Эта крепость называлась Яицкий городок или Гурьев, была основана М. Гурьевым, чье имя и в наши дни носит город, выросший на месте крепости.",
  "Этот вопрос задает вместе со мной А.С. Пушкин: Кто на снегах возрастил Феокритовы нежные розы? В веке железном, скажи, кто золотой угадал? Кто славянин молодой, грек духом, а родом германец? Вот загадка моя: хитрый Эдип, разреши!": "А.А. Дельвиг.",
  "На надгробном обелиске фараона Тутмоса I учеными найдено упоминание о реке Евфрат, где о ней говорится: \"перевернутая вода, которая движется вниз по течению, двигаясь вверх по течению\". Как это понимать?": "У египтян, знавших только Нил и его притоки, которые дружно текли с юга на север, слово \"юг\" означало то же самое, что и выражение \"вверх по течению\", а слово \"север\" - \"вниз по течению\".",
  "Рассказывая о знаменитом Английском клубе, В.А. Гиляровский в книге \"Москва и москвичи\" пишет: \"... При моем последнем посещении клуба в 1912 году, я видел там китайский бильярд, памятный Л.Н. Толстому. На этом бильярде Лев Николаевич в 1882 году проиграл проезжему офицеру тысячу рублей и пережил неприятную минуту: денег на расплату нет, а клубные правила строги... Чем бы это окончилось - неизвестно, но тут же в клубе находился М.Н. Катков, редактор \"Русского вестника\" и \"Московских ведомостей\", который, узнав, в чем дело, выручил Л.Н. Толстого, дав ему взаймы тысячу рублей для расплаты. А в следующей книге \"Русского вестника\" появилась повесть Толстого...\". А какая - вы ответите через минуту.": "\"Казаки\".",
  "Душа, запах, неистовство, качание, джунгли. Как можно всё это назвать?": "Музыкальные стили (soul, funk, rave, rock, jungle).",
  "В магазине хозтоваров покупатель спросил: - Сколько стоит один? - 20 центов, - ответил клерк. - Сколько стоит двенадцать? - 40 центов. - Хорошо, дайте мне 912. - С Вас причитается 60 центов. Что хотел приобрести покупатель?": "Табличку с номером для дома.",
  "В рассказе Айзека Азимова \"Хэллоуин\" один человек похищает плутоний из секретной лаборатории с тем, чтобы привлечь внимание общественности к ядерным разработкам. Это происходит в канун Дня Всех Святых, и, спасаясь в отель от преследователей, он умирает, но успевает произнести одно слово - \"Хэллоуин\". Чемоданчика с плутонием при нем не обнаруживается, но прибывший сотрудник госбезопасности, ознакомившись с делом, сразу же находит опасный груз. В каком номере отеля похититель оставил плутоний?": "1031.",
  "Кто \"главный из главных\" среди \"главных\" самый неглавный?": "\"Главный из главных\" - так можно перевести на русский язык чин \"генерал-майор\", который среди \"главных\" - генералов является самым младшим.",
  "В 1978 году парень двадцати лет напал на 74-летнюю миссис Этель Вест, пытаясь задушить. Что сделала бабуля, после чего с криками о помощи парень удрал?": "Крепко обняла.",
  "Александр I после войны 1812 года наградил медалями и крестами дворянство, купечество и духовенство. В том же указе не забыли и про крестьян. Кто же, согласно указу, должен наградить крестьян?": "Бог, конечно.",
  "Цитата из \"Детей капитана Гранта\" Жюля Верна: \"Мольбы слишком редко доходят до ступеней трона, и на дверях дворцов как будто начертаны те слова, которые англичане помещают у штурвала своих кораблей...\". В измененном виде эта надпись перекочевала и в современные автобусы. Назовите ее.": "\"Разговор с водителем во время движения запрещен\".",
  "Отгадайте загадку: чист и ясен как алмаз, дорог не бывает, от матери рожден и мать рождает.": "Лёд.",
  "В произведении Шарля де Костера \"Легенда об Уленшпигеле\" при сжигании семи пороков, терзавших Фландрию, из них выходили семь достоинств. Так, например, из Гордыни - Благородное достоинство, из Скупости - Бережливость. А что получилось из Чревоугодия?": "Аппетит.",
  "За XVII и XVIII века ИХ было в России не менее 67. Однако в школьном курсе упоминаются в основном четверо. Назовите тех из НИХ, кому были присвоены номера.": "Лжедмитрий I и Лжедмитрий II.",
  "На одной из картин художника-сатирика Оноре Домье изображен человек, у которого завязан рот и которого держат за обе руки сразу несколько других. Тем более странно прочесть название картины. Как же она называется?": "\"Свобода слова\".",
  "О первом из этих селений Пушкин писал: \"Приветствую тебя пустынный уголок, // Приют спокойствия, трудов и вдохновений...\". Во втором он писал: \"Я Вас люблю, хоть и бешусь, // Хоть это труд и стыд напрасный // И в этой глупости несчастной // У ваших ног я признаюсь\". В первом Пушкин писал стихи, во втором читал их вслух, в первом он работал, во втором - отдыхал. И если первое - дом поэта, то второе - дом его героев. Что это за селения?": "Михайловское и Тригорское."
}