{
  "[Ведущему: прочитать слово \"уИджа\" максимально точно.] УИджа - доска для спиритических сеансов - ведет свое название от древнеегипетского слова \"удача\". По другой версии, ее название происходит от двух слов - французского и немецкого. Напишите перевод этих слов на русский.": "Да, да.",
  "Александр Генис пишет, что в Исландии в ЭТО включают и профессии. Назовите ЭТО двумя словами.": "Телефонная книга.",
  "[Ведущему: не озвучивать, что слово \"Гипотеза\" написано с заглавной буквы.] В 1895 году Густав Маннергейм с корнетом Шуваловым представили свою Гипотезу и благодаря ей получили больше тысячи рублей. А где они это сделали?": "На ипподроме.",
  "Мальчик из романа Дэвида Митчелла сказал своему дяде пастору, что тот - и пастор, и дядя мальчика, и брат матери мальчика. После этого мальчик сделал вывод о НЕЙ, за что удостоился похвалы от дяди. Назовите ЕЕ одним словом.": "Троица.",
  "Автор одной статьи рассуждает об амбициях \"IKEA\" и говорит, что компания позиционирует себя как ОНО в каждом городе. Летом 1944 года в Будапеште перед НИМ можно было увидеть длинную очередь. Назовите ЕГО.": "Посольство Швеции.",
  "Герои О. Генри гуляют по парку развлечений и заходят в одну из палаток. В описании происходящего далее фигурируют \"рельсы на узловой станции\". Назовите специальность хозяина палатки.": "Хиромант.",
  "В первой половине XIX века жители английской глубинки ДЕЛАЛИ ЭТО при помощи железнодорожного справочника \"Брэдшо\". Говорят, что несколькими десятилетиями ранее жители одного города ДЕЛАЛИ ЭТО при помощи... Кого?": "[Иммануила] Канта.",
  "ОН был использован во время съемок фильма \"Экипаж\" - чтобы смягчить откровенные сцены. Один необычный ОН был сделан в виде компьютерного монитора. Назовите ЕГО.": "Аквариум.",
  "Однажды у Гарри Беннета - чрезвычайно исполнительного помощника Генри Форда - спросили, смог бы он покрасить небо в черный цвет, если бы хозяин попросил его об этом. Беннет ответил утвердительно, и изложил идею, которую его соотечественник реализовал... В каком городе?": "В Изумрудном [городе].",
  "Один из убийц царской семьи - Петр Ермаков - практически никогда не расставался со своим оружием. Два слова, которыми часто называли Ермакова, встречаются в произведении 1918 года. Напишите эти два слова.": "Товарищ маузер.",
  "По легенде, однажды императрица была вынуждена идти до места встречи пешком несколько верст. Человек, который в тот день сопровождал ее, пообещал, что больше такого не повторится. Назовите его фамилию.": "Орлов.",
  "На чемпионате мира по футболу 1934 года, проходившем в Италии, во время полуфинального матча Австрии с хозяевами турнира Иван Эклинд отдал результативный пас. Возможно, поэтому Эклинд вышел на поле и в финале. Какое слово мы пропустили в вопросе?": "Судья.",
  "В русском переводе недавно экранизированного романа мальчик делит еду со своим \"соседом\". Говоря о том, сколько съедал его \"сосед\", герой употребляет устойчивое выражение. Напишите это выражение.": "Львиная доля.",
  "Произношение многих английских слов с течением времени изменялось. Восстанавливая прежние варианты звучания, Билл Брайсон анализирует АЛЬФЫ. Назовите АЛЬФЫ.": "Рифмы.",
  "Основатель династии Тан был родом с севера Китая. Возможно, в связи с этим простые китайцы в качестве протеста избегали ДЕЛАТЬ ЭТО. ДЕЛАТЬ ЭТО во взрослом возрасте люди приучились лишь несколько тысяч лет назад. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Пить молоко.",
  "Влюбленная героиня романа \"Преступление падре АмАро\" представляет, как, даже выйдя замуж, сможет получить новую порцию волнующего, но целомудренного счастья в спальне. В одном из слов вопроса мы пропустили пять букв. Напишите это слово в исходном виде.": "Исповедальне.",
  "Византийский историк Никита ХониАт описывает, как во время одной из процессий с императором Иоанном ДУкой случился казус. При этом ХониАт сравнил ЕЕ с полной луной. Назовите ЕЕ.": "Лысина.",
  "В 2007 году некий житель Гуанчжоу отказался участвовать в телеопросе, сказав \"Я только за соевым соусом зашел\". Эта фраза в Китае стала крылатой. А какое средство упоминается в ее российском аналоге?": "Мопед.",
  "ЛорАн Дойч пишет, что в 751 году конец правлению короля ХильдЕрика III из династии МеровИнгов положили воины, вооруженные ЭТИМ. ЭТО дало название артиллерийскому снаряду, который предназначался для поражения такелажа. Назовите ЭТО.": "Ножницы.",
  "[Ведущему: не озвучивать кавычки в слове \"ИКС\".] Существует версия, что одна из разновидностей ИКСА возникла из-за сильных морозов. По данным одного французского музея, было отлито 319 бронзовых копий \"ИКСА\". Какое слово мы заменили ИКСОМ?": "Поцелуй.",
  "Аркадий Ипполитов пишет, что перепланировка Милана, начатая в XIX веке, много позже была продолжена ИМИ. Так называемые \"изюмные ОНИ\" в конце 40-х годов XX века обеспечивали берлинских детей пакетами со сладким. Назовите ИХ.": "Бомбардировщики.",
  "ОН иногда изготавливается из использованных шин. Юлия Юдина видит в ЕГО обозначении удава, который проглотил слона. Назовите ЕГО.": "Лежачий полицейский.",
  "Чтобы помнить о своей родине, Абдеррахман I привез с собой АЛЬФУ, которой посвятил поэтические строки: \"О АЛЬФА, ты, как и я, чужестранка на западе, далеко от своего корня\". АЛЬФА упоминается и в другом известном стихотворении. Назовите АЛЬФУ.": "Пальма.",
  "В одном из эпизодов войны за независимость США Поль РевИр и Уильям Дэвис проскакали целую ночь, чтобы предупредить жителей Массачусетса о грядущем нападении англичан. Ответьте точно, что было учреждено в 1897 году в память об этом событии.": "Бостонский марафон.",
  "По легенде, увидев картины \"Журавли\" и \"Фазаны\" китайского художника десятого века Хуан ЦюАня, ОНИ ошиблись. Один из НИХ изображен на гербе столичного района. Назовите ИХ.": "[Охотничьи] соколы.",
  "Эти двое не только жили в одном городе, но и, согласно легенде, сыграли однажды в любительском спектакле. Причем первый сыграл атамана разбойников, а второй - принцессу, которая убегала от них. Назовите обоих.": "[Владимир Ильич] Ульянов/Ленин, [Александр Федорович] Керенский.",
  "[Ведущему: не озвучивать, что во втором предложении \"Сабиха ГёкчЕн\" и \"Ататюрк\" заключены в кавычки.] Ататюрк дал своей приемной дочери Сабихе фамилию ГёкчЕн, от турецкого \"Gok\" [гёк] - небо. С 2009 года \"Сабиха ГёкчЕн\" помогает \"Ататюрку\". Какое слово мы пропустили в этом вопросе?": "Аэропорт.",
  "В 1904 году Михаил Врубель перед уходом написал в благодарность картину, которая называлась \"[ПРОПУСК] Ф.А. Усольцева\". Какие два слова мы пропустили в этом вопросе?": "Портрет доктора.",
  "Героя Алексея Иванова к твиттеру пристрастил друг, хотя сначала это занятие ему не понравилось. Герой стал находить время для твиттера даже в плотном рабочем графике. С чем он сравнивает каждый твит?": "С сигаретой.",
  "Лоуренс Аравийский писал, что в борьбе против турок во время Первой мировой войны активно использовал всадников на верблюдах, всадников на конях, а также еще одних всадников. Какого святого упоминал Лоуренс, говоря о последних всадниках?": "Святой Георгий.",
  "В фильме \"Поющие под дождем\", действие которого происходит в конце 20-х годов, работа не мешает паре выяснять отношения друг с другом, ведь эта новинка еще не стала достаточно популярной. Назовите эту новинку двумя словами.": "Звуковое кино.",
  "Эдвард Радзинский называет Григория Распутина колдуном XX века и приводит случаи, когда старец останавливал кровь царевичу Алексею при помощи ИКСА и даже ИГРЕКА. Слова, которые мы заменили на ИКС и ИГРЕК, начинаются на одни и те же четыре буквы. Назовите ИКС и ИГРЕК.": "Телеграф, телефон.",
  "Михаэль Шумахер заменял одно из слов во фразе известного писателя словом \"доходы\" и добавлял: \"Иногда я начинаю сам себе завидовать\". Напишите первое слово этой фразы.": "Слухи.",
  "Современные дизайнеры создали так называемый гироскоп, состоящий из механизма и вращающей его ручки. К гироскопу прилагается набор незначительно отличающихся друг от друга карточек. В одном из слов вопроса мы заменили одну букву. Напишите это слово в исходном виде.": "Гифоскоп.",
  "Семейство фермеров попало в Книгу рекордов Гиннесса за то, что выстригло самый большой ИКС. В одном из квестов, чтобы получить ИКС, нужно было решить кроссворд. Назовите ИКС.": "QR-код.",
  "В сатире XIX века \"Искусство брать взятки\" среди различных видов взяток упоминаются обеды. По словам автора книги, многие чиновники удовлетворяли тех просителей, которые давали взятки обедами, а тех, кто обедов не давал... Закончите фразу двумя словами.": "\"... кормили завтраками\"."
}