{
  "Феликс ЗИгель пишет, что известный англичанин, конечно же, не надеялся дожить до 102 лет, однако уверенность в собственной правоте не покидала его до конца жизни. Назовите этого англичанина.": "[Эдмунд] Галлей.",
  "Майк ЛисьЕски предполагает, что ОНИ не только облегчают бегство, но и запутывают хищника. Дело в том, что ОНИ содержат аминокислоты, вызывающие у хищника ощущение поедания мяса. Назовите ИХ.": "Чернила [кальмара].",
  "В одной китайской легенде мать сохранила первые волосы сына, а позже подарила ему АЛЬФУ, что позволило юноше стать чиновником. Назовите АЛЬФУ одним словом.": "Кисть.",
  "В своих опытах первооткрыватель кислорода Джозеф Пристли использовал лабораторных мышей. В его более гуманных экспериментах мышей заменяли АЛЬФЫ. Назовите АЛЬФУ.": "Свеча.",
  "В XIX веке для побуждения девочек к некоему занятию в ЕГО центр помещали монетку или угощение. Назовите ЕГО.": "Клубок [ниток].",
  "По одной из версий, ОНА повесилась на тонком шнурке, после того как была брошена спасенным ею возлюбленным. Назовите ЕЕ.": "Ариадна.",
  "В советских изданиях отмечалось, что выразительность известной песни создается ударными буквами \"а\" в первой строке. Разевая рот, мы показываем, насколько ОНА ТАКОВА. Напишите слова, замененные словами \"ОНА ТАКОВА\".": "Страна широка.",
  "В одной из сцен фильма \"Игра на понижение\" становится понятно, что действия инвесторов никуда их не продвинут. Линда СЕгер замечает, что сразу после этой сцены режиссер показывает помещение с людьми на ИКСАХ. Назовите ИКС сложносокращенным словом.": "Велотренажер.",
  "Франсуаза Барб-Галль пишет, что название картины весьма необычно и включает не то, что изображено на полотне, а, наоборот, то, что мешает нам рассмотреть детали сцены. Назовите автора этой картины.": "[Уильям] Тёрнер.",
  "После досадного поражения футболисты киевского \"Динамо\" решили начать с нуля и всей командой СДЕЛАЛИ ЭТО, несколько усложнив работу футбольных комментаторов. Ответьте двумя словами: что именно сделали?": "Постриглись налысо.",
  "Джереми, оставшийся недовольным походом в ресторан, заявил, что заведение настолько стремится к своей мечте, что нАчало готовить еду из НИХ. Назовите ИХ точно.": "Шины \"Michelin\".",
  "В книге об \"Игре престолов\" даются в том числе советы, ПРОПУСК. Помочь в этом может специальный магический рог. Заполните пропуск названием известного произведения.": "Как приручить дракона.",
  "БосодзОку - субкультура склонных к агрессивной манере езды байкеров, берущая свое начало с середины XX века. Считается, что первыми босодзоку были бывшие ОНИ. Назовите ИХ.": "Камикадзе.",
  "Писатель Томас Вулф сравнивал свой ИКС со вспышками молний и надеялся, что Макс Перкинс с ним справится. Назовите ИКС одним словом.": "Почерк.",
  "В одном произведении XIX века рассказывается о поддельных записках куклы, сделанных в маленьких тетрадях. Для своей работы мистификатор пользовался ИМ. Назовите ЕГО двумя существительными, одно из которых несклоняемое.": "Перо колибри.",
  "В мифах индейцев пуЭбло рассказывается, что когда-то колибри пролетела сквозь НЕЕ. Назовите ЕЕ одним словом.": "Радуга.",
  "Рассказывают, что, когда один пилот увидел, как несколько австралийских солдат воздевают глаза к небу, а затем с почтением кланяются, он решил, что происходит коллективная молитва, и не сбросил бомбу. На самом деле занятием солдат был ту-ап, который является разновидностью ЕЕ. ЕЕ русское название связано с одной из сторон. Назовите ЕЕ.": "Орлянка.",
  "Макс вспоминал, как во время отдыха они с другом почти час метались туда-сюда, пытаясь добиться своей цели. Назовите этого друга.": "[Эрнест] Хемингуэй.",
  "Михаэль Вик в шутку называл себя ИКСОМ, поскольку мог заменить на фабрике любого рабочего. В качестве оружия ИКС использовал также и \"Веселящий газ\". Какое слово мы заменили ИКСОМ?": "Джокер.",
  "Оксана Булгакова пишет, что в фильме Чарли Чаплина посетители кинотеатра со стереофоническим звуком ведут себя так, словно находятся на НЕМ. Назовите ЕГО двумя словами.": "Теннисный матч.",
  "Эффект ИКСА - это психологический эффект, заключающийся в переоценке людьми того, насколько их действия и внешний вид заметны для окружающих. ИКС входит в название известного телешоу. Назовите ИКС.": "Прожектор.",
  "Помимо свадебных платьев, Оскар де ла РЕнта выпускает и духи. Одни из его духов имеют нежно-розовый цвет, что противоречит названию аромата. Напишите состоящее из двух слов название этих духов на английском или русском языке.": "\"Something blue\" [чтецу: сАмсин блю].",
  "Герой микронезийской легенды утопился, увидев, насколько сильно он постарел. Какими двумя словами, начинающимися на одну и ту же букву, назвал этого героя Оливер Сакс?": "Нарцисс наоборот.",
  "Нарисуйте в воздухе указательным пальцем галочку. Такой жест в США означает, что вы ждете... Ответьте односложным словом: что?": "Счет.",
  "Шумерский царь СаргОн был воспитан водоносом. Обстоятельства первых дней жизни СаргОна роднят его... С кем?": "С Моисеем.",
  "Министерство культуры Франции запретило использование дискриминирующего термина и рекомендовало употреблять вместо него слово, которое можно перевести как \"давать перо взаймы\". Напишите этот дискриминирующий термин из двух слов.": "Литературный негр.",
  "Получая Нобелевскую премию, МАрри Гелл-МАн надменно заявил, что оказался более дальнозорким лишь потому, что был окружен ИМИ. Другое ИХ название - негрИлли. Назовите ИХ.": "Пигмеи.",
  "По словам Дэна Льюиса, видеоигра \"Космические захватчики\", появившаяся в Японии в 1978 году, была так популярна, что японский ОН увеличил объемы выпуска. Назовите ЕГО двумя словами.": "Монетный двор.",
  "СЕрджо ВОльпи и ПАоло ПОджи разыскивали по всей Италии. Дело дошло даже до официальной жалобы на фирму \"Dolber\" [дОльбер]. С какой компанией пыталась конкурировать \"Dolber\"?": "\"Panini\".",
  "Джон Бёрджер полагает, что ПЕРВАЯ была сОздана на основе ВТОРОЙ при помощи одного лишь воображения. В качестве доказательства Бёрджер приводит почти полную идентичность позы и неестественную подтянутость округлостей. Назовите ПЕРВУЮ или ВТОРУЮ.": "\"Маха обнаженная\".",
  "Автор вопроса хотел выяснить, сколько роллов он сможет съесть, и провел ЕГО. В результате несколько порций роллов бесследно исчезли. Назовите ЕГО двумя словами.": "Филадельфийский эксперимент.",
  "Для вида, к которому ОНИ относились до трансформации, характерны отличительные красные участки кожи вокруг ушей. Назовите ИХ, использовав дефис.": "Черепашки-ниндзя.",
  "Для того чтобы получить больше информации о деятельности Штази, в 2007 году была создана специальная компьютерная программа. Она должна была справиться с последствиями применения ИКСОВ. Назовите ИКС одним словом.": "Шредер.",
  "Во время прогулок Людовика XIV за ним следила прислуга, что позволяло задействовать только ближайшие к монарху ИКСЫ. Назовите ИКС.": "Фонтан.",
  "Феликс МАртин пишет, что развитию в Афинах монетарной системы отчасти поспособствовал Аристофан - в его \"Лягушках\" впервые описано, как ОН проявляет интерес к деньгам. Напишите ЕГО имя.": "Харон.",
  "В середине XV века полчища турок угрожали Европе. Неудивительно, что в 1456 году христиане увидели в НЕМ ятаган. Назовите ЕГО тремя словами, одно из которых - имя собственное.": "Хвост кометы Галлея."
}