{
  "Одна из работ дизайнера Владимира Пирожкова побывала на берегу Байкала, на вершине Эльбруса и даже на МКС. Назовите эту работу.": "Олимпийский факел.",
  "Компания \"Nike\" [найк] хотела выпустить к Олимпийским играм 1968 года в Мехико кроссовки с неким названием. Узнав, что такое название уже есть у \"Adidas\" [адидАс], сотрудники \"Nike\" назвали кроссовки \"Сектор\". Какое слово мы заменили в предыдущем предложении?": "\"Кортес\".",
  "Во время Великой французской революции были изготовлены посмертные маски Людовика XVI, Марии-Антуанетты, Марата и Робеспьера. Назовите фамилию человека, изготовившего эти маски.": "Тюссо.",
  "Свою книгу, рассказывающую об определенном периоде из жизни школьников, Александр Юк назвал \"Единица\". Какие два слова, начинающиеся одинаково, мы заменили в этом вопросе одним?": "Четыре четверти.",
  "Отмечая, что \"Беломорско-Балтийский канал имени Сталина\" описывает, как труд перевоспитывает преступников, Виктория ШОхина называет эту книгу ЕЮ. \"ОНА\" вышла в 1931 году. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Педагогическая поэма.",
  "В советской экранизации ОНА прыгает по буквам заставки. В результате буква \"Й\" [и краткое] падает, и ОН трудолюбиво ставит букву на место. Назовите ЕЕ и ЕГО.": "Стрекоза, муравей.",
  "В одной сказке пойманная галка попросила АЛЬФУ поклясться, что та и сделала. Назовите АЛЬФУ.": "Лиса.",
  "Съемки в МаррАкеше для Хичкока выдались сложными, поскольку местная массовка обессилела, несмотря на помощь съемочной группы. Назовите причину этого словом с тремя одинаковыми гласными.": "Рамадан.",
  "Если в дом приходит чужой мужчина, иранка должна покрыть голову. Поэтому в традиционных иранских домах ИХ два - деревянный и железный. Назовите ИХ двумя словами.": "Дверные молотки.",
  "Поясняя некоторые эпизоды в \"НЕМ\", известный человек сказал, что США, СССР, Англия и другие страны знали о происходившем - это было огромным красным пятном, но никто ничего не предпринимал. Назовите \"ЕГО\" двумя словами.": "\"Список Шиндлера\".",
  "На одной карикатуре человек, стоя перед зеркалом, поочередно пользуется ватными палочками и зубной щеткой, а также расчесывает перед собой свои длинные волосы. На этой же карикатуре можно увидеть сидящих ИХ. Назовите ИХ.": "Три обезьяны.",
  "Намекая на связь маркизы де Помпадур с Людовиком XV, французский поэт подметил, что \"Помпадур\" ДЕЛАЕТ ЭТО. Какой овощ ДЕЛАЕТ ЭТО в русской поговорке?": "Морковь.",
  "Памятник анонимному рецензенту представляет собой огромную ЕЕ с вердиктами \"Принято\", \"Небольшие правки\", \"Значительные правки\", \"Переделать\" и \"Отказано\". Назовите ЕЕ.": "[Игральная] кость.",
  "В последние годы жизни Мао Цзэдуна партийным вождям приходилось полагаться на его любовницу, которая, по ее словам, лучше других умела ДЕЛАТЬ ЭТО. Учиться ДЕЛАТЬ ЭТО при помощи мультфильмов бесполезно. Ответьте тремя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Читать по губам.",
  "Выбранную девушку евнух взваливал на спину и нес из гарема в императорскую спальню. Причиной появления этого обряда считается ОНО. Назовите ЕГО двумя словами.": "Бинтование ног.",
  "В статье Википедии, рассказывающей о НЕМ, упоминаются домосед и путешественник. ОН помогает смертельно больной героине фантастического рассказа наблюдать за тем, как растет ее дочь. Назовите ЕГО двумя словами, начинающимся на парные согласные.": "Парадокс близнецов.",
  "Сеть \"Subway\" [сАбвэй] решила отказаться от зеленого цвета в оформлении своих ресторанов в британском городке Ларкхолл. Дело в том, что большинство жителей города с детства ДЕЛАЮТ ЭТО. Какие слова мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Болеют за [клуб] \"Глазго Рейнджерс\".",
  "В восемнадцатом веке залы Кунсткамеры, посвященные культуре Японии, пополнялись, в основном, благодаря ИМ. Назовите ИХ двухкоренным словом.": "Кораблекрушения.",
  "В своей книге Том НИлон пишет, что, оказавшись на территории оккупированной Японии, американские солдаты предпочитали местный паек. Эта история приводится в главе, рассказывающей о ПЯТОМ. Назовите ПЯТЫЙ несклоняемым словом.": "УмАми.",
  "Хуго Эккенер был противником нацистской партии, а потому отдал предпочтение ИКСУ. Год спустя Гитлер обрадовался этому решению. Назовите ИКСА.": "[Пауль фон] Гинденбург.",
  "Из воспоминаний Бенвенуто Челлини известно, что, находясь под арестом, для изготовления ПЕРВЫХ он использовал кирпичную пыль, а ВТОРЫМ ему служила щепка. Назовите ПЕРВЫЕ и ВТОРОЕ.": "Чернила, перо.",
  "Рисунок современного художника Танг Яу Хунга демонстрирует самоуничтожение и содержит отсылку к более известной работе. Основное отличие от оригинала состоит в том, что место ПЕРВЫХ заняли ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Карандаши, ластики.",
  "Караваджо написал картину \"Обезглавливание Иоанна Крестителя\" в то время, когда его подозревали в убийстве. Отмечая реалистичность картины и указывая на ее уникальность, Саймон ШАма говорит, что художник буквально СДЕЛАЛ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Подписал признание.",
  "Футляр одной из моделей пишущих машинок компании \"Оливетти\", по задумке дизайнера, литератор мог использовать в качестве НЕЕ. Назовите ЕЕ двумя словами.": "Мусорная корзина.",
  "ТортеллИни - маленькие итальянские пельмени. По легенде, придумавший их повар был вдохновлен ИКСОМ Венеры. ИКС расположен в самом центре известного изображения. Назовите ИКС.": "Пупок.",
  "Рассказывая об искусном ИКСЕ Эмиле Отто Брауне, ДоминИк ЖандО упоминает стальное ядро, бильярдный шар и шарик для пинг-понга. Назовите ИКСА словом французского происхождения.": "Жонглер.",
  "В матче клубов \"Каролина Харрикейнз\" и \"Нью-Йорк Рейнджерс\" особенно отличился нападающий хозяев Джефф Скиннер. Когда после матча выяснилось, что одна из шайб, первоначально записанных на счет Скиннера, на самом деле была подправлена в ворота его одноклубником, Скиннер заявил, что тот теперь должен вернуть болельщикам... Что?": "Головные уборы.",
  "Развивающий сайт советует использовать ИХ для обучения работе с дробями. Одна сеть ресторанов быстрого питания планировала отмечать на НЕЙ каждое новое заведение точкой, но отказалась от этой идеи. Назовите ЕЕ.": "Костяшка домино.",
  "Пол Майер изучил под микроскопом срезы доисторических кораллов и пришел к выводу, что 400 миллионов лет назад ИХ число достигало четырехсот двадцати. Назовите ИХ.": "Дни в году.",
  "Джейн Остин писала в общей гостиной и прятала бумаги, как только кто-то заходил. Поэтому она запрещала прислуге совершать некое действие, и АЛЬФА всегда оставалась ТАКОЙ. АЛЬФА ТАКАЯ упоминается в песне 1971 года. Назовите АЛЬФУ ТАКУЮ.": "Дверь скрипучая.",
  "В рамках исследования импровизации ученый Чарльз Лимб разработал для джазовых музыкантов специальный инструмент без металлических деталей. Дело в том, что, согласно условиям эксперимента, музыканты должны были играть в НЕМ. Назовите ЕГО словом греческого происхождения.": "Томограф.",
  "Фритьоф Нансен и Ялмар Юхансен провели вдвоем зимовку в тяжелейших полярных условиях. Однако лишь после десяти месяцев экспедиции Фритьоф и Ялмар СДЕЛАЛИ ЭТО. Какие три слова мы заменили словами \"СДЕЛАЛИ ЭТО\"?": "Перешли на ты.",
  "В одном комиксе причиной смерти Ахиллеса становится ЭТО. Схема расположения столиков одного скандинавского ресторана сделана из ЭТОГО. Назовите ЭТО.": "Лего.",
  "Согласно шутке, аббревиатура НДА [эн-дэ-а] расшифровывается как Национальная Ассоциация ИХ. Назовите ИХ.": "Дислексики.",
  "В 1892 году Паулина МЕттерних и графиня КильмансЕг вняли совету доктора ЛюбИнской и согласились на дуэль ПРОПУСК. Поскольку секундантами с обеих сторон были женщины, то проблем не возникло. Заполните пропуск словом английского происхождения.": "Топлес.",
  "Краска для НИХ содержит гуммиарАбик. Зная про это, нечистые на руку люди кладут ИХ в сырое место, отчего гуммиарабик становится липким, и скольжение оказывается разным. Назовите ИХ.": "[Игральные] карты."
}