{
  "Дизайнерская компания NPW [эн-пи-дабл-ю] выпускает изделия, из которых можно составить фразы \"Не спрашивай\" и \"Сбился со счета\". Назовите эти изделия максимально точно.": "Свечи для тортов.",
  "По версии Мишеля ОдЕна, название ИКСОВ происходит от французского слова со значением \"укладывать\". Роберт Мендельсон считает, что, укладывая своих подопечных, ИКСЫ утяжеляют их и без того непростое положение. Назовите ИКСОВ.": "Акушеры.",
  "В басне Эзопа голодная лисица находит еду, которую спрятали пастухи. В итоге лиса попадает в ту же ситуацию, что и другой литературный персонаж. Назовите этого персонажа.": "Винни-Пух.",
  "Рассказывая о путешествии через Сомали, ИсидОр КацнЕльсон писал, что путники подвергались двойной АЛЬФЕ. Назовите АЛЬФУ.": "Качка.",
  "После удачно выполненного фокуса герою одного сериала предложили зарезервировать место в НЕМ. ЕГО маршрут, согласно опросу, был признан самым живописным в мире. Назовите ЕГО.": "Хогвартс-экспресс.",
  "[Ведущему: сделать паузу между словами \"весне\" и \"некто\".] Когда в Ленинграде репрессировали почти всех секретарей местного отделения Союза писателей СССР, невредимым остался лишь некий Мирошниченко. Спустя годы, он получил на свой юбилей телеграмму от Ольги Берггольц [цитата]: \"Привет вашей пятидесятой весне. Некто в [ПРОПУСК]\". Заполните пропуск одним словом.": "Пенсне.",
  "[Ведущему: озвучивать кавычки в вопросе не надо!] Герой детского стихотворения идет домой с \"фонарем\", однако все равно доволен, ведь он дольше других был ИКСОМ. Назовите ИКСА двумя словами.": "Царь горы.",
  "Говоря об ЭТОМ, Николай Сажин отмечает, что когда-то и биатлон считали странным. Любителей ЭТОГО объединяет WCBO [дабл-ю-си-би-оу]. Назовите ЭТО.": "Шахбокс.",
  "ЛадислАв ДементЕрович в 2008 году взял себе псевдоним \"75 cents\" [семьдесят пять центов]. Рекорд ЛадислАва в 2012 году был побит одной из НИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "\"Бурановские бабушки\".",
  "Норман Дэвис утверждает, что те, кто отрицает влияние не самых многочисленных наций, не должны забывать, что ОНИ держат нас за горло. Кого мы заменили словом \"ОНИ\"?": "Хорваты.",
  "[Ведущему: кавычки в вопросе озвучивать не надо!] По словам ЕГО однополчанина Александра Морица Фрая, ЕГО характерная \"зубная щетка\" появилась из-за проблем с противогазом. Назовите ЕГО.": "[Адольф] Гитлер.",
  "[Ведущему: кавычки в вопросе озвучивать не надо!] В русском переводе американского мультфильма в качестве аналога \"ЭТОГО\" используется \"десантура\". Напишите \"ЭТО\".": "Джеронимо.",
  "[Ведущему: четко прочесть название танца, чтобы было понятно, что это два слова.] По одной из версий, танец, известный как \"ЛИнди хоп\", своим названием обязан газетному заголовку, в котором упоминалось ЕГО достижение. Назовите ЕГО.": "[Чарльз] Линдберг.",
  "Согласно шутке, после того как бедный человек купил ЭТО, он стал нищим, неимущим и несостоятельным. Назовите ЭТО.": "Словарь синонимов.",
  "Цзян ЦземИнь говорил, что факультетов, которые готовят глав государств или великих писателей, не существует, их готовит только жизнь. О посещении какого города он упоминал незадолго до этого?": "Нижний Новгород.",
  "В 1781 году испанскому гарнизону удалось выжить во время осады Ла-Паса восставшими индейцами. Позже иезуит Антонио Хулиан, возможно, основываясь на опыте осажденных, предложил в своем трактате использовать ИХ для поддержания сил беднейших слоев Европы. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Листья коки.",
  "Рассуждая о многоэтажности ЭТОГО многих испанцев, Ален де Боттон пишет, что к ЭТОМУ по идее должен прилагаться зАмок и несколько слуг, но рассуждения, к сожалению, не совпадают с реальной жизнью. Назовите ЭТО коротким словом.": "Имя.",
  "Любопытно, что с 2010 года у ЭТОГО есть обратная сторона: на ней расположены кусочки с элементами письма чероки, старомонгольского письма, малаЯлам и некоторыми другими. ЭТОМУ посвящена отдельная статья. Назовите ЭТО двумя словами.": "Логотип Википедии.",
  "Персонаж зарубежного комедийного сериала говорит другу, что на самом деле ОНА - это Халк, и добавляет, что у него, в отличие от друга, девушка есть. Назовите ЕЕ одним словом.": "Зависть.",
  "Персонаж одного произведения чувствует себя так, будто у него в груди болит сердце, которое недавно оттуда вырвали. Назовите заглавного героя этого произведения.": "Фантом оперы.",
  "ФредерИк ГрандЕль писал, что пуританизм известного американца служил ему в качестве ИКСА от порока. Назовите ИКС.": "Громоотвод.",
  "Дуплет. 1. Одним из элементов знаменитых мюнхенских ИХ является сцена рыцарского турнира. Назовите ИХ тремя словами. 2. В рассказе под названием \"ОН\" нарушитель спокойствия каждый раз отскакивал от шарящей руки. Какие три слова мы заменили словом \"ОН\"?": "1. Часы с боем. 2. Бой с часами.",
  "В недавней экранизации злая героиня говорит, что скоро АЛЬФА станет красной от крови фермеров и мастеров. Назовите АЛЬФУ.": "Желтая кирпичная дорога.",
  "Лидия Ионова пишет, что мужчины в магазине четко знают, что им нужно, в то время как женщины не спеша ходят по торговым залам в поисках товара. Говоря о причинах такого поведения, Ионова упоминает ПЕРВУЮ и ВТОРОЕ. Назовите ПЕРВУЮ и ВТОРОЕ.": "Охота, собирательство.",
  "Описывая придорожное кафе, Ален де БоттОн сравнивает ИХ с цепочкой бурых озер. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Капли кетчупа.",
  "В апреле этого года стало известно о гремящем ответе ЕЙ - каширОле. Назовите ЕЕ.": "Вувузела.",
  "Герой комедийного сериала в конце неудачной тренировки получает от знакомой подушкой по лицу. Чему герой пытается научиться?": "Вождению [автомобиля].",
  "Поляки по традиции ДЕЛАЮТ ЭТО с картиной \"Еврей с монетами\". Сходную цель преследовали литературные персонажи, которые ДЕЛАЛИ ЭТО... С кем?": "С Буратино.",
  "Если в квантово-запутанной паре фотонов один фотон имеет спин с позитивной спиральностью, то второй имеет негативную спиральность. Иллюстрируя этот постулат, физик Джон Белл приводит в пример ИХ своего рассеянного коллеги. На одной карикатуре Ной клянется, что брал пару ИХ. Назовите ИХ.": "Носки.",
  "Один преподаватель в шутку сравнивал геофизику с НЕЙ, ведь она позволяет увидеть массу интересного, скрывая в то же время основную часть информации. Назовите ЕЕ.": "Мини-юбка.",
  "Игра гроссмейстера СЕсила ПАрди с СавЕлием ТартакОвером позволила многим австралийским шахматистам достичь показателя, равного четырем. У этого показателя есть и более известные аналоги. Назовите любого человека, в честь которого назван какой-либо из этих аналогов.": "[Пал] Эрдёш.",
  "В фильме \"Терминатор-3\" герой переносится из будущего в плазменном шаре, приземляется в пустыне и через некоторое время делает шаг по направлению к городу. Какой звук при этом слышат зрители?": "Хруст стекла.",
  "В начале одного известного фильма к ботфортам одного героя падает ОН, а через некоторое время к ботфортам другого героя - ОНА. Назовите ЕГО и ЕЕ.": "Платок, перчатка.",
  "Согласно одной из версий, киты принимали ИХ за щупальца спрутов. Ученые предложили использовать ИХ для предупреждения о цунами. Назовите ИХ.": "Подводные кабели.",
  "Несмотря на то что Василий Тропинин тщательно подходил к своей работе, искусствовед Виктор Липатов называет его мастером домашнего, или ТАКОГО, портрета. Какое слово мы заменили словом \"ТАКОЙ\"?": "Халатный.",
  "По обычаям буров девушка сама определяла длительность свидания. Традиционно поклонник приходил к семье девушки, молодые оставались одни, и свидание продолжалось... Закончите фразу цитатой из трех слов.": "Пока горит свеча."
}