{
  "Рассказывая о Нероне, Калигуле и прочих им подобных, историк Франк КоллАр употребляет слово \"venenavi\" [вененАви] - \"отравил\". Вместо какого слова?": "Vici.",
  "Рэй Брэдбери описывает множество взлетающих вертолетов. При этом аэродром он сравнивает с ИКСОМ. Назовите ИКС.": "Одуванчик.",
  "[Ведущему: ни в коем случае не озвучивать кавычки!] В завершающей стадии строительства телебашни в Торонто участвовала \"Ольга\". Напишите фамилию \"отца\" Ольги.": "Сикорский.",
  "Согласно биологическому закону аллометрии домашнюю кошку нельзя увеличить до размеров тигра, сохранив линейные пропорции. Для этого массу кошки надо возвести в куб, а площадь сечения костей и мышц - лишь в квадрат, и увеличенная кошка не сможет стоять. Закон аллометрии опровергает критику в ЕЕ адрес. Назовите ЕЕ.": "[Кукла] Барби.",
  "Капитан на корабле, как известно, - царь и бог. Спускаясь из капитанской каюты, путешественник Генри Мортон в описании своих чувств упомянул имя и топоним. Назовите этот топоним.": "[Гора] Синай.",
  "Византийский историк АгАфий МиринЕйский считал ЕГО жизнь несравненной, и что нет людей, подобных ЕМУ. Назовите ЕГО.": "Плутарх.",
  "Растение марЕну собирают вместе с его длинными корнями. Власти какой европейской страны предписывали своим крестьянам почаще собирать это растение?": "Голландия.",
  "Весенние крики тетеревов представляют собой череду отрывистых звуков, интервалы между которыми всё уменьшаются и уменьшаются. По словам авторов \"Книги животных заблуждений\", эти крики имитируют ЕЕ. Назовите ЕЕ одним словом.": "Капель.",
  "Уильям ГАрвей первым описал систему кровообращения. По словам Питера Акройда, ученый нередко наблюдал, как на улицах Лондона используют ИХ. Рабочее давление современных ИХ - около 1 МПа [мегапаскаля]. Назовите ИХ двумя словами.": "Пожарные рукава.",
  "ЕЕ отличительными чертами было использование большого количества иллюстраций, схем и карикатур. По словам Эдуарда Иваняна, ОНА появилась в период истории США, известный под названием \"Позолоченный век\". Назовите ЕЕ.": "Желтая пресса.",
  "В одном юмористическом рассказе об Иване сказано, что у него даже кипяток выходит, а самовар не выходит. Назовите фамилию Ивана.": "Айвазовский.",
  "В маленькой квартире юного Максима ВенгЕрова из-за ИКСА сломали стену. На карикатуре Марка ПаризИ сидящей перед ИКСОМ девочке говорят, что нужно забыть о том, как набирают смски. Назовите ИКС.": "Рояль.",
  "[Ведущему: не озвучивать кавычки в тексте вопроса.] В одном фильме Геббельс говорит, что это событие - происки темных сил. Назовите уроженца Алабамы, ставшего \"виновником\" этого события.": "[Джесси] Оуэнс.",
  "ИКС настолько богат волокном, что в одном тайваньском зоопарке он служит сырьем для изготовления сувенирной бумаги. В другом ИКСЕ обычно от одного до двух детенышей. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Помет панды.",
  "Комментируя одну задачу, химик Сэм Кин пишет, что уран, теряя альфа-частицу, создает торий, торий в свою очередь создает радий, из радия получается радон, из радона - полоний, из полония - свинец. Для решения той же задачи в 1650 году была использована ОНА. Назовите ЕЕ.": "Библия.",
  "В статье, посвященной одной компьютерной игре, искусный воин назван двумя словами, отличающимися одной буквой от расхожего футбольного выражения. Как же назван воин?": "Кудесник меча.",
  "Согласно задумке архитектора, некоторые из толстых каменных столбов, поддерживавших каждый уровень, были полыми. А что построил этот архитектор?": "Висячие сады [Семирамиды].",
  "На одной из своих карикатур Борис Ефимов обыграл фразеологизм, изобразив в качестве составной части ЕГО ствол пушки. Известный итальянец называл ЕГО \"оккиолино\". Назовите ЕГО.": "Микроскоп.",
  "Слово \"ТАКОЕ\" является ТАКИМ. Многие города Мадагаскара - ТАКИЕ. Мы не просим вас назвать, какое слово мы заменили на \"ТАКОЕ\", лучше напишите, какое слово мы заменили на \"ТАКОЕ\".": "Трудновыговариваемое.",
  "Герой одного мультфильма получает удар по голове, после чего хозяин расположенного неподалеку магазина начинает ловить ИХ. В начале \"ИХ\" героиня тоже ловит одну из НИХ. Назовите ИХ.": "Птицы.",
  "Джона ЛЕрер пишет, что при максимальной нагрузке ИКС использует меньше энергии, чем электролампочка. Назовите ИКС.": "Мозг.",
  "Дуплет. 1. В Красноярске работает обувной магазин \"ХУДОЖНИК\". Какое двусложное слово мы заменили словом \"ХУДОЖНИК\"? 2. В Краснодаре работает салон меха и кожи \"КОМПОЗИТОР\". Какое двусложное слово мы заменили словом \"КОМПОЗИТОР\"?": "1. Шагал. 2. Шуберт.",
  "В одной из статей на портале Soccer.ru [сОккер точка ру] высказывается сожаление, что игрок ЦСКА Хонда не смог отыграть матч целиком, и выражается надежда, что к следующей игре он наберет необходимые [ПРОПУСК]. Заполните пропуск двумя словами.": "Лошадиные силы.",
  "Джеймс ФрЭзер - автор многих серьезных научных трудов. В статье Википедии об одном из этих трудов в ЭТО СЛОВОСОЧЕТАНИЕ было вставлено слово \"шотландский\" в скобках. Напишите ЭТО СЛОВОСОЧЕТАНИЕ.": "Британский ученый.",
  "Один из сыновей вспоминал, что Теодору Рузвельту нравилось быть в центре внимания, поэтому он не любил посещать ни ПЕРВЫЕ, ни ВТОРЫЕ. В названии какого произведения можно встретить как ПЕРВЫЕ, так и ВТОРЫЕ?": "\"Четыре свадьбы и одни похороны\".",
  "Цветки кукурузы раздельнополы. Початок с женскими цветками плотно закрыт видоизмененными листьями, так что пыльца проникает внутрь по специальным нитевидным отросткам пестика, которые находятся снаружи початка. С кем ЭлИзабет КОлберт сравнивает женские цветы кукурузы?": "Рапунцель.",
  "Кто после успеха написал своему другу ФрЕдерику ТОмасу такие строки: \"Птица слопала жука со всеми потрохами\"?": "[Эдгар Аллан] По.",
  "Трубку с опиумом нужно передавать, держа ее двумя пальцами, два других же нужно поднять вверх. Таким образом члены одной из ГАММ узнавали друг друга. Символ еще одной ГАММЫ заключен в геометрическую фигуру. Назовите ГАММУ.": "Триада.",
  "На рекламном плакате 1898 года ОН, видимо, без особого вреда для себя, выпивал бокал для шампанского, наполненный гвоздями и осколками стекла. Какая фамилия фигурирует в одном из ЕГО наименований?": "МишлЕн.",
  "По словам одного посетителя форума, главный герой турецкого исторического сериала \"Великолепный век\" в одном из эпизодов не смог принять ЕГО. Назовите ЕГО устойчивым выражением из двух слов.": "Соломоново решение.",
  "Рассказывая о йоде и его применении в быту, химик Сэм Кин сравнивает известное событие с Бостонским чаепитием. Какое событие?": "Соляной поход.",
  "Героиня фильма Педро АльмодОвара жалуется на недостаток средств: ведь ее хозяина посадили в тюрьму по очень скандальной статье, а у нее ничего не взяли. Какие два слова мы пропустили в вопросе?": "Массовой информации.",
  "В одном кафе автор вопроса увидел на стене фигурки мух. В качестве глаза мухи декораторы использовали ОДИН СТУЛ. Что мы поменяли на \"ОДИН СТУЛ\"?": "Чайное ситечко.",
  "Назовите максимально коротко то, с чем герой романа \"Цветы для ЭлджернОна\" сравнивает деления на мерном стакане, который еще надо чем-то наполнить.": "IQ.",
  "В фильме 2009 года рассказывается о \"пиратах\", которые вынуждены работать в нейтральных водах. В финальных титрах, идущих по горизонтали, видны деления. В каких единицах системы СИ они измеряются?": "В герцах.",
  "В одном комиксе девушка утешает подругу: \"Кажется, я нашла твою АЛЬФУ, она у тебя прямо под носом!\". Изобразите АЛЬФУ.": ":-)"
}