{
  "Поскольку на работе свободного времени было много, Александр Генис много читал: например, Брэдбери. Кем работал Генис?": "Пожарным.",
  "Екатерина КОути сравнивает событие XIX века с ожившей энциклопедией, листать которую мог как лорд, так и простой рабочий. Назовите это событие двумя словами, которые начинаются на одну и ту же букву.": "Всемирная выставка.",
  "На всемирных выставках сравнивали промышленные достижения разных стран. Уже на первой всемирной выставке было предложено повсеместно принять ЕЕ. Назовите ЕЕ.": "Метрическая система [мер].",
  "Чтобы привлечь туристов, американские фермеры выделяют круглый участок земли, который разбивают на секторы. На этих секторах они высаживают разные сельскохозяйственные культуры: например, оливки, помидоры, перец и другие. Какое слово с удвоенной согласной входит в название таких участков?": "Пицца.",
  "Фильм Мустафы АккАда о ливийском герое, сражающемся против фашистского генерала, называется \"Лев ПРОПУСК\". Заполните пропуск одним словом.": "Пустыни.",
  "В 2014 году бразильская авиакомпания решила сменить номер одного из рейсов, прислушавшись к заявлению ЖуселИно НобрЕга да ЛУша. Дело в том, что да Луш двадцатью годами ранее якобы СДЕЛАЛ ЭТО, и компания хотела успокоить суеверных пассажиров. Какие слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Предсказал гибель [Айртона] Сенны.",
  "Во время антиалкогольных кампаний в СССР спиртное продавали до 19 часов. Противников этого ограничения иронично называли РАСИСТАМИ. Какое слово мы заменили словом \"РАСИСТЫ\"?": "Антисемиты.",
  "Во время Первой мировой войны специально для тыла американцы выпускали плакаты, пропагандирующие ЭТО. Первую часть слогана на плакате можно было перевести как \"Мы можем\". Назовите ЭТО одним словом.": "Консервирование.",
  "Во время штурма Пекина в 1900 году европейские солдаты взобрались на одну из достопримечательностей - так называемую ЕЕ. Чтобы предотвратить бой, солдаты воспользовались штыками. Назовите ЕЕ двумя словами, начинающимися на одни и те же две буквы.": "Барабанная башня.",
  "Далекими предками румын были кочевники. От латинского слова со значением \"складывать, сворачивать\" в румынском языке произошло слово \"уезжать\", а в португальском, наоборот, - слово \"прибывать\". ГастОн ДоррЕн объясняет это различие тем, что португальцы, в отличие от румын, часто имели дело с НИМИ. Слово \"ОНИ\" входит в название произведения первой четверти XX века. Назовите ИХ.": "Паруса.",
  "Как пишет Юрий ДолматОвский, поскольку отрасль промышленности в первые годы существования страны была не развита, ОНИ зачастую помогали выбрать образец, наиболее подходящий для тяжелых условий. Этот образец впоследствии и брали за основу для копирования. В каком произведении описан один из НИХ?": "\"Золотой теленок\".",
  "УОрвик Брэй пишет, что для ацтеков с их постоянными жертвоприношениями и войнами ЕЕ преимущества были очевидны. Назовите ЕЕ словом греческого происхождения.": "Полигамия.",
  "На знамени Итальянского легиона, сформированного Гарибальди, ОН символизировал спящие силы Италии, которые должны вскоре проснуться. Назовите ЕГО одним словом.": "Везувий.",
  "[Ведущему: не озвучивать кавычки в вопросе.] В 1930 году в СССР \"Чудак\" был поглощен ИМ. Назовите ЕГО одним словом.": "\"Крокодил\".",
  "Китайцы издревле говорили, что двое ворот должны быть одной высоты. Обратная ситуация показана в произведении 1862 года. В каком?": "\"Неравный брак\".",
  "Действие романа Нила Стивенсона происходит в XVII веке. Увидев в Тихом океане идущий в Европу корабль, герои романа - тоже европейцы - бросились ДЕЛАТЬ ЭТО. Какие два однокоренных слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Писать письма.",
  "В книге о Габсбургах говорится, что сила фамилии заключалась не в выдающихся способностях отдельных представителей, и отмечается, что нет ни одного Габсбурга с НИМ. Назовите любых двух российских правителей с НИМ.": "Петр I, Екатерина II.",
  "Внимание, в вопросе есть замены. Слово \"ТЕНЕВОЙ\" ассоциируется со словом \"ненастоящий\", поэтому деятели искусства, работающие в ТЕНЕВОМ МИРЕ, предпочитают говорить, что работают в МИРЕ ТЕНЕЙ. Какие слова мы заменили словами \"МИР ТЕНЕЙ\"?": "Театр кукол.",
  "На диаграммах компьютерной сети некогда изображались несколько пересекающихся кругов. Благодаря этим диаграммам получили название ТАКИЕ вычисления. Что было ТАКИМ в названии произведения 2004 года?": "Атлас.",
  "Бельгийский король Альберт I говорил, что единственное, чем могут в его время заниматься короли, - ДЕЛАТЬ ЭТО. ЭТО Альберту I СДЕЛАЛИ в Париже в 1938 году, на улице Корс де ла Рейн. Ответьте двумя словами, начинающимися на соседние буквы алфавита: что такое \"ДЕЛАТЬ ЭТО\"?": "Открывать памятники.",
  "Запомнить, кто из руководителей экспедиции - Лазарев или Беллинсгаузен - плыл на шлюпе \"Восток\", а кто - на шлюпе \"Мирный\", автору вопроса помогли ОНИ. Назовите ИХ.": "Соседние буквы [русского алфавита].",
  "Ученые хотят помешать грунтовым водам вступить в контакт с зараженными объектами при возможной аварии на Фукусимской АЭС. Поэтому блоки АЭС будут окружены полосой искусственной ЕЕ, созданной при помощи труб с раствором хлорида кальция. Назовите ЕЕ двумя словами.": "Вечная мерзлота.",
  "Египтяне решали математические задачи методом проб и ошибок, постепенно приближаясь к правильному ответу. С каким видом спорта Алекс БЕллос сравнивает подобный метод решения?": "Гольф.",
  "В статье Джеффри ПУллема \"Большой ТАКОЙ словарный обман\" говорится, что, например, \"igluksaq\" [иглуксАк] - это просто \"строительный материал\", а \"saumavuq\" [саумавУк] - это просто \"покрытый\". Какое слово с удвоенной согласной мы заменили словом \"ТАКОЙ\"?": "Эскимосский.",
  "До середины XIX века пиво делали мутным и темным. Светлое и прозрачное пиво начали варить вскоре после того, как в исторической области разработали технологию массового и дешевого производства. Назовите эту историческую область.": "Богемия.",
  "Недавно в продаже появились шАрфы из светоотражающего материала. Такие шАрфы должны помогать некоторым людям бороться с НИМИ. Назовите ИХ словом с удвоенной согласной.": "Папарацци.",
  "Герои китайской сказки разбили яйцо огромного орла. В результате появилось два объекта - ЦинхАй и ОНА. Назовите ЕЕ.": "[Река] Хуанхэ.",
  "Законы штата Квинсленд запрещают держать ИХ в качестве домашних животных всем, кроме представителей редкой профессии. Назовите и ИХ, и эту профессию.": "Кролики, фокусники.",
  "Ной Чепмэн любил составлять магические квадраты и для упрощения работы сделал шаблон. Что Ной Чепмэн придумал благодаря этому шаблону?": "[Игру] пятнашки.",
  "За первую половину XX века площадь нью-йоркского острова Эллис увеличилась более чем в восемь раз во многом благодаря ЭТОМУ. ЭТО началось более ста лет назад и продолжается до сих пор. Назовите ЭТО.": "Строительство [нью-йоркского] метро[политена].",
  "Согласно англоязычной шутке, если жизнь дает вам дыни, то, скорее всего, вы - ИКС. Назовите ИКСА.": "ДислЕксик.",
  "Одноклассник известного человека носил необычную одежду, из-за которой его речь было сложно разобрать. Его многочисленные прогулы послужили причиной мрачных шуток со стороны его друзей. Напишите имя этого одноклассника.": "Кенни.",
  "Вышедший в 1922 году фильм \"Сила любви\" считается первым в своем роде. Этот фильм примечателен еще и тем, что зрители могли выбрать одну из двух концовок. Для этого они должны были СДЕЛАТЬ ПЕРВОЕ или СДЕЛАТЬ ВТОРОЕ. Напишите три слова, которые мы заменили словами \"СДЕЛАТЬ ПЕРВОЕ\", или три слова, которые мы заменили словами \"СДЕЛАТЬ ВТОРОЕ\".": "Закрыть левый глаз.",
  "[Ведущему: не озвучивать кавычки в вопросе.] Компания, рекламный слоган которой звучал как \"35 миль за 5 центов\", производила ИКСЫ. Известный человек стал использовать \"ИКС\" в середине 30-х годов XX века. Назовите ИКС.": "Карандаш.",
  "Желая продемонстрировать журналисту качество своих карандашей, американский бизнесмен начала XX века Абрахам БЕрвальд закрепил карандаш вместо некой детали. Через несколько секунд Абрахам почтительно встал. Деталь чего Бервальд заменил карандашом?": "Фонографа.",
  "ГрАучо Маркс скептически отнесся к увлечению своих знакомых и во время НЕГО попросил назвать столицу Северной Дакоты. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Спиритический сеанс."
}