{
  "В начале \"Рождественской песни\" Диккенса главный герой встречается с призраком ростовщика и переосмысливает свою жизнь. Окутанный смогом Лондон литературный критик сравнил с НИМ. Назовите ЕГО двумя словами.": "Сумрачный лес.",
  "Во время одной из своих первых экспедиций в Индию Васко да Гама безжалостно потопил корабль с мусульманскими паломниками. Из всех людей, находившихся на борту, португальцы пощадили лишь малолетних детей и ЕГО. Назовите ЕГО.": "Лоцман.",
  "В заметках о путешествии по югу США Ильф и Петров пишут, что одни из НИХ молились, воздев руки к небу, другие - обнимались, а некоторые просто стояли в горделивом спокойствии. Назовите ИХ.": "Кактусы.",
  "Согласно шутке, князья Львовы, в отличие от Трубецких или Потёмкиных, не могли себе позволить ИХ. Назовите ИХ.": "Бастарды.",
  "Устройство флакона духов с пульверизатором помогло Вильгельму и его коллеге изобрести ИКС. Также ИКСОМ называют некоторые углеродистые вещества. Назовите ИКС.": "Карбюратор.",
  "В одной книге человеку, который вывел новый сорт, рекомендуют обязательно защитить права интеллектуальной собственности, ведь новый сорт практически любого растения может стать ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Денежное дерево.",
  "[Ведущему: четко прочитать \"неПРОПУСК\".] Англичанин Том Пейн, много сделавший для появления Соединенных Штатов Америки, забыл о важной детали. На избирательном участке ему отказали в праве голоса и, по выражению Елены СьЯновой, неПРОПУСК с грустью ушел. Восстановите пропуск.": "Гражданин Пейн.",
  "При росписи Владимирского собора психиатр Иван Сикорский послужил моделью для образа Иоанна Златоуста. Забавно, что Сикорский - автор первой русской монографии об ЭТОМ. По-малайски ЭТО - \"kegagapan\" [кегагапАн]. Назовите ЭТО.": "Заикание.",
  "ЕЕ форма может отличаться от классической. Например, есть экземпляры в форме ананаса, а бывает и прямоугольная ОНА - сделанная из коробки для сигар. Назовите ЕЕ несклоняемым словом.": "УкулЕле.",
  "Джеральд Хокинс рассказывает, что в XIX веке в местечке Эймсбери было модно брать напрокат молотки. Что находится в трех километрах к западу от Эймсбери?": "Стоунхендж.",
  "Согласно шутке, человек с насморком чувствует себя так, будто его нос отнесли... Куда?": "В ломбард.",
  "В 1872 году на одной из лекций Столетова вся аудитория спела \"Gaudeamus\" [гаудеАмус] для графа. Какие буквы мы пропустили в предыдущем предложении?": "фоно.",
  "В качестве аргумента в пользу того, что мужчины тоже могут носить детей в матерчатых переносках-слингах, приводят в пример рисунок из Вестминстерской псалтыри. Назовите имена тех, кто изображен на этом рисунке.": "Христофор, Иисус.",
  "Недавно ЭТО помогло отцу спасти свою тонущую дочь. Согласно шутке, ЭТО было придумано специально для тираннозавров. Назовите ЭТО.": "Палка для селфи.",
  "Актер Бинг Кросби считал, что Дороти ЛамУр старовата для того, чтобы сниматься в продолжении одного фильма. Боб Хоуп же, напротив, отказывался сниматься в продолжении без Ламур. Компромиссом послужило ОНО. Назовите ЕГО.": "Камео [Дороти Ламур].",
  "Согласно легенде, ученик однажды попросил раввина научить его Торе, пока раввин стоит на одной ноге. ПротЕро шутит, что это был древний аналог ЕГО. Назовите ЕГО словом с удвоенной согласной.": "Твиттер.",
  "ВИлем НОвы рассказывал, что этот человек должен был использовать специальную цирковую жидкость, которую без его ведома подменили. Напишите фамилию этого человека.": "ПАлах.",
  "По одной из версий, на 158-м этаже одного небоскреба ЕЕ построили не для того, чтобы ЕЕ посещали, а чтобы уберечь всё здание. Кстати, это самая высокорасположенная ОНА в мире. Назовите ЕЕ одним словом.": "Мечеть.",
  "Жирафы питаются, целый день срывая языком листья с веток деревьев. В одной статье о приспосабливаемости жирафов упоминается порода собак, а в другой - изобретение основателя компании \"л'Ореаль\". Назовите это изобретение.": "Солнцезащитный крем.",
  "По одной из версий мифа, однажды Эос похитила Ганимеда. На фотографии, сделанной телескопом Хаббл, на Ганимеде можно рассмотреть ЭТО, что позволяет строить предположения о составе атмосферы спутника. Назовите ЭТО двумя словами.": "Полярное сияние.",
  "По словам историка Меган НОрсиа, ЭТО помогало нескольким поколениям британцев приобретать навыки собирания новых земель, востребованные растущей империей. Назовите ЭТО одним словом.": "Паззл.",
  "Прозвище \"Черная смерть\" бреннивИн получил во время НЕГО. Назовите ЕГО.": "Сухой закон.",
  "По опустившимся вниз уголкам губ рассерженной жены герой О. Генри сразу определил, что на него сейчас градом посыплется посуда. С чем писатель сравнил губы жены героя?": "С барометром.",
  "Ученые XVIII века Джозеф Пристли и Карл ШеЕле исследовали фотосинтез. Они пришли к противоположным выводам о том, выделяют ли растения кислород, потому что Пристли работал ТАК, а Шееле - ЭДАК. Какое слово мы заменили словом \"ТАК\", а какое - словом \"ЭДАК\"?": "Днем, ночью.",
  "[Ведущему: сделать паузу после слова \"фронт\".] Во время Первой мировой войны во Франции школьников заставляли писать сочинения на патриотические темы: например, \"Отъезд полка на фронт\" или \"ПРОПУСК с ранеными\". Заполните пропуск двумя словами.": "\"Прибытие поезда...\".",
  "Одно время полагали, что индийские ткАчики в утилитарных целях втыкают пойманных ИХ в свои гнезда. ОНИ относятся к лампирИдам. Назовите ИХ.": "Светлячки.",
  "Куропатки добывают личинок жуков из-под коры поваленных деревьев. В мифологии одного из индейских племен куропатка считается создателем ЕГО, причем для себя куропатка сделала ЕГО круглым, потому что не хотела ограничиваться всего двумя направлениями. Назовите ЕГО.": "Каноэ.",
  "Рассказывая о жизни этого человека после 1921 года, биограф замечает, что тот сохранил членский билет гольф-клуба и даже регулярно платил взносы. Назовите этого человека.": "Франклин [Делано] Рузвельт. Незачет: Рузвельт.",
  "Серпуховский Никольский собор избежал судьбы многих взорванных храмов. В советское время там располагалась ОНА, что, в числе прочего, спасло собор от разрушения. Автор вопроса считает, что в наше время ОНА могла бы стать религиозной постройкой. Назовите ЕЕ двумя словами.": "Макаронная фабрика.",
  "Рассказывая о ЕГО прозвище, Игорь Мусский приводит его слова о том, что первое время он просто слишком усердно сосредотачивался на своей роли. Назовите ЕГО.": "[Бастер] Китон.",
  "После поражения в Третьей мировой войне известный человек после безуспешных попыток попросил одного из своих подчиненных о помощи. В одном из слов предыдущего предложения мы пропустили пять букв. Напишите это слово в исходном виде.": "Митридатовой.",
  "Анна Ахматова высоко ценила творчество поэтессы Аллы АхУндовой. Ахматовой приписывают такие слова: \"Русская женская поэзия - это РАХИТ\". Напишите то, что мы заменили в предыдущем предложении.": "Три \"ах\".",
  "В одном справочнике названия всех статей представляют собой имена собственные, причем почти половина из них начинается на букву \"М\". Какие однотипные рисунки сопровождают каждую статью и являются темой справочника?": "Тартаны.",
  "[Ведущему: не озвучивать кавычки в слове \"работник\".] При дворе Федора РомодАновского была забава: гостей встречал специально обученный \"работник\" с кубком перцовки. Если гость отказывался от этой АЛЬФЫ, то мог быть и покалечен. Назовите АЛЬФУ двумя словами.": "Медвежья услуга.",
  "Вследствие болезни рука некоего Хадсона приобрела красно-синий оттенок, и тот попросил ее отрезать. Дело в том, что Хадсон болеет ПРОПУСК. ПРОПУСК дают около 18 рублей. Заполните пропуск, состоящий из двух слов.": "За \"Реал\".",
  "Внимание, в вопросе слова \"СДЕЛАТЬ ЭТО\" - замена. В азербайджанской сказке правитель, чтобы заставить морского царя платить дань, приказывает солдатам СДЕЛАТЬ ЭТО. А кто СДЕЛАЛ ЭТО в советском произведении?": "Лисички."
}