{
  "В известном сериале Антуанетта кормит уточек хлебом, а когда хлеб заканчивается, кидает им пирожные. Догадавшись, кого мы заменили в предыдущем предложении, ответьте: каким устойчивым выражением из четырех слов автор вопроса прокомментировал данную ситуацию?": "Метать бисер перед свиньями.",
  "Для того чтобы оборудовать студию звукозаписи, участники одной любительской рок-группы съели несколько тысяч ИХ. Назовите ИХ.": "Яйца.",
  "В одном романе коллекционер, договорившись с председателем земскОй управы, уничтожает ИХ, после чего пишет язвительное письмо зарубежному коллеге. В любовной лирике ИХ примером может быть мысль о том, что с милым рай в шалаше. Назовите ИХ одним словом.": "Клише.",
  "<раздатка> На лице твоем морщинка, вот еще, и вот... Засыпай, моя машинка, ангельский живот. Знаю, знаю, люди - суки: прочь от грязных лап! Спи, мой *****. Спи, мой ******. Спи, моя *****. </раздатка> Дуплет. Два вопроса по тридцать секунд обсуждения на каждый. 1. Один сельский учитель сетует на недостаток финансирования и пишет, что во время урока два находчивых ученика положили шнурок поперек НЕЕ. Назовите ЕЕ одним словом. 2. Мысленно положите шнурок поперек НЕЕ и заполните любой из пропусков в необычной колыбельной Дмитрия Кабанова.": "1. Клавиатура. 2. фывап.",
  "Алексей СавватЕев пишет, что у русских школьников с арифметикой возникает меньше проблем, чем у их американских ровесников. Рассуждая о причинах этого, СавватЕев называет фамилии двух ученых. Назовите этих ученых.": "[Андерс] Цельсий, [Даниель Габриель] Фаренгейт.",
  "Однажды в небольшом округе в штате Пенсильвания сложилась абсурдная ситуация: подросток мог получить несколько лет тюремного заключения за мелкий вандализм или школьную драку. Дело в том, что окружная тюрьма была... Ответьте одним словом: какой?": "Частной.",
  "Герой рассказа \"ДУбарь\", закончив работу, ломает лопату. С какой целью?": "Сделать крест [на могилу].",
  "Кто призывает поставить на себе трижды крест?": "[Мирон Янович] Фёдоров.",
  "<раздатка> игра - я заплакала - одинаково жизнь - ввысь </раздатка> Однажды автор вопроса, решившийся заказать в караоке одну из ЕГО песен, почувствовал себя зрителем на олимпийской стометровке. Можно сказать, что на раздаточном материале тоже есть ОН. Назовите ЕГО.": "Busta Rhymes.",
  "В известной советской повести поезд, везущий главных героев, сравнивают с ковчегом. Назовите эту повесть.": "\"Ночевала тучка золотая\".",
  "Автор одной статьи на сайте ХабрахАбр вспоминает, как в 1990-е годы переводчица озадачила его необычной просьбой: нужно было придумать синоним к слову \"США\" из трех букв, но без буквы \"Ш\". Дело в том, что переводчица специализировалась на НИХ. Можно сказать, что ОНИ составляют 90% известного Анатолия. Назовите ИХ словом, в котором есть суффикс.": "Приставки.",
  "В одной статье говорится, что китайцы, изготавливавшие поддельные картриджи для \"Денди\", лепили на них наклейки, не зная сюжета игры. Так, например, на иллюстрации к платформеру \"Power Blade\" [пАуэр блэйд] в жанре киберпанк был изображен мускулистый гном с топором. В комментариях к статье эту ситуацию сравнили с анимационными роликами в НЕМ. Назовите ЕГО словом тюркского происхождения.": "\"Ералаш\".",
  "Дмитрий Карпов рассказывает, что сигнал, принимаемый антенной, всё равно шел быстрее, чем по сетевому кабелю, а дорогой софт был способен оперативно обрабатывать тональный набор, поэтому во взаимодействии с НИМ не было обмана. Назовите ЕГО имя.": "Кузя.",
  "В конце семидесятых в крупном советском журнале произошел курьезный случай: главный редактор внес несколько изменений в номер по требованию простой уборщицы. Дело в том, что уборщица воспользовалась ЕЮ. Назовите ЕЕ разговорным словом с уменьшительным суффиксом.": "Вертушка.",
  "Блиц. Три вопроса по двадцать секунд обсуждения на каждый. [Ведущему: не озвучивать кавычки; после слова \"сервисом\" в первом вопросе сделать небольшую паузу.] 1. Во время работы с неким сервисом [пауза] на фразе \"хорошо видит лишь ОНО\" перед автором вопроса появились \"кишки Герцена\". Назовите ЕГО. 2. Один обзорщик рассказывал, что отсутствием топографического кретинизма обязан Витгенштейну. Какое слово мы изменили в предыдущем предложении? 3. Незнайка, вернувшись из Лунного города, очень обрадовался, увидев Звездочку. Какое слово мы заменили в предыдущем предложении?": "1. Сердце. 2. Wolfenstein. 3. Солнышко.",
  "Сергей вспоминал, как от нечего делать зачеркивал буквы на этикетке крымского вина. Над чем работал Сергей?": "[Фильм] \"Асса\".",
  "Конструктор Джэймс Эл собирал видеозаписи происшествий на промышленном производстве, после чего их видел Дэвид Хэкл. Над какой франшизой работали Эл и Хэкл?": "\"Пила\".",
  "[Ведущему: Прочитать стихотворение с максимальным драматизмом и выразительно. Обратите внимание на ударение в словах \"мУжи\" и \"давЯтся\": эти слова необходимо произнести именно так, иначе будут нарушены размер и ритм произведения! Стихотворение читать бегло, не под запись, быстрее, чем остальную часть вопроса. При необходимости стих можно прочитать дважды (по просьбе команд).] Прослушайте отрывок из стихотворения, написанного в конце 2017 года: Плачут в избе деревенские бабы. МУжи слезою давЯтся скупой. Горе-то, горе случилось в Зимбабве! Жаркой стране с непростою судьбой. Грустно вещает экран голубой: Хунтой под стражу взят Роберт МугАбе. В начале другого стихотворения, написанного этим же автором более четверти века назад, упоминается инструмент. Назовите этот инструмент.": "Стамеска.",
  "Георгий ГапОн произнес вдохновляющую речь перед рабочими, которые собирались идти к царю, после чего возглавил их шествие. В результате в ходе событий \"Кровавого воскресенья\" многие его соратники были убиты. Поэтому автор вопроса называет ГапОна русским ИМ. Видео с НИМ появилось примерно через сто лет после данных событий. Назовите ЕГО.": "ЛирОй ДжЕнкинс.",
  "Академик Янин однажды в шутку предложил ЕМУ вычислить, какое количество грунта пришлось бы перевезти на берега ВОлхова. Назовите ЕГО.": "[Анатолий Тимофеевич] Фоменко.",
  "[Ведущему: ВЕдель произносится как ВЕдэль, через \"э\".] На иконе Новорусской Богоматери аллегорически изображены значимые исторические события. Так, например, на клейме \"Архангел Михаил побивает Сатану на Красной площади\" в образе Сатаны выведен уроженец города ВЕдель. Назовите этого уроженца.": "[Матиас] Руст.",
  "От других великомучениц Марину Антиохийскую отличало ТАКОЕ ОНО, поэтому на некоторых иконах ее даже изображали с медным молотом. У медного молота ОНО преимущественно ТАКОЕ. Назовите ТАКОЕ ОНО.": "Активное сопротивление.",
  "Согласно одной шутке, если бы полевые транзисторы слушали русский рэп, то у них вместо шила был бы шиншилла. Что мы заменили словами \"шило\" и \"шиншилла\"?": "Сток, Кровосток.",
  "Многие люди постоянно проделывают мучительные опыты над собой, стремясь то к непрерывному суициду, то к долгой счастливой жизни. По образному выражению, вектор души таких людей находится в НЕМ. Назовите ЕГО тремя словами.": "Русское поле экспериментов.",
  "Представьте, что было бы, если бы Лев Толстой использовал современные мемы в своем творчестве. Дуплет. Два вопроса по тридцать секунд обсуждения на каждый. 1. Во время побега из кавказского плена Костылин отказался идти дальше и заявил бы Жилину, что... Закончите мысль тремя словами. 2. Ответьте тремя словами: что Жилин сказал бы Костылину, когда татары с собаками настигли падающих от усталости беглецов?": "1. У него лапки. 2. Это фиаско, братан.",
  "Михаил КазИник пишет, что долго не мог понять, почему известный поэт сохранил интригу, не объяснив, в чем именно заключался секрет. Впрочем, перечитав произведение еще раз, КазИник понял, что просто некое слово в последней строчке - частица, а не наречие. Назовите это произведение.": "\"Ларчик\".",
  "Говоря о рыжем Азазелло и о том, что кот и козел - два главных приспешника Сатаны, Дмитрий Быков объясняет, что Булгаков сознательно копировал... Чье творчество?": "[Илья] Ильф и [Евгений] Петров.",
  "<раздатка> С.: Без псалмов церкви ни быти, яко рыбе без воды ни жити Ф.: Ибо исчезнут, яко трава, вскоре, яже зелена при утренней зоре С.: Ты еси, зане книги Кикерони чтеши, паче христианских тем казнь да примеши Ф.: Истина его, аки страж оружный, тебе отвсюду оградит в час нужный С.: В тму кромешную за тму будете ввержени, от света присносущна вечно отлучени Ф.: Я не одного видел истукана, гордого, яко кедр с горы Ливана </раздатка> В русской литературе XVII и XVIII веков между представителями разных стилей велась обширная дискуссия на тему того, какой должна быть поэзия. Перед вами несколько, так сказать, ИХ. Назовите любой из НИХ двумя словами, которые начинаются на одну и ту же букву.": "Панчлайн ПОлоцкого.",
  "(pic: 20180183.jpg) По мнению автора вопроса, график просмотров известного видео на Ютубе - колкий, будто ОНА. Назовите ЕЕ двухкоренным словом.": "Стекловата.",
  "[Ведущему: кавычки не озвучивать.] Один музыкальный критик пишет, что главным героем известной оперы является совершенно другой персонаж: юный, непоседливый, влюбчивый, легко переходящий от смеха к слезам - такой же, как и сам автор. Далее критик вспоминает строки \"трагедии\": \"Что пользы в нем? Как некий херувим // Он несколько занес нам песен райских\". Назовите этого персонажа.": "Керубино.",
  "[Ведущему: четко произнести \"ЭфрОн\", чтобы не было похоже на \"Ефрон\".] ЭфрОн - первая. А Румянцев?": "Тридцатая.",
  "Литературовед Пьер БайЯр предполагает, что к смерти привела неудачная встреча во время вечерней прогулки, а особый состав использовался с утилитарной целью, поэтому ОН невиновен. Назовите ЕГО.": "Стэплтон.",
  "Луи-Фердинанд СелИн писал, что когда в колониальном городе становилось темно, обострялась энтомологическая конкуренция между москитами и... Кем?": "\"Ночными бабочками\".",
  "<раздатка> Селин рассказывал, что его передернуло, когда он увидел могилу этого персонажа, и даже потом советовался со священником. Назовите этого персонажа. </раздатка> Вопрос перед вами. Время.": "[Анатолий Валентинович] ДукАлис.",
  "<раздатка> Относись ко мне, как хочешь - меня это не заботит. Я сижу напротив и смотрю, как мир в угоду моде Поменял свой вектор, словно братики Вачовски - гендер. Ортодоксы тихо вяли, будто в вазе рододендрон. &nbsp; Эй! Рододендрон! Что? Рододендрон! Я пришел сюда, чтоб кинуть на могилку рододендрон! </раздатка> Перед вами отрывок из песни, которая, помимо прочего, выполняет важную функцию - такую же, какую в 1950-е годы в СССР выполнил \"Гимн ЕЕ\". Назовите ЕЕ.": "[Демократическая] молодежь [мира].",
  "<раздатка> &nbsp; </раздатка> [Ведущему: ошибки нет, раздаточный материал к этому вопросу - пустой белый бланк.] Для того чтобы запомнить правильное произношение розданного вам названия, одно мнемоническое правило рекомендует помнить, что ОН вовсе не является \"от бациллы вакциной\". Назовите ЕГО.": "Оциллококцинум.",
  "(pic: 20180184.jpg) Перед вами так называемая \"фиджийская дева\" - знаменитая фальсификация, выполненная в XIX веке. По мнению автора вопроса, рыбий хвост, пришитый к телу детеныша обезьяны, столь же нелеп, как и ОН, появившийся только во второй редакции произведения. Назовите ЕГО по-русски или по-английски.": "Счастливый конец [\"Русалочки\"]."
}