{
  "Командир огневого взвода 221-й Краснознаменной батареи Северного Оборонительного района Исмаил Роднянский вспоминает, что 21 июня 1941 года на батарею поступил доклад о том, что на горизонте показались военные корабли. Сигнальщики батареи посоветовали ему следующее: \"Пока не докладывайте в МУР, они могут ошибаться, пусть подойдет поближе\". А что сигнальщики называли МУРом?": "Мурманский укрепленный район.",
  "Евгений Долматовский в своей повести \"Международный вагон\" тепло называет ЕГО своим однополчанином и сетует на то, что, кажется, нет о нем еще хорошей, берущей за душу песни. Есть, правда, замечательный советский фильм с таким названием. И все же с одной песней, ставшей настоящим фронтовым знаменем советского народа, ОН связан. Именно этой песней 26 июня 1941 г. впервые провожали военные эшелоны. Назовите ЕГО и эту песню.": "Белорусский вокзал, \"Священная война\".",
  "Летом 1941 года несколько сотрудников московского вуза, основанного еще в XIX веке, отправились в сторону фронта с мешками органических и минеральных веществ. Несмотря на все препоны, они добрались до \"места назначения\" и использовали свой груз с важной оборонной целью. А что было их \"местом назначения\"?": "Аэродром.",
  "12 сентября 1941 года экипаж ближнего бомбардировщика Су-2 принял неравный бой против семи \"мессершмитов\". Огнем турельного пулемета летчик-наблюдатель Павлык сбил самолет врага, после чего по приказу командира покинул машину. Подбитый Су-2, ведомый командиром, таранил вражеский самолет. Подвиг командира был оценен посмертно, в декабре 1941 года - орденом Ленина, а в 1990 году - званием Героя Советского Союза. Кроме того, Международный планетный центр присвоил одной из малых планет имя, которое, с одной стороны, является производным от имени командира, а с другой стороны, является названием одного из видов военной техники. Назовите полное имя командира.": "Екатерина.",
  "Петр Тараничев вспоминал, что в 1941 году их заводу поручили выпускать один из важных компонентов некоего оружия - двутавровые металлические балки. Обработка этих балок велась на продольно-строгальных станках с соблюдением исключительной точности выполняемых операций. Назовите это оружие, используя всего пару букв и цифр.": "БМ-13.",
  "От НЕГО \"отрезали\" пять раз в течение 80 дней. Кроме основной составляющей, которая даже по нормам была \"дефектной\", в НЕГО входили: побочный продукт, богатый лизином, метионином, цистином и триптофаном; другой побочный продукт, богатый белковыми веществами; своеобразная \"комнатка\" или \"клетушка\". А по случаю, примерно две трети ЕГО составляло сырье для гидролизного и других видов производств. Ответьте, сколько ЕГО стало \"по самым меньшим меркам\" с наступлением католического Рождества?": "200 грамм.",
  "В книге А. Крона \"Дом и корабль\", описывающей ленинградскую блокаду, есть эпизод, в котором к штурману подводной лодки Туровцеву, сбившему немецкий самолет над Ленинградом, приходят с поздравлениями жильцы дома, разбомбленного этим самолетом. Так, поздравить Туровцева пришли две старушки. Они характеризовались тремя словами - одним обобщающим и двумя уточняющими. С первым уточняющим признаком \"было покончено еще в прошлом (1941-м) году, после введения карточек\". Теперь же они с горящими глазами благодарили молодого офицера за то, что он отправил на тот свет вражеского летчика. Назовите обобщающее слово в описании старушек.": "Толстовки.",
  "Об этом советском генерале, командире Приморской армии в 1941-1942 гг., ходили легенды по всему фронту. А фамилия этого генерала была настолько обыденной, что, по его же собственным словам, куда ни кинь палку, обязательно попадешь либо в носителя распространенной фамилии, либо в его однофамильца. Назовите обе фамилии.": "Иванов и Петров.",
  "В ходе известных событий конца февраля 1942 года немцы всерьез взялись за Баренцево море. Однако их планы были вовремя раскрыты, и немцам пришлось удовольствоваться вместо контроля на море глумлением над \"речкой\". Да и тут вышла небольшая заковырка: расстрел в упор тремя германскими миноносцами в течение получаса не дал результата. И только глубинная бомба решила исход сражения. Причина живучести советского парохода была в его грузе. Назовите этот груз.": "Бревна и доски.",
  "По одной из версий, эта операция Красной Армии 1942 года изначально задумывалась как отвлекающий, обманный маневр, а сведения о ней были переданы немецкому командованию, дабы укрепить доверие к подставному агентурному источнику. В результате успех достигнут не был. А музей города, давшего название этой операции, с 1998 г. продолжает обновлять экспозицию из медальонов и вещей погибших советских и немецких солдат, которые до сих пор находят поисковики. Воспроизведите название стихотворения поэта-фронтовика, ставшее названием этой экспозиции.": "\"Я убит подо Ржевом\".",
  "Согласно приказу N 0883 от 13 ноября 1942 г., подразделениям, находящимся на передовой, ЭТОГО полагалось вдвое больше, чем подразделениям, находящимся в резерве. Раненым ЭТО полагалось только по указанию врачей. А для Закавказского фронта тем же приказом предусматривалась замена ЭТОГО на X в пропорции 1:2 или на Y в пропорции 1:3. Назовите X и Y в любом порядке.": "Крепленое и столовое вина.",
  "К зиме 1942/43 годов вермахт получил новое оружие, применявшееся в первое время довольно интенсивно. Выглядело оно как заостренная металлическая трубка, которая, скорее всего, могла бы убить не более одного советского солдата, да еще и с ограниченным сроком действия. А как надлежало использовать это оружие?": "Втыкать под лыжный след.",
  "Когда в 1943 году Генриху Гиммлеру доложили, что группа солдат Division der SS в Крыму совершила некий, совершенно невероятный для немцев, поступок, сильно покоробивший их сотоварищей, он не запретил его, а лишь приказал впредь делать ЭТО в закрытых помещениях. Впрочем, несколькими годами ранее их, если бы и взяли каким-то чудом в СС, то не позволили бы делать это и более по-христиански... Что же они делали?": "Отправляли иудейские обряды.",
  "Советский полковник так описывает фрагмент диалога одного из своих подчиненных, состоявшегося в середине мая 1943 г.: - Вы член национал-социалистической партии? - Так точно, герр гаулейтер. - Где получили кресты? - Первый - во Франции, второй - на Остфронте. - Что делаете сейчас? - После ранения временно работаю по снабжению своего участка фронта. - Где ваша часть? - Под... В районе какого города находилась эта часть?": "Курска.",
  "Современный историк Александр Храмчихин считает, что вермахт - по большому счету - проиграл Великую Отечественную войну из-за 22 советских бойцов, имена и фамилии которых не сохранились. Именно их усилия в 1943 г. не только свели на нет стремление удержать \"крепость Европу\", которая была бы защищена \"Восточным валом\", но и создали предпосылки для полного и окончательного стратегического поражения Германии. Любопытно, что поначалу руководство Красной Армии не оценило действия этих бойцов, считая результат их подвига лишь вспомогательным направлением вспомогательного удара для наступления. Назовите объект этого наступления.": "Киев.",
  "Снайпер Василий Зайцев вспоминал, как во время боев за Сталинград его комбат просил прислать в батальон для штурмовых групп \"феньки\" и \"дегтяревки\" без рубашки. Возможно, вы не знаете, что такое \"дегтяревки\", поэтому ответьте, что такое \"феньки\".": "Ручные гранаты Ф-1.",
  "На самом деле, ЭТО, по сути, тавтология, и точно такие же тавтологии использовались в ряде других случаев для обозначения схожих \"действий\". Однако принято считать, что впервые ЭТО было использовано в день, который тоже с определенной натяжкой можно считать тавтологией. Укажите название \"действия\" на языке оригинала, которое с этого дня тождественно ЭТОМУ.": "\"Overlord\".",
  "14 декабря 1944 года генерал, командовавший 3-й армией США, обнаружил, что продвижение войск замедлилось. Он вызвал к себе из штаба корпуса \"лучшего специалиста\", приказав ему обеспечить условия для дальнейшего продвижения армии. Тот поначалу сомневался в том, что сможет его исполнить, посчитав, что вообще не подобает заниматься таким делом. Но потом с помощью начальника инженерно-саперных частей армии он выполнил приказ, \"улучшив\" условия для продвижения войск, за что даже был награжден бронзовой медалью. Назовите \"звание\" этого \"лучшего специалиста\".": "Священник.",
  "17 декабря 1944 года третий флот США был временно выведен из строя. 3 эсминца затонули, 10 кораблей получили тяжелые повреждения, еще 13 - легкие, погибло также 146 самолетов и 790 человек. Пропаганда Японии объявила, что это было сделано \"камикадзе\". Однако казуисты в описании \"виновника\" усмотрели одно слово, несоответствующее действительности. Назовите это слово по-русски.": "Божественный.",
  "Эту пару выбрал сам Сталин, ибо она символизировала дружбу народов, хотя ее составляющие не были первыми. Назовите точную дату, которую таким образом из благих побуждений увековечил \"отец народов\".": "30 апреля 1945 года.",
  "В первые послевоенные годы на склоне высоты 102,0 был поставлен нестандартный по тем временам памятник - женщина в военной форме на братской могиле. Спустя около двух десятилетий памятник был заменен вместе с рельефом. Как теперь называется упомянутая \"высота\" того места?": "Мамаев курган.",
  "Один из НИХ родился в 1892 году, другой - в 1882, следующий - в 1890, и далее просто даты рождений - 1893, 1893, 1903, 1900, 1877, 1885, 1894. Однажды ИХ всех \"объединило\" 16 октября. Назовите того из НИХ, кто не дожил до этого \"объединения\" нескольких часов, а также того из НИХ, кто навсегда остался \"заочником\".": "Герман Геринг и Мартин Борман.",
  "Весной 1944 года советские летчики должны были перегнать американский бомбардировщик Б-17 из-под Лодзи в Москву. Для нормального взлета места не хватало, поэтому решили вырубить просеку в примыкающем лесу. Для выполнения этой задачи летчикам выделили \"добро\", которого тогда было предостаточно. Назовите фамилию человека, который примкнул почти веком ранее к барбизонской школе, изобразившего такое же \"добро\", но из Турции.": "Григореску.",
  "Во время Великой Отечественной войны партизаны не только уничтожали врага, но и вели разведку, сообщая сведения по радио. Поскольку квалификация партизанских радистов оставляла желать лучшего, приходилось применять простейшие двузначные шифры, которые легко \"взламывались\" педантичными немецкими дешифраторами. Тем не менее, был найден \"прием\", который сделал эти простые коды, доступные не слишком грамотному специалисту, достаточно надежными. Назовите двумя словами этот \"прием\".": "Грамматические ошибки.",
  "Созданный в 1831 году специальным декретом французского короля Луи-Филиппа наемнический институт \"Иностранного легиона\" действовал в самых различных точках планеты. Действует он и поныне. Примечательно, что после 1945 года на рынке наемников выше всех котировались немцы и русские. В качестве аргументации наниматели отмечали исключительную дисциплинированность немцев. Русских же отличала пренебрежительность... К чему?": "к собственной жизни.",
  "В начале статьи о НИХ в одном из журналов говорится, что ИХ будут любить \"через века, как любим мы сегодня \"Скажи-ка, дядя, ведь недаром\", \"Наедине с тобою, брат\", и обоих \"Варягов\"\". А абзац, посвященный одной из НИХ, встреченной официальной критикой \"в штыки\", автор начинает словами: \"И вот настал день, когда Он, Русский Солдат, стоит у могилы своей...\". Какое женское имя упомянул при этом автор статьи?": "Прасковья.",
  "В журнале \"Техника - молодежи\" название одной из статей Авиамузея, посвященной штурмовикам Второй мировой войны, представляло собой цитату из А.С. Пушкина, которая, в свою очередь, являла собой часть ответа на некий вопрос. Надеемся, что вас посетит вдохновение, и вопрос не покажется вам \"гробовым\". В своем ответе укажите полное название статьи.": "\"Под грозной броней ты не ведаешь ран\".",
  "По воспоминаниям Николая Флерова, в годы войны в одной газете Северного флота был свой \"Василий Теркин\" - литературный персонаж боцман Захар Авралов. В одном из выпусков газеты была \"Цирковая программа Захара Авралова\", там, среди говорящей собаки Геббельса и прочих карикатур на гитлеровских бонз и их сателлитов, была и частушка: Штат (слово пропущено) в цирке невысок, Поскольку из него уж сыплется песок, То он два раза в день, не реже, Им посыпает пол в Манеже... В ответе укажите пропущенное слово в нужном падеже.": "Маннергейма.",
  "Данное выражение из трех слов имеет множество синонимичных, однако по-своему индивидуально. Оно являет собой профессионализм, возникший в речи шоферов в годы Великой Отечественной войны. Чтобы быстро уехать из-под обстрела или бомбежки, для наибольшей скорости движения машины было необходимо поставить акселератор в предельное положение. Воспроизведите дословно этот фразеологизм.": "На всю железку.",
  "Попав в советский плен, корветтен-капитан Фабиан Рундт познакомился с ленинградкой Доротеей Людвиговной Беловой. После освобождения из лагеря Рундт и Белова расписались в мурманском загсе и поселились в Ленинграде. А портрет бывшего корветтен-капитана потом долго украшал Доску почета мастерской по ремонту радиоаппаратуры. Воспроизведите два слова, написанные под этой фотографией.": "Фабиан Белов.",
  "Немец Кайетан Клюг в 1942 году выпустил книгу, как нельзя лучше отвечавшую требованиям времени. Некоторые оппоненты нашего соотечественника считают, что книга Клюга послужила материалом для его книги, которая, тем не менее, объемом гораздо больше \"первоисточника\". Назовите этого соотечественника.": "Александр Солженицын.",
  "ПЕРВЫЕ и ВТОРЫЕ принадлежат к разным семействам. Обычно ПЕРВЫЕ намного меньше ВТОРЫХ, однако во время войны одна \"ПЕРВАЯ\" по весу была практически эквивалентна трем \"ВТОРЫМ\". Укажите в ответе топоним, с которым связано нынешнее местоположение этой \"ПЕРВОЙ\".": "Кубинка.",
  "В спектакле по эпопее \"Война и мир\", поставленном в годы Великой Отечественной войны, есть такой эпизод. Наполеон, отвергнув мирные предложения России, спрашивает у генерала Балашова: \"Какая дорога ведет на Москву?\", и получает ответ, всегда вызывавший рукоплескания в зале: \"Как и всякая дорога ведет к Риму, так и всякая дорога ведет в Москву...\". Во второй части своего ответа генерал упоминает имевшую ранее историческую альтернативу, которую \"разумно выбрал\" один великий военачальник. Назовите его имя и упомянутую альтернативу.": "Карл и Полтава.",
  "Оказавшись неподалеку от этого знаменитого города, летчики полка \"Нормандия - Неман\" заговорили о не менее известной продукции из этого города. Один из летчиков утверждал, что в его семье экземпляр этой продукции считался самой ценной реликвией, \"освященной ромом\". Ответьте максимально точно, что это была за реликвия?": "Тульский самовар.",
  "Во время Второй мировой войны английские самолеты использовали для выполнения важной боевой задачи усовершенствованный способ сброса бомб. Сама эта задача была, впрочем, известна еще вавилонянам, а способ осуществления этой задачи наверняка известен каждому. Назовите главные цели этой боевой задачи.": "Плотины.",
  "В Питере ходит легенда, что музейные сокровища, которые не успели вывезти в блокаду, один бывший артиллерийский офицер предлагал уберечь от вражеского огня в одном необычном месте. Свое парадоксальное решение он мотивировал тем, что любой грамотный артиллерист будет уничтожать подобное место в последнюю очередь. Где же предлагалось разместить сокровища?": "В подвалах Исаакиевского собора.",
  "В книге из серии \"Энциклопедия военного искусства\" \"Военные летчики: Асы Второй мировой войны\" упоминается младший лейтенант (в других источниках - гвардии лейтенант) с 12 сбитыми самолетами врага на счету. А в каком разделе книги упоминается эта фамилия?": "\"Ас-женщина\".",
  "Зрителю, хоть немного представляющему, что такое Великая Отечественная война, трудно серьезно воспринимать сытые лица советских солдат, пляски после тяжелейших боев, танк, который появился на полтора года позже, чем показано в фильме, и другие ляпы режиссера. Поэтому и статья об этом фильме получила название \"Идиотизм (пропущены два слова): американец не заметит, русский не простит\". Какие два слова, фигурирующие в русском варианте названия фильма, были пропущены в заголовке?": "\"... у ворот\".",
  "Голда Меир говорила, что только ОНИ не могут позволить себе такую роскошь, как пессимизм. П.Я. Чаадаев отмечал необычайную легкость постановки ИХ на службу российской государственности. А один из представителей высшего руководства, обладающий неким \"преимуществом\" перед коллегами, отнес однажды к НИМ русских, англичан и американцев. Назовите и этого руководителя, и ИХ.": "Йозеф Геббельс, евреи.",
  "ПЕРВАЯ появилась примерно в 1938-1939 гг. По одной из версий ПЕРВАЯ позднее дала название ВТОРОЙ, авторами которой считаются, помимо Юрия (Александровича) и Ивана (то ли Ивановича, то ли Сидоровича), еще как минимум 11 человек. Назовите двух авторов ПЕРВОЙ.": "Михаил Исаковский и Матвей Блантер.",
  "Сейчас многие ушлые рекламодатели идут по принципу \"пипл схавает\", не стесняясь применять \"черные технологии\" и, в частности, ЭТО. Не знаем, как сейчас, а в свое время бойцы Красной Армии ЭТО \"хавали\" с большим удовольствием. Наверняка вам знакомо ЭТО как аббревиатура, но в ответе вы должны дать изначальную ее расшифровку.": "SPiced hAM.",
  "Некоторые образцы оружия и боевой техники Вермахта во время Второй мировой войны после цифрового обозначения имели в скобках и букву. Например, пистолеты P-240(b), P-27(t), P-35(p), пушки PAK-36(r), PAK-37(t), танк 38(t). Ответьте максимально точно, что обозначала в последнем случае эта буква t?": "Чехословакию как страну-производителя.",
  "На передней обложке одного из изданий книги воспоминаний министра Третьего рейха Альберта Шпеера помещен его портрет, сделанный в зените славы. А на задней обложке помещен фрагмент снимка, сделанного... В каком городе?": "В Нюрнберге.",
  "Согласно ряду источников, во Второй мировой войне участвовали наряду с остальными \"яшки\", \"пешки\", \"тушки\" и \"сушки\". Назовите \"имя\" того, который скрывался под одной из кличек, ставшей весьма популярной после экранизации 1979 года одного из романов ныне покойных братьев?": "Илья.",
  "Этот уроженец Гюнцбурга, воспитанный в строгих католических традициях, учился во многих университетах. В армии сначала был военным лыжником и скалолазом, затем в составе дивизии \"Викинг\" воевал на территории СССР, дослужился до звания капитана. После контузии в начале 1943 года он был отправлен в запас, где стал заниматься врачебной деятельностью. Под каким прозвищем вошел в историю этот человек?": "\"Доктор Смерть\".",
  "В истории этой медали есть любопытный факт: за исключительный героизм ей награждались представители \"старших по званию\" по представлению \"младших по званию\". А вручалась медаль за личный героизм, что роднило ее со знаменитой медалью \"За отвагу\". Необычен был и вид этой медали, которая содержала несвойственный другим медалям элемент. Какой?": "Якорная цепь.",
  "План операции \"Минсмит\" предполагал доставить тело британского \"офицера\" с поддельными планами в воды Средиземного моря неподалеку от испанского побережья. Для этой доставки рассматривались три возможности: надводный корабль, ТАКАЯ лодка и СЯКАЯ лодка. Назовите прилагательные, которые в вопросе мы заменили словами \"ТАКАЯ\" и \"СЯКАЯ\".": "Подводная и летающая.",
  "В истории ПЕРВОГО ордена есть много любопытного. Так, например, учрежден он был в один день со ВТОРЫМ орденом, который иногда называют аналогом ПЕРВОГО с определенными допущениями. Кстати, эскизы обоих орденов были выполнены одним и тем же человеком. Недавний юбилей \"героя\" ПЕРВОГО ордена отмечали в двух государствах: на его Родине и по месту гибели. Назовите \"героя\" ВТОРОГО ордена.": "Федор Федорович Ушаков.",
  "У персонажа одного из рассказов Иоахима Новотного из-за неправильного прикуса при попытке произнесения одной фразы получалась просьба о предоставлении конкретного объема неизвестно чего. А сама упомянутая фраза, по некоторым сведениям, была зашифрована в названии некоей организации с помощью числа. Воспроизведите это число.": "88.",
  "Советское командование предложило врагу сдаться, и лишь после того, как советские парламентеры были убиты, начались непосредственно бои за город... После взятия города 79 советских частей и соединений получили почетное право называться в его честь. А сам город стал основой \"первой составляющей\" новой серии советских наград периода Великой Отечественной войны. Примечательно, что эта \"первая составляющая\" осталась в нашей памяти благодаря народному артисту России, уроженцу города Нежина. Процитируйте соответствующую строчку его творения, в которой упоминается эта \"первая составляющая\".": "\"А на груди его светилась медаль за город Будапешт\".",
  "Осенью 1941 г. обстановка в высших военных кругах СССР была довольно сложной. Арестованы и расстреляны ряд высших армейских чинов - например, генералы Павлов, Климовских, Клич и другие. Но в то же время одного маршала Сталин уважал настолько, что разрешал ему единственному курить в своем кабинете и никогда не повышал голос в разговоре с ним. Назовите самый известный военно-теоретический труд этого маршала, первое слово названия которого вам должно быть близко.": "\"Мозг армии\".",
  "Первоначально планировалось назвать орден \"За военную доблесть\". К работе над эскизами были привлечены два художника. В результате за основу был взят проект одного из них, а надпись, давшая окончательное название награде, - с другого. Сам же орден впоследствии был изображен на другой награде. Какой?": "Медали \"50 лет Победы в Великой Отечественной войне 1941-1945 гг.\".",
  "Одним из слабых мест первых танков Т-34/76 была внутренняя связь. Поэтому, как вспоминал бывший механик-водитель Семен Ария, для управления движением танка в бою командир экипажа использовал ЭТО. Кстати, ЭТО, если верить известному источнику, использовалось и в другом роде войск, являясь в иных ситуациях надежнее... Чего именно?": "Планшета.",
  "В Советском Союзе за всю историю было учреждено 55 медалей. Первая учреждена в 1938 году, последняя - в 1988 г. На медали, учрежденной в 1948 году, изображены два профиля, обращенные направо. А на какой советской награде присутствуют те же два профиля, но смотрящие налево?": "Медаль \"Партизану Отечественной войны\".",
  "Празднование Нового 1945 года экипаж отметил своеобразно: поставили фингал Орлу и разобрались с финскими рабочими... Как следствие, была восстановлена должность замполита, а экипажу было рекомендовано устраивать \"разборки\" в другом месте. Назовите по имени и фамилии \"смертельно пострадавшего\" в результате этих \"разборок\".": "\"Вильгельм Густлов\".",
  "В 1945 году в Советской Армии были тысячи людей, награжденных этими двумя медалями, которые, согласно порядку ношения орденов и медалей СССР, надо было носить рядом. При этом профили И.В. Сталина, выбитые на медалях, смотрели в разные стороны, затылками друг к другу. На первой медали, кроме профиля Сталина, были надписи по верхнему и нижнему краям. Воспроизведите единственную надпись на второй медали.": "\"За победу над Японией\".",
  "История награждения этим орденом полна абсурдов. В частности, имена этих \"абсурдов\": Сурамарит, Сианук, Хайле Селассие. Хотя этим орденом был награжден сам Верховный главнокомандующий маршал Сталин. Примечательно, что указ об утверждении этого ордена был опубликован на следующий день после легендарного приказа упомянутого \"высокопоставленного кавалера\". Назовите этот приказ или хотя бы его номер.": "Приказ N 227 \"Ни шагу назад!\" от 28.06.1942 г.",
  "В полное название дивизии \"Герман Геринг\" входило прилагательное, составленное из двух слов. Первое из них было вполне к месту, поскольку описывало ее главное оружие, а второе было добавлено лишь для того, чтобы сохранить дивизию в подчинении Геринга. Назовите это прилагательное.": "Парашютно-танковая.",
  "Отрывок из \"Василия Теркина\": ... Ну-ка, что за перемена? То не шутки - бой идет. Встал один и бьет с колена Из винтовки в самолет. ... Сам стрелок глядит с испугом: Что наделал невзначай. Скоростной, военный, черный, Современный, двухмоторный - Самолет - стальная снасть - Ухнул в землю, завывая, Шар земной пробить желая И в Америку попасть... ... Виноваты, что ль, отчасти? И сказал сержант спроста: - Вот что значит парню счастье, Глядь - и орден, как с куста... Ответьте абсолютно точно, каким орденом, исходя из его статута, мог бы быть награжден Василий Теркин за этот бой, если бы дело происходило, скажем, в марте 1943 года?": "Орденом Отечественной войны II степени.",
  "Археолог, известный своим великим открытием. Уроженец Турции, представитель так называемого \"тихого искусства\". Нидерландский певец-шансонье, который пишет на французском языке. Американский актер, впервые сыгравший отрицательного героя в фильме \"Современный герой\". Вокалист группы \"Depeche Mode\". Всех их объединяет некое \"везение\". Суть этого \"везения\" у многих из нас ассоциируется, помимо прочего, с песней популярного уроженца Донецкой области. Назовите эту песню.": "\"День победы\"."
}