{
  "По утверждению юмористов, недавно молодой пилот гражданской авиации Смирнов впервые преодолел (пропущено два слова). Ему удалось вставить две свои фразы в разговор тещи. Назовите два пропущенных слова, представляющие собой известный авиационный термин.": "Звуковой барьер.",
  "Ландау считал себя \"красивистом\" и, как говорят, был крупным теоретиком в этом вопросе. Ходили даже слухи, что телефоны своих знакомых он записывал не в алфавитном порядке, а в порядке убывания... Чего?": "Красоты.",
  "По мнению Генри Миллера, вновь начинаешь обращать внимание на лицо женщины, если долго видишь ее ТАКОЙ. Какой именно?": "Голой.",
  "Надпись в витрине одного из харьковских магазинов указывает, что он торгует продуктами, алкоголем и напитками. Именем какого древнегреческого бога назван этот магазин?": "Пан.",
  "По мнению Константина Мелихана, Ахматова только в молодости была поэтессой. Потом она стала... Кем?": "Поэтом.",
  "ЭТО появилось в XX веке. По мнению Леонида Парфенова, в результате изобретения ЭТОГО изменились представления о границах допустимого для мужчины, проводящего рукой по женской ноге. Назовите ЭТО.": "Колготки.",
  "Как известно, американские ученые доказали, что на Марсе есть вода и, в принципе, может существовать жизнь. По утверждению юмористов, российские ученые пытаются найти на Марсе следы другой жидкости, чтобы доказать, что существующая там жизнь может быть разумной. Назовите эту жидкость.": "Этиловый спирт.",
  "Если верить К. Мелихану, администратор одного струнного квартета рассказывал, как он работает с заказчиком: - Если он меня спрашивает: \"Сколько?\", я ему говорю: \"Предположим, триста\". Если он соглашается, ему говорю: \"Каждому\". Если он соглашается - \"каждому\", я говорю: \"Плюс транспорт\". Если он соглашается - \"плюс транспорт\", я говорю: \"В оба конца\". И дальше в том же духе. - А если он ни на что не соглашается? - спросил Мелихан. Администратор ответил: - Тогда мы... Закончите фразу двумя словами.": "\"... работаем бесплатно\".",
  "У персонажа повести Олега Новгородцева \"Угрюмая рожа прошлого\" несколько странный для россиянина псевдоним - Тхёрздый. Оказывается, в школе этот персонаж напрочь не усваивал английский язык, а однажды прочитал некое слово, написанное латинскими буквами, без учета правил чтения. Переведите это слово на русский язык.": "Четверг.",
  "Юрий Гагарин, вернувшись из полета, сказал, что космос прекрасен и оттуда видно, что Земля сплошь ТАКАЯ. В то время, замечают журналисты, на него никто не догадался обидеться. Какая же - ТАКАЯ?": "Голубая.",
  "Закончите мысль известной актрисы Мерил Стрип: \"Актриса - больше, чем женщина. Актер - ...\".": "\"... меньше, чем мужчина\".",
  "По некоторым сведениям, ИХ и ИМ подобных в современной Германии не осталось ни одного. Последний перестал быть ИМ около 10 лет назад под давлением жены и окружающих людей. Назовите настоящую фамилию того, кто своими неблаговидными действиями привел к ИХ исчезновению.": "Шикльгрубер.",
  "По мнению Константина Мелихана, борода отвлекает внимание от НЕЕ. Назовите ЕЕ.": "Лысина.",
  "О богатствах поместья Геринга Каринхалле ходили легенды. Рассказывают, что картин там было огромное количество, они висели на стене в четыре ряда и даже на внутренней стороне балдахина над кроватью. И тогда Геринг приказал вешать картины... Куда?": "На потолок.",
  "Закончите двумя словами юмористическое сообщение: \"Семерых здоровых крепких младенцев родила гражданка Чистякова. Счастливый отец пожелал...\".": "\"... остаться неизвестным\".",
  "6 августа 2004 г. мэр одного японского города публично обвинил США в том, что они продолжают развивать ядерное оружие. Назовите этот город.": "Хиросима.",
  "Вопрос задает товарищ Сухов. Заполните пропуск в цитате из \"Зеленой книги\" Муамара Каддафи: \"Женщина - человек. Мужчина - (пропуск). Это бессмертная и несомненная истина\".": "\"... тоже человек\".",
  "Феликс Зигель называет эти конструкции \"планетоходами\". В настоящее время, если исключить Землю, останутся всего две разновидности этих конструкций. Назовите обе разновидности.": "Луноходы и марсоходы.",
  "Юморист Леонид Французов пишет: \"Тут как-то в газете написали, что денег не напасешься, потому что охрана у президента ого-го какая огромная. А из Кремля отвечают: \"Ничего подобного! У президента всего-навсего три охранника: ...\"\". Назовите их.": "Армия, авиация и флот.",
  "Анекдот. Стук в ворота рая. Открывает апостол Петр. Перед ним футболист в трехцветной форме. - Ты кто? - спрашивает Петр. - Я - российский футболист. - А как ты попал... Куда?": "\"... в ворота?\".",
  "Это место пользуется дурной славой. Говорят, что рядом с этим местом был дом магистра оккультных наук Алистера Кроули, в котором обитали демоны. Говорят также, что раз в двадцать лет там ночью под всеми парусами проплывает корабль-призрак. А больше всего говорят о том, что там живет... Кто?": "Несси (Лох-Несское чудовище).",
  "Приводя примеры полиморфизма - наличия множества форм реализации конкретной функции, авторы пособия по разработке объектных приложений пишут: \"... реализуя функцию \"Говорить\", человек может ответить \"Как дела?\", собака скажет \"Гав\", кошка - \"Мяу\" или, скорее всего, ...\". Что же, по мнению авторов, скорее всего скажет кошка?": "Ничего.",
  "Закончите \"средневековое\" четверостишие М. Белоус: \"Стонет набат над примолкшей деревней, Камнем на сердце - каждый удар: Ужас, как море соленое, древний, На горизонте - черный...\".": "\"... драккар\".",
  "Для того чтобы описать поверхность Земли в давние времена, Альфред Вегенер ввел понятие \"Панталасс\". Впрочем, то, что Вегенер называл \"Панталассом\", существует и в наше время. А на какие четыре основные части делят \"Панталасс\" сейчас?": "На Атлантический, Тихий, Индийский и Северный Ледовитый океаны.",
  "Когда Людовик XV выезжал на охоту, его всегда сопровождал походный буфет, в котором должно было быть ровно 40 бутылок разнообразного вина. Сам монарх его практически не пил, и этим вовсю пользовалась свита, поэтому, когда король однажды все-таки пожелал утолить жажду, ему со смущением доложили, что все 40 бутылок вина выпиты. Тогда простодушный Людовик сразу же издал показавшийся ему в ту минуту весьма логичным указ. Какой?": "Впредь брать с собой 41 бутылку.",
  "В Ламанче, пожалуй, нет такого селения, которое не претендует на то, что именно в нем родился если не сам Дон Кихот, то, по крайней мере, его прототип. Однако самую монументальную точку в этом споре поставили жители городка Пуэрто-Лаписе. А каким образом?": "Они попросту установили у себя памятник Дон Кихоту рядом с домом, в котором тот якобы жил.",
  "О каком движении спорили в XX веке геологи-\"мобилисты\" и геологи-\"фиксисты\"?": "О движении земных материков.",
  "Редактируя \"Черную тему\" для соревнований по \"Своей игре\", редакторы долго обсуждали один из вопросов данной темы. В результате этот вопрос приобрел следующий вид: \"Именно они при тревоге издают короткую трель \"цри-цри-цри\", при испуге резкое \"црии\" и резкие крики \"цик-цик-цик\"\". После того, как окончательная формулировка этого вопроса была зачитана вслух, один из редакторов произнес другой вопрос, который является, к тому же, и песенной цитатой. Воспроизведите эту цитату.": "\"Вы слыхали, как поют дрозды?\".",
  "Поэт Малерб задался однажды целью написать проникновенную оду на смерть жены президента Вердена. Поработал он на совесть, однако, из желания довести свое творение до совершенства, трудился над ним столь долго, что когда, наконец, оно было готово, автор едва не попал в неловкое положение. Почему?": "К тому времени Верден снова женился.",
  "По утверждению юмористов, вышла в свет книга З. Зидана под названием \"Пенальти для \"чайников\". Чья фотография помещена на обложке этой книги?": "Дэвида Бекхэма.",
  "Эстафета олимпийского огня 2004 г. в каждом регионе имела свои особенности. Например, в Париже огонь перевозили через Сену на лодке. А каким образом транспортировали огонь в Дели?": "На слонах.",
  "Излагая новую версию истории Моцарта и Сальери, Борис Штерн заметил: \"Криминалистика сегодня поставлена на такую научную основу, что мимо криминалистов ОНА не пробежит и ОН не проскочит\". Назовите ЕЕ и ЕГО.": "Мышь и мышьяк.",
  "Закончите афоризм К. Берне: \"Истинное мужество - это не только воздушный шар для подъема, но и...\".": "\"... парашют для приземления\".",
  "Еще до войны Вере Марецкой, уже известной к тому времени актрисе, пришлось сдавать экзамен по одной из общественных дисциплин. На экзамене ее попросили ответить, как она определяет сущность некоего явления. Марецкая, не будучи сильна в теории, закрыла лицо руками и закричала: \"Это такая гадость, такая мерзость, что я и говорить об этом не хочу!\". И ей поставили \"пятерку\". В 1966 г. другой советский деятель искусств посвятил этому, обыкновенному, на его взгляд, явлению одну из своих самых известных работ. А как она называлась?": "\"Обыкновенный фашизм\".",
  "Фраза \"7 августа 1970 г. проведен первый шахматный турнир\", разумеется, не соответствует действительности. Какое прилагательное надо добавить в эту фразу, чтобы она стала истинной?": "Компьютерный.",
  "Один из материалов рассылки \"Sport.com.ua | Новости футбола, обзоры, прогнозы\" носил заголовок \"Средний палец, сломавший карьеру\" и был посвящен дню рождения... Какого футболиста?": "Штефана Эффенберга.",
  "Журнал \"Penthouse\" предлагает следующую классификацию женщин: умная и красивая - стерва, умная и страшная - философ, глупая и красивая - легкая добыча. А глупая и страшная?": "Обычная женщина.",
  "Студентка Ужгородского педагогического института по имени Клара познакомилась по переписке с будапештским студентом по имени Ласло, вышла за него замуж и родила трех дочерей, которых сегодня знает весь мир. Назовите фамилию упомянутого студента.": "Полгар.",
  "В брачном путеводителе по драконам и героям, составленном профессионально незамужней принцессой, утверждается, что драконов уродливых, лысых и седых не бывает. Бывает недостаточно... Чего?": "Золота.",
  "Юмористы анонсировали новый продукт от производителя: \"Сухарики со вкусом...\". Чего?": "Хлеба.",
  "Какое название прически юмористы определили следующим образом: \"Это когда бьют только вас\"?": "Полубокс.",
  "Недавно под Санкт-Петербургом прошел первый Всероссийский конкурс, победу в котором одержал 22-летний суздалец Александр Шемягин. В конкурсную программу входили седловка, кнутовка и перегонка. Кто же соревновался?": "Пастухи.",
  "Френк Херберт в одном из романов описывает дом будущего: \"Обычно гостиная развернута окнами на северо-восток, к столице. Но, если тебе хочется свежего ветра, солнца, или наоборот, спрятаться от него, - пожалуйста, не стесняйся\". Догадавшись об особенности этого дома, назовите известное нам с детства существо, жившее в строении с той же особенностью.": "Баба-Яга.",
  "Неизвестно, как народный артист Толчанов относился к розыгрышам и принимал ли в них участие. Бесспорно одно, был он человеком остроумным. Так, уже в преклонном возрасте, провожая кого-то из своих сверстников в последний путь, он говорил: \"это моя (пропуск), но не мой номер\". Восстановите пропущенное в этой невеселой фразе слово.": "\"... серия...\".",
  "Наталью Кончаловскую с Риной Зеленой познакомил муж. Они сразу прониклись взаимной симпатией и подружились, а в альбоме Рины Зеленой появилась запись: \"Отныне, Рина, я готова Делить с тобою...\". Закончите одним словом это двустишие Натальи Кончаловской.": "\"... Михалкова\".",
  "По сообщению юмористов, вся квартира хоккейного вратаря Бабочкина оформлена в стиле его любимой игры. Например, изголовье кровати выполнено в виде хоккейных ворот. И если вдруг в постели его ожидает неудача, то... Что происходит?": "Над его головой загорается красный фонарь.",
  "Актрисе Рине Зеленой довелось в разные годы побывать на гастролях во многих странах. Об одной поездке у нее сохранились дневниковые записи, в которых можно прочитать о том, как после успешных концертов артисты решили оставить свои автографы. На сей раз сделать это оказалось непросто. \"Мне удалось втиснуться между артиллеристом Алексеевым и капитаном третьего ранга Бутенко\" - пишет Рина Зеленая. Назовите, по возможности наиболее точно, место, где это происходило.": "Рейхстаг. Берлин.",
  "Как известно, тема жизни бабочек была близка В. Набокову. Видимо, исходя из этого, он как-то назвал людей \"гусеницами ИХ\". Назовите ИХ, если, по мнению автора вопроса, это высказывание вряд ли применимо ко всем людям.": "Ангелы.",
  "На обложке 25-го номера украинского еженедельника \"Футбол\" за 2004 г. помещен коллаж: итальянец Франческо Тотти, из-за плеча которого выглядывает морда... Какого животного?": "Верблюда.",
  "В старину сбор некоего продукта начинали 11 мая, поскольку в этот день отмечали именины святого Максима, который, по преданию, лечил недуги именно этим продуктом. Кстати, в народе этот продукт зачастую называют слезами... Чего?": "Березы.",
  "Цитата: \"Тысячи лет древний колосс сдерживал мощный напор, стойко сопротивляясь натиску. Но вот пришло то время, когда постаревший колосс исчерпал свои силы в этой борьбе, и грандиозный взрыв обезглавил поверженного гиганта... Так, неторопливо, кутаясь в серую метель, на равнины крадучись ступила смерть\". Скажите, что так поэтично описывал журналист журнала \"Вокруг света\"?": "Извержение вулкана.",
  "Автору неизвестно, знает ли Сергей Шнуров о существовании жанра \"бескрылки\", но хорошо известную вам последовательность он закончил ларьком, ментами и дискотекой. Назовите того, кто впервые упомянул эту последовательность в 1912 году.": "Александр Блок.",
  "В лагере, заселенном колдунами и волшебниками, прибывшими на чемпионат мира по квиддичу, можно было встретить волшебников и колдуний из разных стран. Так, группа американских колдуний расположилась под знаменем с надписью из двух слов. Эти слова, известные и в реальной истории по событиям 1692 г., отражали как род, так и место их основной деятельности. Назовите эти два слова.": "\"Салемские ведьмы\".",
  "В годы Второй Мировой войны в Британских ВВС словом \"киви\" называли тех солдат и офицеров ВВС, которым по служебным обязанностям не приходилось... Что делать?": "Летать.",
  "На карикатуре Руслана Долженца изображена тюремная камера, решетчатое окно и заключенный, с ехидной улыбкой подкармливающий в аквариуме... Какую рыбу?": "Рыбу-пилу.",
  "Юмористы утверждают, что математики пьют до бесконечности, химики - до окосения. А кто, по их мнению, пьет до потери баланса?": "Бухгалтеры.",
  "В киноповести Григория Горина в одной из сцен барон Мюнхгаузен появляется с дымящимся пистолетом в руках. После чего совершает некоторые действия, а именно: подсыпает песок, поддает пару, дает птице крошек на ладони. А какой птице?": "Кукушке.",
  "Недавно в центре Черкасс открыт памятник, представляющий собой разбитый бронзовый колокол, над которым склонился священник. В честь кого открыт этот памятник?": "В честь расстрелянных в годы правления Сталина священнослужителей.",
  "Закончите тремя словами фрагмент репортажа журналистки С. Голландс о пребывании в Киеве Олимпийского огня: \"21.40. Бубка передает факел мэру столицы Александру Омельченко, тот - Виктору Януковичу. Янукович вновь протягивает Бубке, однако не отдает. Так они и стоят, вдвоем подняв факел над головой впереди себя, в позе...\".": "\"... \"Рабочего\" и \"Колхозницы\".",
  "В танковой группе \"Африка\", которую немцы сформировали в августе 1941 г., был так называемый \"батальон оазисов\". Чем снабжал танковую группу этот батальон?": "Водой."
}