{
  "Назовите космонавта, полет которого позволил журналисту газеты \"Ени сабах\" заметить: \"Теперь можно сказать, что не половина, а все человечество сделало прыжок в космос\".": "Валентина Терешкова.",
  "Актер Виктор Талашко рассказывал, что у них в студенческом общежитии царил закон: двери комнаты закрывались на ключ ровно в полночь, а тот, кто придет позже, должен был исполнить некое произведение. Какое именно?": "Гимн Советского Союза.",
  "Вольтер как-то заметил: \"Римские полководцы всегда побеждали, но они никогда не знали ЭТОГО\". Впрочем, ЭТО римские полководцы - и не только они - получили возможность узнавать после признания Римом результатов работы группы александрийских специалистов во главе с Созигеном. Назовите имя полководца, который нанял этих специалистов.": "Юлий Цезарь.",
  "В посвященной паводкам передаче \"Профессия - репортер\" канала НТВ был показан сюжет о городе Великий Устюг, в котором было сказано, что этот город превратился из родины Деда Мороза в вотчину совсем другого деда. А какого именно?": "Деда Мазая.",
  "Николай Бажанов так описывает зрителей, пришедших послушать исполнение симфонии Рахманинова в ходе \"Русских симфонических концертов\" в Санкт-Петербурге: \"Уже поблескивают очки Римского-Корсакова, белеют бороды братьев Стасовых... А этот средних лет блондин с небольшой бородкой, в очках и форме полковника инженерных войск, наверное...\". Кто?": "Цезарь Антонович Кюи.",
  "Михаил Светлов в своих шутках подчас был беспощаден. Вот одно из его высказываний, которое вам необходимо закончить тремя словами: \"Казакевич был плохим еврейским поэтом - стал хорошим русским писателем. Может, когда-нибудь и Кочетов станет...\".": "\"... хорошим еврейским поэтом\".",
  "Это название возникло после второго в 1903 г., официально отошло в историю после девятнадцатого в 1952 г. Граф Чернин использовал вместо этого названия слово \"максималисты\". Назовите это слово.": "Большевики.",
  "Согласно шутке советских времен, эта четырехбуквенная аббревиатура представляла собой единственное место, где советская власть из хлеба сделала зрелище. Расшифруйте эту аббревиатуру.": "Выставка Достижений Народного Хозяйства.",
  "Знаменитый баскетбольный тренер А. Гомельский рассказывает, что с малых лет очень любил людей в погонах, портреты всех маршалов висели у него над кроватью. Иногда его отец снимал фотографию очередного маршала, объявленного врагом народа. В конце концов остались только фотографии двоих. Назовите их фамилии.": "Буденный и Ворошилов.",
  "Окончание извержения вулканов пелейского типа сопровождается многочисленными мелкими потоками кислой дацитовой лавы. Эти потоки застывают на поверхности практически сразу, и, хотя это звучит парадоксально, через некоторое время вулкан может таким образом лишиться... Чего именно?": "Кратера.",
  "Писатель Николай Черкашин как-то назвал этот путь \"из варяг в японцы\". А какими тремя словами этот путь называется официально?": "Северный морской путь.",
  "Некто Вашкевич в своей книге \"Абракадабры\" выдвигает гипотезу, что многие русские идиомы заимствованы из арабского языка. Согласно этой гипотезе, в русском названии этой болезни букву \"е\" следует читать по-арабски, то есть \"айн\". Тогда получается слово \"баълий\", что означает \"главный, головной\". Назовите эту болезнь.": "\"Белая горячка\".",
  "Думаю, многие знают тот факт, что иноязычные аббревиатуры не переводятся. Назовите аббревиатуру, которая в англо-русском словаре, изданном в Москве в 1982 г., находится между словами, означающими по-русски \"задание, задача\" (первое слово) и \"вкус\" (второе слово).": "\"TASS\" (\"ТАСС\").",
  "2 декабря на участке фронта близ Двинска три человека - лейтенант киевских гусар, военный хирург и солдат-волонтер - пересекли нейтральную полосу. Горнист дал сигнал, появились белые флаги, и делегации завязали глаза. Через сутки они были в пути в Петроград. Скажите, а где располагалась штаб-квартира генерала Гофмана в то время?": "В Брест-Литовске.",
  "В журнале \"Огонек\" за февраль 2003 г. опубликована заметка о том, как проходят трудовые будни Кароля Войтылы. Человеку совершенно не дают покоя. Например, недавно, прислали польский танцевальный ансамбль, который \"своими танцами несет людям идею католичества\". Название заметки представляет собой измененное название известного фантастического романа. В этом названии \"должность\" главного \"начальника\" Кароля заменено должностью самого Кароля. Как же называется заметка?": "\"Трудно быть Папой\".",
  "Закончите истинно русским словом лозунг Андрея Кнышева: \"Строитель! Не возводи...\".": "\"... напраслину\".",
  "Лютер рассказывает, что папа Лев X, однажды выслушав спор двух богословов по одному из важных вопросов религии, заметил: \"Соображения, приведенные вами в пользу утвердительного ответа, кажутся мне глубоко продуманными, но я предпочитаю отрицательный ответ, ибо он побуждает нас с большим вниманием относиться к нашему телу и сильнее дорожить сегодняшним днем\". О какой проблеме столь определенно высказался понтифик?": "О проблеме бессмертия души.",
  "После оккупации американскими войсками острова Окинава на нем возник и распространился необычный народный промысел. Местные стеклодувы творят настоящие чудеса, правда, в последние годы им катастрофически не хватает сырья. А что является этим сырьем?": "Стеклянные бутылки из-под \"Кока-Колы\", пива и других напитков, завезенных американцами.",
  "Джон Локк назвал ЕЕ \"анатомией мышления\", а Хельмар Нор - \"смирительной рубашкой фантазии\". Станислав Ежи Лец утверждал, что если окажется, что ОНА неверна, то все науки станут поэзией. Назовите ЕЕ.": "Логика.",
  "В газете \"Комсомольская правда\" был опубликован анекдот из двух предложений. Второе звучит так: \"Вчера в Госдуме первая (пропущено слово) обсуждала вторую\". А первое предложение представляет собой известную крылатую фразу, посвященную российским реалиям. Воспроизведите эту фразу.": "\"В России две беды: дураки и дороги\".",
  "Впервые они были использованы во время Первой мировой войны психологом Гарвардского университета Уильямом Мултоном Марстоном, а свою популярность обрели во времена \"холодной войны\" и шпиономании 50-х гг. Назовите произведение, главный герой которого носил имя, совпадающее с их названием.": "\"Собачье сердце\".",
  "В Германии был проведен опрос на предмет определения самых желанных персонажей на телевидении из числа спортсменов. Футболисты Франц Беккенбауэр и Руди Феллер, например, собрали в этом опросе, соответственно 63,5% и 71,5% зрительских голосов. Второе место заняла теннисная парочка Штеффи Граф и Андреа Агасси - 71,8% голосов. А какая пара заняла в этом опросе первое место с показателем 72,3%?": "Братья Кличко.",
  "После оглашения папской буллы \"Inter gravissimas\", в которой говорилось об ЭТОМ, начало появляться множество памфлетов, анонимных писем и слухов о близком \"конце мира\". Их особенно ретиво распространяли протестанты, считавшие, что \"лучше разойтись с Солнцем, чем сойтись с папой\". Назовите ЭТО двумя словами.": "Григорианский календарь.",
  "Главный принцип профессиональной чести снайпера состоит из трех компонентов. Первый - цель должна быть поражена на предельно дальней дистанции. Второй - цель должна быть поражена между глаз. Назовите третий компонент.": "Цель должна быть поражена с первого (одного) выстрела.",
  "В письме, присланном зимой 1965 г. из Оксфордского университета, Анну Ахматову просили сообщить размер платья и головы, чтобы сшить докторскую мантию и шапочку. На вопрос близких, почему она медлит с ответом, Ахматова дала чисто женский ответ: \"Я хочу еще...\". Что сделать?": "Похудеть.",
  "Во время приезда в Москву знаменитой Мэри Пикфорд гостиницу, в которой она жила, осаждали толпы поклонников. А каким не очень лестным словом - правда, с некоторым акцентом - прозвали этих поклонников?": "\"Мэрины\".",
  "Неотъемлемой принадлежностью мужчин индийского племени гуркхов является нож-кхукри, который, будучи обнажен, должен попробовать крови. Во время Фолклендского конфликта несколько гуркхов вскочили в аргентинские окопы и выхватили свои ножи-кхукри. Но аргентинцы тут же подняли руки, и гуркхи в полном соответствии со своим обычаем... Что именно сделали?": "Ранили самих себя.",
  "6 ноября 1941 г. на станции метро \"Маяковская\" проходило торжественное заседание, посвященное 24-й годовщине Октябрьской революции. Все было как положено - трибуна, стол президиума, ряды многочисленных кресел и даже буфет. А где находился буфет?": "В поезде метро.",
  "Однажды один известный советский писатель сказал писателю Виктору Ардову, что фамилия Ардов какая-то нескромная, цирковая. Ардов сразу ответил: \"Может, она и цирковая. Но не тебе ее критиковать, ибо она составная часть твоей фамилии\". Назовите фамилию собеседника Ардова.": "Твардовский.",
  "\"Куда вы меня притащили? Зачем вы привязали меня к этому креслу? У вас что, крыши...\". Вспомнив известное окончание этой вымышленной цитаты, скажите, кому ее приписали.": "Гагарину.",
  "В 1996 г. их перестали выпускать, ссылаясь на падение спроса на них, хотя в США многие считают, что они приносят удачу. Возможно, поэтому в 2004 году планируется возобновить их выпуск в количестве 120 млн штук. Назовите их.": "Купюры достоинством в 2 доллара.",
  "Персонаж романа М. Павича \"Хазарский словарь\" Шайтан Акшани утверждал, что житель Валахии рождается поэтом, а живет вором. А кем, по его мнению, умирает житель Валахии, если имя самого известного из них мы связываем обычно с более северной областью?": "Вампиром.",
  "Суть столь характерного для США явления политкорректности заключается в том, чтобы избежать терминов и формулировок, оскорбляющих представителей какой-либо группы людей. По этому поводу был даже составлен юмористический словарь для замены обидных терминов на политкорректные словосочетания. Какое слово в этом словаре расшифровано как \"фармацевтическое предпочтение\"?": "Наркомания.",
  "Камерон Диас приписывают следующее зло-ироничное высказывание: \"Я очень серьезно отношусь к подбору обуви. Как знать, кого мне придется сегодня вечером...\". Закончите фразу.": "\"... пинать ногами\".",
  "Анекдот. До семи лет верил, что детей приносит аист, но потом понял, что это была... Какая птица?": "Утка.",
  "Комментируя причины, по которым ВМФ США в конце 1950-х гг. купил батискаф \"Триест\", некий американский офицер заявил: \"Лучший способ получить кредиты на какой-нибудь проект - это кричать, что его уже осуществляют...\". Кто?": "\"... русские\".",
  "А. Вертинский вспоминал, как после I мировой войны Париж охватила прямо-таки вакханалия роскоши: на украшения и другие ценности тратились бешеные деньги, конкурсы бриллиантов чередовались с конкурсами самых элегантных машин частных владелиц, которые, в свою очередь, соревновались в умопомрачительности туалетов. Марлен Дитрих появилась на одном из таких состязаний в \"Роллс-Ройсе\", весь капот которого был сделан из чистой платины, а на дверцах красовались монограммы владелицы, сделанные из розовых бриллиантов. Однако верхом снобизма, по мнению Вертинского, являлась некая особенность ее наряда. В чем она заключалась?": "На самой М. Дитрих вообще не было бриллиантов.",
  "Анекдот. Один горец говорит другому: - Недавно у нас в горах орел унес из стада черного барана, а через полчаса принес белого. Что бы это значило? - Просто орел и пастух... Что делают?": "\"... играют в шахматы\".",
  "По какой причине министр внутренних дел Великобритании Дэвид Бланкетт пришел на встречу королевы с президентом России Владимиром Путиным с собакой?": "Он слеп.",
  "В одном из произведений Стивена Кинга рассказывается об убийстве мужем своей жены и ее любовника, в которых он выпустил восемь пуль из револьвера. Адвокат обвиняемого заявил, что его подзащитный действовал в состоянии аффекта и просил суд учесть это при вынесении приговора. Обвинитель же считал, что преступник достоин самого сурового наказания - как совершивший заранее обдуманное хладнокровное убийство. А чем прокурор обосновал такой вывод?": "Тем, что преступник перезаряжал револьвер.",
  "По мнению Эмиля Кроткого, о жизни и о НИХ начинают думать тогда, когда они подходят к концу. Мартти Ларни вполне справедливо замечал, что когда говорят ОНИ, на правильность произношения и чистоту речи никто внимания не обращает. А Ралф Эмерсон утверждал, что ОНИ стоят слишком дорого. Назовите ИХ.": "Деньги.",
  "Курьезный случай произошел недавно в г. Спас-Клепики Рязанской области. Местный житель, заметив подходящих к его дому незнакомых людей в сопровождении участкового милиционера, вверг себя, как он заявил позже, в серьезные убытки, выражающиеся числом 120. А узнав, что опасения оказались напрасны, и эти люди являлись всего-навсего комиссией по переписи населения, он даже потребовал материальной и моральной компенсации. Что же сделал сгоряча этот человек?": "Вылил в канализацию 120 литров самогона.",
  "В романе Михаила Успенского \"Там, где нас нет\" перечисляется множество соседей многоборцев. В числе этих соседей неутомимые толкачи, суровые завучи, вечно простуженные сморкачи, сильно грамотные светочи, гораздые лечить скотину ветврачи и многие другие. Есть среди них и один осмотрительный народец, представители которого носят щит не только на груди, но и на спине. Человек, незнакомый с этнографией описанного в романе мира, подумал бы, что это не народ, а продукт питания. Как же назывался этот народец?": "Сандвичи.",
  "Известный физик Алекс Бэлмор выступил с теорией мироздания, суть которой заключается в существовании семи параллельных миров, расположенных один под другим в иерархическом порядке. Критики сразу же заявили, что ничего нового в этой теории нет, и в качестве доказательства того, что наши пращуры имели представление о подобной структуре всего сущего, указали на некую знакомую всем вещицу. Какую?": "Матрешку.",
  "Закончите одним словом высказывание М. Жванецкого: \"Счастлив ли? В разное время на этот вопрос отвечал по-разному, но всегда - ...\". Как?": "\"... отрицательно\".",
  "Автор вопроса, не смотревший прямую трансляцию первого матча чемпионата мира по футболу 2002 г., зашел к своему знакомому, эту игру посмотревшему. Чтобы не лишать себя интриги, автор взял со своего приятеля обещание не называть в ходе беседы конечного счета матча. Разговор, тем не менее, все равно перешел к игре. В ходе этого разговора приятель все-таки проговорился по поводу конечного счета, хотя и не нарушил напрямую данного обещания. Реплика автора, касавшаяся матча, была вопросом и состояла из двух слов, а ответная была ответом на поставленный вопрос и состояла из одного слова. Воспроизведите ответную реплику приятеля.": "- Голы были? - Был.",
  "В рассказе Валерия Попова футбольный мяч перед игрой сильно натирали чесноком. Отсутствие чего заставляло поступать таким образом?": "Освещения.",
  "Суть столь характерного для США явления политкорректности заключается в том, чтобы избежать терминов и формулировок, оскорбляющих представителей какой-либо группы людей. По этому поводу был даже составлен юмористический словарь для замены обидных терминов на политкорректные словосочетания. Какое слово в этом словаре расшифровано как \"нетрадиционный метод совершения покупок\"?": "Воровство.",
  "Жак Пикар вспоминал, что после передачи батискафа \"Триест\" США на борту батискафа постоянное место занял американский флаг. Однако Пикар позже водрузил на батискаф и флаг своей страны, из-за чего публика Сан-Диего интересовалась, чья, похожая на флаг некоей международной организации, эмблема развевается на американской военной базе? Назовите страну, флаг которой вывесил на батискафе Пикар.": "Швейцария.",
  "Юмористы утверждают, что большинство холостяков мечтают иметь красивую, умную и заботливую жену. А о чем, согласно тому же утверждению, мечтает большинство женатых мужчин?": "О том же самом.",
  "Прослушайте фрагмент списка, составленного в мае 2003 г. журналом \"Франс Футбол\": Бекхэм - 15, Зидан - 14, Роналдо - 11,7, Наката - 9,36, Фигу - 8,6, Ривалдо - 7,2. Назовите размерность приведенных здесь единиц.": "Миллионов евро в год.",
  "6 июля 2003 г. это 11-сантиметровое детище Вячеслава Бухаева и Резо Габриадзе было украдено - в пятый раз за девять лет с момента своего появления у 1-го Инженерного моста через Фонтанку в Санкт-Петербурге. Назовите это детище.": "Памятник Чижику-Пыжику.",
  "Заголовок одного из недавних информационных сообщений на сайте \"lenta.ru\" гласил: \"Он вернулся и ликвидировал всех лидеров проката\". Какому событию было посвящено это сообщение?": "Выходу на экраны США фильма \"Терминатор-3: Восстание машин\".",
  "В 1976 г. в Монако появилась марка, посвященная 50-летию первых полетов на Северный полюс. На ней изображены самолет \"Fokker F7\" американца Р. Бёрда и дирижабль \"Могде\" норвежца Р. Амундсена над картой Северного полярного бассейна, а также портреты самих полярников. К выходу марки был посвящен и традиционный выпуск официального конверта \"первого дня\". Сюжет рисунка на нем заимствован с марки, но с небольшим дополнением в виде птиц. Благодаря этому дополнению конверт стал пользоваться особой ценностью среди коллекционеров. Каких же птиц изобразил художник?": "Пингвинов.",
  "Клемансо писал об этом органе власти: \"Банда мошенников, оплачиваемых тайными службами Германии, банда германских евреев с более или менее ощутимой русской прослойкой, повторяющая то, что было сказано в Берлине\". Мы не просим вас назвать достаточно длинное название этого органа власти - назовите его самого известного соперника за власть.": "Временное правительство.",
  "Об остром языке Ф.Г. Раневской сложено немало историй. Вот одна из них. - Вы слышали, как не повезло писателю N? - спросили у Раневской. - Нет, а что с ним случилось? - Он упал и сломал правую ногу. - Действительно, не повезло. Чем же он теперь... Закончите фразу.": "\"... будет писать\".",
  "Жители некоей страны, шутя, утверждали, что национальные выставки в этой стране устраиваются накануне каждой мировой войны. И если стране суждено погибнуть, то под руинами и пеплом археологи будущего найдут скелеты коров, программу педагогики будущего, формулу молочного шоколада и чертежи ЭТОГО. Назовите и страну, и ЭТО.": "Швейцария, часы.",
  "В ходе одного исследования, в процессе которого было опрошено 1000 человек из 30 стран, 56% опрошенных сказали, что самым эффективным средством считают музыку. В Северной Америке музыку ставили на первое место 64% опрошенных, в развитых странах Азии - 46%. На втором месте стоит просмотр телевизора, затем принятие ванны или душа. Руководитель исследования говорит, что \"нетрудно понять, почему больше половины человечества используют музыку в качестве лекарства...\". От чего?": "\"... от стресса\".",
  "Анонс одного из материалов, опубликованных в журнале \"Популярная механика\", выглядел так: \"Самолеты \"X\": ...\". Далее следовала фраза, явно позаимствованная авторами материала из названия песни скандально известной группы. Только местоимение первого лица в ней было заменено местоимением третьего лица. Воспроизведите получившуюся фразу.": "\"... их не догонят\".",
  "Закончите юмористическое высказывание: \"Мне всегда не хватало выдержки: на мою зарплату не купишь хороший...\". Что?": "\"... коньяк\".",
  "Закончите стихотворение Сергея Сатина \"Февраль\": \"Буря кроет небо мглою: \"Всех засыплю! Всем хана!\" Не кручинюсь и не ною; Знаю: на носу весна. А у жителя Тасманьи На носу наоборот - Осень, слякоть, все в тумане - Потому что...\".": "\"... антипод\".",
  "В начале апреля 2003 г. известный покоритель высотных зданий \"человек-паук\" Ален Робер, как обычно, при помощи одних рук поднялся по стене парижского небоскреба, принадлежащего компании \"ТотальФинаЭльф\". Прежде чем его, опять-таки, по традиции, арестовала полиция, он успел водрузить на крыше здания флаг с лозунгом из двух слов. Тот же лозунг красовался и на его майке. Воспроизведите этот лозунг по-русски или по-английски.": "\"Нет войне\" (\"No war\").",
  "Попытки раскрыть смысл, вкладываемый в это понятие, предпринимаются до сих пор. Англичане, например, шутят по этому поводу, что джентльмен - это человек, который никогда не сделает что-либо плохое не нарочно. А Джонатан Свифт считал, что этим обладает тот, кто наименьшее число людей ставит в неловкое положение. Назовите это двумя словами.": "Хорошие манеры.",
  "В передаче \"Устами младенца\", как известно, дети дают свои определения самым разным словам и понятиям. Прослушайте одно из таких определений: \"Она должна быть обязательно худой. А то, если она будет толстая, она застрянет между рядами. Придется (слово пропущено) выходить и проталкивать ее по проходу. А это не очень удобно\". Кого же дети охарактеризовали таким образом?": "Бортпроводницу.",
  "Легионы римской империи имели не только номера, но и названия. Так, например, первый был Августовым, Шестой - Железным, Восьмой - Рысьим, пятнадцатый - и Сдвоенным, и Клавдиевым. Назовите самого известного бойца легиона, который в упомянутом ряду должен был бы стоять между Рысьим и Сдвоенным.": "Марк Крысобой.",
  "На последнем чемпионате Европы по фигурному катанию, где, как известно, блестящую победу в общем зачете одержала сборная России, а второй стала Франция, был продемонстрирован разнообразнейший репертуар фонограмм. И только две мелодии звучали дважды. Первой из них было знаменитое \"Адажио\" Томмазо Альбинони. А какая мелодия была второй?": "\"Belle\".",
  "Как утверждает Джон Конрад, быть ЕЮ очень трудно уже потому, что в основном приходится иметь дело с мужчинами. Назовите ЕЁ.": "Женщина.",
  "Китайское издание \"People's Daily\" сообщает, что китайские археологи обнаружили нечто, на сегодняшний день являющееся самым древним в своем роде. При раскопках захоронения в провинции Хунань были найдены два куска бумаги, в которую, по всей видимости, заворачивали упаковку с пигментом для масляных красок. В правом верхнем углу находится текст, который сообщает об ассортименте, качестве и характеристиках товара. Там же - адрес магазина. Считается, что это самый древний образец... Чего?": "Печатная реклама.",
  "Рассуждая о менталитете немецкой нации, Резо Габриадзе вспоминал рассказ советского офицера о событиях в послевоенном Дрездене. В результате бомбежек город был разрушен до основания, немцы разбирали завалы, сортировали кирпичи на целые и разбитые и передавали по цепочке. Офицер сначала не мог понять, почему во время этого разбора кругом стоит шипение, а потом он разобрался. Что же это было?": "Слова \"Данке шён\".",
  "Этот каламбур Инна Гофф, по ее собственным словам, придумала при посадке на теплоход. В известном русском мрачноватом идиоматическом выражении она заменила одну гласную, получив фразу, вполне подходящую к данной ситуации. Воспроизведите эту фразу.": "\"Только через мой трАп\".",
  "Острословы утверждают, что этот телефильм был показан в США под названием \"Детство Терминатора\". О каком фильме идет речь?": "\"Приключения Электроника\".",
  "В мае 1913 г. Яков Айваз, владелец Петербургского механического завода, выпускавшего гильзонабивочные машины для табачных фабрик, взялся за производство электрических лампочек накаливания с металлической нитью. Названием нового завода, вошедшего в состав акционерного общества \"Айваз\", а сегодня представляющего собой знаменитое научно-производственное объединение, стало сложносокращенное слово, образованное от полного названия выпускаемой продукции. Воспроизведите это название.": "\"Светлана\".",
  "14 июля 2003 г. британский принц Чарльз пребывал в Санкт-Петербурге. Сначала он возложил венок к мемориалу на Пискаревском кладбище, затем посетил Петропавловский собор. А что он сделал ровно в полдень?": "Выстрелил из пушки.",
  "Времена меняются, и если во времена Ницше доступ к ТРЕТЬЕЙ обеспечивался ПЕРВОЙ, то во времена Фуко - ВТОРЫМ. Поэтому и их произведения называются, соответственно, \"Воля к ТРЕТЬЕЙ\" и \"Воля ко ВТОРЫМ\". ПЕРВАЯ в сотрудничестве с ТРЕТЬЕЙ приковали Прометея к скалам Кавказа, ВТОРОЕ же в свое время было приравнено к ПЕРВОЙ. Кем?": "Фрэнсисом Бэконом.",
  "В конкурсе на проект застройки территории, где находились башни Всемирного торгового центра, победил немецкий архитектор Даниэль Либескинд, предложивший построить комплекс зданий в футуристическом стиле. Центром композиции станет шпилеобразный небоскреб, напоминающий кончик птичьего пера, высотой 541 метр или 1776 американских футов. А почему архитектор выбрал именно такую высоту?": "В 1776 г. была подписана американская Декларация Независимости.",
  "При подготовке к Олимпиаде-76 в Монреале капитана сборной СССР Андрея Крылова спросили: \"Можете ли вы проиграть?\". Самоуверенный ответ последовал немедленно: \"Можем, потому что мы...\". Закончите фразу двумя словами.": "\"... можем все\".",
  "Фамилия этого известного россиянина при всем своем сходстве с неким не очень приятным словом никакого отношения к этому слову не имеет. Основателем этой фамилии стал в начале XV века князь Роман Васильевич, прозвище которого происходило от греческого слова, означавшего в том числе, как ни странно, и \"музыкант\". Назовите фамилию этого человека.": "Мусоргский.",
  "В середине июня 2003 г. многие средства массовой информации мира опубликовали фотографии 9-летней американки Софи Коллис на фоне марсоходов \"Spirit\" и \"Opportunity\", подготовленных к полету на Марс. За что же эта девочка удостоилась такой чести?": "Именно она и придумала названия для этих аппаратов.",
  "Смирите свои пошлые мысли и восстановите пропущенное слово в \"гарике\" И. Губермана: \"Сызмальства сгибаясь над страницами, Все на свете помнил он и знал, Только засорился эрудицией (слово пропущено) канал\".": "Мыслеиспускательный.",
  "ПЕРВОЕ называют источником знаний, ВТОРОЕ - источником надежд, а между ПЕРВЫМ и ВТОРЫМ, согласно известному источнику, есть нечто, характеризуемое словом из трех букв. Назвать вам придется то, что в известной песне поставлено ему в соответствие.": "Жизнь.",
  "\"Твоя миссия священна, и ты любой ценой должен выполнить ее до конца\" - это отрывок из Кодекса чести одной элитной группы людей. Находясь в данной группе, эти люди не могут жениться, купить дом или автомобиль, но вместе с тем действия их не подконтрольны судебным инстанциям. Кроме Франции, они расквартированы в Джибути, на Коморских островах, в Гвиане. Назовите прилагательное, уже более 170 лет определяющее эту группу людей.": "Иностранный.",
  "В эстрадной миниатюре, исполняемой Еленой Степаненко, совершенно не разбирающаяся в устройстве автомобиля героиня на вопрос: \"Что такое (два слова пропущено)?\" отвечает: \"Телевизор\". Пропущенные два слова обозначают механизм, являющийся частью автомобиля. Назовите эти пропущенные слова.": "Коробка передач.",
  "Недавно проживающий во Франции британский подданный по имени Эрик Лэнгли решил в знак протеста сменить фамилию. Свою прежнюю фамилию он перевел на французский язык и теперь будет именоваться Бьюиссоном. А какую фамилию он носил до этого?": "Буш.",
  "Некоторое время этот человек служил военным советником при Цезаре Борджиа и составлял карты завоеванных территорий. Благодаря подробным планам местности с указанием военных укреплений, водных путей и дорожных сетей удалось подавить восстание в тосканском городе Ареццо. Современные исследователи считают, что пейзажи именно этого города можно увидеть на заднем плане... Какой картины?": "\"Джоконда\" (\"Мона Лиза\").",
  "Не так давно автокомпании Соединенных Штатов ввели новшество: в багажники выпускаемых автомобилей начали ставить устройства, снабженные шнурком и позволяющие открывать багажник изнутри. Для кого предназначаются такие устройства?": "Для жертв похищений.",
  "17 мая 1930 г. - в день национального праздника Норвегии - на улицах Осло и других городов страны висели траурные флаги. В чем причина этого?": "Похороны Фритьофа Нансена.",
  "Этот эстрадный жанр в Америке именуют стоячим. Как его называют у нас?": "Разговорный.",
  "Строительство одного из красивейших сооружений Испании, церкви Саграда Фамилия было начато в 1884 г. Стиль работы гениального архитектора Антонио Гауди считался уникальным, так как он постоянно присутствовал на стройплощадке и ежедневно вносил коррективы в работу. В 1926 г. он трагически погиб, а церковь так и осталась недостроенной. Почему же никто не может закончить начатое строительство?": "Гауди держал все планы в голове и не оставил после себя чертежей.",
  "В жизни Иосифа Бродского эти три города занимают особое место. Разница между вторым и третьим, по его мнению, состоит в том, что если во втором пространство горизонтально, то в третьем - вертикально: \"даже ласточки, летая среди всего этого, вполне могут сойти с ума\". Нужно ли добавлять, что горизонтальна гладь воды в каналах, а вертикальна зеркальная плоскость небоскребов? Вспоминал он и одно место в первом городе, еще более молодое, чем третий город, и очень родственное второму. Назовите через минуту это место.": "Новая Голландия.",
  "Александр Данилович Меншиков, как известно, сделал головокружительную карьеру от простого разносчика пирогов с лотка до светлейшего князя, генералиссимуса, богатейшего человека России. Эта карьера может быть сравнима с карьерой одного из люсонских епископов, умершего в 1642 году. Причем одна из привилегий, которой были одарены оба государственных деятеля, в истории России просто беспрецедентна. Назовите эту привилегию.": "Право содержать собственную гвардию.",
  "Исландец Кристиан Эльдарн был профессиональным настройщиком роялей. Однако последние 15 лет своей жизни он вынужден был заниматься ремонтом инструментов своих соотечественников лишь в свободное время от исполнения своих основных обязанностей. Кем был Эльдарн?": "Президентом Исландии.",
  "Прослушайте трехстишье В. Горшуни: \"Мы доломались. Сила - молодым. Они - вино, Мы - дым\". Это трехстишье помещено в сборнике... Чего?": "Палиндромов.",
  "Этой секте в русском языке не повезло. Слово, от которого произошло ее название, звучит по-гречески как русское (хотя и заимствованное) обозначение места, где некоторые из нас проводят не самые приятные часы своей жизни. Кроме того, судя по русскому наименованию секты, в ее состав не может войти никто, кроме основателей: каждый новообращенный автоматически перестает быть ее членом! Назовите животное, которому поклонялась эта секта.": "Змея.",
  "Три этих закона были приняты в Англии в 1815, 1822 и 1828 годах и направлены на ограничение импорта важного пищевого продукта в интересах крупных земельных собственников. Борьба между промышленной буржуазией и земельной аристократией из-за этих законов закончилась их отменой. Под каким названием эти законы вошли в историю?": "Хлебные законы.",
  "Надпись на его скульптурном изображении гласит: \"Он вырвал у неба молнию и затем у тиранов скипетры\". Назовите его имя.": "Франклин.",
  "После оглашения приговора он сказал: \"Я не дам Афинам другую возможность бесчестить философию\". Назовите через минуту этого человека.": "Аристотель."
}