{
  "Министерство образования и науки выступило с инициативой официально учредить этот День и даже определило его дату. К слову сказать, в Москве этот январский день уже является официальным праздником, правда только тех, кто учится... В каком вузе?": "В МГУ имени М.В. Ломоносова.",
  "В романе М. Успенского \"Белый хрен в конопляном поле\" упоминается вымышленная страна Поскония, явно срисованная с России. Ее жители, как пишет автор, \"дань, конечно, норовили не платить или платить не полностью, ссылаясь на ливни, на половодья, на засуху, на воздушные вихри, на саранчу, на долгоносика, на безотвальную пахоту, на скотский падеж, на позднюю ПЕРВУЮ, на короткое ВТОРОЕ, на дождливую ТРЕТЬЮ, на бесконечную ЧЕТВЕРТУЮ\". Назовите ПЕРВУЮ, ВТОРОЕ, ТРЕТЬЮ и ЧЕТВЕРТУЮ в правильном порядке.": "Весна, лето, осень, зима.",
  "Как утверждают журналисты, согласно неизвестно кем проведенным опросам, результаты которых похожи на правду, самыми популярными поляками в России, причем в течение примерно одинакового времени, являются ОН и ОНА. Популярность ЕГО, которого уже нет с нами, не только в России, но и во всем мире неоспорима. ОНА обрела популярность как \"учительница русского языка и литературы\". Назовите ЕГО, а также имя и фамилию ЕЕ.": "Иоанн Павел II, Барбара Брыльска.",
  "В рейтинге самых-самых новогодних фильмов, опубликованном в журнале \"Лиза\", первое место уверенно занимает \"Ирония судьбы, или С легким паром\". На третьем месте - \"Один дома\". Также в рейтинге фигурировали \"Крепкий орешек - 2\", \"Гринч - похититель Рождества\" и \"Карнавальная ночь\". Второе место занял фильм, вышедший в 1984 году и определенным образом отличающийся от всех упомянутых выше. Кстати, он является завершающей частью трилогии, первая и вторая часть которой вышли, соответственно, в 1978 и 1980 гг. Напишите название фильма, занявшего второе место.": "\"Зима в Простоквашино\".",
  "В г. Димитровграде Ульяновской области открыт необычный памятник. Он выполнен из металла и представляет собой букву \"Р\", заключенную в круг. По замыслу авторов, монумент символизирует \"единство государства и его...\". Чего?": "Денежной единицы.",
  "По мнению кинокритика, режиссеру отлично удалось передать трагедию зверя, все сородичи которого давно умерли, и он вынужден в одиночестве коротать свои последние дни: \"Он еще полон сил, он способен противостоять окружающему его миру, но неизбежный финал, финал даже не его самого, а всего его вида, делает эту силу бессмысленной, пустой и обреченной\". Назовите этого зверя двумя словами.": "Кинг Конг.",
  "Константин Ваншенкин рассказывал, как его дочь при поступлении в вуз демонстрировала приемной комиссии свои работы. Узнав известного поэта, экзаменатор с уважением спросил: \"Он вам сидел?\". Какой глагол употребил бы в этом вопросе непрофессионал?": "Позировал.",
  "Византийские источники упоминают три составные части: кипарис, пихту (или певг) и кедр. Тезис этот находит подтверждение в пророчестве Святого Исайи: \"Слава Ливана придет к тебе, кипарис и певг и вместе кедр, чтобы украсить место святилища Моего, и Я прославлю подножие ног Моих\". Ответьте абсолютно точно, о составных частях чего идет речь.": "Креста, на котором распяли Иисуса.",
  "Прослушайте вполне устойчивые пары, упоминавшиеся в разделе \"Путешествия\" одного из номеров журнала \"Космополитен\": Хорватия - острова, Бирма - пагоды, Таиланд - улыбки, Финляндия - (пропуск). Догадавшись, что соответствует Финляндии, напишите числительное, которое, по мнению авторов журнальной статьи, объединяет указанные пары.": "1000.",
  "Немирович-Данченко так говорил об известной русской пьесе: \"Одна фраза, одна первая фраза... И пьеса уже начата. Дана фабула и дан главнейший ее импульс - страх\". Назовите эту пьесу.": "\"Ревизор\" Н.В. Гоголя.",
  "Надеемся, команды найдут ответ на этот вопрос. В одном из последних номеров журнала \"Огонек\" упомянута любимая фотография известного советского фотографа Дмитрия Бальтерманца под названием \"Иосиф Виссарионович Сталин...\". Где?": "\"... в гробу\".",
  "Если верить Бальзаку, французские уголовники его времени применительно к одной и той же части тела употребляли в разных случаях слова \"сорбонна\" и \"чурбан\". А что помогало превратить \"сорбонну\" в \"чурбан\"?": "Гильотина.",
  "На обложке альбома проекта двух участников известной группы нарисованы карикатурные изображения этих исполнителей, а также автомобиль, въехавший в фонарный столб. Названия группы и упомянутого проекта отличаются на две буквы. Напишите эти две буквы.": "ва.",
  "В заметке журнала \"Огонек\" отмечается, что ценный мех стал обычной одеждой. Меховую отделку можно встретить на свитерах, воротах и лацканах пиджаков, корсетах вечерних платьев, сумках. Мех перестал быть привилегией богатых. Многим это напоминает ситуацию 20-х годов прошлого века: те, кто побогаче, носили шиншилловое манто и пальто с космами диких обезьян, а победнее - кутались в скунса или даже в кошку. В названии заметки фигурирует некий зверь, знакомый многим из вас. Назовите этого зверя двумя словами, и при выборе остановитесь на Америке.": "Мексиканский тушкан.",
  "При работе над фильмом \"Дневной дозор\" эпизоды с поездками Жанне Фриске по вертикальной стене снимали с помощью макета гостиницы. По этому поводу в интервью ей был задан вопрос: \"А по настоящей гостинице ты теперь сможешь проехать?\". Ответ Жанны явно был навеян не фантастикой, а повседневными московскими реалиями: \"Запросто, и даже с завязанными глазами. Особенно, если это будет единственный способ избежать...\". Чего?": "Автомобильной \"пробки\".",
  "Прослушайте отрывок из песни \"Бал у князя Тьмы\" группы \"Ария\": \"И глядит мессир, Молчалив и горд, Как ползет огонь С...\". Закончите отрывок именем собственным.": "\"... Воробьевых гор\".",
  "Действие романа Макса Фрая происходит в типичном советском городе, хотя и \"постперестроечного\" периода. В описании этого города упоминается \"улица имени мумии и музыканта\". Вспомнив известный псевдоисторический анекдот, назовите \"музыканта\".": "Леннон.",
  "Фразы футбольных комментаторов зачастую так и просятся в вопросы. Вот одна из таких фраз: \"Судья сегодняшнего матча - Коллина. Про него говорят, что он (пропущено два слова), но это неправда - у него просто...\". Мы не просим вас восстановить пропущенные слова - закончите эту фразу тремя словами.": "\"... не растут волосы\".",
  "Полевой командир Революционных вооруженных сил Колумбии, симпатичная женщина по имени Люсеро говорит: \"Мы ничем не отличаемся от мужчин. У нас одинаковые нагрузки и обязанности, мы выполняем те же задания, что и они. Хотя нет, отличаемся: у нас вещмешки гораздо тяжелее\". Это, по словам Люсеро, связано с тем, что у женщин в вещмешках, помимо прочего, есть любимые игрушки, а также ОНА. Назовите ЕЕ.": "Косметика.",
  "Внимание, фрагмент письма: \"Слышались вопли женщин, визг детей и крики мужчин; одни звали своих малышей, другие - родителей, третьи - супругов, пытаясь расслышать ответ в звучавших повсюду голосах. Кто-то оплакивал свою судьбу, кто-то семью. Некоторых страх смерти заставлял молить о ней, другие взывали к богам, но большинство считало, что богов больше нет, и на мир опускается бесконечная ночь, о которой мы столько слышали\". О чем так писал Тациту Плиний-младший?": "Об извержении Везувия.",
  "\"Давным-давно в нашей стране, - пишет российский юморист, - жили октябрята, ОНИ и ТАКИЕ особы. ИХ обычно ссылали в Сибирь, ТАКИХ особ казнили, поэтому россияне предпочитали октябрь\". Скажите: кто ОНИ и какие - ТАКИЕ особы?": "Декабристы, августейшие.",
  "СДЕЛАТЬ ЭТО - один из способов принести несчастье другому человеку. Является ли аниме несчастьем - сказать трудно, но, по мнению авторов статьи в харьковском журнале \"Телескоп\", распространение аниме во всем мире позволило Востоку СДЕЛАТЬ ЭТО с Западом. А что именно сделать?": "Сглазить.",
  "Как известно, многие детали своего Шерлока Холмса Конан Дойль \"списал\" с прототипа - доктора Джозефа Белла. Зная это, ответьте: какую должность занимал Джозеф Белл в полиции Эдинбурга?": "Сыщик-консультант.",
  "Для того чтобы сняться в кино, Энрике Иглесиасу пришлось пойти на большие (с его точки зрения) жертвы: заняться спортом, научиться беспрекословно слушаться режиссера и т.п. Впрочем, певец, по его собственным словам, ради осуществления своей мечты готов и не на такие жертвы: даже, например, СДЕЛАТЬ ЭТО с жабой. Видимо, с этой точки зрения, жаба его привлекает больше, чем Анна Курникова. А что же именно сделать?": "Поцеловаться.",
  "В этот всемирно известный комплекс, сданный в эксплуатацию в 1973 г., входили два девятиэтажных здания офисных помещений, восьмиэтажное здание Государственной таможенной службы, двадцатидвухэтажный отель и сорокасемиэтажное здание представительских офисов. Назовите два последних здания этого комплекса, которые были сданы в эксплуатацию лишь в 1976 г.": "Башни Всемирного Торгового Центра в Нью-Йорке.",
  "В одной из своих песен Александр Башлачев дает своеобразный рецепт приготовления теста. Муку для него следует смолоть из звезд. Далее поэт пишет: \"А дальше - известно. Меси свое тесто Да неси свое тесто на [...] - Пускай подрастет на вожжах\". Напишите пропущенное словосочетание, которое всего на одну букву длиннее названия известного с 1534 года объекта в одной из столиц.": "\"... злобное место...\".",
  "Заполните пропуски в последней строчке стихотворения Феликса Кривина: \"Время, время, это неспроста ведь мы в тебе, как узники в тюрьме: стоит только буквы переставить - и уже не [слово пропущено], а [два слова пропущено]\".": "\"... время... в ярме\".",
  "В составленном Клодом-Стюартом Джорджем-младшим \"Управленческом континууме\", который отображает исторический путь развития науки менеджмента со времен шумеров, ЕГО вкладом в это развитие считается единоначалие, золотое правило и человеческие отношения. ОН стал в 1970 г. главным действующим лицом в произведении необычного для того времени жанра. Назовите хотя бы одного из авторов этого произведения.": "Эндрю Ллойд Уэббер, Тим Райс.",
  "Вставьте два пропущенных слова, одно из которых - имя собственное, в отрывок из биографической статьи: \"В год, когда Дантес застрелил Пушкина, (пропуск) было девять лет, а еще через четыре года он узнал о смерти Лермонтова. Его в шутку называли \"пузырь\", так как он рос довольно (пропуск)\".": "\"Толстому, ... толстым\".",
  "Журналист Дмитрий Быков рассказывает, как знаменитый филолог, академик Розенталь любыми способами боролся с употреблением неграмотных выражений. Он говорил студентам на лекции: \"Если вы не знаете, как пишется - \"Здесь\" или \"Сдесь\" - пишите...\". Какое слово советовал писать Розенталь?": "\"Тут\".",
  "Артем, 7 лет: \"Это когда мама спрашивает папу, что ему приготовить кушать, а не дает то, что есть в холодильнике, даже когда очень устала\". Алиса, 5 лет: \"Это когда мой дедушка ходит под ручку с бабушкой и всегда оставляет ей конфетку. А бабушка красит губы, чтобы ему нравиться\". Ксюша, 8 лет: \"Это когда Сема из моего садика просто так дает мне поиграть машинку, а когда вырастет, то женится на мне и подарит настоящую машинку\". Назовите одним словом то, о чем говорили эти дети.": "Любовь.",
  "По результатам некоего опроса, на вопрос \"По какой причине мужчины женятся?\", были получены следующие основные ответы: \"Она так велела\"; \"Вместе веселее\"; \"Почему бы и нет?\"; \"Чтобы она к другому не ушла\"; \"Все женятся - и я женюсь\"; \"Не придумал повода отказаться\"; \"Чтобы не чувствовать себя негодяем и предателем\"; \"На свадьбу иногда подарки нехилые дарят\". Напишите еще один - пропущенный нами ответ. Кстати, как ни парадоксально, этот ответ будет правильным.": "\"Не знаю\".",
  "Планируется, что в новом сезоне футбольный клуб \"Шинник\" из Ярославля сменит свое название. В названии будет слово \"Ярославль\" и четыре цифры. Интересно, что любая московская команда смогла бы написать эти же цифры по такому же принципу лишь лет через сто пятьдесят. Что это за цифры?": "1000.",
  "Этот глагол упоминается еще в словаре В.И. Даля. Значение этого глагола автор вопроса по аналогии с многочисленными бестолковыми словарями объяснила как \"питаться сушеными абрикосами\". Напишите этот глагол.": "Куражиться.",
  "Недавнюю сенсационную археологическую находку писатель Евгений Рейн прокомментировал так: \"Один православный крест среди десятков католических вполне может указывать на того, кто отдал...\". Закончите это высказывание названием классического произведения.": "\"... жизнь за царя\".",
  "\"Признайся, ты, наверное, хотел назвать свой новый фильм \"Властелин блох\"?\" - с этого ехидного вопроса начиналось опубликованное в журнале \"FHM\" интервью с известным режиссером по поводу его нового фильма. Назовите этого режиссера и этот фильм.": "Питер Джексон, \"Кинг Конг\"."
}