{
  "Известный хасидский лидер Шнеерсон бежал в 1942 году из концлагеря при помощи эсэсовца. Когда его спросили, как это ему удалось, он ответил: \"Везде можно найти...\" Закончите фразу!": "Еврея.",
  "5 апреля 1997 года на Эйфелевой башне начало функционировать гигантское световое табло размером 12 на 33 метра. Если вы догадались, почему первым днем его работы стало именно 5 апреля, то ответите, какое число светилось на табло в этот день?": "Число \"1000\"",
  "Герб Багратионов: два льва держат щит, на котором изображения державы, арфы и пращи. Щит увенчан короной, и это неудивительно: Багратионы были потомками грузинских царей Багратидов. А от кого выводили свой род Багратиды?": "От Давида.",
  "Газета \"Все обо всем\" напечатала статью, в которой речь шла о жизни Лужкова, Буденного, Козырева и Эльдара Рязанова. Поняв, что общего у этих разных людей, вы скажете, название какого фильма Эльдара Рязанова озаглавливает эту статью.": "\"Служебный роман\".",
  "Представьте себе картину из недавнего прошлого. По рабочему поселку идет группа людей, впереди которой бегут мальчишки с криком: \"Мы идем города зажигать!\" А что на жаргоне этих людей обозначал термин \"зажечь город\"?": "Выбить первую фигуру в партии игры в городки.",
  "В хадисах - преданиях о жизни Мухаммада - пишется: \"Несчастье тому, кто будет изображать живое существо! В день последнего суда лица, которые художник представил, сойдут с картин и придут к нему с требованием дать им...\" А что будут требовать у художника?": "Душу.",
  "На последнем ярусе Эйфелевой башни есть четыре смотровые площадки с подзорными трубами. Каждая площадка имеет свое название. Какое?": "Север, Восток, Юг, Запад.",
  "Они были в чем-то сродни рыцарям. Их маленький отряд из четырех человек отправился в путь ради спасения одной знатной дамы. Но поставленную задачу смог выполнить лишь один из них. А как его звали?": "Руслан - спас похищенную княжну Людмилу.",
  "О непрофессионализме и ошибках правоохранительных органов уже, кажется, устали писать. Но только авторы особенно вопиющей по фактам статьи в \"Совершенно секретно\" с журналистской хлесткостью назвали истинную цену некоторым оперуполномоченным уголовного розыска. Если вы догадаетесь - какую цену, и вспомните Райкина, то легко восстановите название статьи. Восстановите!": "\"Трехгрошовые оперы\".",
  "Продолжите лозунг \"Гринпис\": \"Лучше быть сейчас активным, чем завтра...\"": "\"... радиоактивным\".",
  "После выхода на телеэкраны фильма \"Семнадцать мгновений весны\" с участием известного актера Ефима Захаровича Копеляна его друзья довольно-таки оригинально переиначили его отчество. Как именно?": "Закадрович.",
  "Всем известна картина под названием \"Княжна Тараканова\": несчастная вскочила на свой убогий топчан, прижалась к стене, а в окно льется вода... Тамара Климович, правда, считает, что подняться повыше княжну заставила опасность более грозная, чем наводнение... Какая?": "Мыши (крысы).",
  "Летом 1913 года в Париже открывалось албанское посольство. Присутствовавший на его открытии журналист написал статью под названием \"Третий мутант в Париж\". Назовите двух других!": "Россия и Австро-Венгрия.",
  "Писатель Андрей Битов, создавая издательство под названием \"Багаж\", объединил усилия пятерых известных деятелей литературы и искусства. Трое из них - Ахмадулина, Габриадзе и Алешковский. Назовите фамилии оставшихся двух.": "Жванецкий и сам Битов.",
  "Несмотря на недвусмысленный запрет капитулярия Карла Великого, крестили их самым форменным образом - обливали водой, мазали мирром, надевали крестильную рубашку, окуривали ладаном, давали имена, под которыми они и значились в церковной документации и других письменных источниках. Народ, правда, не всегда придерживался официального имени и особо любимым или отличающимся давал прозвища... А какой самый известный?": "Царь-колокол.",
  "Во время гастролей группы \"Дюна\" в Ноттингеме журналисты дали солисту группы забавное прозвище. То ли они вспомнили поговорку о том, что хорошего человека должно быть много, то ли своего земляка из далекого прошлого. Назовите это прозвище!": "Рыбин Гуд.",
  "Закончите эпиграмму Валентина Гафта, посвященную известной актрисе театра и кино: Все это фраза, а не враки, и даже не шизофрения. В Крыму гуляли две собаки: поменьше - шпиц, побольше -...": "\"...Ия\"",
  "В Третьем Хорошевском переулке в Москве открыт памятник начинающим автолюбителям. Как выглядит этот памятник, если учесть, что он мог быть поставлен начинающим и в других областях человеческой деятельности?": "В виде чайника.",
  "В \"Огоньке\" рядом со статьей о бедственном положении сотрудников милиции помещена карикатура Алексея Меринова. На ней изображен уличный музыкант в форме милиционера с большим заплатанным барабаном на шее. У ног его лежит фуражка... А что в правой руке?": "Резиновая дубинка (демократизатор).",
  "Патоморфологи определили, обследовав его останки, что он прожил 40 - 45 лет, имея редчайшую болезнь гипофиза - акромегаличнеский синдром костей верхних конечностей и весьма ослабленные нижние. Кто же он?": "Илья Муромец.",
  "Стивен Кинг, известный мастер ассоциаций в романе \"Темная башня\" рассказывает о заботливой мамаше, которая рекомендовала своему сыну косить каждое утро и каждый вечер какую-то \"лужайку\". Что это за \"лужайка\"?": "Щетина.",
  "Ученый XVI века Кэмпе выступил с совершенно ошеломляющей гипотезой: он предположил, что в райском саду Господь Бог говорил по-шведски, Адам - по-датски... Совершенно логично предположил он и язык, на котором змий соблазнял Еву. Предположите и вы!": "Французский.",
  "У Джанни Версаче от этого болит голова, Вуди Аллен ненавидит это, а известный певец предлагал при помощи этого бороться с грустью. Английские джентльмены считают, что у мужчины этого должно быть не меньше дюжины. Возможно, поэтому в 1995 году в мире было продано 800 млн штук этого, причем главными покупателями оказались японцы. Что же это такое?": "Галстук",
  "Один писатель-фантаст в книге о приключениях на Луне всячески обыгрывал сочетания типа \"Лунный экспедиционный модуль\", \"Лунный эффективный миссионер\" и даже \"Лунные неуловимые молекулы\". Назовите фамилию фантаста!": "Лем. Все эти аббревиатуры звучат как LEM.",
  "Один из проектов спасения Пизанской башни не без юмора предлагает поставить рядом гигантскую железобетонную статую, которая бы головой, руками и коленом поддерживала бы падающую башню. Назовите имя лица, которое собирались воплотить в железобетоне!": "Джованни Боннано Пизано.",
  "Это повальное поветрие появилось в 1917 году, и первыми были село Богородское и хутор Свинарев, а к 1991 году оно охватило 15 городов и 26 поселков городского типа. Назовите хоть один!": "Ленинград (но не Петербург!)",
  "Это заведение в городке Монпелье, в штате Висконсин, предлагает клиентам свежее белье и самые свежие сплетни о соседях. Назовите это заведение.": "Прачечная",
  "Евпраксия Мстиславна была отдана в 1122 году замуж \"в греки за царь\". Ее супругом стал старший племянник византийского императора Алексей Комнин. Византийский двор надеялся, что русская княжна даст жизнь наследнику, и при коронации ей дали второе имя. Какое?": "Зоя",
  "Известный пианист Гарди давал концерт во дворце саксонского короля. На следующий день гофмаршал предложил ему в качестве гонорара 1000 марок или серебряную медаль. Музыкант спросил: \"А сколько стоит такая медаль в магазине?\" - \"20 марок\". Какой гонорар запросил тогда пианист?": "980 марок и медаль.",
  "Если бы все они имели современные воинские звания, то можно было бы сказать, что лейтенант обрел свою популярность у советских граждан в 1962 году, полковник - в 1973 году, а генерал-майор - в 1934 году. Назовите их фамилии.": "Любимые герои анекдотов: поручик Ржевский (сейчас он был бы лейтенантом) появился в фильме \"Гусарская баллада\", полковник Исаев - штандартенфюрер Штирлиц - из фильма \"Семнадцать мгновений весны\" и командир дивизии (генерал-майор) Чапаев - из одноименного фильма.",
  "Русские воины, жившие в палатках во время суровой зимы в Болгарии, страдали от обморожений. Но был полк из Российской империи, солдаты которого не ночевали в палатках, но тем не менее не обмораживались. Кто были эти чудо-богатыри?": "Казахи.",
  "Николай Озеров вспоминал как самые ужасные вехи своей карьеры 7 во время матча \"Динамо\" Киев - \"Спартак\" Москва, 19 - во время хоккейного матча СССР - ГДР и 33 на Олимпиаде в Гренобле. Что это за цифры?": "Минут пауз в эфире.",
  "Старинная украинская легенда рассказывает, что однажды Святой Петр приказал черту взять себя на плечи, идти до самого конца света и искать воду. Дошли они до одной стороны, повернули в противоположную, потом направо, потом опять назад. Как добрались наконец до этого, четвертого края света, Петр остановил черта и рассказал ему, что же они на самом деле сделали. А что же именно?": "Перекрестили мир.",
  "Когда Виталий Мелик-Карамов начал снимать фильм \"13 чемпионов\" - историю всех шахматных чемпионатов - он попросил о встрече Михаила Таля. Таль был тяжело болен, но чувство юмора ему не изменяло... И он спросил: \"А вы уже договорились...\" С кем же?": "С первым (с теми, которые умерли...)",
  "В 1610 году Василий Шуйский исчерпал все запасы серебра на оплату шведских наемников. Он вынужден был для чеканки копеек применить другой металл, который в русском денежном обращении был редок. Это нововведение вызвало непонимание русских, что привело к свержению Шуйского. У нас бы повод для возмущения вызвал бы недоумение... Из чего чеканил деньги Шуйский?": "Из золота.",
  "Первый из них начинается с неудачной попытки покорить высоту, а заканчивается на пляже. Действие второго происходит в парке отдыха, четвертого - на стадионе, а девятого - на стройплощадке. Напишите два слова, с помощью которых всех их можно объединить?": "\"Ну, погоди!\".",
  "На остове Калимантан прошел совет вождей каннибальских племен. Он постановил не есть белых людей, так как это стало опасно. Почему?": "СПИДом больны, однако...",
  "Людовик VII и специально прибывший в Париж Александр III торжественно заложили первый камень в фундамент этого сооружения. Что было заложено?": "Собор Парижской Богоматери.",
  "На картах Рима это здание обозначено как \"вилла Абамелек\". До недавнего времени оно находилось на территории советского посольства. Если вы догадаетесь, кто останавливался в ней чаще всего на протяжении XIX столетия, то ответите на вопрос, а кто их туда посылал?": "Руководство Российской (Императорской) Академии Художеств.",
  "Лагерей в Гулаге было много, особенно на Колыме, Воркуте и Караганде. Но были и в центре... так, в 1949 году было открыто семь лагерей в Москве: один в районе Трех вокзалов, другой - на Красной Пресне. В основном заключенные были из немцев и японцев. Назовите местонахождение хотя бы еще одного лагеря из этой семерки!": "Любое высотное здание в Москве или их местоположение.",
  "Олден Уитмен был американским журналистом. С ним искали знакомства многие известные и богатые люди. С ними он обсуждал подробности их литературных портретов. Несколько лет назад Уитмен умер. И хотя клиентам всегда нравились статьи, которые, кстати, они видели только в рукописном варианте, многие из них до сих пор не опубликованы, несмотря на их завершенность. А почему?": "Его литературные портреты - это некрологи. Еще не все, о ком Уитмен писал, умерли.",
  "Казни участников заговора 20 июля проходили в тюрьме Плетцензее. Гитлер лично распорядился заменить веревку фортепианной струной и проявлял жгучий интерес к казням. Вследствие этого при исполнении приговора присутствовал Главный прокурор рейха, несколько охранников, палач со своими помощниками и... А профессию еще одного человека назовете вы!": "Кинооператор.",
  "Политбюро в 1925 году состояло из Сталина, Троцкого, Каменева, Зиновьева, Бухарина, Томского и Рыкова. Из них Сталин, Каменев и Зиновьев имели настоящую власть, но даже среди них Сталин имел больше прав. Какой фразой из трех слов, взятой из произведения Пушкина, характеризовал обстановку в Политбюро член ЦК Лашевич?": "Тройка, семерка, туз.",
  "Майор Роберт Роджерс, командующий американскими резервистами во время войны за Квебек в 1757 году применял тактику индейцев: обходы по лесу, неожиданные атаки, полное истребление вражеских постов. А что носил на своей голове этот бравый майор?": "Зеленый берет.",
  "В Париже есть \"Солнца\", в Праге - \"Ночи\", в Токио - \"Тумана\", в Москве - \"Луны\". Назовите хоть один в Спб!": "Мариинский - театр.",
  "35 лет назад после некоего события в СССР ЦК КПК на тайном заседании приняло решение о кремации своих тел после смерти и развеивании праха над морем. Какое событие в СССР вызвало это решение?": "Вынос тела Сталина из мавзолея.",
  "Уважаемые знатоки! Однажды \"Манхеттенский ресторан для ума\" сделал посетителю подарок из числа своего традиционного ассортимента. То, что содержал этот подарок, заинтересовало бы каждого из вас. Правда, в нем отсутствовала важная составляющая, которая у вас отсутствовать не должна. Подумайте, что это был за подарок, и назовите отсутствующую составляющую.": "Никогда не существовавший \"Манхеттенский ресторан для ума\" - вымышленный Стивеном Кингом книжный магазин; его ассортимент - книги; подарок - книга загадок, страницы с ответами на которые были вырваны.",
  "Согласно индийской мудрости \"Коровы видят благодаря нюху, цари - благодаря шпионам\". А простые люди?": "Благодаря паре глаз."
}