{
  "СанкарА, президент Буркина-Фасо, подчеркивал свою близость к народу и, в частности, не пользовался ЭТИМ. В древней Персии в качестве ЭТОГО использовались пористые сосуды с водой. Назовите ЭТО.": "Кондиционер.",
  "Объясняя происхождение крылатого выражения, один сайт рассказывает о том, как Гарун-аль-Рашид снизошел к мечте одного из подданных. Далее отмечается, что в результате аналогичной истории с другим правителем появилось еще одно крылатое выражение. Напишите оба этих выражения.": "Калиф на час, дамоклов меч.",
  "В игре для смартфона, которая называется \"Play Magnus\" [плэй мАгнус], около двадцати уровней сложности. Ответьте максимально точно, чему соответствует номер каждого уровня.": "Возрасту [Магнуса] Карлсена.",
  "Согласно Википедии, в криптозое, название которого переводится как \"скрытая жизнь\", существовали только ТАКИЕ организмы. Жуков, оправдывая некоторые свои поступки, говорил, что ТАКОЙ человек не смог бы победить Гитлера. Какое двухкоренное слово мы заменили словом \"ТАКИЕ\"?": "Мягкотелые.",
  "Происхождение термина \"ОНИ\" объясняется тем, что ОНИ имели наибольший номинал - десять тысяч. Список американских ИХ, согласно специализированному сайту, возглавляет \"IBM\". Назовите ИХ двумя словами.": "Голубые фишки.",
  "Индейское слово сближают со словом полинезийского происхождения, ставшим широко известным в последние десятилетия. По смыслу они близки также к китайскому \"ци\". Напишите эти индейское и полинезийское слова.": "Маниту, мана.",
  "Изобретенная в Японии модификация ЕГО умеет ловить летящие в его направлении предметы. Назовите ЕГО двумя словами.": "Мусорное ведро.",
  "В статье Википедии о Ришелье рассказывается о неком деянии кардинала Ришелье. Назовите правителя, который совершил аналогичное деяние, по разным оценкам, от 18 до более чем 70 раз.": "Александр Македонский.",
  "[Ведущему: отточие игнорировать.] Цитата. \"... пространство способны искажать даже самые обычные книги, и это легко доказывается, достаточно заглянуть в один из по-настоящему старомодных букинистических магазинчиков\". Далее автор цитаты называет такие магазины порождением ночного кошмара ИКСА. Назовите ИКСА.": "[Морис] Эшер.",
  "Лауреат Нобелевской премии Джеймс Уотсон советовал быть амбициозным и никогда не работать из расчета стать ИКСОМ. А в одной статье о футболе приведен целый список великих ИКСОВ, в который входят, в частности, Пеле, Марадона, Месси и Платини. Какие два слова мы заменили на ИКС?": "Десятый номер.",
  "Согласно одной шутке, ОН годами удерживает потолок минской хрущёвки. Назовите ЕГО двумя словами.": "Холодильник \"Атлант\".",
  "Некто обратил внимание, что иногда флеш-накопитель не удается вставить, после переворота тоже не удается, а после повторного переворота - удается. Его собеседник предположил, что такой флеш-накопитель имеет числовую характеристику, которая вообще подобным объектам не свойственна. Как называется эта характеристика?": "Спин.",
  "ОН неотлучно находился у ложа умирающего и лежащего в беспамятстве Осипа де Рибаса. По некоторым подозрениям, ОН де Рибаса и отравил. Назовите ЕГО.": "[Граф] [Петр] Пален.",
  "Один поклонник знаменитого писателя очень расстроился, узнав, что его знакомые про этого писателя вообще не слышали. Поклоннику даже пришло в голову, что кто-то уже СДЕЛАЛ ЭТО. Что именно?": "Наступил на бабочку.",
  "Персонаж фантастического рассказа говорит, что уверен в правдивости своего необычного собеседника, поскольку ДЕЛАЕТ с собеседником ЭТО. Что именно?": "Видит насквозь.",
  "В 1673 году из пункта А в пункт Б можно было попасть по льду. Автор вопроса добрался из пункта А в пункт Б, сделав всего семь шагов и миновав по пути лавр. Назовите пункт А и пункт Б.": "Кале, Дувр.",
  "Одним из ноу-хау Караваджо был порошок из светлячков, который помогал художнику создавать эскизы с помощью НЕЕ. Назовите ЕЕ.": "Камера-обскура.",
  "<раздатка> Will. Lawes was slain by such whose wills were [...]. </раздатка> Уильям Лоуз, являвшийся убежденным роялистом, погиб в 1645 году в битве с мятежниками. Эпитафия на его могиле гласит: \"Лоуза убили те, кто волю личную приравнивал...\". Завершите эту эпитафию по-русски или по-английски.": "\"... к закону\".",
  "Внимание, в одном из слов пропущены несколько букв. Неискреннюю, дежурную улыбку за океаном называют \"американской\". Термин появился благодаря девушкам, которые работали... Ответьте точно, где именно.": "В [авиакомпании] \"Пан Американ\".",
  "[Ведущему: обязательно прочитать комментарий!] Одной из причин Семилетней войны стала обида маркизы де Помпадур на Фридриха II. Король Пруссии однажды указал на БишЕ, с которой нередко спал, пренебрегая женой, и заявил, что БишЕ - его собственная де Помпадур. Понять обиду маркизы несложно, ведь БишЕ была ЕЮ. Назовите ЕЕ.": "Собака.",
  "[Ведущему: не сообщать, что слова \"Без ЭТОГО\" заключены в кавычки.] Когда Вуди Аллен решил снять фильм о Париже, у него долгое время было только ЭТО. У многих работ абстракциониста Марка РОтко ЭТО - \"Без ЭТОГО\". Назовите ЭТО.": "Название.",
  "\"Заяц\" по-итальянски - \"lepre\" [лЕпре]. В ЕЕ итальянском названии есть слово, произошедшее от слова \"заяц\", и слово \"piccolo\" [пИкколо]. Назовите ЕЕ одним или тремя словами.": "Левретка.",
  "(pic: 20150280.jpg) Семена дерева павлОвния, одно из которых изображено на снимке, в Древнем Китае использовали торговцы фарфором. Современным аналогом этих семян можно считать ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пузырчатая пленка.",
  "Слова \"ИКС\" и \"ИГРЕК\" являются заменами. На оборотной стороне китайских монет цянь есть отметина в форме полумесяца. Предание гласит, что это след ИКСА ИГРЕКА, оставленный в глиняной форме для отливки. В известном произведении заглавный герой, описывая иностранного ИГРЕКА, упоминает собственный ИКС. Назовите этого заглавного героя.": "[Лемюэль] Гулливер.",
  "Конструкция из линз ФренЕля, которая использовалась на маяках, была очень тяжела. Особая емкость помогала конструкции легко двигаться вокруг своей оси. Считается, что нарушения психики, которые были характерны для смотрителей маяков, вызывал не уединенный образ жизни, а ОНИ. Назовите ИХ двумя словами.": "ПарЫ ртути.",
  "В 1837 году в Париже было создано \"ОНО Паганини\" - заведение для концертов и выставок. Однако всего через два месяца заведение закрыли, поскольку выяснилось, что \"ОНО\" - действительно ОНО. Назовите ЕГО.": "Казино.",
  "Аристотель исходил из общих соображений, считая, что в мире всё должно пребывать в равновесии. Назовите двоих россиян, доказавших, что философ оказался прав.": "[Фаддей] Беллинсгаузен, [Михаил] Лазарев.",
  "Зуб, разделенный на три части глубокими канавками, англоязычные стоматологи называют словом \"ОН\". В середине прошлого века это слово дало название хищнику. Назовите этого хищника.": "Триффид.",
  "(pic: 20150281.jpg) Мы немного изменили рисунок из статьи о преимуществах и недостатках капитализма. Верните этот рисунок в исходный вид.": "(pic: 20150282.jpg) Ведущий - игрокам: Представьте, что верхний и нижний конец буквы \"S\" - это верхняя и нижняя части круга. Дорисуйте недостающую часть этого круга - это и будет правильный ответ.",
  "Одним из ноу-хау, благодаря которым в 1922 году состоялся перелет Джеймса Дулиттла из Флориды в Калифорнию, стал разработанный им дегидратор. Этот дегидратор Дулиттл применял, когда испытывал ЕЕ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Малая нужда.",
  "В произведении Андрея Усачёва и Антон Березина ветеринар осенью перевел ИХ. В русском фольклоре ОНИ часто имеют героический характер и приходят на помощь слабым. Назовите ИХ.": "Петухи.",
  "Герой Грэма Грина хвастается, что стал ближайшим помощником крупного гангстера. В ответ ему иронически заявляют, что этот гангстер... Ответьте одним словом: кто?": "Левша.",
  "В одном псевдоисторическом сериале, события которого разворачиваются в России в начале прошлого века, еще юный ОН отказывается использовать АЛЬФУ, падающую со ступенек крыльца. Назовите ЕГО и АЛЬФУ.": "[Сергей Михайлович] Эйзенштейн; [детская] коляска.",
  "По одной из версий, некое выражение появилось в XVIII веке в Индии, когда английские военные отправляли своих жен в местность с более приятным климатом, где трава не была выжжена солнцем. Назовите русский аналог этого выражения.": "Соломенная вдова.",
  "В 1949 году мэр Кито выступил с заявлением: \"Давайте защищать наш город, наших женщин и детей\". Что располагалось в здании, которое вскоре после описанных событий толпа сожгла в Кито?": "Радиостанция.",
  "После первой встречи с Гитлером президент Гинденбург заметил: \"И он хочет стать рейхсканцлером? Пусть лижет мне...\". Мы не просим вас закончить фразу Гинденбурга. Ответьте, какую должность он презрительно подразумевал для Гитлера.": "Начальник почты.",
  "Наиболее успешным вариантом ЭТОГО долгое время считался двадцатый по счету. В произведении начала 1930-х годов появление данного варианта служит точкой отсчета. Назовите ЭТО.": "[Автомобиль] \"Форд\".",
  "<раздатка> Saccharomyces carlsbergensis </раздатка> Другое название микроорганизма Saccharomyces carlsbergensis [сАкхаромИцэс кАрлсбергЕнсис] содержит фамилию ученого. Название главы из биографической статьи об этом ученом совпадает с русским переводом названия фильма Квентина Тарантино. Назовите этого ученого.": "[Луи] Пастер.",
  "Назовите уроженца Вайоминга, которому было близко учение Кришнамурти о том, что истина открывается человеку лишь интуитивно, в процессе свободного излияния личности.": "[Джексон] Поллок.",
  "Руководитель кружка авиамоделистов из произведения Владислава Крапивина, уезжая в командировку, оставил подопечным чертеж. Совершите с ответной карточкой то же, что сделал с чертежом его сын для осуществления своей мечты.": "[К номеру команды и номеру вопроса нужно приписать в конце 0.]",
  "В статье об истории одного олимпийского вида спорта упоминается слово \"хороводное\", а также соревнования членов спасательных обществ. Назовите этот вид спорта.": "Синхронное плавание.",
  "Жорж Ленотр пишет, что зимой ОНА в Версале длилась не более получаса, ведь в противном случае могла стоить участникам здоровья. Назовите ЕЕ словом с удвоенной согласной.": "Месса.",
  "Бернардо Бертолуччи называл начало 1970-х годов \"временем, когда в одном плавильном котле варились политика, кино, джаз, философия\". Напишите три слова, которые мы пропустили в тексте вопроса.": "Рок-н-ролл, секс, наркотики.",
  "Рассказывая о Москве, Теофиль Готье предположил, что русские называют одного известного человека на свой лад по причине его обширных знаний. Назовите этого человека.": "[Аристотель] Фиораванти.",
  "Болельщик Энди Грант, из-за ампутации лишившийся последнего слова своей татуировки, не отчаялся и стал заниматься спортом. Напишите \"ампутированное\" слово.": "Alone."
}