{
  "<раздатка> Но время шло своим чередом, удлинялись тени, краснолапые ..., крича и хлопая крыльями, опускались в гнезда... В низинах, на рисовых полях, работали по трое: могучий бык тащил соху, за сохою шел пахарь, сзади, высоко поднимая красные ноги, важно шагал ..., выбирающий из жидкого ила разных червячков. </раздатка> Казалось бы, автор, описывая Бухару и Ферганскую долину, в одном из этих отрывков допустил ошибку - но нет, все верно! Назовите существо, о котором идет речь в пропусках.": "Аист.",
  "\"Положительное\" интервью с боксером Николаем Валуевым еженедельник \"Аргументы и факты\" снабдил фото, под которым - несколько измененная строчка из песни, ставшей альтернативой песне про зайцев. Приведите оба прилагательных (они в форме единственного числа) из подписи к фото.": "Ужасный, добрый.",
  "Блиц. В самом начале XXI века команда журналистов газеты \"Знамя юности\" сыграла на \"Кубке Полесья\" в Гомеле и дала в одном из репортажей три портрета. Людей, послуживших для них \"моделями\", вы и должны назвать. Первый. Критически молод. Материально обеспокоен. Умеренно аморален. Полушатен-полублондин. Обладает заурядной славянской внешностью, которая, впрочем, по трудно объяснимым причинам находит живой отклик в сердцах представительниц прекрасной половины человечества. Жизненное кредо: а чем черт не шутит? Второй. В меру упитанный молодой человек. Сексуально традиционен. Обладатель дьявольского взгляда синих с поволокой очей. Жизненное кредо: жизнь - театр, а мы в ней - режиссеры. Со всезнающим видом, вкрадчивым голосом и психологией победителя. В кругу женщин-интеллектуалок более известен как \"душка\" и \"бусечка\". Третий. Из молодых да ранних. При одной его материализации на сцене не по годам разумные детишки подвергаются катарсическому экстазу, счастливо плачут и утирают сопли кружевными платками. Не менее известен и как составитель дубоватых вопросов.": "1. Климович. 2. Зайцев. 3. Забавский.",
  "Валерия Гай-Германика, юный московский кинорежиссер, никогда в жизни не бывавшая в деревне, тем не менее решила снять фильм из деревенской жизни. Более того - из жизни деревни белорусской. Она даже придумала название, которое, по ее словам, \"порвет Канны\". Правда, это название уже известно историкам искусства с 1885 года. Напишите его.": "\"Едоки картофеля\".",
  "(pic: 20090278.jpg) Перед вами - рисунки Агафьи Лыковой, староверки из \"таежного тупика\". На одной, как вы видите, - лейка, знакомая труженице с детства. Изображение чего, увиденного ею уже в зрелые годы, на второй?": "Бинокля.",
  "Внимание, в вопросе есть замены! Искусствовед Наталья Лескис, исследуя фильм, пишет: \"... на типологическое родство со Снегурочкой работает своеобразная \"природность\" героини, взаимосвязь внешнего мира и ее внутренней жизни. Она идет по городу, а за ней гаснут фонари, взмывают вихри снега и кружатся - тоже вихрями - птицы. При этом она не вписывается в привычный человеческий мир: в фильме постоянно подчеркивается ее бытовая непрактичность. Примеров сродства героини со сказочным миром много: в частности, можно вспомнить волосы - один из главных иконографических атрибутов Снегурочки. Еще одно свидетельство \"нездешности\" героини - иностранное происхождение актрисы\". О каком фильме идет речь?": "\"Ирония судьбы\".",
  "Юлий Ким обещал написать тексты к песням для новой киносказки режиссера Леонида Нечаева. Но он категорически отказывается браться за работу до тех пор, пока по отношению к сценарию не сделают ЭТО. Народный заговор от ячменя предлагает сделать ЭТО с кобылкой, используя кукиш. Что такое \"сделать ЭТО\"?": "Купить.",
  "24 февраля 2009 года статью, заголовок которой начинался этими тремя словами, опубликовала в разделе \"Культура\" газета \"СБ - Беларусь сегодня\". 18 мая того же года статья, заголовок которой начинался этими же тремя словами, появилась на сайте \"Рабкор.Ру\". Какие два слова в 1833 году прибавил к уже упоминавшимся трем в своем заглавии еще один автор?": "\"... и рыбке\".",
  "Валентина Гризодубова признавалась, что на войне делала ЭТО в двух случаях: когда хотела расслабиться после полетов или когда была сильно не в духе. Однажды она, будучи очень сердитой, делала ЭТО всю ночь. Нередко она делала ЭТО в присутствии летчиков полка, которым командовала. Кстати, в холле торгового комплекса \"Столица\" в Минске ЭТО не делает НИКТО. Что такое \"делать ЭТО\"?": "Играть на рояле.",
  "Внимание, в вопросе есть замены! Газета \"Комсомольская правда в Белоруссии\" объявила конкурс на лучшую подпись к снимку, полученному с марсохода \"Спирит\" из кратера Гусева и изображающему \"марсианку\". Первое место выиграл такой шедевр: \"Марсианка - ЦУПу: \"Репку посадила. Жду мышкования!\"\". Восстановите замены.": "Яблони, цветение.",
  "В сатирическом папирусе, относящемся к 1580-1205 годам до н.э., есть ЕЕ изображение с атрибутами фараона, и ЕЙ прислуживает та, которую обязательно должны были мумифицировать. В своей 25-секундной композиции некая группа сообщает, в частности, что каждая мысль на воле. В предыдущей же строке содержится информация о том, что каждая ОНА довольна. Кто ОНА?": "Мышь.",
  "Обзор самых сексуальных спортсменов 2008 года показал: респондентов не привлекло ЭТО качество Валуева (хотя, говорят, это возбуждает), ни ТО качество Крамника. Назовите эти качества в любом порядке - ведь именно так они и упоминаются в соседних главах романа \"Двадцать лет спустя\".": "Сила и ум.",
  "В Берлине, как утверждают, найден договор Адольфа Гитлера с сатаной, подписанный кровью. Сатана обещает предоставить Гитлеру неограниченную власть с условием, что она будет использована во зло. Гитлер по истечении указанного в договоре времени - и здесь не обошлось без символики преисподней - должен отдать душу дьяволу. Каким годом датирован договор?": "1932.",
  "Когда Сергею Михалкову было 23, он влюбился в девушку из Литинститута. Чтобы поразить ее, он заявил, что напишет стихотворение в ее честь и опубликует его в завтрашних \"Известиях\". Девушка не поверила, а на самом деле игра была беспроигрышная: стихотворение уже \"поставили\" в номер, и автору нужно было только заменить название с \"Колыбельной\" на имя девушки. Девушка в итоге все же \"не прониклась\", зато, говорят, был звонок с благодарностью из Кремля. А как звали эту девушку?": "Светлана.",
  "Отвечая на вопрос, почему в его фильмах у любовных историй не бывает счастливого конца, режиссер Клод Лелуш ответил, что в истории не бывает ни начала, ни конца, и он обожает фильмы, в которых есть ОНА. Таким образом, можно предположить, что Лелушу нравится \"Ирония судьбы\"... Назовите ЕЕ.": "Надежда.",
  "Испытаниями системы десантирования боевой техники с людьми \"Кентавр\" руководил генерал армии Василий Маргелов, командующий советскими ВДВ. Первыми внутри боевой машины десантировались двое. Командир - подполковник Леонид Щербаков. Стрелок - майор по имени Александр. Назовите его отчество и фамилию.": "Васильевич, Маргелов.",
  "Слепой Эрик Вайенмайер поднимался на Эверест, ориентируясь на ЭТО. Во время обряда очищения пространства по фэн-шуй рекомендуется обращать особое внимание на ЭТО и повторно обрабатывать места, где ЭТО меняется. Кстати, ЭТО в толковании сновидений по мисс Хассе означает: остерегайся болтливости. Назовите ЭТО двумя словами.": "Звук колокольчика.",
  "(pic: 20090280.jpg) Перед вами - посетители зоопарка Роттердама в очках, которые скрывают направление взгляда. Эти очки раздают после того, как раздраженный пристальным разглядыванием самец гориллы вырвался из клетки и напал на женщину. Почему люди, показанные на снимке, несмотря на очки, тоже не застрахованы от нападения?": "Они улыбаются.",
  "<раздатка> Отсюда можно заключить, что дедушка Турахон не без умысла избрал эту низину для своей усыпальницы: здесь он мог на целую неделю раньше приниматься за свои дела - портновские, сапожные, игрушечные и халявные. </раздатка> Турахон - это ферганский \"коллега\" Деда Мороза, и его функция - готовить подарки для послушных детей. Правда, в цитате мы допустили маленькую ошибочку, неправильно определив одно из его дел. Исправьте ошибку и напишите слово правильно, но учтите, что в тексте нет ни одной лишней буквы.": "Халвяные.",
  "С 1955 года было начато строительство жилого поселка космодрома Байконур. Населенный пункт в разное время носил разные названия: \"Ташкент-90\", поселок \"Звездоград\", город Ленинск и с декабря 1995 года - город Байконур. Еще одно название, которым пользовались и в 1961 году, вам предстоит восстановить.": "\"Заря\".",
  "Суперкомпьютер СКИФ, созданный как инициатива Беларуси и России, сначала хотели назвать по-другому. Но, по одной из версий, не захотели аналогий со всякими там Терминаторами - и, сократив аббревиатуру, поставили в конце \"Феникс\". Между тем, существовала еще одна опасность: хотя Сермус и Акимов никак не смогли бы предъявить права на свою интеллектуальную собственность, это вполне мог бы сделать он. Кто он?": "Борис Стругацкий.",
  "Для удобства съемок \"Иронии судьбы - 2\" Бекмамбетов построил три одинаковые квартиры. Рязанов в свое время обошелся одной, но использовал то, что было упомянуто в последнем монологе, обращенном человеком к другу, который исполнил свое обещание. Назовите двумя словами то, что использовал Рязанов.": "Три кинокамеры.",
  "Лайма Вайкуле в одной из своих песен желала плыть по морю, но на самолете, и лететь по небу, но на корабле. Воплощение ее желания уже существует \"в металле\". Первую часть слова, которым названо это чудо техники, вы видите ежедневно. Назовите ее.": "Экран.",
  "Внимание, в вопросе есть замены! Эрне Рубик однажды сделал сенсационное заявление, что одна мощная государственная организация продавала его кубик с микропередатчиком, который на подсознательном уровне заставлял людей понять преимущества привидения. Тот вариант привидения, который был в \"лихие девяностые\", назвали симпатичным. Так что же такое \"симпатичное привидение\"?": "Дикий капитализм.",
  "Чтобы обезопасить взлет АНТ-25, руководство Центрального аэродрома разрешило даже сделать ЭТО, ибо машина была перегружена и высоту набирала тяжело. Получилось совершенно по соннику Миллера: если вы делаете ЭТО, то вы станете добиваться и достигнете почти невозможного. Но вот сонник Фрейда, считающий объект, по отношению к которому было сделано ЭТО, символом вашей активной половой жизни и большого количества сексуальных партнеров, предупреждает: если вы видите, что делают ЭТО, и не примете никаких мер, то импотенция не за горами. Так что же было сделано перед взлетом АНТ-25?": "Повален забор.",
  "Майкл Кодас, побывавший в тибетской части Эвереста, рассказывает о целой \"экономической зоне\" на склонах горы. Местные жители предлагают ночлег, еду, ширпотреб. В некоторых палатках предлагают на выбор еще один \"товар\", которым обычно пользуются только альпинисты. Как в Европе называют людей, предлагающих подобный товар?": "Сутенеры.",
  "В начале 40-х поэт Алексей установил эту дистанцию. В середине 70-х поэт Павел, переводя поэта Пабло, сократил эту дистанцию вдвое и даже больше. Что, по утверждению поэтов, находится в конце этой дистанции?": "Смерть.",
  "В июне 2008 года сайт avia.ru сообщил: \"Стеле \"Покорителям космоса\" у станции метро \"ВДНХ\" сделают космический ремонт\". То, что мы в этом сообщении опустили, будучи воспринято как латиница, стало бы названием фильма. Как этот фильм назывался в русском прокате?": "\"Инопланетянин\".",
  "Александр Гордон, ведущий программы \"ГорДон-Кихот\" в одном из своих интервью поставил знак равенства между сном и телевидением, по сути, цитируя одного \"капризного\" господина рубежа XVIII-XIX веков. В чем же, по мнению Гордона, вина ТВ?": "Оно рождает чудовищ.",
  "Александр Твардовский, знакомый с критикой не понаслышке, так описал процесс ее работы: \"... критик, умник тот, Что читает без улыбки, Ищет, нет ли где ошибки, - Горе, если...\". Двумя словами закончите суждение поэта.": "\"... не найдет\".",
  "Рабочее название романа Лукьяненко \"Конкуренты\" перекликалось с одним из русских переводов названия романа Хайнлайна, который вышел в 1958 году. Что Лукьяненко заменил словами \"компьютер\" и \"пилотировать\"?": "Скафандр, путешествовать.",
  "Доктор Джонсон назвал несчастнейшими из смертных тех, у кого в избытке и ПЕРВОЕ и ВТОРОЕ - ибо и ПЕРВОЕ, и ВТОРОЕ - это самое тяжкое бремя в жизни. Другой американец непосредственно связал ПЕРВОЕ и ВТОРОЕ, а советский гражданин (но с заграничными преступными наклонностями) изложил эту связь по-своему. Воспроизведите его совет.": "Когда видишь деньги - не теряй времени!",
  "Пункт 4 главы 9 Морского Устава, который касался обязанностей корабельного священника, гласил: \"Смотреть над больными, чтобы не умерли\". На форуме \"Благовест\", который объединяет ревнителей православной веры, высказано опасение, что венчание - это грех. Автор вопроса, старающийся расставить все возможные метки, в тексте вопроса не смог обойтись. Во всех трех фразах мы пропустили одни и те же два слова. Назовите их.": "Без причастия.",
  "Производственное объединение \"Южмаш\", которое выпускало советские ракеты, американцы называли по аналогии с Голливудом. Публий Сир вполне мог с ними согласиться: ведь соответствующие службы строго хранили секреты \"Южмаша\", и данное производство можно было считать неизвестной бедой. Так какое же название дали \"Южмашу\" американцы?": "\"Фабрика страха\".",
  "Внимание, в вопросе есть замены! Одна из аксиом нынешнего автопрома гласит: дорогой бензин превращает электромобили в привлекательный транспорт, несмотря на их прекрасные характеристики и ужасные цены. Серия книг \"Прекрасно об ужасном\" предлагает такие полезные издания, как \"100 поз для вкусного секса\", \"Азбука секса: руководство для начинающих\", \"Анатомия любви\" и другие. Какие слова мы заменили прекрасным и ужасным? Порядок важен.": "Скромные, нескромные.",
  "Герой Флориана Босяцкого, находясь в подпитии, пристает к разным представителям животного мира с просьбой подать голос. Ну, например, к падающей из окна кошке: \"Птичка, скажи \"мяв!\"\". Или: \"Птичка, скажи \"Иго-го!\"\". Как имя того, к чьему изображению была обращена эта просьба?": "Пегас.",
  "В сибирской ссылке между товарищем Сталиным и неким Тишкой произошел конфликт. Два обстоятельства не позволили этому конфликту повторить известную историю. Первое - Тишка остался жив. А второе определяется событиями 1899 года. Что же случилось в мае этого года?": "Сталин был исключен из духовной семинарии.",
  "При взгляде на одну из московских вывесок у логичного автора \"Науки и жизни\" возник правомерный вопрос: каких - колотых, резаных или гнойных? Дайте полный ответ - какому учреждению принадлежал комбинат бытового обслуживания, чья вывеска привлекла внимание?": "Российской Академии Наук.",
  "Внимание, в вопросе есть замены! Поэт Герман в начале 20-х годов прошлого века считал, что ОН - холодный, а ОНИ - чистые. Напротив, поэт Грибачев считает, что ОНИ - холодные, а о НЕМ (что понятно, учитывая, где было размещено его четверостишие в 1964 году) и вовсе не упоминает. Не нужно расшифровывать замены - просто назовите ЕГО и ИХ в любом порядке.": "Мотор, крылья.",
  "Когда знаменитый летчик-испытатель Владимир Ильюшин в начале 1961 года попал в автокатастрофу, некоторые западные СМИ тут же зачислили его в космонавты. А под каким номером, если под ним бывают и вопросы на турнирах ЧГК, и мир, и Земля?": "Под нулевым.",
  "1 января 1976 года прозвучала реплика Нади Шевелевой в ответ на вопрос Жени Лукашина о ее возрасте: \"Тридцать четыре...\". А теперь назовите год рождения актрисы Барбары Брыльской.": "1941.",
  "[Раздается очень светлая ксерокопия.] <раздатка> На белорусском направлении активно действует разведорган противника \"Абверкоманда-103\", имеющий задачу ведения военной и экономической разведки в интересах армейской группировки \"Центр\". Шефом разведоргана является подполковник Феликс Герлитц. </раздатка> А теперь назовите радиопозывной этого подразделения.": "\"Сатурн\".",
  "Внимание, в вопросе есть замены! Героиня номера \"Старая Тетушка Кошка\" в мюзикле Ллойд Уэббера - толстая ленивая кошка, которая целыми днями спит на солнышке, а с наступлением ночи превращается в образцовую хозяйку - занимается приведением дома в порядок, воспитанием ДЕТЕЙ и дрессировкой СОСЕДЕЙ. Кстати, некоторые аксессуары для РЕБЕНКА и СОСЕДЕЙ упоминаются в анекдоте, который можно встретить в двух категориях: \"PC\" и \"Новые русские\". Кто же заменен ДЕТЬМИ, а кто - СОСЕДЯМИ?": "Мыши, тараканы.",
  "В 1993 году в Минске были объявлены мужем и женой Денис Мурашкевич и Наталья Гусева. Правда, марш Мендельсона на этом бракосочетании не звучал - был использован саундтрек другого композитора. Чей же?": "Крылатова.",
  "Находясь на Парижской авиационной выставке, Валерий Чкалов не раз обращался в советское посольство с просьбой, аналогичной той, с которой обращался к одной титулованной особе ее клерк. Что это была за просьба?": "Отплыть в Испанию.",
  "Рассказывают, что Эльдар Рязанов звал ее сниматься в \"Небесах обетованных\", но она отказалась наотрез: \"Этот фильм не оставляет людям надежды\". Злободневная статья о ней в \"Собеседнике\" в апреле 2008 года называлась: \"У людей должна быть надежда\". Кто она?": "Надежда Румянцева.",
  "<раздатка> DANGER! ОПАСНОСТЬ! GEFAHR! NIEBESPIECHEN'STVO! </раздатка> Герой фантастического романа, выполняя разведку на Луне, видит вот такие предупреждающие плакаты. Кто автор этого романа?": "Лем.",
  "Внимание, в вопросе есть замена, и она не случайна! После переполоха, поднятого на бухарском базаре ишаком Ходжи Насреддина, его хозяин замечает: \"Удивительно, что может натворить один маленький ишак, если к нему привязать большой костер!\". Что мы заменили костром?": "Барабан.",
  "Представьте себе, что человек не виден в инфракрасном диапазоне, но виден в оптическом, и по этому факту наблюдатели делают вывод о его предпочтениях. Смешно? А у астрономов именно таким способом сделали открытие, касающееся кольца E Сатурна. Какое это кольцо?": "голубое.",
  "1937 год: Иван Папанин - Герой Советского Союза. 1986 год: Леонид Кизим - Герой Советского Союза. 2008 год: Анатолий Сагалевич - Герой России. У третьего героя было нечто общее с каждым из упомянутых ранее. За какое уникальное достижение, совершенное годом раньше, он стал Героем?": "За подводное погружение на полюсе.",
  "Герои фильма \"В зоне особого внимания\" во время войсковых учений ищут ЗКП - замаскированный командный пункт. В 60-е годы прошлого века ту же аббревиатуру использовали специалисты, работавшие в секретных проектах, для обозначения места своего пребывания. А как они ее расшифровывали?": "За колючей проволокой.",
  "Скульптор Кербель признавался, что, получив правительственный заказ изваять Карла Маркса, он никак не мог нащупать образ будущей скульптуры. Идея родилась только тогда, когда он услышал по радио одну фразу. Этой фразой, кстати, вполне мог быть и отзыв Ленина о Толстом... Какое слово оказалось ключевым?": "Глыба.",
  "Внимание, в вопросе есть замена! Русских солдат времен Первой мировой войны обучали правилам поведения на поле боя с помощью рифмованных четверостиший, похожих на привычные им частушки. Вот одно из них. Если ранят тебя больно - отделенному скажи, Отползи назад немного, рану сам перевяжи. Если есть запас патронов, их товарищу отдай, Но сестричку-санитарку никому не оставляй. Ответьте абсолютно точно, что мы заменили сестричкой-санитаркой?": "Винтовку-трехлинейку.",
  "Грета Гарбо, Вивьен Ли, Татьяна Самойлова... Говорят, что эта роль, сыгранная ими, не лучшим образом отразилась на их личной жизни, и журналистка Мария Ческис назвала свою статью об этом так же, как русский классик - свой рассказ 1895 года. Приведите это название.": "\"Анна на шее\".",
  "Белорусский парламентарий Роман Короп, отвечая на вопрос журналиста об одной социальной проблеме, заодно дал рецепт приготовления тушеной зайчатины со специями. Хотя бы примерно воспроизведите заданный ему вопрос, в котором слово \"заяц\" вообще не звучало.": "\"Что делать с безбилетниками?\".",
  "Пора поговорить и о белорусском телевизионном \"Что? Где? Когда?\". Говорят, что возле одного из генеральных спонсоров на всех эфирах весенней серии стояла девушка модельной внешности. Говорят также, что жена этого спонсора на вопрос знакомых, кто это такая, отвечала неизменно: \"..., что маркетолог\". Восстановите пропуск.": "Говорит.",
  "Николай Гоголь, сообщая о нем как об отличительном признаке некоторых женщин, указывает сравнимый по размерам предмет. Размер этого предмета, по разным источникам, мог колебаться от 20 до 80 сантиметров. Белорусский шутник Флориан Босяцкий предполагает, что его функция - аналог привязного ремня. К чему, по мнению Флориана, он крепит владелицу?": "К метле.",
  "Статью о новых правилах отдыха в центральном парке Гомеля, запрещающих, в частности, распивать спиртное и есть, журналист озаглавил несколько измененным названием повести Стругацких. После того как появилось тире, восклицательный знак и изменился падеж, получился призыв... Процитируйте его.": "\"Пикник - на обочину!\".",
  "Правила безопасного выезда, которые рекомендует Международная организация по миграции, предостерегают от, так сказать, хита Нила Седаки, известного нам в том числе и с русским текстом Альберта Азизова. Как называется этот хит в оригинале?": "\"Билет в один конец\".",
  "(aud: 20090002.mp3) (pic: 20090281.jpg) Уважаемые знатоки, напишите латиницей далеко не трехбуквенное название этих произведений искусства.": "Paradiz."
}