{
  "Мы приветствуем команды, которые в выходной предпочли нашу игру возможности выспаться! Итак, отправляемся в путь! Специалист-педиатр Валентина Хвостовская советует облегчить маленькому ребенку первый воздушный перелет с помощью этих двух предметов для досуга и отдыха. Назовите их, учтя, что они рифмуются.": "Подушка, игрушка.",
  "Продолжаем наше путешествие... Кафе на Белорусском вокзале Москвы называется \"Кукушка\" - так же, как звались когда-то небольшие шустрые маневровые паровозы. Какое - тоже \"железнодорожное\" - дополнение к слову \"кафе\" значится на вывеске этого заведения быстрого питания?": "Экспресс.",
  "В 2002 году Уго Чавес переименовал этот день в День туземного сопротивления. Тот, в честь кого этот день в Северной Америке называют до сих пор, в граффити на стенах домов Каракаса уравнивался с Бушем. Назовите его.": "Колумб.",
  "Сергей Никитович вспоминал, что когда проезжал по Голландии, нигде не видел тюльпанов - только ЕЕ. Назовите ЕЕ.": "Кукуруза.",
  "Журналист Владимир Чернов так описывает увиденное в одном из своих европейских путешествий: \"Во всей красе они предстанут перед нашим горящим взором, чтобы через 20 минут (столько на каждого) отправиться в ресторан\". О ком он рассказывает?": "О быках для корриды.",
  "Василий Катанян вспоминает о турпоездке в Париж в 1968 году: \"Могила Эдит Пиаф. Она только что похоронена, еще лежат свежие цветы. Кто-то из наших украинцев недоумевает: \"Как, разве ОНА умерла? Я ее только что видел\"\". Назовите ЕЕ.": "Эдита Пьеха.",
  "\"Как здорово ехать на санях вдвоем с девушкой по искристому снегу, хохоча и погоняя лошадку, а на крутом повороте вдруг вместе с подружкой очутиться в сугробе...\" - таково краткое содержание песни \"Санная одноколка\", авторские права на которую оформил американец Джеймс Лорд Пирпонт в 1857 году. Под каким названием эта песня известна сегодня во всем мире?": "\"Jingle Bells\".",
  "Когда у актрисы Джин Сиберг сразу после рождения умерла дочь, она нашла, чем ответить на обвинения \"желтой прессы\" в любовной связи с лидером \"Черных пантер\" Робертом Сейлом. Она собрала пресс-конференцию и заказала для своей дочери... А вот что - предстоит, вспомнив сказку, ответить вам.": "Стеклянный гроб.",
  "Чаще всего ОНИ, приготовленные соответствующим образом, в Таиланде играют ту же роль, что в России - семечки, а в Америке - орешки. Назовите русскоязычного автора, который в XX веке описал ИХ жизнь.": "Пелевин.",
  "В 1935 году был организован Первый большой всесоюзный перелет самолетов различной конструкции по круговому маршруту. Начало маршрута: Москва - Горький - Казань... Назовите город, через который неизбежно должен был проходить перелет.": "Сталинград.",
  "Для салатов используют верхние листочки. У всего остального такие прочные волокна, что, и в самом деле, можно ткать рубашки - и не только для НИХ. Такую одежду ткали на протяжении всей истории человечества, когда хлопок был далек и дорог. ИХ называть не нужно - назовите ИХ количество.": "11.",
  "Знаменитый македонец Филипп II вопреки существующей традиции предпочитал сравнивать самого себя отнюдь со не зверем царственного вида - львом, леопардом или быком, - а с животным совершенно домашним. По мнению Филиппа, у этого животного есть стратегический дар: \"Он умеет отступать, чтобы затем повторно ударить с новой силой\". Тот, с кем сравнивал себя хитроумный македонец, часто был на острие атаки при осаде крепостей. Назовите его.": "Баран.",
  "Герой Джона Бойнтона Пристли охарактеризовал ЕГО как \"помесь паровоза и крокодила\". А какую задачу относительно ЕГО поставил своему герою Марк Захаров?": "Убить дракона!",
  "По мнению Ивана Павлова, без НИХ ваши теории - пустые потуги. Один из известных эпитетов \"роднит\" ИХ с ослами, а другой эпитет \"роднит\" ИХ со сказочным королем. Назовите ИХ.": "Факты.",
  "Острословы утверждают, что Филипп Киркоров выпустил в свет книгу о своем разводе, название которой представляет собой часть реплики известного сказочного персонажа. Воспроизведите эту реплику.": "\"Я от бабушки ушел\".",
  "Древние римляне выделяли следующие ИХ разновидности: \"basium\" [басИум] - обычный романтический; \"osculum\" [осцУлум] - дружеский; \"savium\" [савИум] - страстный. По мнению журналиста Мэлора Стуруа, еще один вариант ИХ мог бы называться в честь известного политического деятеля, живи он в те времена. Назовите фамилию этого деятеля.": "Брежнев.",
  "Владимир Даль всегда подчеркивал, что отечество его - Русь. Даже во время приема на родине его предков, когда принц Христиан обратился к нему по-датски, Даль ответил, что датского не знает. А на каком языке он это сделал?": "По-французски.",
  "[Ведущему: поставить интонационную точку после слова \"выхода\".] Белорусский метеоролог Виктор Мельник, говоря о глобальном потеплении и ожидаемом подъеме уровня мирового океана, гарантирует, что даже в таком случае у Беларуси не будет выхода. Закончите его мысль двумя словами.": "К морю.",
  "Современник так комментирует ледовый переход эсминцев \"Войков\" и \"Сталин\", совершенный в 1936 году: \"В этих труднейших условиях военные моряки и полярники сумели не допустить повреждения кораблей, освободить их из ледяных тисков и...\". Закончите фразу устойчивым выражением, нередким для газет того времени.": "\"... вывести на чистую воду\".",
  "Физики утверждают: практически все атомы нашего тела в свое время находились в недрах звезд. Некоторые из них пережили взрывы новых и сверхновых, а некоторые как раз и возникли в термоядерном пламени этих взрывов. Образно говоря, все человечество можно считать членами привилегированного объединения. Кстати, объединение с таким же названием уже описано. Назовите его.": "Орден Феникса.",
  "\"Мир идет к своему концу: мздоимство и развращенность властей стали делом обычным; каждый хочет написать книгу\". Этот древний текст - то ли египетский, то ли ассирийский - цитируют у нас с 90-х годов прошлого века. Один из цитирующих уже в наши дни воскликнул: \"Господи, как они догадались про...\". Закончите мысль как можно короче.": "\"... ЖЖ\".",
  "В 1851 году австрийские власти передали известного революционера Бакунина царскому правительству. Во время одной процедуры, проделанной на границе, Бакунин, которому уже нечего было терять, пошутил: \"Родные показались мне легче\". О чем так сказал Бакунин?": "О цепях.",
  "Травоядные млекопитающие даманы умеют карабкаться по деревьям и отвесным скалам. А благодаря некой особенности своих лап они периодически могут делать то же, что нередко происходит с популярным видом техники. Что именно делать?": "Зависать.",
  "Согласно подсчетам российских производителей, стоимость пивной этикетки из трех частей колеблется от 0,13 руб. до 0,3 руб. Стоимость чего, с учетом нормы расхода, в пересчете на одну бутылку составляет 0,03 руб.?": "Клея.",
  "Первая книга хроники Ярослава Голованова \"Королев\" начинается с рождения будущего Генерального Конструктора и заканчивается в момент, когда Сергею Павловичу уже 28 лет. Какое событие, случившееся той весной, логично завершает книгу?": "Рождение Гагарина.",
  "Мать Нонны Мордюковой много лет занимала выборную должность председателя колхоза. Шесть раз она по собственной воле уходила с этой должности, но спустя некоторое время ее снова на эту должность избирали. Назовите причину ее добровольных отставок.": "Рождение детей.",
  "В послевоенных изданиях популярного романа цензурой был изъят фрагмент, описывавший, как одному из героев романа пришлось действовать на территории некой немецкой республики, оказавшейся для него \"бесплодной и мстительной\". Мало того, что осторожные и расчетливые немцы не дали ему ни гроша, они еще и упорно не желали признавать в нем соплеменника. Назовите настоящую фамилию этого героя.": "Паниковский.",
  "В книге Уэллса \"Предвидение\" о перспективах технического прогресса есть предсказание о механизации пехоты, в которой большую роль сыграет ОН. Пехотинец на НЕМ - это не изобретение Уэллса: подобные части действительно существовали на рубеже XIX и XX веков. Назовите ЕГО.": "Велосипед.",
  "\"Как кто? Архебактерии, более 70 видов плесневых грибов, а после дождей - жгутиковая водоросль\". Так ученые отвечают на вопрос \"Кто живет...\". А где?": "В Мертвом море.",
  "Находясь в Париже, геройский экипаж АНТ-25 побывал в Лувре, в Пантеоне, в Опере. Кроме того, был посещен дом на улице Мари-Роз. Что там делали летчики - не спрашиваю. Кто в этом доме жил?": "Ленин.",
  "Ученые из Центра по изучению рака в Гейдельберге путем эксперимента доказали: вакцины, введенные с помощью машинок, действуют намного эффективнее. Для чего обычно используют эти машинки?": "Для татуировки.",
  "Андрей Домбровский так описывает часть некоего производственного процесса: \"Из большого чана через узкую щель на конвейер - сетку, натянутую между двумя быстро вращающимися валами, - вытекает жидкая кашица...\". А вот датская школьница Катрина Фрельзен однажды, готовя кашу из ревеня, размазала ее по деревянной доске и оставила сушиться на солнце. Результат этого опыта был отмечен на школьной выставке: Катрина получила два диплома и премию, ведь ей удалось в домашних условиях изготовить... Что именно?": "Лист бумаги.",
  "В 1957 году он со свойственной ему самокритичностью писал: \"Сердце подсказывает мне, что \"закон...\" никогда не попадет на страницы учебников... Возможность создать \"теорию...\" или хотя бы высказать \"гипотезу...\" ускользнула от меня, и я остался ни с чем\". К счастью, он ошибся по меньшей мере трижды. Назовите его.": "Азимов.",
  "Английский литератор Уильям Хенли, перенесший операцию по поводу туберкулеза кости, получил в мае 1883 года письмо, в котором были такие строки: \"Мысль о калеке, который повелевает и внушает страх звуком своего голоса, родилась исключительно благодаря тебе\". Назовите автора этого письма.": "Роберт Льюис Стивенсон.",
  "Продолжаем литературную тему... Роковой для Олега стала \"черная\", а для Джулии - ... Какая?": "\"Пестрая\".",
  "По утверждению литературоведа Александра Леонтьева, первый эпитет означал \"чистоту\", а второй - \"запятнанность кровью невинной жертвы\". Назовите героя, в одеянии которого Леонтьев увидел такую двойственность.": "Понтий Пилат.",
  "\"Ты веришь в НЕГО?\" - спросил Андрей Вознесенский. \"Если бы я не верил в НЕГО, то не приехал бы в Москву, не стал бы актером и не играл в нашем спектакле\", - ответил Александр Абдулов. Назовите ЕГО.": "Авось.",
  "Летом 2009 года губернатор Гомельской области Якобсон вручал подарки передовикам уборочной страды. Назовите двумя словами то, что было вручено каждому из членов первого экипажа, преодолевшего тысячетонный рубеж намолота.": "Кухонный комбайн.",
  "Чтобы родился боевой бык для корриды, нужно отобрать самых ИХ. А чем, согласно белорусской народной мудрости, Бог обделяет ЕЕ? Дайте правильный ответ, учтя, что местоимения в обоих случая скрывают два слова.": "Рогами.",
  "Журнал \"Тайм\" за декабрь 2007 года вышел с фотографией Владимира Путина на обложке и заголовком: \"New ... of Russia\". Слово, которое мы пропустили, является названием внеконкурсной ленты в Канне-2009. Напишите его латиницей.": "Tsar.",
  "Черный ящик! Стоимость ЕЕ размером 104x50 мм для пивной бутылки составляет в среднем 0,11 российского рубля. Принц перед роковым поединком, играя словами, уподобил ЕЙ свое недостаточное мастерство. Назовите ЕЕ.": "Фольга.",
  "Внимание, в вопросе есть замена! Рассказывают, что пророк Мухаммед в ответ на жалобы жителей Медины о дороговизне сказал: \"Базар устанавливает цены, берет и дает; как же я могу надеяться внушить что-то базару - велик он и славен!\". Словом \"базар\" мы заменили не слово \"рынок\". А какое?": "Аллах.",
  "Как сообщает The Associated Press, Папа Римский Бенедикт XVI заявил: глобальный кризис свидетельствует о бесполезности денег и тщетности накопления материальных ценностей. Кроме того, Папа сказал, что единственной твердыней является ОНО. ОНО в христианской теологии - не только воплощение Иисуса Христа. Ответьте как можно полнее, что было создано Богом с помощью НЕГО?": "Всё.",
  "Внимание, в вопросе есть замены! Актриса Екатерина Вилкова вспоминает, что старшие товарищи предупреждали ее: \"Театр - это Пушкин, а кино - это Дантес\", и признаётся, что театр для нее уже давно не Пушкин. Пушкин и Дантес - непременные герои одной разновидности анекдотов. Кого мы заменили Пушкиным, а кого - Дантесом? Порядок важен.": "Муж, любовник.",
  "В Интернете был опубликован так называемый \"План Михася\" для Беларуси. Суть его в следующем: силачи Сорока и Хоронеко выталкивают танк Т-34, потом футболист Глеб жонглирует мячом, бегая вокруг танка. На башне в это время должен находиться еще один человек. Кто этот человек и что он должен делать, мы не спрашиваем. Назовите проект, для которого предлагался этот план.": "\"Евровидение\".",
  "После того как в Горках распахали луговину, \"соученики\" рыскали по Подмосковью в поисках удобного места. Наконец, место было найдено за Химками, возле деревни Филино: маленькая горушка и поле. Какая станция метро находится неподалеку от этого места сегодня?": "\"Планерная\".",
  "(pic: 20090282.jpg) Эта забавная картинка на сайте creomania.com вызвала такой комментарий: - Мыш байанист - гы-гы-гы! Какую абсолютно логичную и корректную отповедь комментирующий тут же получил?": "Это аккордеон!",
  "В августе 2008 года во время грузино-осетинского конфликта на первой странице \"Комсомолки\" появилось фото с \"шапкой\": \"Грузия? Не вижу такой страны...\". Мы не просим закончить фразу, ответьте, чье фото было помещено под \"шапкой\"?": "Ванга.",
  "Внимание, в вопросе есть замена! Только начинающие врачи на Алтае носят белые халаты. Позже они украшаются цветными ленточками, которые обозначают болезни, с которыми может справиться врач. Какую, так сказать, \"профессию\" мы заменили врачами?": "Шаманы.",
  "После ролей космической шпионки Прис в \"Бегущем по лезвию\" и русалки Мэдисон во \"Всплеске\" Дэрил Ханна была признана идеальной исполнительницей фантастических персонажей. На одной из вечеринок Керк Дуглас даже полез проверять, есть ли у Дэрил ЭТО. А что ЭТО?": "Пупок.",
  "(pic: 20090283.jpg) Журнал \"Наука и жизнь\" объявил конкурс фото \"Сюжеты в облаках\". Первое место занял этот снимок с названием из четырех букв. Напишите его.": "СССР.",
  "Когда в ГИРДе (группе изучения реактивного движения) стали использовать эту жидкость в работе, то сотрудницам полушутя-полусерьезно запретили приносить в лабораторию бутерброды с маслом. Назовите эту жидкость.": "Жидкий кислород.",
  "Писатель Леонид Соловьев, в ту пору корреспондент газеты \"Правда Востока\", исколесил Ферганскую долину, собирая народные песни и сказания о НЕМ. Позже этот материал составил основу для книги, появившейся в 30-е годы. Говорят, правда, что весь этот \"фольклор\" он сочинил сам, и поэтому книга является литературной мистификацией. О ком же она?": "О Ленине.",
  "Канадский цирк \"Дю Солей\" принципиально не использует ПЕРВЫХ. Поэтому в этом цирке смогли отказаться от ВТОРОГО. Назовите и ПЕРВЫХ, и ВТОРОЙ.": "Животные, манеж.",
  "В 1978 году Александру Абдулову невероятную славу принес фильм Марка Захарова. На актера показывали пальцем прохожие, при этом называя его либо словом среднего рода, либо мужского. Назовите оба.": "Чудо, медведь.",
  "На злую эпиграмму Пушкина Федор Толстой-Американец ответил тоже в рифму: он предлагал автору разить пороки не стихом, а примером и напоминал, что у того есть то же, что несколько позже с божбой было указано и у \"Максима\". Что это?": "Щеки.",
  "В стране Ордуси, придуманной Ван Зайчиком, столица одного из улусов - Александрия Невская на Суомском Заливе. Аналогия понятна... Остров, на который из Александрии возят туристов, автор назвал Балык-Йок. Какое имя этот остров носит в нашей реальности?": "Голодай.",
  "Белорусский метеоролог Виктор Мельник отмечает, что на территории страны морозы бывают в ноябре-декабре, а потом в конце января - начале февраля. На этом основании он, \"расширив\" известную страшилку 80-х, называет нашу зиму ТАКОЙ. Эта характеристика применима и к устройствам, которые появились в продаже в начале XXI века. В одной из статей о них, кстати, упомянут изумруд. Приведите эту характеристику.": "Двуядерный.",
  "<раздатка> Народу было много, человек тридцать. Ракету поставили в пусковой станок. Зина Круглова, засучив рукава, налила камеру бензином. Николай Ефремов залил кислород, и тут же потек кислородный кран. </раздатка> Перед вами - рассказ об одном из испытаний ракеты ГИРДа \"09\". Правда, одно слово не соответствует истине. Исправьте одну букву и напишите его верно.": "Набила.",
  "Суламифь Кушнир, став женой Иннокентия Смоктуновского, взяла на себя все бытовые вопросы семьи - от устройства дел мужа в театре и ведения дома до помощи родственникам в провинции. Сам Иннокентий ласково называл ее Соломкой. А тетя Надя, одна из тех самых провинциальных родственников, звала эту одинокую труженицу еще мягче. А как?": "Солушка.",
  "В начале романа \"Наследие исполинов\" фантаст Васильев с юмором сообщил, что в процессе написания книги не пострадал ни один ОН. Назовите ЕГО имя и фамилию.": "Юрий Семецкий.",
  "Когда конструктору Яковлеву предложили пост заместителя наркома авиационной промышленности, тот отказывался, придумывая всяческие отговорки. Товарищ Сталин, наконец, задал два вопроса, после которых Яковлев снял все возражения. Первый вопрос: \"Так, значит, не хотите быть заместителем наркома?\". Второй: \"Так, может быть, вы хотите быть...?\". Кем?": "Наркомом.",
  "Внимание, в вопросе есть замены! Когда в Беларуси снимали боевик \"Красная шапочка\", был собран специальный совет Красных шапочек. Совет решал, имеет ли право актер Селин иметь этот головной убор. Несмотря на положительное решение, Селин каждый раз просил консультанта надеть ему Красную шапочку. Какие слова мы заменили Красной шапочкой?": "Краповый берет.",
  "Сначала у КВНа было двое ведущих - Жильцова и Масляков. Потом остался один Александр Васильевич. В 1986 году и его хотели заменить. Может быть, именно этот факт и нашел отголосок в КВНовской шутке по поводу того, что было бы, если бы Маслякова звали Эдуардом... Назовите предполагаемую замену.": "Компьютер.",
  "\"Какое-то время в Москве он пытался заниматься бизнесом и так, постепенно пришел к столь необычной и творческой работе...\" - так о нелегком пути в искусство Сергея Витальевича, бывшего выпускника военной академии имени Жуковского, рассказывала его нынешняя супруга, тоже не чуждая шоу-бизнесу. Автор книги \"Я знаю о сексе всё. А ты?\" Валерий Салтыков называет ЭТОТ вид искусства изучением анатомии на практике. Назовите его.": "Стриптиз.",
  "Рядом со штаб-квартирой карабинеров в Палермо - памятник жертвам мафии. В соседнем здании - Институт по изучению поведения глухонемых. Журналист Григорий Козлов, увидев это, невесело пошутил, что в институте, наверное, изучают ЕЕ природу. Назовите ее так, как принято на Сицилии.": "Омерта.",
  "Внимание, в вопросе есть замены! На новом заводе КБ Яковлева все двери были выкрашены белой краской. Руководство завода таким способом отучало рабочих входить без стука. Какое выражение, которое может быть и устойчивым, мы заменили последними тремя словами?": "Открывать дверь ногой.",
  "Помните, у Пушкина: \"То академик, то герой, то мореплаватель, то плотник...\"? В 1996 году в Петербурге восстановили демонтированный в годы революции памятник Петру Великому \"Царь-плотник\". В каком городе находилась копия, послужившая образцом для воссоздания скульптуры?": "В Саардаме.",
  "В архиве обнаружена купчая крепость, по которой министр финансов граф Гурьев купил у орловского помещика Захара Кузьмина - вместе с семьей и за совершенно баснословные деньги. Назовите специальность Захара.": "Повар.",
  "(pic: 20090284.jpg) Перед вами - Анджелина Джоли, усыновившая четырех детей и беременная пятым ребенком. Обратите внимание на татуировку, строки которой единообразны. Назовите по-русски два понятия, упоминающиеся в каждой из строк.": "Широта, долгота.",
  "На островах Вануату эта нынешняя местная \"валюта\", как утверждают, помогла покончить с каннибализмом. Она же встала непреодолимым барьером перед проповедниками, до того добившимися абсолютного успеха на территории не такой уж и далекой Индонезии. Назовите эту \"валюту\".": "Кабан.",
  "Есть версия, что когда-то это выражение - неодобрительное ныне - имело буквальное значение, и ИХ было принято класть под подушку, чтобы видеть вещие сны. ОНИ - в черном ящике. Что там?": "Лавровые листья."
}