{
  "\"СИМСИМ открылся!\" - сообщает заголовок статьи ресурса geo.ru, рассказывающей о вводе в строй симулятора морской жизни в Австралии, который поможет ученым спасти кораллы Большого Барьерного рифа. Какая буква лишняя в этом заголовке?": "М.",
  "(pic: 20130665.jpg) Перед вами карта, опубликованная в 1991 году Министерством обороны США. Назовите максимально точно изображенный на ней объект.": "\"Метро-2\".",
  "В рассказе \"Apocalypse return\" [апОкэлипс ритёрн] газета \"Нью-Йорк Эктоплазмик Трибьюн\" с похвалой отзывается о некоторых представителях протоплазменной формы жизни - например о некоем Смоге Г. Дрэгоне. Смотрителем какого учреждения, открытого в 1872 году, он является?": "\"Метрополитен-музей\".",
  "Раз в году, в мае, при Бородинском заповеднике проводится детский военно-исторический праздник. На биваке воинов 1812 года, воссозданном энтузиастами исторической реконструкции, дети знакомятся с походным бытом русской и французской армий, их обмундированием и вооружением. Какое произведение 1838 года дало название этому празднику?": "\"Стойкий оловянный солдатик\".",
  "Этимологи будущего из рассказа \"Apocalypse return\" [апОкэлипс ритёрн] трактуют эту профессию как дорожно-строительную, выводя ее название от двух старорусских слов, означающих \"прокладывать путь\". Что это за профессия?": "Тракторист.",
  "В США есть так называемый \"музей шестого этажа\", расположенный, кстати, на седьмом этаже. Назовите город, в котором находится этот музей.": "Даллас.",
  "Внимание, в вопросе есть замены. На Дальнем Востоке символ небес - дракон, а символ земли - черный кот. Создатель сказал, что противостояние в \"Черном коте\" сродни схватке человека и кита в \"Моби Дике\". Какие два слова мы заменили словами \"Черный кот\"?": "Белый тигр.",
  "Рассказывают, что в эллинистическую эпоху людей на эту должность при египетском дворе выбирали из сотрудников Александрийской библиотеки. Кто из друзей Пушкина занимал эту должность при российском дворе?": "[Василий Андреевич] Жуковский.",
  "\"Я не очень-то хочу писать про кого-то, кто выбился из грязи в князи и умер в 33 года\" - Эндрю Ллойд-Вебер, сказавший это журналистам, всё же поступил, можно сказать, против желания: премьера состоялась в 1978-м. Как называлось его творение?": "\"Эвита\".",
  "Писатель Павел Свиньин, посетив в 1811 году США, так описывал ИКС в Бостоне: \"... время разврата и насильства <...> агенты <...> публично предлагают поить тех, кто хочет дать им...\". Мы не просим закончить фразу - назовите ИКС так, как назвали в 2007 году \"форс-мажорное\" произведение его авторы.": "День выборов.",
  "(pic: 20130666.jpg) Перед вами вывеска одного из новосибирских заведений, названного не без юмора. Какое слово мы закрыли?": "Медведь.",
  "[Ведущему: при чтении не указывать, что \"АЛЬФА-1\" взято в кавычки!] Подсчитано, что одна АЛЬФА могла бы вскипятить 1000 чайников воды. \"АЛЬФА-1\" [альфа-один] в 1960-х должна была связать Москву и Владивосток. Какое слово мы обозначили как \"АЛЬФА\"?": "Молния.",
  "\"Африканская\" Алиса кисти Эрин Тейлор - это негритянская девочка, а Кролик белый не только по цвету, но и по расе. Кстати, одной деталью имиджа, которую словари трактуют как оборонительное оружие, он схож с эпизодическим героем кинокомедии 1965 года. Назовите эту деталь двумя словами.": "Пробковый шлем.",
  "В 1937 году в Австралии были обнаружены случаи лихорадки, возбудитель которой долго оставался ненайденным, а происхождение ее - неясным. Ученые коротко называют эту лихорадку одним словом. Кстати, это слово в одном из языков может обозначать и просто \"лихорадка\". Назовите это слово.": "Ку.",
  "На юмористическом рисунке, опубликованном в Сети 13 августа, изображены две блохи. Одна говорит: \"Ты знаешь, что сегодня День Левши?\". Другая восхищается: \"Ого, какая ты...\". А какая?": "Подкованная.",
  "Необитаемый остров Редонда в Карибском море не удостоился той чести, что два соседних. Напишите названия этих соседних, начинающиеся на соседние буквы алфавита.": "Антигуа и Барбуда.",
  "(pic: 20130668.jpg) На фотографии мы закрыли восемь букв в названии магазина. Воспроизведите это название, состоящее из двух рифмующихся между собой слов, написанных через дефис.": "\"Дочки-сыночки\".",
  "Статья об этом человеке на сайте \"РОК-шок\" называется: \"Семь детей - и никакого удовлетворения\". Назовите этого человека.": "Мик Джаггер.",
  "Даниэль Клугер считает, что первое официально признанное советское произведение этого жанра вышло отдельной книгой в начале 1941 года - после того как отгремели самые громкие процессы, после признания наркома Ежова врагом народа и даже после частичной амнистии. Этот жанр не обошел своим вниманием и Борис Акунин. Назовите этот жанр двумя словами.": "Шпионский роман.",
  "В фэнтезийном рассказе Олега Пелипейченко ОН, не глядя на собеседницу, говорит: \"Мы с тобой побываем во многих странах, увидимся с разными людьми, поприветствуем их\", а чуть позже сравнивает тело собеседницы с богиней победы. Назовите ЕГО имя.": "Персей.",
  "В фильме \"Робот-полицейский\" есть момент, где главный герой, ставший киборгом, ищет запертых в здании заложников. Для съемок этой сцены режиссер просто раздел актеров, обмазал их с головы до ног флуоресцентной краской и включил ультрафиолетовую лампу. Назовите словом с двумя корнями прибор, на который съемочной группе не хватило средств.": "Тепловизор.",
  "На одной из фотографий сайта \"Котоматрица\" изображен кот, читающий книгу. Подпись к фотографии гласит: \"Йоркширский тефтель, фокстефтель, бультефтель, эрдельтефтель, той-тефтель\". Воспроизведите название книги, состоящее из двух слов, начинающихся на одну и ту же букву.": "\"Корейская кухня\".",
  "(pic: 20130670.jpg) Назовите имя и фамилию человека, который, по утверждению одного интернет-сообщества, сделал этот снимок в начале 1970-х годов.": "Венедикт Ерофеев.",
  "По названию одного заведения можно предположить, что оно предназначено для русалок, рыб или змей. А в действительности это название указывает на основную деятельность работников этого заведения. Воспроизведите это название.": "\"Чешуя\".",
  "Академик Севергин в \"Первых основаниях минералогии\" писал: \"В восточных странах делают из него болванчики, чашечки и черенки к ножам, саблям... Он в сих вещах чрезвычайную обретает крепость. Он имеет название свое от мнимой прежде лекарственной его силы прогонять камень почечной и мочевой...\". Назовите этот полудрагоценный камень.": "Нефрит.",
  "В журнале \"Мир фантастики\" высказано предположение, что монолог героини пьесы \"Женитьба\" был сочинен Гоголем после того, как писатель прочел некий роман. Напишите первое слово названия этого романа.": "Франкенштейн.",
  "Прослушайте стихотворение-\"пирожок\": во всех творениях господних разумный есть минимализм а вот слона он очевидно [пропуск] создавал Президент одного из подразделений \"Volvo\" [вОльво] Клас Нильссон [пропуск] снялся в клипе, стоя на решетке радиатора нового самосвала, поднятого портовым краном над водой на высоту около 20 метров. Каждый пропуск содержит одни и те же три слова. Напишите их.": "В рекламных целях.",
  "В русском варианте одной из популярных карточных игр так называют козырный марьяж, а в шотландском варианте так называют саму игру. Так же называется и часть известного произведения русской литературы. Назовите главного героя этого произведения.": "Печорин.",
  "<раздатка> \"How I Met Your Motherland\" </раздатка> Перед вами несколько измененное нами название сюжета одного телешоу о нашумевших событиях конца зимы 2013 года. Мы не просим вас написать пять букв, которые мы убрали из оригинального названия сюжета. Назовите \"виновника торжества\", которому приписали эту фразу.": "Метеорит[, упавший на Челябинск].",
  "Статья, посвященная теме предотвращения криминальных нападений в городских условиях, называется \"ПЕРВАЯ. ВТОРАЯ. ТРЕТИЙ разбит. ЧЕТВЕРТАЯ не поможет\". Назовите ПЕРВУЮ, ВТОРУЮ, ТРЕТИЙ и ЧЕТВЕРТУЮ.": "Ночь, улица, фонарь, аптека.",
  "(pic: 20130672.jpg) Редакторы надеются, что все вы уже отошли ото сна и готовы к игре. Напишите пословицу, которую иллюстрирует этот юмористический фотоколлаж.": "\"Кто рано встает, тому Бог подает\".",
  "Анекдот. Умер ИКС, на том свете его окружают с мрачными лицами Высоцкий, Есенин и Каппель. Тут раздается голос свыше: \"Не троньте. Оставьте его мне\". Напишите фамилию, которую мы обозначили как ИКС.": "Безруков.",
  "Во французском фильме \"Безумные преподы\" учитель истории пытался завоевать симпатию хорошенькой учительницы, но у него это плохо получалось. На вопрос коллег об очередной попытке он ответил именем собственным с удвоенной гласной, уже не веря в возможность успеха. Назовите это имя собственное.": "Ватерлоо.",
  "Некое приложение для \"Андроида\" предназначено для тех, кто берет с собой мобильник повсюду, в том числе и на рок-концерты. Оно сочетает новые технологии со старыми добрыми традициями. Напишите два слова из его названия, которые по-русски начинаются с одной и той же буквы.": "Зажигалка \"Зиппо\".",
  "На коллаже, размещенном на сайте www.juventus.ru [дабл-ю дабл-ю дабл-ю точка ювентус точка ру], лицо знаменитого французского футболиста органично сменило лицо на этикетке советской шоколадки. Поменяв местами две буквы в одном из вариантов написания названии шоколадки, автор коллажа получил фамилию этого футболиста, но без мягкого знака. Как называется шоколадка на коллаже?": "\"Анелка\".",
  "В Ярославле на стене ткацкого комбината \"Красный Перекоп\" ежегодно обновляют надпись, появившуюся там полвека назад. Надпись состоит из двух слов. Первое слово - \"Молодец\". Напишите второе слово - женское имя.": "Валя.",
  "В книге \"Туннель в небо\" Роберт Хайнлайн, объясняя причину, по которой люди стали заселять новые планеты, упомянул человека, который родился в графстве Суррей в 1766 году. Назовите фамилию этого человека.": "Мальтус.",
  "[Ведущему: при чтении не указывать, что в третьем предложении слово \"АЛЬФЫ\" взято в кавычки!] Говоря о первой АЛЬФЕ в Германии, упоминают Нюрнберг и Фюрт. Говоря о первой АЛЬФЕ в Англии, упоминают Ливерпуль и Манчестер. В начале известной с 1864 года \"АЛЬФЫ\" упоминается осень. Назовите АЛЬФУ двумя словами.": "Железная дорога.",
  "В фэнтезийном рассказе Олега Пелипейченко для того, чтобы повлиять на выбор главного героя, ПЕРВАЯ показала ему грудь, ВТОРАЯ рассказала о доблести непобедимого воина, а ТРЕТЬЯ вертела в руках корону. Назовите имя заглавного героя этого рассказа.": "Парис.",
  "В стихотворении Александра Суслова есть рифмующиеся строчки: \"И дожди не идут даже в [пропуск], и на тысячи миль ни зверей, ни людей\". Заполните пропуск двумя словами.": "Море дождей.",
  "Внимание, в вопросе есть замена. В Москве существует сеть кафе быстрого обслуживания под названием \"Окоп\". Назовите блюдо, которое является основным в его меню.": "Блины.",
  "В русских летописях и родословных книгах упоминается так называемый \"Кошкин род\". К нему принадлежали такие известные фамилии, как Шереметевы, Епанчины, Беззубцевы и другие. Назовите самую известную фамилию этого рода.": "Романовы.",
  "<раздатка> Боснийский: u &#353;umi ro&#273;en riblja kost Болгарский: в гората роден рибена кост Французский: dans la for&ecirc;t n&eacute; chevrons </раздатка> Внимание, в вопросе есть замена. Переводя на боснийский строчку из известного произведения, автор вопроса получил от Google-переводчика результат, который вы видите перед собой. Озадаченный автор вопроса перевел ту же строчку на болгарский и на французский и только тогда понял, почему АЛЬФА оказалась \"рыбьей костью\". В произведении, которое переводил автор вопроса, АЛЬФЕ приписаны две характеристики, не зависящие от наклона земной оси по отношению к плоскости эклиптики. Назовите обе эти характеристики.": "Стройная, зеленая.",
  "Впервые побывав в России в 1914 году, этот человек отметил: \"Я именно так и представлял себе Россию... Всё в снегу...\". Напишите три слова, которые этот человек вынес в заголовок книги о своей второй поездке в Россию шесть лет спустя.": "\"Россия во мгле\".",
  "Как утверждают юмористы, этот 64-летний мужчина спокойно отнесся к отречению Папы. \"Вот если бы мама!\" - сказал он. Назовите этого мужчину.": "Чарльз, принц Уэльский.",
  "Иоанн Златоуст сказал: \"Бог соделался человеком, не переставая быть Богом. Тот, Кого не вместила Вселенная, вместили ОНИ\". ОНИ, как указывают астрономы, удалены от нас на расстояние более 500 световых лет и находятся в созвездии Рака. Назовите ИХ.": "Ясли.",
  "В семинарском жаргоне это слово означало лицо, ожидающее рукоположения. Ближе к концу XX века это слово проникло в обыденную речь и даже стало означать людей, для которых пишут специальные книги. Что это за слово?": "Чайник.",
  "(pic: 20130675.jpg) Призыв на этом демотиваторе, если верить сайту филфака Санкт-Петербургского Государственного Университета, всё еще актуален для Федора Никитича Двинятина. Напишите этот призыв.": "\"Защити докторскую!\".",
  "Бельгийский король Бодуэн, говоря об Америке, позволил себе усомниться в сравнении ее с плавильным котлом и сказал, что, пожалуй, лучше будет назвать ее АЛЬФОЙ. Чтобы сделать из этого вопроса АЛЬФУ по версии Бориса Бурды, я мог бы упомянуть \"Полтавскую баталию\". Что такое АЛЬФА?": "Мозаика.",
  "Внимание, в вопросе есть замена. Специалисты сообщают, что в начале XIX века в России козловые башмачки носили дамы, у которых не было собственного эскорта. Наверное, вы неоднократно видели письменные призывы не занимать эскорт. Какое слово мы заменили в этом вопросе?": "Выезд.",
  "Один из профессионалов этого направления, отвечая на вопрос о параллелях, сказал: \"Актеры во время social dance [соушел дэнс] переходили от одного партнера к другому\". Назовите танец, о котором идет речь.": "Свинг.",
  "(pic: 20130677.jpg) Те, чье название мы закрыли, появились вовсе не в 2011 году и даже не в 1980-х, а в конце 1958 года в издании \"Le Journal de Spirou\" [лё журналь де спиру]. Кто они?": "Смурфики.",
  "Внимание, в вопросе есть замена. Историк так пишет о событиях 10 августа 1877 года у горы Шипка: \"А нашего резерва всё не было. В пятом часу <...> началось медленное отступление. Штабс-капитан Поликарпов занял круговую оборону с оставшимися артиллеристами, вооруженными домовыми\". Так чем на самом деле они были вооружены?": "Банниками.",
  "Джанги Лой, или \"Битва в грязи\" между монголами и войском Тамерлана, проходила в неблагоприятных условиях. Назовите род войск, который не смог участвовать в сражении.": "Лучники.",
  "Послевоенная эмиграция привела в США множество актеров из Европы, которые не могли занять достойное место в театре или в кино из-за ИКСА и зарабатывали на жизнь, преподавая актерское мастерство. С ИКСАМИ обычно полагается делать то, что делают с фигурами. Что такое ИКС?": "Акцент.",
  "Одесские катакомбы представляют собой подземные каменоломни, в которых добывался камень для постройки города. Экспедиция Амундсена тоже построила своеобразные катакомбы под своей антарктической базой. Куда доставляли значительную часть вынутого материала?": "На кухню.",
  "(pic: 20130679.jpg) На этом демотиваторе мы закрыли два слова, которые в 1963 году стали названием романа (правда, в других грамматических формах). Назовите автора этого романа.": "[Иван] Ефремов.",
  "В романе-сказке Андрея Кутерницкого \"Госпожа Странная Мысль\" кот попадает в место, где растут три ветвистых дерева, и встречает там размалеванную русалку. Нет, она сидит не на ветвях, а под ИКСОМ. Назовите ИКС словом голландского происхождения.": "Бушприт.",
  "В Элирии, штат Огайо, арестовали 53-летнюю Сьюзан Уоррен, которую прозвали \"феей чистоты\" за то, что она наводила порядок в доме. Какое слово мы пропустили в этой информации?": "Чужом.",
  "После отъезда Андерсена из дома Диккенсов Чарльз прикрепил к зеркалу мемориальную карточку: \"В этой комнате Ханс-Кристиан Андерсен спал пять недель, которые показались всем...\". Закончите эту надпись одним словом.": "\"... вечностью\".",
  "В документальном сериале \"Российская империя. Проект Леонида Парфёнова\" после рассказа о взятии русскими Азова идет мультипликационная вставка, в которой над нарисованной крепостью отваливается и падает вниз ПЕРВЫЙ, а ВТОРАЯ исчезает. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Полумесяц и звезда.",
  "В августе 1946 года Норма Джин Догерти получила предложение заключить контракт на киностудии \"20th Century Fox\", куда ее брали статисткой. На студии ей предложили имена Кэрол Линд, Клэр Норман, Мэрилин... А вот тут киношники оказались провидцами, ведь через десять лет эта фамилия вполне могла ей пригодиться. Какая это фамилия?": "Миллер.",
  "Внимание, в вопросе есть замена. Роберт Пири писал о капитане своего судна Бартлете: \"верный, как пес\". Учитывая место их совместной работы, комплимент сомнительный... Какое слово мы заменили словом \"пес\"?": "Компас.",
  "Согласно афоризму Михаила Мамчича, ОНО всегда в одежде своего создателя. Самое известное литературное ОНО получило прозвище за свой устрашающий вид. Назовите ЕГО.": "[Огородное] пугало.",
  "В фильме \"Цвет Волшебства\" Турист предложил назвать АЛЬФОЙ светило, к которому двигалась гигантская черепаха Атуин с Плоским миром на спине. Более известны две другие АЛЬФЫ, диаметры которых равнялись, соответственно, 164 [ста шестидесяти четырем] и 900 [девятистам] километрам. Напишите два слова, которые мы обозначили словом \"АЛЬФА\".": "Звезда смерти."
}