{
  "В первом розыгрыше \"ИКСА\" в феврале 2007 года принимали участие сборные Беларуси и Латвии, уфимский клуб \"Салават Юлаев\" и любительская команда из Канады \"Пауэлл Ривер Регалз\". Напишите два слова, которые мы обозначили как \"ИКС\".": "\"Кубок Полесья\".",
  "Прослушайте реплику острослова: \"Купил таблетки для повышения и развития интеллекта, но не смог...\". Что сделать?": "Открыть коробку.",
  "Канадский полярный исследователь Стефанссон в опубликованной в 1937 году статье \"Заслуга героев\" писал, что до них Земля казалась цилиндрической, и что они воистину превратили ее в шар. Назовите хотя бы одного из героев этой статьи.": "Громов.",
  "В конце сентября 2011 года, иронизируя насчет слухов о том, что Каддафи сбежал в Минск, представитель белорусского МИДа съязвил: \"На одном из бортов прибыл сам Каддафи и члены его семьи, а на двух других самолетах доставлен ИКС\". Отсутствие ИКСА вызвало знаменитую реплику: \"Батька, гроши!\". Назовите ИКС двумя словами, которые начинаются с одной и той же буквы.": "Золотой запас.",
  "(pic: 20110705.jpg) Перед вами фрагмент небольшой скульптурной композиции, на котором мы скрыли один топоним и один предмет. Воспроизведите известное песенное определение, в котором можно найти и этот топоним, и этот предмет.": "\"Одесса - жемчужина у моря\".",
  "Внимание, в вопросе есть замена. Киев показали в первой серии 23-го сезона известного сериала. По сюжету этой серии, Паниковского взяли в заложники украинские террористы. Какое слово в тексте этого вопроса мы заменили?": "Гомера.",
  "В своем недавнем заявлении Архиепископ Неаполя отметил, что членам мафии запрещено церковное погребение. Мафиози также не могут быть свидетелями на таинстве бракосочетания и, что забавно, ИМИ. Назовите ИХ двумя словами.": "Крестные отцы.",
  "Четвертая симфония Александра Журбина посвящена испытаниям, которые посылает людям Бог. Название этой симфонии совпадает с названием поэмы, действие которой происходит в Лондоне 1666 года. По мнению Журбина, хотя эта поэма давно не издавалась, мы хорошо знакомы с небольшой ее частью благодаря пересказу классика. Как называется этот пересказ?": "\"Пир во время чумы\".",
  "Герои романа Агаты Кристи \"Партнеры по преступлению\" замечают на фотографии некую туманную фигурку, называют эту фигурку феей и решают отправить эту фотографию коллеге Кристи. Назовите имя и фамилию этого коллеги.": "Артур Конан Дойль.",
  "Внимание, в вопросе есть замена. Согласно шутке, в Советском Союзе фильмом \"Страшила\" отпугивали культовый фильм 1963 года. Назовите этот культовый фильм.": "\"Птицы\".",
  "\"Женщина... становится более раскрепощенной, чувственной, от нее так и веет сексуальностью. Но в то же время она самодостаточна. Это и вызывает к ней интерес со стороны мужчин\" - так Андрей Абрамов комментирует отношение современных психологов к некоему действию, которое ранее приписывали безнадежным \"старым девам\". Что это за действие?": "Завести кошку.",
  "<раздатка> Сначала песня чуть слышна, - В басовых тихих переливах, Нетерпеливых и ворчливых, Почти загадочна она. Потом она струит веселье В глубины помыслов моих, Похожа на певучий стих, На опьяняющее зелье. </раздатка> [Ведущему: четко прочитать окончание в слове \"Песне\"!] Перед вами строчки Шарля Бодлера. Песне, которой он наслаждался, персонаж уроженца Кенигсберга обязан своим именем. Напишите это имя.": "Мурр.",
  "[Ведущему: при чтении не указывать большую букву в слове \"Львов\"!] Сергей Колосов, режиссер фильма \"Укротительница тигров\" и многих других, рассказывает, как в начале 80-х создавался образ ИКСА, необходимый для одной из картин. Проблема, как обычно, была вызвана отсутствием средств. После того как перебрали несколько вариантов, для съемок решили привлечь Львов. Назовите \"стоимость\" ИКСА, известную по выражению XVI века.": "Месса.",
  "Маленький сын автора вопроса, услышав о наполовину пустой бутылке, поинтересовался: \"А что, его вторая половина где-то гуляет?\". Какой напиток был в бутылке?": "Джин.",
  "В начале 2010 года было отмечено, что в Германии с начала XXI века из года в год падает потребление немецкого пива. Назовите год, который стал исключением из этой тенденции.": "2006 год.",
  "Одно из определений маргинальности гласит: \"Маргиналы - люди, застрявшие между низким и высоким социальным положением, поскольку первое - ниже их АЛЬФЫ, а второе - выше ОМЕГИ\". Назовите АЛЬФУ и ОМЕГУ, входящие, кстати, в одну из широко известных советских формул.": "Потребность, способность.",
  "(pic: 20110823.jpg) Перед вами фотография, автор которой дал ей название \"Воздушное ...\". Далее идут два слова, совпадающие с одним из вариантов названия известного произведения. Напишите этот вариант.": "\"Братство Кольца\".",
  "Перистые облака. Средняя высота нижней границы - 7-10 км над землей. Толщина - от сотен метров до нескольких километров. То, что \"Атлас облаков\" далее сообщает об осадках из этих облаков, применимо и к другим небесным явлениям, наблюдаемым в определенное время суток. Назовите эти явления.": "Метеоры.",
  "В \"Атласе облаков\" при описании перистых радиальных облаков использован альтернативный постулат. Приведите его.": "Параллельные [прямые] сходятся.",
  "15 июля 2011 года на новостном портале сайта mail.ru был опубликован фоторепортаж под заголовком \"Месть за корриду\". Назовите город, в котором он был снят.": "Памплона.",
  "В одной из серий \"Футурамы\" сотрудница \"Экспресса\" предлагает посетить Европу и, устроив пикник, поплевать арбузными семечками... А куда именно?": "На Юпитер.",
  "В песне Тимура Шаова \"Отцы и дети\" рассказывается об интеллектуальном упадке современной молодежи. В одной строчке сказано, что для этой молодежи драматург Островский - это ТАКОЙ ИКС. Какие два слова мы обозначили как \"ТАКОЙ ИКС\"?": "Темный лес.",
  "В \"коллекторе ошибок СМИ, связанных с церковной тематикой\" синодальный информационный отдел Русской православной церкви отмечает, что журналисты путают скит и 23% суши. Так какие же два слова путают?": "Пустынь и пустыня.",
  "Тропические леса и европейские парки, высаженные на пустынных землях в Дубае, приходится все время подновлять, подсаживая новые растения: воздух пустыни постепенно убивает не приспособленные к такому климату культуры. Каким прилагательным, образованным от имени царя, называют эти зеленые насаждения?": "Сизифовы.",
  "В дубайской башне \"Бурдж аль-Араб\" есть гигантский аквариум, для чистки которого приходится звать водолаза. Назовите двумя словами, начинающимися на одну и ту же букву, заведение, в котором находится этот аквариум.": "Рыбный ресторан.",
  "Одной из важных духовных предпосылок нидерландской революции XVI века стало резкое (почти в сто раз) падение цен... На что?": "На книги.",
  "Персонаж песни группы \"Ария\" обещает: \"Я избавлю наших детей от опасных, ложных идей\" и рассказывает о \"птицах\", отправляющихся в последний полет под змеиное шипение. Какие цифры написаны у него на шлеме?": "451.",
  "[Ведущему: при чтении слегка выделить голосом слово \"двояко\"!] Автор вопроса полагает, что сообщения о тратах Ферапонта Головатого в его семье могли воспринимать двояко: оборона, конечно, дело хорошее, но и самим деньги нужны. Ответьте максимально точно: на что же потратил деньги Ферапонт Головатый?": "На два \"ЯКа\".",
  "(pic: 20110824.jpg) Перед вами отрывок из аттестации на командира 101-го авиационного полка Валентину Гризодубову, из которого мы убрали пять символов. Восстановите их.": "Впол-.",
  "Последний вопрос перед отдыхом. Авторы романа \"Марш Экклезиастов\" полагают, что афоризм Козьмы Пруткова мог бы принадлежать Маленькому Принцу, если заменить ПЕРВЫЙ на ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ рифмующимися между собой словами.": "Фонтан, вулкан.",
  "Интервью с питерским священником Глебом Грозовским на сайте pravoslavie.ru озаглавлено \"Непаханое поле для миссионерской работы\". Интервьюер, кстати, предположил, что священник заменяет психолога, а интервьюируемый открестился от звания \"шамана\". Назовите прилагательное, которое мы заменили в названии статьи.": "Футбольное.",
  "<раздатка> Четыре ИКСА [пропуск] тело, два ИКСА [пропуск] душу. </раздатка> В полученном вами девизе некоего движения, зародившегося в середине XX века, мы дважды пропустили один и тот же глагол. Название одного из самых известных клубов этого движения представляет собой своего рода оксюморон. Мы не спрашиваем, о каком клубе идет речь. Ответьте, что в раздаточном материале мы обозначили как ИКСЫ.": "Колеса.",
  "Одно из описаний объекта, сооруженного в VI веке по приказу Юстиниана, утверждает, что он \"... внутри вообще не имеет ничего общего с этой давящей, цвета бледной охры, каменной горой снаружи\". Этот объект можно назвать словами как мужского, так и женского рода. Однако во всех случаях при именовании этого объекта используется одно и то же имя. Назовите это имя.": "София.",
  "В 30-х годах прошлого века Маруся Макарова купила себе дорогие туфли, платье и пальто. А вот Алексей в одном из московских магазинов приобрел костюм, шляпу и перчатки для себя и шелковое платье, кардиган, духи и белье для жены. Назовите фамилию Алексея.": "Стаханов.",
  "Говоря о финансовой ситуации, которая возникла в СССР к моменту его развала, один западный экономист уподобил Россию мужу, которого бросили 14 жен, и у каждой осталась его АЛЬФА. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Кредитная карточка.",
  "Один из \"красных демотиваторов\" состоит из фотографии старика-ветерана и подписи: \"А при Сталине он бы сидел...\". Где сделана эта фотография?": "В метро.",
  "(pic: 20110826.jpg) Висячий ресторан под названием \"Dinner In The Sky\" [дИнэ ин зе скай] (\"Обед в небе\") поднимается на 50-метровую высоту с помощью специального крана. За подвешенным столом могут пообедать одновременно 22 человека, которых обслуживают 6 человек персонала. Кем является группа людей, которых, по желанию обедающих, могут поднять на ту же высоту с помощью второго крана?": "Музыкантами.",
  "На юбилее известного актера некий критик, желая подчеркнуть масштабность воплощенных юбиляром образов, неоднократно повторил, что актер не просто работает над ролью, а создает ЭТО, подобно художнику. После выступления критика один из друзей актера пошутил: \"Я думал, что ты артист, а ты, оказывается, - ...\". Следующие два слова упоминаются в биографии Пушкина, начиная с 1830 года. Напишите эти два слова.": "Полотняный завод.",
  "Говорят, что эта история случилась на самом деле. Компания студентов, отправившись в лес на шашлыки, обнаружила, что не взяла ИКС. Решили по дороге зайти к приятелю, но у того в квартире тоже не оказалось ИКСА. Тогда один из студентов решил попросить ИКС в соседней квартире. Позвонил в дверь, открыла старушка, и студент осознал всю комичность ситуации. Мы не спрашиваем, что такое ИКС. Назовите имя этого студента.": "Родион.",
  "По одной из версий, название этой императорской династии первоначально означало \"торговец старьем\", однако впоследствии переосмысливалось как \"древний рОдом\" или \"древлеречИмый\". Назовите эту династию.": "Палеологи.",
  "Дуплет. 1. Каждый участник проходящих в России Международных соревнований снайперских пар подразделений спецназа должен иметь, кроме всего прочего, маскировочный костюм, камуфляж оружия и тактический ИКС. А что такое ИКС? 2. \"ИКС-року не свойственны смурь и депрессия. Наш девиз - хватит грустить!\" - заявляли близнецы в начале своей карьеры. Назовите группу, в которой они играли.": "1. Грим. 2. \"Братья Грим\".",
  "Так называемые \"Кумранские свитки\" дошли до исследователей большей частью в обрывках. Какой прогрессивный метод применяют ученые для облегчения складывания этого своеобразного \"паззла\"?": "Анализ ДНК.",
  "(pic: 20110703.jpg) Внимание, цитата: \"ЧЕРНЫЙ КВАДРАТ, сжимая бока, втягивался в разминированный \"юнкерсами\" проход на гречишном поле\". Ответьте двумя словами: что мы и на рисунке, и в тексте заменили \"ЧЕРНЫМ КВАДРАТОМ\"?": "Танковый ромб.",
  "Австралийский паренек рассказывал корреспонденту \"National Geographic\" [нэшнл джиогрЭфик], что отец отправил его на мужскую работу в Кливленд, чтобы избавить от компьютерной зависимости. План удался, но, как признаётся бывший игроман, он снова подсел... Не нужно уточнять и заканчивать фразу. Назовите его нынешнюю профессию.": "Ковбой.",
  "Прослушайте четверостишие Давида Самойлова: \"[пропуск] нужны для улыбки, Для обольщенья актриски, Для поглощения рыбки, Для разгрызанья редиски\". По признанию Самойлова, поводом для этого стихотворения стало появление у поэта ЕЕ. Назовите ЕЕ двумя словами.": "Вставная челюсть.",
  "В стихотворении Николая Гумилева рассказывается о путешественнике, который свершил \"всё, что свершить возможно человеку\". Назовите город, который был целью этого путешественника.": "Мекка.",
  "В одной из песен Рикки Мартина утверждается, что прекрасная девушка \"пахнет, как цветок, но ДЕЛАЕТ ЭТО\". Один уроженец Луисвилля, по его словам, тоже стремился ДЕЛАТЬ ЭТО. Мы не просим вас назвать этого человека. Напишите три слова, которые мы обозначили как \"ДЕЛАТЬ ЭТО\".": "Жалить, как пчела.",
  "Герои романа \"Марш экклезиастов\" монах-бенедиктинец брат Маркольфо и дервиш Сулейман Абу Талиб затеяли ученый спор. Монах, чтобы подчеркнуть достоинства предмета спора, упоминает воинов и мудрецов и перечисляет эпитеты: она и чеканная, и кованая, и литая, и гремящая, и звонкая! На все это его собеседник отвечает одним эпитетом. Каким именно?": "Мертвая.",
  "(pic: 20110828.jpg) Слева - труднодоступный \"лес\" известняковых столбов на Мадагаскаре. Справа - панорама Нью-Йорка. Но авторы статьи в \"National Geographic\" [нэшнл джиогрЭфик] и фотограф Polotenchik дали к снимкам одинаковые подписи из двух слов. Воспроизведите эти подписи.": "\"Каменные джунгли\".",
  "Чтобы показать, насколько мала муха, ее изобразили сидящей на спичечном коробке. Видно, что их размер примерно одинаков. Напишите слово из пяти букв, которое мы пропустили в этом вопросе.": "Птица.",
  "C 781 года произошло двенадцать ИХ, однако ни одно из НИХ не было зафиксировано на изображениях. Нет ИХ и среди 172-х. Назовите любого из авторов этих 172-х.": "Хокусай.",
  "Герой романа Артура Хейли в чрезвычайной ситуации стал жевать ЭТО после того, как понюхал. Из чего состояло ЭТО?": "Из табачных листьев.",
  "В романе Дэна Брауна \"Утраченный символ\" ОНА упоминается три раза. В некоторых вопросах этого пакета ОНА тоже указана. Вы наверняка знакомы с НЕЙ и сможете быстро ответить на этот вопрос. Назовите ЕЕ.": "Википедия.",
  "Прослушайте четверостишие Дмитрия Быкова: \"На самом деле мне нравилась только ты, Мой идеал и мое [пропущено слово]. Во всех моих женщинах были твои черты, И это с ними меня [пропущено слово]\". Пропущенные трехсложные слова отличаются только гласной буквой. Напишите эти слова.": "Мерило, мирило.",
  "В стихотворении Лорки ОНО смеется, \"показывая зубы, оскал угля и льда\". Назовите ЕГО.": "Пианино.",
  "По мнению Георга Лихтенберга, \"Закон защищает каждого, кто может СДЕЛАТЬ ЭТО\". Кстати, в серии из 85 романов, первый из которых был написан в 1933 году, ЭТО ДЕЛАЮТ более сотни раз. А что именно делают?": "Нанимают адвоката.",
  "(pic: 20110711.jpg) Оставшиеся вопросы могут стать ИКСОМ нашего турнира, а могут и не стать. На розданных вам фотографиях вы тоже можете видеть, в некотором смысле, ИКС. Назовите ИКС двумя словами.": "Последний аккорд.",
  "Статья в журнале \"Вокруг света\" о навигации и навигационных приборах была озаглавлена императивом из трех слов. Известен случай, когда Ученый с помощью этих трех слов поверг к своим ногам правителя. Напишите эти три слова.": "\"Знай свое место!\".",
  "Героя рассказа Дмитрия Быкова \"Проводник\" поезд увозит в город, который кажется ему странно знакомым. Затем он попадает в дом, в одной из комнат которого прошло его детство, в другой он был счастлив с женщиной, в третьей растил сына. Проводник объясняет, что обратной дороги для него уже не будет, зато здесь есть сад и ИКСЫ, совсем, как в колхозе, после первого курса. Назовите ИКСЫ.": "Яблоки.",
  "Гарнизон Берлина капитулировал в субботу, 2 мая 1945 года. Какими двумя существительными, которые начинаются с одной и той же буквы, назвал следующий день митрополит Филарет?": "Пасха Победы.",
  "Любителям спорта хорошо знаком этот термин. В английском языке он появился еще в XVII веке, и этим словом называли любое соревнование между двумя людьми, в котором каждый из участников должен был поставить на кон, а точнее \"положить в головной убор\" деньги или иной эквивалентный приз. И лишь столетие спустя это слово приобрело современный смысл. Назовите это слово.": "Гандикап.",
  "Сообщая о том, что на одном из Октоберфестов Пэрис Хилтон удалось провести презентацию какого-то своего проекта, журналист Максим Нелюбин пишет: \"Мюнхенская общественность была возмущена до предела и выступила категорически против превращения Октоберфеста в филиал международной лавки древностей\". Какие два слова мы заменили в этой цитате?": "Ярмарки тщеславия.",
  "Каждый участник проходящих в России Международных соревнований снайперских пар подразделений спецназначения должен иметь следующие вооружение и экипировку: одну снайперскую винтовку калибром до 9 мм, патроны - до 350 штук, средства связи, компас или другие приборы для ориентирования на местности, маскировочный костюм снайпера и т.д. А какая еще - так сказать, \"мышиная\" - принадлежность упоминается в перечне?": "Коврик (для стрельбы)."
}