{
  "Ну что ж, начнем наш турнир! В своих воспоминаниях Ольга Книппер-Чехова писала, что во время первого представления \"Чайки\" Чехов смотрел на всё происходящее ТАК. Какое словосочетание мы заменили словом \"ТАК\"?": "С высоты птичьего полета.",
  "По одной из версий, ЭТО появилось в Китае во времена монгольской оккупации, когда местные жители сообщали друг другу даты мятежей. По более современной версии, ЭТО придумал японский иммигрант МакАто ХагивАре, который несколько необычным образом благодарил посетителей своей чайной. Назовите ЭТО.": "Печенье с предсказаниями.",
  "По одной из версий, ОН, изображенный на аллегорическом натюрморте голландского художника Якоба де ГЕйна, символизирует пустые надежды. В фантастическом фильме Жоржа МельЕса фокусник улетает, забравшись в НЕГО. Назовите ЕГО.": "Мыльный пузырь.",
  "В англоговорящих анархо-феминистских кругах появился термин-неологизм, которым называют анархистов-мужчин, ведущих себя патриархально и как женоненавистники. Воспроизведите на языке оригинала этот термин-неологизм, состоящий из десяти букв.": "Manarchist.",
  "Самолет, присутствующий в серии компьютерных игр \"Grand Theft Auto\" [грэнд сэфт ауто], получил свое название из-за того, что полеты на нем чрезвычайно тяжелы и часто заканчиваются плачевно. ИКС - это еще и прозвище бразильского футболиста по имени РиккАрдо. Назовите ИКС, используя лишь пару букв.": "Додо.",
  "<раздатка> ... Город так близок, что его не рассмотреть. Здесь нет расстояний. Все над головой: стоматологические кабинеты, детские сады, танцевальные студии. Даже дороги и тротуары для пешеходов встали на частокол ходуль... </раздатка> Перед вами отрывок из произведения Дэвида Митчелла \"Сон N 9\", где один из персонажей так рассуждает о современном виде столицы Японии. Назовите европейский город, с которым далее сравнивается Токио.": "Венеция.",
  "Исследователь Михаил Король, анализируя личность Старика Хоттабыча из одноименной сказки-повести Лазаря Лагина, отмечает, что джинн, находясь в Москве, со временем адаптируется к советской действительности и более или менее перестает бояться эзотерических символов, в частности, ИХ. Назовите ИХ двумя словами.": "Кремлевские звезды.",
  "Название одного караоке-бара в Одессе представляет собой псевдоним народного артиста СССР 1965 года. На вывеске этого заведения одна из букв названия стилизирована под ИКС. Назовите ИКС двумя словами.": "Скрипичный ключ.",
  "Вопреки ряду заблуждений, жилось ИМ неплохо: ОНИ получали весьма неплохие деньги на карманные расходы, а также табак и спиртное в избытке; ИМ даже разрешалось держать домашних животных. А на эскизе художника Жана ФрагонАра и вовсе можно увидеть светских дам, прогуливающихся по двору под ручку с НИМИ. Назовите ИХ максимально точно.": "Узники Бастилии.",
  "Одна из ранних модификаций ЭТОГО носила название \"Бриз\". По сообщению издания \"Корреспондент\", не так давно в Днепропетровской области сотрудники Управления Госавтоинспекции задержали мошенников, которые в частности с помощью ЭТОГО промышляли на дорогах области. Назовите ЭТО односложным словом.": "Фен.",
  "Один из рецензентов с сайта film.ru [филм точка ру] вспоминает, как около пятидесяти лет назад, во времена его мальчишества, во многих подъездах стали исчезать крышки с мусорных ведер. Назовите Нобелевского лауреата, косвенного виновника тех событий.": "[Генрик] Сенкевич.",
  "В первую же ночь после случившегося лорд-мэр Томас Бладворт, преспокойно вернувшись к себе, назвал ЭТО [цитата] \"ерундой, с которой могла бы разобраться даже баба, присев и как следует помочившись\" [конец цитаты]. Назовите ЭТО как можно точнее.": "Великий лондонский пожар 1666 года.",
  "Словарь Макса Фасмера в качестве версии происхождения названия этого десерта приводит английское слово hug-mug [хаг-маг]. Назовите этот десерт.": "Гоголь-моголь.",
  "(pic: 20100581.jpg) Изображенный на раздатке герой мультфильма \"Гриффины\" во время похода выкапывает ямку, для того чтобы нормально ДЕЛАТЬ ЭТО. По некоторым источникам, ДЕЛАТЬ ЭТО полезно для позвоночника. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Спать на боку.",
  "В книге Джоан Роулинг в горах, где обитали великаны, из-за ЭТОГО под утро сошла лавина. Английское слово, означающее ЭТО, переводится на шотландский в значении \"гудеть, завывать\". Назовите ЭТО.": "Храп.",
  "Впервые \"ОНА\" была опубликована в 1856 году - через 15 лет после НЕЕ. Назовите ЕЕ.": "Смерть поэта.",
  "Роджер Желязны в одном из романов рассказывает о существовании в одном измерении богов, склонных к упорядоченному развитию науки и культуры, и демонов - хаотичную и легкомысленную расу, обладающую большими творческими способностями. В русском переводе романа героиня сравнивает эти расы с героями русского классика. Назовите этих героев.": "Стрекоза и муравей.",
  "Руководство рейха предполагало, что подразделение летчиков-камикадзе, созданное в 1945 году, должно было предотвратить наступление превосходящих сил Советского Союза. В честь какого монарха назвали это подразделение?": "Леонид.",
  "(pic: 20100582.jpg) Перед вами фрагмент названия постановки, шедшей в одном из театров Палермо. Назовите заглавного героя этой постановки.": "Риголетто.",
  "В произведении Василия Головачёва каждый, кто узнавал о выстроившихся в ряд звездах, умирал. Этот ряд звезд был назван ЕЮ. В 2002 году к \"НЕЙ\" были отнесены несколько географических объектов. Назовите ЕЕ двумя словами.": "Ось зла.",
  "Герой писателя Кобо Абэ сравнивает ПЕРВЫХ с речным потоком, а ВТОРЫХ с камнями на дне реки. Назовите ПЕРВЫХ и ВТОРЫХ однокоренными словами.": "Ученики, учителя.",
  "Федор Гайда пишет, что контратака Красной армии во время советско-польской войны была настолько молниеносной, что даже ОНА продержалась всего несколько часов. Назовите ЕЕ двумя словами.": "Брестская крепость.",
  "Алексей Бычков отмечает, что у славян ОН изображался умирающим в снегу. Назовите ЕГО двумя словами.": "Старый год.",
  "Военный историк Бэзил Гарт пишет, что война ТАМ похожа на морские войны своей подвижностью и независимостью от баз и коммуникаций. Какое словосочетание из двух слов он упоминает в подтверждение этой мысли?": "Корабли пустыни.",
  "Иконописец Зинон сказал, что понял всю силу своих работ после того, как два его ученика из Италии СДЕЛАЛИ ЭТО. По одной из версий, известная правительница СДЕЛАЛА ЭТО с целью не выходить замуж. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Принять православие.",
  "(pic: 20100583.jpg) Футболист высокого уровня Ян КОллер признался, что, участвуя с НИМ в фотосессии для рекламы спортивной одежды, впервые в жизни чувствовал себя непривычно. С сентября 2008 года ЕГО можно назвать так же, как и то, что вы видите на картинке. Назовите ЕГО.": "Николай Валуев.",
  "Евгений Замятин говорил, что над ПЕРВОЙ дуют ветра Америки, а над ВТОРЫМ - европейские ветра. По мнению героя романа Ильи Стогова, ПЕРВАЯ - это \"money\" и \"много чего\", а ВТОРОЙ - это \"пустой карман\" и \"полное отсутствие\". Назовите ПЕРВУЮ и ВТОРОЙ.": "Москва, Петербург.",
  "Героиня одного из юмористических шоу, комментируя провал российской сборной на зимней Олимпиаде в Ванкувере, отмечает, что в России [цитата]: \"скисли ПЕРВЫЕ, разжались ВТОРЫЕ\". Какие фамилии мы заменили словами \"ПЕРВАЯ\" и \"ВТОРАЯ\"?": "Сметанина, Кулакова.",
  "(pic: 20100584.jpg) Перед вами логотип на одной из футболок фирмы \"8ball\" [эйтбол]. Мы не спрашиваем, продукция какой компании на ней обыгрывается. Воспроизведите абсолютно точно надпись, которую мы от вас скрыли.": "iRish.",
  "Тронное имя Джованни МонтИни звучит на латыни как \"ОН ТАКОЙ\". До того как стать свидетелем на Нюрнбергском процессе, ОН командовал ТАКОЙ армией. Какие два слова мы заменили словами \"ОН ТАКОЙ\"?": "Паулюс Шестой.",
  "Когда Виктор Янукович отметил, что Украина за последние двадцать лет значительно отстала от России в экономическом развитии, Дмитрий Медведев двусмысленно заявил, что это произошло потому, что последние годы Россия в экономике усиленно ДЕЛАЛА ЭТО. Назовите, что мы заменили словами \"ДЕЛАЛА ЭТО\"?": "Давила на газ.",
  "(pic: 20100585.jpg) В одном комедийном шоу героя Дмитрия Хрусталёва бросает невеста, после чего он сетует: \"Я думал, что умею ухаживать за девушками\". \"Ты думал, что и за [слово пропущено] умеешь ухаживать\", - отвечают ему. Восстановите пропущенное слово.": "Волосами.",
  "На сайте \"Энциклопедия кино\" есть описание сиквела известного фильма, снятого в 1968 году. [Цитата] \"Прошло шесть лет с тех пор, как родился Эндрю... Уже вскоре он становится причиной гибели двух маленьких мальчиков. Мать наконец-то решает избавиться от сына, но это оказывается не так-то просто\" [Конец цитаты]. Этот фильм называется \"Посмотрите, что случилось с [два слова пропущено]\". Вставьте два пропущенных слова.": "\"... ребенком Розмари\".",
  "По мнению Аллы Пугачевой, созерцание неба помогает хотя бы на время избавиться от ЭТОГО. Специалисты советуют избавляться от ЭТОГО с помощью ленты или похлопываний мокрым полотенцем. Назовите ЭТО двумя словами.": "Двойной подбородок.",
  "В сериале \"Универ\" разорившемуся олигарху предлагают должность уборщика большого офиса, мотивируя его тем, что каждый день он сможет ДЕЛАТЬ ЭТО. Какие четыре слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Подниматься по служебной лестнице.",
  "Исполняющий обязанности президента Молдавии националист Михай Гимпу недавно отказался от международного визита, заявив, что там будут ТАКИЕ, а он считает себя ЭТАКИМ. Догадавшись, куда так и не отправился Гимпу, ответьте, какие слова мы заменили на \"ТАКИЕ\" и \"ЭТАКИЙ\".": "Победившие, побежденный.",
  "Одиозный угандийский президент Иди Амин стал героем многих анекдотов. К примеру, он дошел до того, что покупал ИХ у коллекционеров, и для этого специально удлинил свою одежду. А кому была посвящена статья газеты \"Труд\" под названием \"Коллекционер ИХ\"?": "Леониду Брежневу.",
  "На могильной плите актера Ли ван Клифа есть надпись \"Лучший из НИХ\", хотя актером он был отличным. Назовите тех, кто составил компанию герою Ли ван Клифа в названии фильма 1966 года.": "Хороший и злой.",
  "В 2008 году группа альпинистов создала на стене одного из львовских домов необычный рисунок, на который ушло несколько ведер черной, белой и люминесцентной красок. Назовите то, что они нарисовали, словом из девяти букв. Подскажем, что третья буква - \"о\".": "Кроссворд.",
  "Журналист \"Известий\" Петр Образцов, рассуждая о возможности создания человечеством климатического оружия, приходит к выводу, что в ближайшем будущем это невозможно. В заголовок его статьи вынесено название романа, в котором одно слово заменено словом \"атмосферном\". Воспроизведите ее название.": "\"На атмосферном фронте без перемен\".",
  "Перед битвой за Москву в столице были установлены дополнительные узлы связи. Некоторые из них находились в довольно необычных местах. Например, расположение одного из них позволяло в течение некоторого времени СДЕЛАТЬ ЭТО. Ни до войны, ни после войны было невозможно СДЕЛАТЬ ЭТО. Ответьте точно, что мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Позвонить в Царь-колокол.",
  "Ян Сибелиус, известнейший финский композитор, прошел через многие жизненные испытания. Памятник, открытый после его смерти, представляет собой ансамбль из нескольких сотен ИХ. Назовите ИХ двумя словами.": "Медные трубы.",
  "В 1935 году английский бизнесмен Виктор Уотсон и его секретарша встретились в ресторане \"Angel\", для того чтобы обсудить лондонские улицы и достопримечательности. По одной из версий, именно поэтому \"Angel\" входит в британскую версию ЕЕ. Назовите ЕЕ.": "\"Монополия\".",
  "Газета \"Северная пчела\" однажды сообщила, что некто напечатал в баварском календаре, будто 20 марта 1832 года в три часа пополудни начнется осень. По мнению Игоря Золотусского, отсюда известный человек придумал ИКС. Назовите ИКС.": "Мартобрь.",
  "В одном фильме Медуза Горгона превращает в камень спутницу главной героини. Объясняя впоследствии причину появления синяка на запястье, героиня упоминает ЕЕ. В охоте на медведей самое удачное место для НЕЕ - спина, куда медведю наиболее трудно достать. Назовите ЕЕ двумя словами.": "Мертвая хватка.",
  "Автору вопроса кажется символичным, что город Гамильтон является столицей именно этой территории с населением около 68 тысяч человек. Назовите эту территорию.": "Бермудские острова.",
  "[Ведущему: ударение в фамилии физика на последний слог.] Английский физик Поль ДирАк в детстве был замкнутым мальчиком, склонным к размышлениям в одиночестве. А всё потому, что отец заставлял всю семью ДЕЛАТЬ ЭТО. Знаменитого русского писателя критиковали за то, что его герои часто ДЕЛАЮТ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Говорить по-французски.",
  "Герой одного мультфильма, находясь в супермаркете, в пылу потребительского азарта начинает кидать товары в НЕЕ. Назовите произведение прошлого века, в котором ОНА предстает метафорой обреченного нового поколения, увлекаемого в бездну грядущих кровавых событий.": "\"Броненосец \"Потемкин\"\".",
  "Говоря о НИХ, Набоков упоминает приближающиеся бриллианты и удаляющиеся рубины. Какому острову ОНИ обязаны своим названием?": "Фарос.",
  "(pic: 20100586.jpg) Ассигнацию, изображение которой вы держите в руках, в народе иногда называли ПЕРВОЙ. ВТОРОЙ - название созвездия. ПЕРВАЯ и ВТОРОЙ упоминаются в известном утверждении. Назовите ПЕРВУЮ и ВТОРОГО.": "Синица, журавль.",
  "Неподвижное электрическое поле, которое обитающий в Ниле водяной слон создает вокруг себя, помогает ему ДЕЛАТЬ ЭТО, и даже ночью. Ответьте идиомой: ДЕЛАТЬ ЧТО?": "Ловить рыбу в мутной воде.",
  "В фильме-катастрофе описывается глобальное наводнение, в результате которого вода заливает все континенты, кроме одного. Узнав об этом, уцелевшие направили свои корабли к ИКСУ. Назовите ИКС тремя словами.": "Мыс Доброй Надежды.",
  "Герой Сергея Михалкова однажды едва не попал под трамвай из-за мальчишек. Вероятно, он не раз бывал в сумках. Его \"тезка\" тоже однажды умудрился попасть в сумку. Назовите общее имя этих героев.": "Пятачок.",
  "В христианской традиции узор на НЕМ считали символом \"всевидящей\" церкви. Говоря о ЕГО сходстве с шатром, Макс Фасмер предполагает, что слово, обозначающее ЕГО хозяина, родственно слову иностранного происхождения. Назовите это слово.": "Павильон.",
  "Историк Кирилл Шевченко пишет, что Бранденбург ранее назывался Бранибором, а Лейпциг - Липском. Также он упоминает немецкий город, бывший центром расселения сербов. В центре этого города в 2009 году был установлен памятник работы Франка Майслера. Памятник кому?": "София Фредерика Августа Анхальт-Цербстская.",
  "Перед тем как стать военным советником арабского шейха Фейсала, Лоуренс Аравийский акклиматизировался в Египте. Однако Бэзил Гарт пишет, что при дворе Фейсала английский разведчик старался ДЕЛАТЬ ЭТО. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Держаться в тени.",
  "Согласно одной из версий, слово, обозначающее ИХ, обязано своим происхождением блестящим медным пуговицам на униформе. Назовите это слово.": "Cop.",
  "Писатель не всегда может в точности перенести чувства и ощущения героев на бумагу. Герой Артуро Переса-Реверте сравнивает работу писателя с работой уроженца Рупельмонда, жившего в XVI веке. Назовите этого человека.": "[Герхард] Меркатор.",
  "Особенность постройки одной из гарвардских лабораторий, которая занимается магнитными исследованиями, роднит ее с множеством архитектурных памятников. В каком населенном пункте находится тот из них, что входит в список Всемирного Наследия ЮНЕСКО?": "Кижи.",
  "Подтверждением контактов китайцев с римлянами некоторые историки считают то, что в китайской летописи I в. до н.э. упоминалась \"рыбья чешуя\". Какое животное упоминали римляне, говоря о том же понятии?": "Черепаха.",
  "Иван отметил, что \"отсутствие пробелов в названии призвано скрыть пробелы в образовании\". По мнению Сергея, результат получился при скрещивании яркого с обратным, олицетворяющим нынешнее безвкусие. Странный вид можно прокомментировать тем, что запала клавиша. О чем так рассуждали Иван и Сергей?": "О названии программы \"Прожекторперисхилтон\".",
  "В одном анекдоте отмечается, что у братьев Запашных ОНИ закончились сразу после Новогодней ночи. Какое государство присутствует в названии движения, на флаге которого изображен один из НИХ?": "Тамил-Илам."
}