{
  "В августе 1993 г. в Нижнем Тагиле произошли разборки местной и чеченской мафии. Уральским мафиози удалось взять верх, лишь задействовав продукцию местного производства. Какую?": "Танк.",
  "В Англии это делают в день святого Джона, в Ирландии - в день святого Патрика. А у нас это почему-то делают ночью. А какой именно ночью?": "В ночь накануне Ивана Купала.",
  "В книге Стива Шенкмана \"Мы - мужчины\" для людей, у которых нет под рукой спортивных снарядов, приведен комплекс упражнений со стулом. В него входят упражнения практически для всех групп мышц. А чего не рекомендуется делать во время выполнения этого комплекса?": "Сидеть на стуле.",
  "Кавалергарды носили белые мундиры. В одном из эскадронов, в котором были лошади белой масти, служил блондин. Итак, белый человек с белой головой, в белом мундире на белом коне. Кто он, сыгравший роковую роль в истории русской литературы?": "Жорж Дантес.",
  "Кого Максимилиан Волошин однажды назвал глазами человечества?": "Художников.",
  "Представьте себе, что у вас есть \"вины\" и \"розы\". Что вы можете при этом сказать, чтобы двое других людей остались в неведении друг относительно друга?": "\"Шесть пик\", или \"Сталинград\".",
  "Среди медиков ходит шутка, что лучше быть стоматологом, чем окулистом. А почему?": "У человека 32 зуба и всего два глаза.",
  "В 1932 г. в США супруги Дэрроу вспоминали отпуск, проведенный в Атлантик-Сити, и даже собрали макет набережной. Какая всемирно известная игра родилась у них в результате этого?": "\"Монополия\".",
  "Это известное всему Советскому Союзу белорусское предприятие возникло на базе созданной в 1879 г. артели под весьма поэтичным названием \"Везувий\". Какую продукцию выпускает это предприятие?": "Спички.",
  "Этот летчик - герой первой мировой войны, награжденный за храбрость многими орденами, даже командовал эскадрильей Рихтгофена после его гибели. А после войны он был вынужден в Дании и Швеции катать желающих на прогулочном самолете. Кто он?": "Герман Геринг.",
  "Кого во время Великой Французской революции предлагали переименовать в \"мстителей во имя народного блага\"?": "Палачей.",
  "Какое литературное произведение заканчивается фразой, в которой трижды упоминается итальянское название старинной испанской монеты песо?": "\"Остров сокровищ\".",
  "В книге \"Слова, рожденные Октябрем\" говорится, что только двум литературным героям советских авторов посчастливилось дать начало уважительным существительным, оканчивающимся на \"-ец\". Назовите этих героев.": "Корчагин и Тимур.",
  "Баобаб растет только на двух материках. Один из них - Африка. А какой второй?": "Австралия.",
  "По мнению одного датчанина, \"никто на свете не знает столько сказок, сколько знает их...\". Кто же?": "Оле-Лукойе.",
  "Основными видами этих узоров являются простые дуги, пихтообразные дуги, радиальные петли, ульпарные петли и завихрения. Где мы можем увидеть эти узоры?": "На пальцах рук.",
  "В 1898 г. в Дании, в городке Ордруп мальчишки, играя в футбол, часто били окна в доме фру Нильсен. Она пожаловалась своему мужу, преподавателю физкультуры, и попросила придумать для мальчишек какую-нибудь игру, пусть даже с тем же мячом, но полегче. Какую же игру придумал господин Нильсен?": "Ручной мяч (гандбол).",
  "Закончите фразу юмориста Евгения Тарасова: \"Хорошо, если женщина золотая, хуже, если на ней...\".": "\"... негде ставить пробу\".",
  "С 1523 г., после смерти голландца, в течение 455 лет ими были представители только одной и той же национальности. Назовите национальность того, кто прервал эту традицию.": "Поляк.",
  "Всем известно, что Минск - столица Беларуси, однако во многих русских исторических изданиях речь о чем-то минском, относящемся к XIV веку, идет в разделах, не имеющих к Беларуси никакого отношения. О чем же минском идет речь в этих книгах?": "О Китае периода династии Мин.",
  "По мнению гроссмейстера Пауля Кереса, женщины уступают мужчинам в шахматах потому, что не умеют... А чего они не умеют?": "Молчать в течение нескольких часов, пока продолжается партия.",
  "Этот человек носил клички \"Меченый\", \"Щеголь\" и даже \"Итальяшка со шваброй\". Его полное имя Альфонс Фьорелло. Назовите его фамилию.": "Капоне.",
  "На 81-й странице Советского Энциклопедического Словаря после статьи об этом ученом идут еще три статьи, в заглавиях которых рядом с именем этого ученого фигурируют слова: \"закон\", \"винт\" и \"спираль\". О каком ученом идет речь?": "Об Архимеде.",
  "В Олимпийских играх участвуют спортсмены, в Пифийских играх участвовали спортсмены и музыканты. А кто участвует в Икарийских играх?": "Цирковые акробаты.",
  "Предание рассказывает, что однажды Мария Магдалина предстала перед Тиберием и, отдав ему нечто с хорошо известными нам словами, начала свою проповедь. Это нечто содержало в себе два символа: символ гроба, в недрах которого зарождается новая жизнь, и символ крови. Что же подарила Мария Магдалина императору?": "Крашеное яйцо.",
  "Приятель полюбопытствовал у Генриха Гейне, что тот делал до полудня. - Прочитал свое последнее стихотворение, - отвечал поэт, - и в одном месте поставил запятую. - А после полудня? - Опять прочитал то же стихотворение и... Что же сделал поэт на этот раз?": "\"... зачеркнул ту запятую, оказавшуюся не к месту\".",
  "Автор изречения \"Не откладывайте на завтра то, что можно сделать сегодня\" был третьим в длинном ряду себе подобных, начавшемся в XVIII в., хотя чаще всего он ассоциируется у многих с цифрой \"два\". Кто же этот человек?": "Томас Джефферсон.",
  "В 1963 г. некий колумбиец на 18 месяцев добровольно заперся в собственном кабинете, отказавшись от договоров и контрактов и возложив все заботы на плечи жены. А что же явилось результатом его заточения?": "Роман \"Сто лет одиночества\"."
}