{
  "Начнем, пожалуй... И начнем с простого... Нельзя сказать, что японцы полностью следуют известной римской традиции, но на сегодняшний день именно Япония является крупнейшим потребителем ИХ на душу населения. Некая фирма даже наклеивала на НИХ небольшие круглые стикеры с рекламой своей продукции. Назовите ИХ.": "Яйца.",
  "Помните \"Вокруг света за 80 дней?\". Филеас Фогг, внешне бесстрастный и невозмутимый, принимает решение задержаться в пути, чтобы спасти женщину от смерти. На удивленное замечание попутчика: \"Да вы, оказывается, человек с сердцем!\", - он отвечает: \"Да, когда у меня есть ИКС\". По свидетельству Казановы, в Лондоне перед началом боя боксеры должны были бросить на землю ИГРЕК, чтобы их бой не считался дракой. Известно выражение, в котором ИКС равен ИГРЕКУ. Так что же такое ИКС? Время!": "Время.",
  "Один из подзаголовков статьи о путешествии по Западной Индии в журнале \"Вокруг света\" звучит необычно: \"На родине Орлова\". Докажите, что вы, как говорится, \"проникли в суть\", и напишите этот подзаголовок так же, как в журнале.": "На родине \"Орлова\".",
  "В 1913 году конструктор-любитель и летчик-самоучка Степан Гризодубов привязал к себе на спину двухлетнюю дочь Валентину и взлетел на аэроплане собственной конструкции. Если бы он этого не сделал, ребенок мог бы очутиться в положении юного героя известной \"рождественской\" комедии. В двух словах опишите это положение.": "Один дома.",
  "\"А главное: у них всегда лица злые, бледные: его глаз не выдержишь, отвернешься. Никакого расположения (два слова мы опустим) у них я не встречал; даже в праздники, даже вечером перед кострами с котелком угрюмость и злоба заедала их\". Так Илья, знакомый с предметом не понаслышке, критиковал поэта Николая. Так у кого и к чему Илья не встречал расположения?": "У бурлаков к пению.",
  "Среди героев пьесы Акунина \"Инь и Ян\" - студент-биолог Ян Борецкий, который экспериментирует в поисках лекарства от столбняка. Последним в списке действующих лиц \"белой версии\" пьесы значится, так сказать, герой английского ученого. Назовите этого героя абсолютно точно.": "Белый кролик.",
  "В 1964 году был выпущен новый автомобиль \"Aston Martin DB5\". Назовите самого известного из числа реально существующих людей, севших за его руль в том же году.": "Шон Коннери.",
  "Синтер-Клааса, голландского Деда Мороза, сопровождает Черный Пит. Многие объясняют существование такого напарника тем, что Голландия во время возникновения этой легенды была великой морской державой. Русские современники, надо полагать, назвали бы Пита так же, как назвал своего героя автор исторического романа, начатого в 1827 году. А как?": "Арап.",
  "Говорят, что процесс обучения шахматам с ЕГО помощью эффективнее. Есть мнение, что именно ЕГО влияние в тренировочном процессе привело к появлению гроссмейстеров 12-14-летнего возраста. Рассказывают, что члены тренерского комитета FIDE неоднократно предлагали присвоить ЕМУ высшую тренерскую лицензию. Назовите ЕГО вполне человеческое имя.": "Fritz.",
  "Цитата из приключенческой повести \"Перевернутая дорога\": \"Принц не был ранен и даже не был оцарапан: стрела попала (мы пока умолчим о том, куда именно она попала), который носил на цепочке Гюнеш-Хан\". Опечатка, вкравшаяся в текст, соединила два пропущенных нами слова в одно. Это слово обозначает не так давно существующую \"валюту\", название которой вам, несомненно, известно. Что это за валюта?": "Вдинар.",
  "[Ведущему: максимально четко произнести слово \"Эждл\" и даже повторить, но не произносить его по буквам.] Фантаст Кир Булычев не потратил много времени, придумывая имя для одного инопланетного персонажа - это имя, можно сказать, было у него перед глазами. Кстати, если бы автор взялся за дело с другого конца, то героя звали бы Эждл. Внимание, вопрос! Какое имя он получил на самом деле?": "Фыва.",
  "Юмористы шутят: \"Индийская рулетка - это когда вам дают флейту и шесть огромных кобр, из которых одна...\". Назовите главный недостаток этой кобры.": "Глухая.",
  "Мы открываем второй тур... В 80-х годах прошлого века Артур Кларк выступил с инициативой: не просто отпраздновать круглый юбилей этого Дня, а отправить к Марсу экспедицию на трех космических кораблях. Внимание, вопрос! Чьим именем американцы обычно называют этот День?": "Колумба.",
  "В 1928 году директор парижского театра \"Одеон\" Фирмен Жемье, будучи в Москве, попал на спектакль \"Черный Яр\" и был потрясен исполнением роли мальчика-пастушка Егорки. После спектакля за кулисами Жемье потрепал \"Егорку\" по щеке и сказал: \"Ты будешь великий артист, мальчуган!\". Через минуту изумленному французу пришлось выразить свое восхищение еще раз. А как именно это сделал галантный француз?": "Поцеловал руку.",
  "\"Экологическая угроза ихтиофауне США\" - такой вывод сделали зоологи, обнаружив в водоемах страны около 60 чужеродных видов. Кстати, некоторые способы появления этой угрозы показаны в кинопроизведении, первоначальное название которого содержало \"двадцать тысяч\". Что это за фильм?": "\"В поисках Немо\".",
  "Историки отмечают интересный факт: Александр Дмитриев-Мамонов - единственный из фаворитов Екатерины, который сумел сохранить хорошие отношения с этим человеком. Более того: 5 апреля 1797 года Александр Матвеевич получил графский титул. Назовите этого человека по имени и отчеству.": "Павел Петрович.",
  "Писатель Сергей Алексеев, рассказывая о своем деде, говорит, что у того в графе \"Образование\" было написано слово, которое в наши дни считается неполиткорректным. Расшифруйте это сокращение.": "Неграмотный.",
  "Это слово упоминается в 11-й главе книги \"Бытие\", повествующей, в том числе, и о смешении языков. Букинисты Сухаревки называли этим словом толстую книгу, которая плохо продавалась. А Михаилу Кольцову такое сравнение пришло в голову, когда он попытался сократить талантливо написанный фельетон: можно отбить кусок, расколоть пополам, растолочь, но сжать невозможно. Назовите упомянутое слово.": "Кирпич.",
  "Верно сказано кем-то: \"Хотите понять поэта - побывайте на его родине\". Василий Песков, описывая свое путешествие по Оке, упоминает и о селе Константинове. У бревенчатого дома, где жил поэт, еще держится ОН - уже постаревший. Правда, увидеть ЕГО именно таким, как ЕГО описал поэт, Пескову помешали метеоусловия. Назовите ЕГО.": "Клен.",
  "В 1936 году было принято решение Политбюро, разрешающее экипажу Громова перелет Москва - Бразилия. Предполагалось побитие мирового рекорда дальности по прямой. Подготовка перелета возлагалась на Наркомат тяжелой промышленности и Главное управление авиационной промышленности. Вылет был назначен на 25 сентября, однако перелет не состоялся. А какой наркомат был виноват?": "Наркомат иностранных дел.",
  "В заглавии статьи о рейде по продуктовым магазинам во время летней жары употреблен любопытный неологизм. Его автор \"оглушил\" слово и таким образом довольно точно описал состояние товаров, предлагаемых покупателям. Что это за неологизм?": "Протухты.",
  "Дмитрий Быков так написал об известном \"романе в письмах\" между Борисом Пастернаком и Мариной Цветаевой: \"Оба страдали в 20-е годы от такого литературного и человеческого одиночества, такого засилья чуждости вокруг, что кинулись друг к другу со всей накопившейся жаждой любви, признания, понимания; оба невыносимо страдали по...\". Слово, которым заканчивается цитата, можно заменить одним математическим знаком. Изобразите этот знак.": "= (знак равенства).",
  "Михаил Задорнов рассказывал, что в начале 90-х в Саратове памятник Гагарину установили на несколько необычный постамент. После этого Задорнову несколько ночей снился первый космонавт, стартующий не с Байконура, а с вокзала. Что же было использовано в качестве постамента?": "Броневик.",
  "Последний вопрос перед перерывом... Екатерина Образцова рассказывает, что однажды ее дедушка - известный всем Сергей Образцов - решил провести с ней воспитательную работу и, как у маленькой, спросил, что ей подарить, чтобы она бросила курить. Внучка совершенно серьезно сообщила о своих насущных нуждах: \"Автомобиль\". Дедушка подумал несколько секунд и ответил одним коротким глаголом. Назовите этот глагол.": "\"Кури!\".",
  "Итак, первый вопрос третьего тура! Представляя Казанове одного из своих знакомых, Вольтер с иронией заметил, что тот - далеко не первый человек в его окружении. А как звали знакомого?": "Адам.",
  "Би Дорси Орли считает, что дьявол - это тень Бога в человеке, и что от него Всевышний может избавить человека только одним способом. Честертон, устами отца Брауна говоря об этом способе, сравнивает шпагу и кинжал не в пользу шпаги. Что это за способ?": "Самоубийство.",
  "Три года назад британские мастера изготовили \"самую большую голову\" - высотой 122 сантиметра и весом 500 килограммов. Как сообщают, она рассчитана на полмиллиона... Назовите один из полумиллиона известной фамилий, которая стала уже нарицательной.": "Сэндвич.",
  "\"Встроенный термостат\", \"Система увлажнения\", \"Воздушные фильтры\", \"Защита от пыли\", \"Не знают износа\". Такими привычными современному человеку терминами в сопровождении эпитетов \"луженый\", \"огнеупорные\" и \"вездеходы\" описано в журнале \"GEO\" \"устройство\" этого \"абонента\". А кто, знакомый вам с детства, однажды воспользовался его аппаратом?": "Слон.",
  "Думаю, вы встречали в фильмах титры \"Во время съемок ни одно животное не пострадало\"... Кстати, собрав 352 млн. долларов, фильм \"В поисках Немо\" стал не просто самой кассовой лентой 2003 года, но и самым прибыльным мультфильмом в истории североамериканского проката. Какое животное, увидевшее свет девятью годами ранее, при этом все же \"пострадало\"?": "Лев.",
  "О том, что этот город рассматривался в качестве возможной цели и Красной Армией, свидетельствует одна из советских песен 30-х годов. В песне утверждается, что в случае необходимости известный летчик-рекордсмен долетит до него, причем фамилия летчика и название города зарифмованы. Что это за город?": "Нагасаки.",
  "Вот как Сергей Образцов рассказывает о своем посещении императорского дворца в Китае... \"Там есть комната, где много таких часов... И подарили все это императору короли и президенты, а сами фактически ограбили весь Китай...\". Далее он вспоминает одно литературное произведение и предполагает, что исчезнувшее надолго счастье китайского народа воплощено в ЕГО образе. А кто ОН?": "Соловей.",
  "Для обозначения спортсменов из бывшей советской республики в телерепортажах обычно применяется трехбуквенный код, который можно воспринять как неявную рекламу одного журнала. Кстати, на обложке русского издания этого журнала обычно упоминается еще и планета. Журнал называть не нужно - назовите страну.": "Грузия.",
  "Согласно шутке Инны Векслер, ОН - классический пример безотцовщины. Почему? Да потому что все знают... его воспитывали мама и бабушка. Кто ОН?": "Черт.",
  "В повести Гарднера \"Дело о кричащих ласточках\" клиент передает адвокату через секретаршу десять стодолларовых бумажек и называет это своей визитной карточкой. Какой короткой фамилией (в русском написании она состоит из трех букв) он представляется?": "Кэш.",
  "Предпоследний вопрос. Скоро вы сможете отдохнуть... В программе новостей на Первом российском телеканале 5 августа 2007 года сообщалось о возникновении огромных пробок на европейских магистралях. В них попали многие жители, желавшие провести выходные на морском побережье. В качестве альтернативы запланированному уик-энду диктор упомянул произведение, опубликованное в 1972 году. Чьему перу оно принадлежит?": "Братьев Стругацких.",
  "Роберт Вуд признавался, что в чикагском университете он только мыл посуду в лаборатории у Стокса, хотя был назначен \"почетным членом\" по химическим наукам. Согласно его шутке, этот \"почет\" означал отсутствие ЭТОГО. Без ЭТОГО обошелся и благородный Мишель Матвеев, редактор первой игры ВДИ прошлого сезона. Назовите ЭТО словом латинского происхождения.": "Гонорар.",
  "И второй день тоже начнем с простого вопроса... Герой одного из романов Стивена Кинга, покупая оружие, называет продавцу свои настоящие имя и фамилию, но продавец задается вопросом: \"Интересно, а как же его зовут на самом деле?\" и старается на всякий случай составить словесный портрет подозрительного клиента. Назовите имя и фамилию героя.": "Джон Смит.",
  "Немного о грустном... В \"женском автофоруме\" на юмористических сайтах встречаются такие сообщения: \"Кто-нить знает, откуда подводится к педали ЭТО?\". Что подводится - отвечать не надо. Назовите компанию, с помощью которой ЭТО подводится к Беларуси.": "\"Газпром\".",
  "Доктор исторических наук Яков Бергер считает, что у \"китайского экономического чуда\" три составляющих: трудолюбие, дешевизна и... Кстати, третий компонент нам знаком и по известной советской \"триаде\", которую так любили молодые ленинцы. Что это за компонент?": "Партия.",
  "Внимание, в вопросе есть замены! Чтобы добыть столь необходимое себе и товарищам мясо, Соломон Андрэ, руководитель неудавшегося полета к полюсу, оставил товарищей в засаде и выполз на лед, закрыв глаза. Увы, те, для кого было предназначено это шоу, остались к нему равнодушны. Юрий Чурсин, закрыв глаза почти 110 лет спустя, получил вместе с товарищами полное одобрение со стороны оценивавших его шоу. Какие слова мы заменили сочетанием \"закрыв глаза\"?": "\"Изображая жертву\".",
  "(pic: 20070419.jpg) В Интернете появился весьма странный сайт, посвященный усатым домашним тиранам. Это что-то вроде конкурса, в котором участвуют фотографии черно-белых красавцев, чьи пятна образуют характерный рисунок на морде. Каким специальным термином (производным от фамилии) называют таких котов?": "Китлер.",
  "Внимание, в вопросе есть замена! Когда Ахматова рассказала, что Гаршин сделал ей предложение, Раневская произнесла двустишие: \"Давно, давно пора... // Сменить вам флер на флердоранж\". Кстати, Станислав Ежи Лец замечал, что флер на рогах дьявола держится крепче. Какое слово заменено?": "Нимб.",
  "Казанова, вспоминая свои злоключения в тюрьме Piombi, пишет: \"Положим, я лишался своего салата, но я охотно приносил эту жертву\". Таков был итог его длительной работы, в которой, между прочим, пострадал его кафтан. Комментатор замечает: \"Он сделал ЭТО и был счастлив, как Бог\". А в какой день творения?": "В первый.",
  "Вы, конечно, помните пушкинское \"Жил на свете рыцарь бедный...\". Так вот, умершего без причастья паладина, который все свои подвиги посвящал Святой Деве, лукавый дух собрался тащить \"в свой предел\" с аргументацией, которую вам надлежит закончить двумя словами: Он-де Богу не молился, Он не ведал-де поста, Не путем-де волочился Он за...": "\"... матушкой Христа\".",
  "Поэт Симонов, обживаясь в провинциальной гостинице, обещает для красоты развесить над столом несколько ИХ. ОНИ, созданные тем, кому еще далеко было до Белого, становились зелеными после выполненной задачи. А из чего все ОНИ состояли?": "Из дыма.",
  "(pic: 20070420.gif) Прослушайте информацию! Весной 1932 года во время испытательного полета над южной окраиной Москвы (летчик-испытатель Громов) на четырехмоторном бомбардировщике ТБ-5 в воздухе загорелся левый задний двигатель. На предлагаемой вам схеме укажите, пожалуйста, крестиками расположение всех четырех моторов этого самолета.": "На каждом крыле по два крестика - один на передней кромке, другой на задней.",
  "Внимание, в вопросе есть замены! Леонид Тарентский (III в. до н.э.): Прочь от лачуги моей убегайте, прикольные мыши! Вас не прокормит пустой ларь Леонида. Старик Рад, коли есть только соль у него да два хлебца ячменных... Любопытно, что к приколистам по логике старика Леонида можно отнести и Пол Пота, и Петра Мироновича Машерова, и Матьяша Ракоши, и Климента Ефремовича Ворошилова. Какое слово мы заменили на \"прикольные\"?": "Подпольные.",
  "Внимание, в вопросе есть замены! Цитата из старой книги! \"Если код да Винчи находится вне закона, если может быть только тот код, который санкционирован правительством, не будем тем не менее колебаться и окажем эту честь, потому что честь не менее священна, чем законы правительства\". Какое слово мы заменили великим Леонардо?": "Дуэль.",
  "Внимание, в вопросе есть большая замена - одно слово вместо четырех! Плакат на крутой тропе к водопаду святого Колумбы гласит: \"Тасманийское лесное хозяйство предупреждает: наш остров мал, и многие удивительные растения вы можете увидеть только на нем. Один ваш ЧИХ может привести к гибели одного или двух растений!\". А к чему приравнивали ЧИХ в предупреждении, звучавшем во второй четверти прошлого века на одной шестой части суши?": "К побегу.",
  "Фаина Раневская как-то говорила: \"Сняться в плохом фильме - все равно, что плюнуть в вечность\". Автор статьи об индийском \"Болливуде\", вспомнив этот афоризм актрисы, то ли в шутку, то ли всерьез утверждает: \"В Индии плохого кино не бывает, потому что Индия...\". Закончите мысль.": "\"... и есть вечность\".",
  "Продолжаем \"киношную\" тему... Анекдот! Французские кинематографисты пригласили Депардье на роль Герасима в фильме... В каком фильме, если снимать обязательно придется в Париже?": "\"Собака на Сене\".",
  "(pic: 20070421.jpg) Авторы этого фотомонтажа оставили неизменными три буквы логотипа сети АЗС, сделав их принадлежностью, можно сказать, туза западной киноиндустрии. Как выглядит надпись?": "LUKAS.",
  "Из почти 200 первых Героев Советского Союза, получивших это звание в авиации до Великой Отечественной, ИХ всего 12, причем один стал Героем за Халхин-Гол, а 11 - во время финской войны. Какой современный бытовой прибор явно не использовали их коллеги из песни Булата Окуджавы?": "Пылесос.",
  "В \"женском автофоруме\" на юмористических сайтах встречаются такие сообщения: \"Механик говорит, что мой \"Хуммер\" много бензина \"жрет\". Порекомендуйте какую-нибудь...\". Заканчивать не надо, ответьте, на каких четырех элементах базируется одна из тех, что просили рекомендовать.": "На группах крови.",
  "4 августа 1942 года в сводке о боевых действиях 3-й Воздушной армии сообщалось: \"Наши летчики за день уничтожили 8 немецких танков, 132 автомашины, 270 орудий, 105 подвод, 2 железнодорожных вагона, 8 минометов, взорвали 2 склада боеприпасов...\". Далее идет информация, что сталинские соколы сделали с двумя полками пехоты противника то же самое, что, по признанию Василия Теркина, враг неоднократно проделывал и с ним. Назовите любое из двух упомянутых действий.": "Рассеяли, истребили.",
  "Советский аппарат \"Марс-3\" совершил мягкую посадку на поверхность Красной Планеты и должен был выпустить небольшой марсоход. Но через две минуты связь с ним прервалась. Поэтому так и осталось загадкой - стоял ли на Марсе советский марсоход, смог ли он эффективно пользоваться своими движителями или не смог, так как еще в процессе посадки получил повреждения? А на что должен был опираться этот марсоход для передвижения?": "На лыжи.",
  "Какую букву нужно добавить к названию сайта, представляющего собой сборник литературных произведений, статей, обзоров, анекдотов, технических руководств и прочей информации на эротическую тему, чтобы получился, как утверждает соответствующий Словарь, \"символ откровения, нисхождения Святого Духа, а также небесных покровов, или одеяний\"?": "А.",
  "Фингербординг очень похож на скейтбординг, и тоже причисляется к экстремальным видам спорта. Он весьма непрост, хотя без некоторых частей тела, входящих в общеизвестное (но приличное) определение простоты, спортсмену не обойтись. Правда, риск повредить их гораздо меньше, чем при занятиях скейтом. Что это за части тела и сколько их?": "Два пальца.",
  "Причиной отставки министра обороны Японии Фумио Кюма стал скандал, связанный с его высказываниями о ядерных бомбардировках Хиросимы и Нагасаки. Министр заявил, что бомбардировки были неизбежностью, положили конец Второй мировой войне и избавили Японию от еще более серьезных бедствий. То, что Фумио считает страшнее атомной бомбы, кое-где в Европе связывают с датами, отстоящими от печальной даты Хиросимы на пять лет. Назовите это двумя словами.": "Советская оккупация.",
  "Дюма упоминает, что на бал, устроенный в честь короля и королевы городскими старшинами (тот самый бал, где Их Величества должны были танцевать Марлезонский балет), были приглашены двадцать скрипачей. Этим скрипачам была назначена двойная плата из-за некоего обстоятельства. Назовите город, в котором это же обстоятельство впервые было применено к \"уважаемым знатокам\".": "Одесса.",
  "Белорусская экспресс-почта делит весь мир на восемь тарифных зон. В восьмой - Фолкленды и Куба, в шестой - ЮАР и Австралия, в пятой - Япония, а в первой, естественно, Беларусь. Какой иностранный город тоже в первой зоне?": "Москва.",
  "(pic: 20070423.jpg) Фамилию этого человека должны знать все присутствующие, несмотря на то, что его обширное творение еще не закончено. Можно, конечно, сказать, что он ведет нас к Свету, но, думаю, он, как скромный человек, с этим не согласится. Правда, прочную основу для работы он дает, и некоторые источники освещения помогает обнаруживать достаточно уверенно. Итак, напишите фамилию этого человека.": "Степанов.",
  "Аксаков так вспоминает возвращение Гоголя из-за границы: \"Следов не было прежнего, гладко выбритого и обстриженного, кроме ..., франтика в модном фраке\". Вольно или невольно, но игра слов, которую сегодня могли признать \"неполиткорректной\", присутствует. Восстановите пропущенное слово.": "Хохла.",
  "Легенда гласит, что когда-то на месте Курильского озера был вулкан Алаид. Упреки вершин-соседей в том, что он заслоняет солнце, надоели Алаиду, и он ушел в океан. На его же месте осталось озеро с островком. Неизвестно, какого цвета горы окружают это озеро, но вполне возможно, что Алаид мог бы с полным основанием повторить заглавие посмертной книги Юрия Визбора. Как называется островок в Курильском озере?": "Сердце Алаида.",
  "Авторское блюдо шеф-повара московского отеля \"Националь\" - крохотные бараньи котлетки с хрустящей корочкой. Его название - то же, что и у другого \"блюда\", некогда щекотавшего чувства посетителям ресторанов. За рубежом, кстати, оно называлось \"русским\" и было связано с более чем 80-процентным \"недовложением\" продукта. А что это за продукт?": "Патрон.",
  "В начале одного из первых налетов на Берлин бомбардировщик Михаила Водопьянова был атакован советскими истребителями. Цитата: \"Это наши\", - успокаивает его штурман. Правда, эти \"наши\" не хотят признавать бомбардировщик за \"свой\". Они заходят в атаку и начинают стрелять, не обращая внимания на опознавательные знаки ТБ-7. \"Огонь!\" - командует Водопьянов. Бомбардировщик огрызается из всех стволов... и (несколько слов мы опускаем). \"Бараны!\" - бурчит комбриг сквозь зубы. \"Всем смотреть в оба, истребители могут вернуться!\". Какие животные еще упомянуты в цитате?": "Ишаки.",
  "Внимание, в вопросе есть замена! Разносторонние меры по поддержке одной из социальных групп помогли императору Луцию Септимию Северу навести порядок в Риме и совершить ряд успешных походов. На смертном одре он дал сыновьям последний совет: \"Живите дружно, обогащайте студентов и не обращайте внимания на остальных\". Кто в прощальном слове императора был вместо студентов?": "Солдаты.",
  "В \"женском автофоруме\" на юмористических сайтах встречаются такие сообщения: \"Как приучить мужа сидеть на пассажирском сидении?\". Подписано это сообщение словом, которое можно после упоминания игр встретить на других сайтах, далеко не юмористических. Что это за слово?": "Госпожа.",
  "На одном из российских телеканалов был показан фильм, заставкой к которому служила прорастающая из паркета клубничка. А названием этому фильму, рассказывающему о \"звездах\"-гомосексуалистах, стала слегка измененная русская пословица. Как она звучала?": "\"Одного пола ягоды\".",
  "Казанова был поражен в России тем фактом, что императрицу доставляли из Петербурга в Москву за 50 часов. Еще более он поразился, когда узнал, что один из мостов через Неву должен быть построен \"с нуля\" за три недели. Однако русские знакомцы его уверяли, что сомневаться в этом нельзя, так как на этот счет существуют ОНИ. С человеком какой профессии сравнивал русский поэт своего современника (и почти тезку), ИХ изготовителя?": "С кузнецом.",
  "Внимание, в вопросе есть замены! Из максим Владимира Жириновского: \"Богатый - значит, наворовал; копишь - значит, жид; читаешь - значит, шпион\". Бригадефюрер Мюллер считал чтение определяющей особенностью и для настоящего друга, и для настоящего врага, а русский народ антипод чтения приравнивал ко второму месту \"Евровидения\". Что мы заменили словом \"чтение\"?": "Молчание.",
  "Белорусский шутник Флориан Босяцкий как-то предположил, что поп-звезды работают \"в доле\" с карманными ворами. Какая часть выступлений приводится в доказательство?": "Крики типа \"Выше руки!\" или \"Я не вижу ваших рук!\"."
}