{
  "Иван Ефремов, опытный таежник, утверждал, что в походе ОНА спит. Михаил и София в \"НЕЙ\" заменили Андрея и Александра. Некоторые могут ЕЕ играть и петь. Известно, что в русском языке ЕЕ формальное наличие или отсутствие помогают определить два вопроса. Задайте эти вопросы.": "Кто? Что?",
  "Веселая бутылка шампанского - последняя, распитая перед дорогой - такое значение среди прочих приводит толковый словарь Ушакова. Прикольные блоки \"Фрегат\" и \"Бриз\" прошли испытания на Байконуре и Плесецке. Классные тачки - \"Таврии\" и \"Нивы\" - покупали в небогатых фирмах для сотрудников, которые много ездят по долгу службы. Вообще-то во всех этих сообщениях мы заменили одно и то же слово его значениями, которые оно принимает в современном молодежном сленге. Что это за слово?": "Разгонный.",
  "Внимание, в вопросе есть замены! Александр Бушков назвал книгу о Сталине \"Красный монарх\" хроникой ничтожного и счастливого времени. А чем, по мнению одного из старших коллег Бушкова, руководил другой правитель, сам называвший себя ничтожным и счастливым?": "Изумрудным Городом.",
  "Легендарный ниндзя Минамото Мусаси достиг в фехтовании таких высот, что мог побеждать противника без катаны - самурайского меча. Он побеждал, даже используя бокен. Назовите пару, которую в заголовке своего романа подобрал для бокена российский фантаст.": "Алмазный меч.",
  "(pic: 20050059.jpg) Вглядитесь в карту Москвы! Один из микрорайонов Матвеевского застроен в плане весьма необычно, и, наверно, поэтому улице с этой застройкой дали название, произведенное от предмета, который специалисты определяют как \"одно из самых красивых средств коррекции Фэн Шуй\". Включите свое воображение и назовите этот предмет.": "Веер.",
  "Унтер-офицер Просткентского лагеря Кауцман выменял на картошку у заключенного сделанные им костяные шахматы. Позднее эти шахматы за 800 марок у унтера перекупил некий майор и увез в столицу - тоже, надо полагать, для выгодной перепродажи. Назовите фамилию умельца, вырезавшего эти шахматы.": "Джугашвили.",
  "Патриарший местоблюститель Сергий в \"Обращении к пастырям и пасомым\" 22 июня 1941 г. писал: \"Вспомним неисчислимые тысячи простых православных воинов, безвестные имена которых русский народ увековечил в своей славной легенде о богатырях Илье Муромце, Добрыне Никитиче и Алеше Поповиче, разбивших наголову...\". Дальше почтенный иерарх упоминает еще одного героя, которого несколько позже советский фантаст в полемическом задоре назвал \"заблудившимся пришельцем\". Кто это?": "Соловей Разбойник.",
  "В 1812 году при Бородино он, возглавив штыковую атаку, получил мушкетную пулю в бедро, но скоро оправился и вернулся в строй. А вот от дроби, пущенной в 1824 году, ему оправиться не удалось - и это могут подтвердить поколения школьников. Не нужно называть, так сказать, стрелявшего - ответьте, кто пострадал оба раза?": "Граф Воронцов.",
  "Герой Бориса Акунина пренебрежительно отзывается о высотных зданиях на Новом Арбате, заменой всего одной буквы показав, что до символов американской урбанизации им еще очень далеко. Как же названы им новоарбатские здания?": "Недоскребы.",
  "Это - характеристика военно-полевых судов Российской империи, данная современником в начале прошлого века. Это же прилагательное военные используют для описания тактико-технических данных авиационного пулемета времен Второй мировой ШКАС. Какое это слово?": "Скорострельный.",
  "Музей Свиньи, находящийся в одном из небольших приволжских городков, во время международного фестиваля 1996 года заложил основы новой науки - свинологии! В основы свинологии уже легли серьезнейшие доклады российских и германских ученых. Например, \"Образ свиньи в средневековой иконописи\", \"Свинья как добрый посланец богов в средневековой литературе\", \"Образ свиньи в русских сказках\". Учтя, что ключевое животное мы, шутя, заменили, и что местные краеведы всерьез рассматривают вопрос о родстве живших здесь Мстиславских с одним из самых известных героев русской литературы, ответьте, как называется упомянутый городок.": "Мышкин.",
  "Видок, прежде чем встать на путь борьбы с преступным миром, неоднократно бывал \"обратной лошадью\". \"Обратной лошадью\" можно назвать и товарища Сталина, и героя песни, переехавшего водоем без помощи бочкотары. А какая \"обратная лошадь\" наиболее известна благодаря Отцу с 1844 года?": "Об Эдмоне Дантесе или графе Монте-Кристо.",
  "Герой романа Кинга \"Бессонница\" пытается бороться со своим недугом с помощью народных средств, которые во множестве предлагают ему друзья и знакомые. Применять одно из средств он так и не решился, потому что пришел к выводу: это незаконная версия сотового меда, виски и ромашкового настоя. Известно, что к подобному средству прибегали и конан-дойловский Холмс, и булгаковский Поляков. Назовите все эти разные средства одним словом.": "Наркотики.",
  "Когда 9 марта нынешнего года американская валюта на российских торгах подешевела до 27 рублей 56 копеек, статистики отметили, что это минимальное значение курса с января 2000 года. А журналисты тут же дали этому сообщению хлесткий заголовок: \"Доллар вернулся...\". А куда?": "В прошлый век.",
  "Сын камергера Любимова помещал ее между народом и дворянством, отказав ей в присущем народу хорошем вкусе. Лев Гумилев определял ее как \"духовную секту\", члены которой ничего не знают и не умеют. Галина Бениславская использовала слово, обозначающее единичного ее представителя, как ругательство: \"Вы не человек, а...\". А кто?": "Интеллигент.",
  "Эта дискуссия, затрагивавшая ключевые вопросы бытия, вполне могла в описываемые времена закончиться в Кошкино или в Бессергеновке, в Марцево или в Морской. По одной версии, ее причиной были рано наступившие осенние сумерки. Назовите вторую версию.": "Отсутствие спиртных напитков (\"бутыль опустела\").",
  "Внимание, в вопросе есть замены! Известно, что Стас Намин в свое время был лидером группы \"Цветы\". В фантастическом рассказе о противостоянии на орбите Земли военных кораблей США и СССР цветок был принят за начало атаки и привел к космическому инциденту. Известно, что мастера жостовской росписи применяют для цветовки белила. Цветы, как отмечают искусствоведы, являются одним из выразительных средств кинетических скульптур Николя Шеффера. Ответьте, какое слово мы заменили.": "Блик.",
  "Известный конструктор Кондратюк в конце 30-х годов прошлого века проектировал ветряную электростанцию высотой 165 метров в Крыму (проект, к сожалению, так и не был осуществлен). Многие элементы этого уникального сооружения разрабатывались им совместно с его коллегой - молодым инженером. Если вы догадаетесь, для чего молодой инженер несколько позже использовал полученный в этой работе опыт, вы назовете его фамилию.": "Никитин.",
  "Автору вопроса так и не удалось обнаружить на карте этот населенный пункт, и он логично предположил, что сценарист назвал его созвучно либо таджикскому, ставшему позднее Ленинабадом, либо туркменскому, стоящему на одноименной реке. Хотя не исключено, что режиссер-экспериментатор просто заменил ударение в английском слове, означавшем передвижную сцену в виде большой повозки в средневековом театре - это более отвечало реальным условиям съемок. Назовите этот населенный пункт.": "Педжент.",
  "Однажды Пабло Неруда, движимый жалостью, лишил своих гостей блюда под названием \"асадо на вертеле\". Несколько позже поэту пришлось пожалеть о своем добром поступке - пострадал сад его столичной усадьбы. Правда, нет худа без добра: на основе личного опыта Неруда теперь смог бы дать правильные ответы на вопросы, которые были однажды заданы его коллеге по другую сторону Атлантики. Один из ответов, кстати, успокоил бы того, кто спрашивал. Каким сообщением мог бы порадовать его Неруда?": "Барашки не едят розы.",
  "Генерал Инзов, покровитель ссыльного Пушкина, получил орден за хорошее отношение к лошадям. Прусский король Фридрих, по одной из версий, приказал своим генералам взяток не брать. Товарищ Сталин утверждал, что секса у нас нет. Какую альтернативу сексу, или взяткам, или лошадям он назвал в том же разговоре?": "Предатели.",
  "(pic: 20050060.jpg) Перед вами - фото, которым сопровождалась статья Сергея Фомина к 25-летнему юбилею \"Что? Где? Когда?\" Автор, кроме всего прочего, восхищается и тем, что банальный запрет руководства Ворошилов сумел превратить в блистательный режиссерский ход. Подпись под редким фото 80-х годов - логическое продолжение этого тезиса: \"Знак Зорро или Явление Ворошилова знатокам\". Учтя, что \"Знак Зорро\" был выпущен на \"Ленфильме\" в 1958 году, восстановите замененные слова!": "\"Мистер Икс\".",
  "Об одной из своих коллекций поэт писал так: \"Капли древесины, расцвеченные мифами, останки пышной мифологии, способной начертать в воздухе мечты, обычаи, злых духов и таинства\". Аналогичный упомянутым выше экспонат у одного московского жителя работал в качестве охранной сигнализации. А какую философскую категорию \"присваивал\" носитель одной из разновидностей упомянутых предметов?": "Судьбу.",
  "Антон Чехов, хотя и любил упоминать о мужицкой крови в своих жилах, все же признавался: \"Я в сельском хозяйстве знаю только, что земля...\". Не нужно заканчивать цитату. Приведите пошедшее из греческого название страны, для жителей которой ее имя звучало так же, как конец чеховской фразы.": "Египет.",
  "\"Легкость и воздушность его сравнимы разве что с образом летающей тарелки\", - так отзываются эксперты о новом концепт-каре \"АвтоВАЗа\". И неудивительно: автомобиль именно с таким названием играет весьма важную роль в фантастическом романе. Кстати, \"Маршрут...\" матери автора романа широко известен... Абсолютно точно назовите часть суши, где происходит действие этого романа.": "Остров Крым.",
  "Эксперт по безопасности Виталий Сундаков приводит найденные им в некоторых источниках \"опасные советы\". Один из них он комментирует так: \"Скорее вам удастся пробить дыру в обшивке...\". Не нужно формулировать этот совет - ответьте, какое действие должно предварять его выполнение в общественном транспорте?": "Выдернуть шнур.",
  "ПЕРВОЕ умеет делать и собака. ВТОРОЕ есть и у зайца. У ПЕРВОГО можно так набраться, что бросишься на шею кому угодно, чтобы снова встретить там ПЕРВОЕ. ВТОРОЕ упоминают, говоря о хранении табака или о человеке, когда дело, как говорится, табак. Ответьте, в каком виде спорта просторечные ПЕРВОЕ и ВТОРОЕ служат заменой многословных описаний важных этапов соревнования?": "Биатлон.",
  "В марте 1917 года Временным правительством была образована Чрезвычайная комиссия по расследованию противозаконных действий министров и прочих должностных лиц царского режима. Особая следственная часть, носившая выразительный номер 13, занималась расследованием действия дневных дозоров - так на тогдашнем политическом жаргоне именовались Распутин, царица и иже с ними. А чем, по мнению авторов революционной песни, занимаются эти дневные дозоры по отношению к поющим?": "Злобно гнетут.",
  "Один современный автор дал это прозвище своему герою - бесстрашному следователю Багатуру Лобо, борцу со злом и несправедливостью. Подобное прозвище (правда, несколько увеличенное), носил другой герой современной литературы - тоже бесстрашный борец со злом в неустроенном мире. Какая постройка упоминается в заглавии второй истории об этом герое?": "Муравейник.",
  "Не исключено, что вы упомянете ЭТО вообще, говоря о вопросах данного тура. Тем не менее, ЭТО - место рождения Анны Андреевны. ЭТО же - одна из достопримечательностей Женевы. Грифон и жирандоль могут быть ЭТИМ, а могут и не быть. С некоторой натяжкой можно сказать, что Коварный, Буратино и Щель - тоже ЭТО. ЭТО - два слова. Напишите их.": "Большой фонтан.",
  "Белорусский шутник Флориан Босяцкий написал серию пародийных повестей в стиле \"альтернативной истории\". Одна из них посвящена вариантам развития отношений России и Китая и называется \"Экспресс Владивосток - Хайшинвей\". \"Улыбка автора\" эрудированному читателю заметна уже в заголовке повести. А в чем она?": "Владивосток и Хайшинвей - это один и тот же город.",
  "Добавив один символ и сменив регистр другого, белорусский шутник Флориан Босяцкий (который, говорят, тоже не чужд мира интеллектуальных игр) превратил безобидную поговорку об одновременном достижении нескольких целей в зловещее распоряжение белорусского же общественного деятеля. Напишите это распоряжение.": "Убить двух. Зайцев.",
  "В пародийном фэнтези Флориана Босяцкого \"Что, могут короли?\" иностранный лазутчик, выдающий себя за местного жителя, допускает ошибку, объясняя примету: \"Нос чешется - к деньгам\". Его находчивый слуга тут же дополняет эту фразу, вызывая всеобщий смех. Что, по мнению слуги, должно случиться с этими деньгами?": "Их пропьют.",
  "Средневековые мортуусы добивали раненых. А вот мортуусы из \"Условного мира\", придуманного Флорианом Босяцким, вместо кинжалов вооружены ножницами и в каком-то смысле тоже \"добивают\" тех, кто получил ранение и находится без сознания. Кто воспел то, что эти мортуусы спарывают с одежды раненого?": "Виктор Цой.",
  "В ироническом детективе Флориана Босяцкого некий преступный авторитет на зоне обожает слушать песню (часть \"юбилейного\" советского киномюзикла), которую хором исполняют его сокамерники. И неудивительно - в начале этой песни упоминается и кличка авторитета, и даже (косвенно, правда) время и место его подвигов на воле. Назовите кличку \"вора в законе\" и город, где он гулял до отсидки.": "Конь, Москва.",
  "Нечестивец-киноман в шутку описал это так: три дня показывают документальное кино, шесть - фантастику, а остальные - ужастики. Сколько дней длится этот, так сказать, киносеанс?": "40 дней.",
  "В одном из рассказов Флориана Босяцкого некое религиозное объединение ввело награду для рядовых верующих, взяв за основу один из советских орденов. Правда, в процессе утверждения орден сменил форму, шатровое сооружение превратилось в купольное, а надпись дополнилась одним словом. Как она стала звучать?": "Слава Богу.",
  "Эпизод из \"Слезинок\" Флориана Босяцкого. Двое заходят в подъезд дома, и один из них, потянув носом, едко замечает: \"Кажется, у кого-то дома нет туалета...\". На это второй, которому лучше известно происхождение этого запаха, изрекает грустный парадокс: \"Нет, просто это у кого-то дома нет...\". Чего?": "Дома.",
  "Забавное определение этой профессии, данное одним из героев Флориана Босяцкого: \"Только переставь буквы, и сразу видна суть: человек питается на сорок тысяч\". Назовите эту профессию.": "Журналист.",
  "Китобои XVI века выделили черного, серого, гренландского китов и кашалота в категорию \"киты лучшего сорта\" из-за одной их особенности. Один из героев \"космической оперы\" Флориана Босяцкого, охотник на \"суперпуперов\" - гигантских межзвездных животных - объясняет, что в Пространстве все киты - \"лучшего сорта\", что роднит их с одним вторичным продуктом на земле. Опишите особенность и \"китов лучшего сорта\", и \"суперпуперов\", и упомянутого продукта двумя словами.": "Не тонут.",
  "Русскоязычный герой Флориана Босяцкого волею судеб оказывается в тайге с группой самурайского спецназа. Заметив след боевой гусеничной машины, он пытается объяснить командиру группы, что же он видел, используя известные ему японские слова. То, что у него получается, японец воспринимает как \"путь совершенствования стихов\". Какие два слова выкрикивал герой?": "Танка до.",
  "Шутник Флориан Босяцкий произвел действие, аналогичное ошеломлению ударом, всего над одним словом из названия песни \"Машины времени\" - и тем самым не просто понизил мастерство исполнителя сольно-песенного жанра джазовых стилей, а вообще свел его на нет. Так что же, согласно Флориану, лучше всех играет друг Кутикова и Макаревича?": "Плюс.",
  "В одном из эпизодов повести Флориана Босяцкого \"Следы невидимых зверей\", повествующей об экологической катастрофе, упоминается белорусский колхоз, разводящий животных-мутантов. Несмотря на то, что рыла этих животных имеют три ноздри и сменили геометрическую форму, в них еще можно узнать обыкновенных свиней. Нарисуйте \"пятачок\" такой свиньи.": "Треугольный значок \"радиоактивность\" (он же \"ромашка\").",
  "Герои повести \"Экспресс Владивосток - Хайшинвей\", описывающей одну из \"альтернативных историй\", попадают в Пекин, где на площади Тяньаньмэнь видят часы, отсчитывающие время, оставшееся до 14 июля 1983 года. Какое событие должно произойти в этот день?": "Передача Китаю КВЖД.",
  "Известный насмешник Флориан Босяцкий предлагает следующие варианты для завершения. Для любителей \"этого дела\": \"Значит, истина в вине!\" Для любителей точных фактов: \"Вроде Армстронг на Луне\". Для любителей исправлять чужие ошибки: \"Как евнУх на женщинЕ\". Для любителей парадоксальных определений: \"Словно зэк на целине\". И для любителей себя: \"В белом я, а вы - (в том, о чем уже догадались наиболее сообразительные из вас)\". А какие два слова в оригинале предваряют все эти завершения?": "\"Я свободен!\"",
  "По одной из версий этот населенный пункт получил свое название благодаря двум словам из древнефинских языков. Одно из них - \"кОльмо\". Назовите самого известного россиянина - уроженца этого населенного пункта.": "Михаил Ломоносов.",
  "В любой школе костяком воспитательной системы являются традиции. Прошло более 50 лет, как ушел из жизни директор одной из румынских школ г-н Попепеску. И уже более 50 лет школа обладает одновременно и учебным пособием и, своего рода, \"талисманом\". Что же завещал школе г-н Попепеску?": "Свой скелет.",
  "Эмиль Кроткий говорил об одном несимпатичном ему человеке, что хотел бы написать с него... Что?": "Натюрморт.",
  "В фильме \"Асы\" один незадачливый изобретатель долго и безуспешно пытается изобрести революционный вариант некоего спортинвентаря. А многим из нас этот инвентарь придет на ум при упоминании двух \"почтальонов\". И если то, что отца первого зовут Иван, слышали многие, то отчество второго нам неизвестно, хотя мы можем предположить, что его предки славились силой рук. Назовите обоих \"почтальонов\".": "Печкин, Армстронг.",
  "Известен способ создания \"воздушных завес\" у входа в здания зимой: вентиляторы гонят воздух, не позволяя холоду проникнуть внутрь. Американские ученые предлагают таким же способом защищать самолеты, вылетающие из жарких стран в Европу и Америку. Назовите противника, с которым предполагается бороться таким способом.": "Насекомые (возможные переносчики болезней).",
  "Среди палиндромов, сочиненных В. Рыбинским, один неологизм может обозначать голос одинокого певца. Напишите этот палиндром.": "Сологолос.",
  "Изначально слово \"тайга\" в тюркских языках означало \"горный лес\". Скажите по-тюркски \"пестрые горы\".": "Алтай.",
  "Каким прилагательным характеризуют издатели журнал \"Аэрофлот\", который каждый клиент получает во время полета?": "Бортовой.",
  "Уважаемые знатоки, все вы знаете, что такое кеннинги. Но в Толковом словаре Совдепии приводятся советизмы, которые мы позволили назвать себе \"советскими кеннингами\". Итак, блиц: 1. Что обозначает советский кеннинг \"Богатырь степей\"? 2. Что обозначает советский кеннинг \"Богатырь льдов\"? 3. Что обозначает советский кеннинг \"Богатырь гор\"?": "Трактор, ледокол, экскаватор.",
  "Европейская самолетостроительная компания \"Эйрбас Индастриз\" начинает устанавливать в своих лайнерах кресла, которые позволят значительно ускорить посадку и высадку пассажиров. С чего начинается то, что нередко укомплектовано подобным типом кресел?": "С вешалки.",
  "Полное имя некоторых католических священников включало часть \"delle Scuole Pie\" (\"дельи Сколо Пи\"). Слово \"Pie\" означало религиозную благотворительную деятельность. А в отношении чего?": "В отношении школ.",
  "Назовите автора следующего стихотворения: \"Упреком и слезой не опорочу Тот высший смысл и тот сарказм глубокий, С каким неподражаемые боги Доверили мне книги вместе с ночью\".": "Борхес.",
  "Борхес писал, что \"один из цветов, которых лишены ОНИ, - черный, другой - красный\". Назовите ИХ.": "Слепые.",
  "Режиссер Мармонтов, снимающий очередные серии про Дашу Васильеву, получил в свое распоряжение настоящий особняк настоящих \"новых русских\". Несмотря на отсутствие позолоты, лепнины и паркета (все же представления о шике у богачей меняются) съемочная группа вынуждена была работать, как в музее. А в чем было сходство?": "Пришлось надевать тапочки (специальную обувь).",
  "Подзаголовок книги Сибрука о Роберте Вуде: \"История американского мальчика, который стал самым дерзким и оригинальным экспериментатором наших дней, но...\". Окончание этого подзаголовка роднит Вуда с литературным героем, враг которого - можно сказать, однофамилец постоянного противника лучших из вас. Назовите этого героя.": "Питер Пен.",
  "Здравствуйте, уважаемые знатоки - белорусы и гости нашей страны! Капитан команды - Дэвид Бекхэм. Игроки - Иоанна Хмелевская, Дитер Болен, Пьер Ришар, Джульетта Мазина, Патрисия Каас. Такой состав вовсе не противоречит \"кадровой политике\" фирмы \"Игра\" в последнее время и вполне мог оказаться за Столом в \"элитарном клубе\". Собственно, мы не оригинальны: такой принцип подбора уже \"застолбили\" и назвали те люди, которых выходец из Гомеля Сергей Митрошкин в конце 2004 года пригласил выступить на открытии его нового ресторана на ВДНХ. Одним словом назовите и источник \"копирайта\", несомненно, вам знакомый, и дайте имя такой команде!": "\"Гости\".",
  "Мы не знаем ни его имени, ни его фамилии. Учитывая род его занятий, он мог быть и Карлом, и Луисом. А какое бытовое устройство он заменял для окружающих?": "Будильник.",
  "В 30-е годы прошлого века о китобойном бизнесе писали так: \"Прибыль извлекалась из каждого дюйма кита, исключая ЭТО\". Кстати, в произведении, замаскированном под фольклорное, содержится информация о том, что ЭТО покрылось растительностью. Что это за растительность?": "Черемуха.",
  "Без этого не может обойтись ни скрипачка Ванесса, ни президент Дуайт. Это, употребленное вместо имени, по мнению некоторых историков, послужило поводом к одному весьма загадочному самоубийству. В советском фильме, снятом по мотивам сказочной повести, это слово стало прозвищем персонажа. Напишите это прозвище.": "Эй.",
  "Название одного одесского рекламного агентства с помощью игры слов намекает клиентам, что, во-первых, обладает определенной конфигурацией важнейшей (в том числе и для вас) способности человека; и, во-вторых, указывает, что у него существуют запасы этой человеческой способности. Как называется это агентство?": "\"Склад ума\".",
  "В IX веке конунг Альвир, как говорится в одной из саг, во время похода запретил своим людям подбрасывать детей в воздух и ловить их на копье, за что и получил свое прозвище... Произнесите это прозвище по-гречески!": "Педофил.",
  "Автор данного вопроса после участия в \"Что? Где? Когда?\", \"Своей игре\" и прочих телевизионных играх многократно был узнаваем и выслушал множество разных просьб и предложений - от просьбы дать автограф до предложения быть третьим. Но самую необычную просьбу он выслушал на территории гомельского парка культуры и отдыха. В отличие от всех прочих просьб (которые он мог исполнить и мог выбирать - исполнять ли), автор, как человек совестливый, не смог бы сделать то, о чем его просили, даже если бы и хотел. Как звучала просьба?": "\"Благословите, отче!\".",
  "(pic: 20050061.jpg) На карикатуре Сергея Белозерова мы закрыли один элемент. Догадайтесь, что это за элемент, и максимально точно ответьте, как автор \"пошутил\" с инициалами поэта!": "АЭС.",
  "В советские времена многие из нас могли слышать, что ЭТОГО у нас нет (что косвенно объяснил одним из своих афоризмов Остап Бендер). Отсутствие ЭТОГО в Америке Вертинский как-то описал так: \"Вы нажимаете кнопку - и все делается за вас\". ЭТО же для Агаты Кристи и ее любимой мисс Марпл - главный источник слухов и сплетен. Назовите ЭТО.": "Прислуга.",
  "Герой известной повести в описываемый период уже несколько месяцев как отказался от НИХ. Еще большее время он не нуждался в наркотических средствах. Но, тем не менее, автор, описывая место его напряженных тренировок, упоминает и колеса, и ИХ. Назовите ИХ.": "Костыли.",
  "Эти двое могут быть названы культовыми фигурами XX века. Любопытно, что прозвище одной в оригинальном написании воспринимается как детский вариант имени другого. Назовите те фамилии, под которыми они стали знамениты.": "Шанель и Сталин.",
  "Старое обозначение этого транспортного предприятия, разбавленное одной гласной, могло означать след или переведенное на русский язык имя отрицательного героя американского мультфильма. Современное же можно прочесть как характеристику, замыкающую название российского телесериала. Назовите это предприятие!": "Шереметьево.",
  "Это слово было применено американскими журналистами при описании допинга, якобы распространяемого киосками Coca Cola в начале XX века. Это же слово английский писатель использовал в заголовке одного из своих творений еще до того, как начались \"Тяжелые времена\". Толковые словари так отзываются о майонезе. Актриса стала знаменитой под фамилией мужа, которая и есть это слово. Какая просьба прозвучала в названии фильма, где она играла?": "\"Молчи, грусть, молчи\".",
  "Итальянский инженер Фелипе Винчи, выдвинувший идею о том, что Троянская война происходила в Северной Европе, приводит в подтверждение этого такой довод. В \"Илиаде\" говорится об эротических сражениях, которые невозможны на широте Средиземного моря и вполне представимы на Балтике. Какое слово мы заменили прилагательным \"эротические\"?": "Ночные.",
  "Представьте себе акт насилия, совершаемый гомосексуалистом и уголовником над защитником природы... Нет, это грубо - сформулируем по-другому. Вот так. Данный источник вне контекста содержит информацию о том, что радетели экологии подчинены по службе представителям сексуальных меньшинств и преступных группировок. Назовите профессию, о которой рассказывает этот источник.": "Птицелов.",
  "Сергей Фомин, автор уже упоминавшейся статьи к 25-летию игры \"Что? Где? Когда?\", вынес в заголовок статьи свое восхищение тем фактом, что Владимир Ворошилов назначает встречи со зрителями уже четверть века, Если бы не некая модификация текста, то можно было бы подумать, что в статье речь идет об одной достаточно большой группе людей, в которую смело можно включить и Ульянова. Воспроизведите заголовок статьи и не забудьте о модификации.": "\"Ворошиловские стрЕлки\".",
  "В известном произведении русской литературы есть упоминание о вооруженных людях, которые ищут ЕЕ не для себя. У НЕЕ же из крыла предлагал взять перо Денис Давыдов, чтобы живописать дела Багратиона. Можно сказать, что малотоннажное специализированное судно со скоростью в 15-17 узлов могло быть и 1/13, и 1/16, и 1/19 ЕЕ частью. Назовите ЕЕ.": "Слава."
}