{
  "Это издание, основанное в 1954 году в Чикаго, читают в 16 странах на 11 языках. Его общий мировой тираж - 4,5 млн экземпляров. Из 130 страниц около 50 занимает реклама, от 8 до 13 - литература. Есть также светские, музыкальные и прочие новости, интервью, полезные советы, тесты и опросы. А чему отводятся оставшиеся 20 страниц?": "Обнаженной натуре.",
  "Это находилось под запретом в США с 1930 по 1966 гг. Однако в 1941 году два человека нарушили этот запрет на 185 секунд, тем самым установив своеобразный рекорд. Что же было предметом запрета?": "Поцелуй на киноэкране.",
  "Французский генерал, отправляясь в действующую армию, прощался с супругой, которая со слезами на глазах умоляла его беречь себя. \"Это совет для простых солдат\", - отвечал ей генерал. А что, по его мнению, нужно советовать генералам?": "\"Беречь других\".",
  "По осажденному французскому городу шел разносчик воды и кричал: \"Вода! Вода! Два ведра по шесть су!\". Внезапно рядом разорвалась бомба и вдребезги разнесла одно из ведер. Разносчик как ни в чем не бывало продолжил свой путь, только теперь его фраза звучала по-другому. А как?": "\"Двенадцать су за ведро!\".",
  "Безоговорочной победительницей конкурса, прошедшего в польском городе Белостоке, стала 34-летняя Хенрика Вежбовска. \"Серебряная\" и \"бронзовая\" лауреатки уступили лидеру совсем немного: им соответственно 36 и 37 лет от роду. Какой титул оспаривали эти женщины?": "Титул самой молодой бабушки.",
  "2 апреля 1996 г. мэр Сан-Франциско Вилли Браун давал интервью, спрятавшись под массивный стол в своем кабинете. Что вынудило его так поступить?": "Учение по подготовке к чрезвычайным обстоятельствам.",
  "Закончите фразу Ричарда Никсона: \"Мужчина не проиграл, если он потерпел поражение. Он проиграл, если...\".": "\"... сдался\".",
  "4 апреля 1866 года студента по имени Дмитрий толкнул под руку крестьянин по имени Осип. Во время чьей прогулки произошла эта история?": "Во время прогулки императора Александра II по Летнему саду.",
  "Французские психологи шутят: \"Нынешнее поколение ничем не отличается от нашего. Они тоже вырастают, тоже идут в лицеи, тоже выкуривают первую сигарету, тоже уходят из дома, тоже рожают детей\". И, все-таки, одно отличие есть. Какое же?": "Все это они делают в обратной последовательности.",
  "К чему в канун Рождества предъявляли такие требования: он должен быть \"черным, как ночь, сладким, как любовь, и горячим, как пекло\"?": "К кофе для гадания.",
  "Мудрые люди советуют: \"Никогда не спорьте с дураком - люди могут не заметить...\". Чего?": "\"... разницы между вами\".",
  "Какую тайну, по мнению Вольтера, женщина умет хранить лучше всего?": "Тайну своего возраста.",
  "Недавно в одном из интервью известный русскоязычный эстрадный певец заявил, что его зовут Владимир Ильич Ленин - и был абсолютно прав. Назовите фамилию этого певца.": "Токарев.",
  "Сатирики выделяют три периода в жизни женщины. В первом она действует на нервы своему отцу, во втором терзает мужа. А в третьем?": "От нее достается зятю.",
  "Самый яркий пример верности долгу музыканта продемонстрировал в 1980 году румынский исполнитель народных песен Ион Мелу, который в течение двух часов давал концерт перед залом на 2200 мест. А в чем была уникальность этого концерта?": "Зал, рассчитанный на 2200 мест, был абсолютно пуст.",
  "Закончите фразу известного оперного композитора Россини: \"Какой прекрасной была бы опера, если бы в ней...\".": "\"... не пели\".",
  "По просьбе службы вод Венеции итальянская фирма \"Фавини\" изготавливает бумагу под названием \"Альгакарта\", которая гораздо прочнее обычной бумаги. Что служит сырьем для ее изготовления?": "Водоросли.",
  "Закончите анекдот от Юрия Никулина: \"Перед представлением дрессировщик выпил...\". А что сделали тигры?": "Закусили.",
  "Вспомните название одной из книг Жюля Верна и скажите, как назвал писатель Леонид Костюков ученых, живущих за счет материальной помощи фонда Сороса и других подобных организаций?": "\"Дети капитана Гранта\".",
  "В тибетской медицине его обозначают словом \"ца\", которым также называют корневую систему растений. А мы называем его латинским словом, означающим \"толчок\". Прислушайтесь и скажите, что это.": "Пульс.",
  "Прошло уже более ста лет после этого события. Тем не менее, люди платят немалые деньги за то, чтобы провести уик-энд в отеле \"Парк-отель дю Соваж\" в швейцарской местности Майринген. Все гости отеля становятся зрителями представления под названием \"Дни убийства\". Назовите природный объект, находящийся неподалеку от отеля.": "Рейхенбахский водопад.",
  "Инженерами чего, по едкому замечанию поэта Арсения Тарковского, должны быть композитор и врач, если писатель, как известно, - \"инженер человеческих душ\"?": "Писатель - инженер человеческих душ, композитор - инженер человеческих уш, врач - инженер человеческих туш.",
  "Анекдот. Рассказывают, что однажды на заседании суда судья спросил: \"Обвиняемый, расскажите, в чем заключался ваш план ограбления банка\". На что тот ответил: \"Не могу, Ваша честь, в зале слишком много...\". Кого?": "\"... конкурентов\".",
  "Анекдот. Учитель ругает Вовочку: \"Ты до сих пор научился считать только до десяти. Кем же ты хочешь стать?\". Что ответил сообразительный Вовочка?": "\"Судьей по боксу\".",
  "В бизнесе существует шуточное правило, в котором есть немалая доля правды, особенно, в наших условиях: \"Чтобы разориться, мало открыть собственное дело, надо еще регулярно...\". Что делать?": "\"... платить налоги\".",
  "Ее название в России связано с названием месяца, в Чехословакии ей дали определение по названию материала, ткани. А какого цвета она была в Иране?": "Зеленого.",
  "Посвященная конкретному событию, проходившему в СССР, эта песня обрела популярность всего за один летний вечер. Напойте ту строчку из песни, благодаря которой в конце 1991 года о ней вспомнили многие средства массовой информации, правда, по другому поводу.": "\"До свиданья, наш ласковый Миша...\".",
  "С сентября 1995 г. в Новосибирске начали издавать газету \"Новая Сибирь\". Оригинальная эмблема газеты, свидетельствующая о несомненном чувстве юмора издателей, представляет собой объединение двух символов: России и Сибири. Опишите эту эмблему.": "Двуглавый медведь.",
  "\"Тот, кто посмеет осквернить мой прах, пусть знает, что на его страну нападет враг, во много раз превосходящий меня по силе и ярости, и родина его подвергнется таким бедам, которые не знали даже покоренные мною племена\". Скажите, в каком году был вскрыт саркофаг в мавзолее Гур-Эмир, в котором обнаружили табличку с этими словами?": "В 1941 году советские ученые вскрыли саркофаг Тамерлана - Тимура в его мавзолее Гур-Эмир.",
  "Дневная норма представительниц этой профессии - 680 операций за 6 часов рабочей смены, причем на каждую операцию отводится 31 секунда. Профессиональными болезнями этих людей чаще всего являются нарушения голосовых связок и зрения. С какими двумя цифрами связываем эту профессию мы?": "09.",
  "В кого, согласно легенде, бог вина и веселья Дионис превратил моряков, пытавшихся его похитить?": "В дельфинов.",
  "В Мадриде недавно открылся отель на 25 мест под названием \"La casa de la apuela\", то есть \"Бабушкин дом\". Среди его персонала квалифицированные психологи и врач. Кто является постояльцами отеля?": "Дети, которых не с кем оставить дома на длительный срок.",
  "У индийского слона этого примерно 5000, у коня - 500, у гиббона - 89, а у маленького ежика всего-навсего 3,4. Если вы имеете это примерно 8400 на шестерых, то без труда догадаетесь, о чем идет речь.": "Масса головного мозга.",
  "Анекдот. Диалог микробов. \"Ты плохо выглядишь\", - замечает один. Другой отвечает: \"Боюсь, что я подхватил...\". Что именно?": "Пенициллин.",
  "Три испанские деревни: Люта дель Куэрко, Кампо де Кринтана и Консуэгра до сих пор спорят, какой из них принадлежали некие мельницы. Назовите провинцию, в которой расположены эти деревни.": "Ламанча.",
  "Закончите оригинальный совет врача: \"При насморке следует использовать ежедневно от трех до шести...\". Чего?": "\"... носовых платков\".",
  "В 1848 году в США, в Калифорнии, некто Джеймс Маршалл, строя водяную мельницу, заметил в ручье то, что впоследствии стало причиной массового эпидемического заболевания с огромным числом жертв. Назовите эту болезнь.": "\"Золотая лихорадка\".",
  "Прокол кожи, введение обезболивающего вещества, введение противосвертывающего вещества, взятие порции крови. А теперь продемонстрируйте ваши ответные действия. И поясните их.": "ХлопОк, например.",
  "Назовите команду, которую можно услышать на корабле, и которая имеет два переносных значения \"убежать\" и \"умереть\".": "\"Отдать концы!\".",
  "За курение в храмах жестоко карали и отлучали от церкви. Почему же Римский папа Бенедикт XIV разрешил курение в храмах?": "Потому что сам курил.",
  "Запишите в столбик: сера - вода, фосфор - вода, метан - углекислый газ, парафин - углекислый газ, алюминий - песок, магний - песок. Из справочника по какой специальности, если это не химия, взята эта информация?": "Из справочника по пожаротушению.",
  "В одной сказке рассказывают, что раньше у строителей было много волшебных слов-заклинаний, поэтому строили они намного быстрее, чем сейчас. Сейчас они помнят только два слова. Назовите их.": "\"Майна\" и \"вира\".",
  "В некоторых американских ресторанах клиентам стали выдавать два меню - для мужчин и для женщин. В мужском напротив блюд указана их цена. В женском, кроме цены, проставлено еще одно число. Что оно обозначает?": "Количество калорий в блюде.",
  "Что представляли собой игрушки, которые были самым ходовым товаром на ярмарке в Пекине 18 февраля 1996 года?": "Игрушечные мыши и крысы.",
  "Американцы предпочитают белых бежевым, хотя, в принципе, они в основном одинаковы. Европейцы, наоборот, в 90 случаях из 100 выбирают не белые, а темно-коричневые. Мы привыкли больше к белым. Какой древний философский спор связан с ними?": "Что первично - курица или яйцо?",
  "На одном из Гебридских островов существует обычай: перед вступлением в брак жених должен простоять на одной ноге всю ночь на так называемой \"Стене влюбленных\" на высоте 250 м над скалистым берегом Атлантического океана. Испытание, как вы понимаете, очень рискованное. Возможно, именно по этой причине на островах так мало... Чего?": "Разводов.",
  "Это есть у Бурды и Друзя, но нет у Поташева. Этим иногда пользовались Ленин и Штирлиц. Великий сыщик Эркюль Пуаро считал это произведением искусства. Кое у кого из вас это тоже есть. Что это?": "Усы.",
  "Известный в прошлом футболист Виталий Хмельницкий вспоминает курьезный случай, происшедший в Высшей школе тренеров. Скажите, какой ответ дал слушатель этой школы спартаковец Николай Дементьев на экзамене по марксизму-ленинизму на вопрос преподавателя: \"В каком обществе вы живете?\".": "\"В \"Спартаке\".",
  "Настойка валерианы, натертый хрен, кусочки ваты, смоченные одеколоном или борным спиртом, горячая грелка. Для борьбы с чем предлагает эти средства народная медицина?": "С бессонницей.",
  "Линда Варнетто из штата Миннесота каждые сутки в течение часа успевает убрать в квартире, приготовить еду, заняться двумя детьми, поговорить по телефону с матерью, пообщаться с мужем. Что она делает остальные двадцать три часа в сутки?": "Спит.",
  "На Бермудских островах туземцы строят крыши своих домов таким образом, чтобы собирать дождевую воду. А что они с ней делают?": "Только пьют.",
  "Первое место по ее потреблению на душу населения занимает Италия - 6 кг в год. Второе - Франция - 3,5 кг в год. Хотя, судя по названию, ее больше всего должны потреблять в Бельгии. О каком продукте идет речь?": "О брюссельской капусте.",
  "Поэт Константин Бальмонт 5 сентября 1905 года писал Валерию Брюсову: \"Что до Белого, Блока, они меня мало трогают... Я искренне думаю, что все эти последние десятилетия в России было лишь два человека, достойные имени Поэта...\". Назовите этих двух человек.": "Брюсов и Бальмонт.",
  "Какому изобретению, по мнению польского писателя Юлиана Тувима, предшествовала латинская фраза \"Audiatur et altera pars!\", которая переводится \"Пусть будет выслушана другая сторона\"?": "Эта фраза, по мнению писателя-юмориста, предшествовала изобретению грампластинки.",
  "Победителей олимпийских игр древности венчали лавровыми венками. Победителей легкоатлетического турнира \"Мировой класс в Москве\" также награждали своеобразными \"венками\", однако не лавровыми, а выполненными в русском духе. Что же представляли из себя эти \"венки\"?": "Связки баранок.",
  "В старину, вселяясь в новый дом, новоселы обращались к домовому с такими словами: \"Вот тебе, хозяин, мохнатый зверь на богатый двор\". Назовите этого зверя.": "Кошка, которую первой запускали в дом.",
  "Известна фраза: \"Я - последняя буква в алфавите\". А вот в прошлом правильнее было бы говорить: \"Я - первая буква в алфавите\". Почему?": "Первая буква в кириллическом алфавите \"аз\" и означала \"Я\".",
  "Назовите книгу, которая начинается со слов: \"Жил-был кусок дерева\".": "\"Пиноккио\".",
  "В 40-х годах нашего столетия один бывший моряк направил через океан более 1100 телеграмм, не заплатив при этом ни копейки из собственного кармана. Телеграммы адресовались Франклину Рузвельту. Назовите этого моряка.": "Уинстон Черчилль.",
  "Кто объединяет старших ангелов, египетских правителей и предметы, негодные к употреблению?": "Полицейские и милиционеры.",
  "Специально натренированные таможенные собаки поднимают ужасный лай, когда кто-то пытается провезти наркотики. Как удалось обмануть португальских таможенников одной контрабандистке, провозившей корзинку с марихуаной у себя на коленях?": "Она посадила в корзинку кота, и таможенник решил, что собака лает на очень уж неприятное для себя создание.",
  "Летом 1848 года некая миссис Бартон произвела настоящий фурор. Она появилась в нью-йоркском парке с изобретением, которое ее муж сделал вскоре после рождения ребенка, чтобы облегчить тяжелую участь матери новорожденного. Назовите это изобретение.": "Детская коляска.",
  "В 30-х годах прошлого столетия в Южной Америке появился грандиозный обелиск, увенчанный каменным шаром, изображающим Землю, опоясанную позолоченным обручем. В какой стране открыт этот необычный памятник?": "В Эквадоре.",
  "20 июля 1969 года некая весьма влиятельная организация обратилась ко всем главам государств с просьбой прервать или хотя бы сократить радиопередачи. С какой целью это было сделано?": "Чтобы не создавать помех для связи с экипажем лунного модуля корабля \"Аполлон-11\", осуществлявшего посадку на Луну, так как команды передавались по радио.",
  "У древних славян была богиня зла Мара - мать тринадцати дочерей, среди которых были Кикимора, Ломота, Трясовица и другие, в том числе тезка ведущей известной детской телепередачи. Как ее звали?": "Каркуша.",
  "Писатель-сатирик Юлиан Тувим считает, что это - \"плохая штука, но единственный способ продлить себе жизнь\". Подскажу, что к вам это пока не имеет отношения. О чем идет речь?": "О старости.",
  "А вот еще вопрос от Юлиана Тувима. Цитирую: \"Как настоящий художник одним движением кисти превращает смеющееся лицо в плачущее, так и настоящий отец делает то же самое одним движением...\". Вспомните, движением чего?": "Ремня.",
  "Один бродяга сел на белую скамью, запачкал ее грязной одеждой и произнес весьма подходящую к случаю пословицу. Какую?": "\"Не место красит человека, а человек место\"."
}