{
  "(pic: 20100347.jpg) Перед тем как раздать вам это изображение, мы кое-что стерли. Что же находится в верхней части эмблемы?": "Вешалка.",
  "Уральская легенда повествует о Змее-полозе, который решил проползти от каспийских степей до холодных морей, но когда достиг своей цели, то замерз и окоченел. Происхождение чего объясняет эта легенда?": "Уральских гор.",
  "(pic: 20100529.jpg) На сайте молодежного движения \"Наши\" между лицами российских лидеров и кнопкой \"Вступить\" размещен некий традиционный вопрос из двух слов. Воспроизведите его.": "Третьим будешь?",
  "В 2010 году на улицах московского мегаполиса можно было увидеть большие плакаты с афишей концертов Алекса Новикова. Название его музыкальной программы отличалось от названия известного телесериала всего одной буквой. Приведите название концерта.": "\"Сакс в большом городе\".",
  "Предупреждаю: вопрос с подтекстом! Биржевые специалисты различают несколько типов кривых зависимости цены от времени. Одна из них, когда тренд делает два последовательных максимума или минимума примерно на одном уровне, называется \"Двойная вершина\". Приведите второе название этой кривой.": "Двойное дно.",
  "Журналист Владимир Соловьев считает, что коммунизм - это пародия на христианство: святые мощи в Мавзолее, святое марксистское писание и ОН, перенесенный из пространства во время. Назовите ЕГО.": "Рай.",
  "Согласно Википедии, автор переживал развал Британской империи и именно поэтому начал писать о НЕМ. Интересно, что три года назад не было выпущено ни одного фильма о НЕМ. Назовите ЕГО имя и фамилию.": "Джеймс Бонд.",
  "На новостном сайте \"Известий\" и \"Недели\" был предложен такой опрос: \"Недавно на интернет-аукционе был выставлен лот \"карандаш Путина\". Стартовая цена - 200 долларов. Вы бы его купили?\". Среди вариантов ответов: \"Да, при условии, что им действительно писал премьер. Может, ОНИ в НЕЕ пришли бы\". Кстати, Пушкин признавался, что после некоего визита ОНИ в НЕЙ \"волнуются в отваге\". Назовите ИХ и ЕЕ.": "Мысли, голова.",
  "Внимание, в вопросе есть замены. Оказывается, что БЕЛЫЙ СНЕГ полый, и воздух внутри него отражает свет. В одной песне, благодаря горным вершинам, Кавказ называют БЕЛОСНЕЖНЫМ. Какое прилагательное мы заменили на \"БЕЛОСНЕЖНЫЙ\"?": "Седовласый.",
  "Астероид Матильда - один из самых \"темных\" объектов в Солнечной системе, он отражает лишь три процента солнечного света. Поэтому кратерам на нем дали соответствующие имена. Как называется один из них, упомянутый в \"Рассказе...\" 1929 года?": "Кузнецк.",
  "(pic: 20100530.jpg) На форуме сайта chgk.tvigra.ru есть такое признание: \"Мы с Евгением ремонтируем компьютеры. Самые крутые находки были: ЭТО в системнике, кредитная карта в дисководе и женское украшение в принтере\". На картинках - схема распайки ЭТОГО и самое маленькое ЭТО. Назовите ЭТО двумя словами.": "Гнездо мыши.",
  "[Ведущему: прочитать \"ВОГ\" так, как обычно по-русски произносят \"VOGUE\", но без \"иностранного акцента\".] Многие читатели выходящего в России журнала \"ВОГ\" мечтают об ЭТОМ - одном из пяти. Назовите ЭТО одним словом.": "Слух.",
  "Для того чтобы поразить движущуюся цель, подводники рассчитывают торпедный ИКС. Тот, кто преуспел в этом, может погубить больше кораблей противника. Другой ИКС, гораздо более известный, чем торпедный, тоже, как утверждают, погубил много кораблей. Назовите этот другой ИКС.": "Бермудский.",
  "На ярмарке древностей в Челси был выставлен лот с Мадагаскара. Высота - 33 сантиметра, обхват - 1 метр, может выдержать вес человека. Какое блюдо в количестве около 100 порций можно было бы приготовить из этого лота в свежем виде?": "Омлет.",
  "Герой Алексея Иванова называет район, полный хулиганов и преступников, графством ИКС. Какое слово из семи букв мы заменили ИКСОМ?": "Дебошир.",
  "Блиц. (pic: 20100531.jpg) 1. Некто bulba-beer в своем ЖЖ придумал подписи к известным картинам, причем на тему ЧГК, причем телевизионного. Какими двумя словами он назвал это полотно? (pic: 20100532.jpg) 2. Некто bulba-beer в своем ЖЖ придумал подписи к известным картинам, причем на тему ЧГК, причем телевизионного. Какими двумя словами он назвал это полотно? (pic: 20100533.jpg) 3. Данное полотно он назвал так: \"Трое БОГАТЫРЕЙ ждут четвертого\". Кого мы заменили богатырями?": "1. \"Помощь клуба\". 2. \"Чайная пауза\". 3. Магистров.",
  "Внимание, в вопросе есть замена. В 1999 году, давая интервью радиостанции \"Эхо Москвы\", Владимир Ворошилов сказал о \"знатоках\": \"Смокинги, бабочки... Никто же не знает, что до начала прямого эфира они все переодеваются... Это такая сказка, театр. На самом деле они ИДИОТЫ, к сожалению, потому что люди, которые могут думать, не востребованы обществом сейчас\". В тексте есть замена, и не случайно два слова заменены одним. Напишите эти два слова.": "Бедные люди.",
  "Рассказывают, что в этом городе ежегодно проводилась своеобразная игра между двумя его частями, целью которой было доставить мяч либо на север, либо на юг. Как-то один из наблюдателей этой игры заметил: \"Если они называют это игрой, тогда страшно представить, что они называют борьбой\". Назовите город, в котором это всё происходило.": "Дерби.",
  "Рассеянный герой рассказа Бориса Цыганкова надевает кота вместо шапки. По дороге кот обращает внимание на кошку. Далее цитата: \"Немудрено, что котик [пропуск]. Мою, разумеется. Опять съехал, негодник\". Конец цитаты. Заполните пропуск устойчивым выражением из двух слов.": "Теряет голову.",
  "Прослушайте стихи! Осень наступила, Замерли деревья, Город превратился В желтое пятно. Все вокруг деревья Желтое надели, Клен накинул новое Красное пальто. Перед вами ЭТО Лизы Шамараевской. А вот у ручки Parker Duofold F103 Solid Gold ЭТО составляет 750. Какие два слова в тексте вопроса мы заменили на \"ЭТО\"?": "Проба пера.",
  "Корпоративный календарь на 2009 год. Картинки с комментариями. До появления. Большой взрыв. Рождение. Формирование атомов. Межзвездный. Формирование сверхгалактик. Холодный. Неравномерность среды. Коллапсирующий. Образование звезд. На последней странице жизнь и то, что пропущено в каждой фразе, объявлены промежуточным результатом эволюции Вселенной. Какое ОБЩЕСТВО издало этот календарь?": "\"Газпром\".",
  "Владимир Чернов, приведя в своем очерке о Ростроповиче его младенческий снимок, заключил: \"Детство его пропахло канифолью\". Поэтому и озаглавить очерк ему было легко - он всего лишь заменил в названии рассказа русского классика один предлог на другой. Как называется очерк?": "\"Человек из футляра\".",
  "(pic: 20100534.jpg) Изучая поведение жаб, итальянские ученые пришли к выводу, что они могут служить надежными предсказателями. Художник Ёлкин отобразил это в карикатуре, правда, не учтя того факта, что ученые градуировали бы этот прибор максимум до цифры 9. Какие два слова закрыты на циферблате?": "Шкала Рихтера.",
  "Внимание, в вопросе есть замена. Саша Черный в одной из своих \"Солдатских сказок\" описывает НОЧИ КАБИРИИ так: \"... словно медные козлы через стеклянный забор скачут\". Ответьте двумя словами, что же на самом деле так описывал Саша Черный.": "Репетицию оркестра.",
  "При строительстве вокзалов в Москве и Петербурге использовалась тупиковая схема, а в Северо-Западном крае, в частности, в Минске, Орше и Гомеле, - ТАКАЯ. Какая ТАКАЯ? Вам поможет ответить жена того, кто был в третьем \"Союзе\".": "Береговая.",
  "Вячеслав Быков сравнил с НЕЙ очень энергичного хоккеиста Александра Овечкина. Друзья называют ЕЮ режиссера Алексея Эдуардовича Серова. Назовите ЕЕ.": "Атомная электростанция.",
  "[Ведущему: прочитать именно \"Е. Поникаров\", а не \"Евгений Поникаров\".] Е. Поникаров пишет, что в своих лекциях упоминал двух писателей. А далее было бы естественно упомянуть углы равнобедренного прямоугольного треугольника. Чему был посвящен соответствующий фрагмент лекции?": "Числу e.",
  "В журнале представителя комбинаторной поэзии Бориса Гринберга один пользователь предлагает купить бобра. Назовите c точностью до рубля цену бобра.": "606 рублей.",
  "Внимание, в вопросе есть замены. На неожиданную активность кота в саду хозяйка отреагировала следующим замечанием: \"Лови троянцев, а не ахейцев!\". Восстановите замененные слова.": "Мышей, лягушек.",
  "Власти штата Калифорния добиваются, чтобы это историческое место было включено в список объектов всемирного культурного наследия. Если это случится, то это будет самый далекий от Калифорнии объект в этом списке. А в каком море он находится?": "В Море Спокойствия.",
  "В марте 1910 года он совершил первый задокументированный успешный полет на аэроплане над Австралией. Это не было чудом или ловким фокусом - он просто дождался хорошей погоды и, в отличие от своего предшественника Бэнкса, лучше подготовился к выступлению перед публикой. Кто ОН?": "Гудини.",
  "В Израиле разработано программное обеспечение, способное сделать то, что под силу далеко не каждому человеку: ведь, по мнению филологов, среди людей не так много знатоков, которые уловят в предложении высшую степень иронии... С помощью нового ПО бизнесмены станут определять, не проявляют ли по отношению к их бренду ЭТО. Надо думать, недалеко и до того дня, когда компьютеры научатся ЭТО имитировать... Что ЭТО?": "Сарказм.",
  "Психологи утверждают: в доме у мужчины должна быть своя \"берлога\", то есть место, где тот может посидеть в тиши и уединении. Любопытно, что часто в малогабаритных советских квартирах роль такой \"берлоги\" выполнял ОН. ОН же упомянут в просьбе средней сестры из сказки ключницы Пелагеи. Назовите ЕГО.": "Туалет.",
  "Александр Митта признавался, что в фильме \"Экипаж\" хотел совместить бытовую драму, мелодраму, романтическую комедию и ЕЕ, которую Евгений Богат парадоксально назвал \"высшим бытием факта\". Назовите ЕЕ.": "Сказка.",
  "В одном из романов Гарднера именно ЭТО заставило детектива предположить, что человек, обратившийся к нему, выдает себя за епископа. Другому же детективу ЭТО никогда не мешало - именно в тот момент, когда он выдавал себя за другого. Назовите ЭТО.": "Заикание.",
  "Внимание, в вопросе есть замена. Валерия Новодворская говорила о себе: \"Я очень рано начала примериваться, где бы поставить свою \"Хонду\"\". Известен литературный герой, который погиб потому, что покинул поставленную на парижской улице \"Хонду\". Назовите его.": "Гаврош.",
  "(pic: 20100536.jpg) Историк XVIII века Миллер утверждал, что Аскольд и Дир - это один человек, потому что диар - это только чин, и [пропуск] означет \"судья\". А заполнить пропуск одним словом вам поможет предлагаемое вам фото из альбома \"Любовь...\".": "По-готски.",
  "Актриса Целиковская, говоря об изменчивости чувств, замечала: \"ЭТО ДЕЛАЮТ даже камни...\". Эту метафору подтверждает мнение автроминеролога об оберегах: \"Камни, перегруженные негативной информацией, иногда даже ДЕЛАЮТ ЭТО, если получили такой информации сверх разумной меры\". Что же делают камни?": "Умирают.",
  "(pic: 20100537.jpg) Авторы \"Хронографа\" в журнале \"Вокруг света\" снабдили это фото, посвященное событию 2 августа 1939 года, подписью, которая использует, как кальку, название произведения искусства, которое вам отлично известно. Начинается она со слова \"Физики\". Какими двумя словами она заканчивается?": "\"... американскому президенту\".",
  "Изучая определенный вид динозавров, ученые пришли к выводу: первый ОН в природе произошел по схеме \"с дерева вниз\", а не по схеме \"с земли - вверх\". А в чем видел ЕГО прелесть герой \"Песни...\", испытавший ЕГО именно по второй схеме?": "В паденьи.",
  "30 января 2010 года в 10:23 утра по Гринвичу более 400 активистов в Лондоне и других городах Великобритании, Канады, Австралии и США одновременно приняли чудовищное количество лекарств. Сайт membrana.ru сообщил об этом с таким анонсом: \"400 добровольцев выжили после передозировки...\". Мы не будем добавлять \"ничего\" к этому заголовку. Ответьте словом греческого происхождения, какие препараты принимали участники акции.": "Гомеопатические.",
  "Эксперты предполагают, что глобальное потепление может принести немалые выгоды для России, учитывая, что этот путь официально открыт для иностранцев с 1991 года. Один из подзаголовков статьи Александры Пономаревой описывает это так: \"Разгрузка для...\". Для чего?": "Для Суэца.",
  "Астроном Фернандес на основе компьютерного моделирования предположил, что должен быть еще один источник комет, на 50 астрономических единиц ближе облака Оорта. Как была фамилия ученого, выпустившего в 1951 году работу, в которой утверждалось, что такого пояса быть не должно?": "Койпер.",
  "Советский ракетоносец Ту-22 первоначально был оснащен двигателями НК - мощными, но потребляющими слишком много топлива, что снижало радиус боевого применения. Если вы догадаетесь, для какого самолета предназначались эти двигатели, то восстановите цифровой индекс этой модели НК. Итак...": "144.",
  "\"Отрывной календарь Северо-Западного промбюро\" предлагал жителям СССР необычные имена. Так, в честь события 1848 года предлагалось имя ХИТ-ПАРАД. Какое односложное слово мы заменили на \"ХИТ-ПАРАД\"?": "Чарт.",
  "Внимание, в вопросе есть замена. \"Без Бахуса Венера зябнет\", - уверял древнеримский поэт Теренций. Несколько глотков горячительного напитка снимают напряжение, придают уверенности в себе, позволяют расслабиться, утверждают современные психологи. Кроме того, алкоголь притупляет интуицию... Что - отнюдь не шестое - мы заменили интуицией?": "Обоняние.",
  "Один из двух авиазаводов, на котором в 1944 году серийно выпускали истребители Ла-7, был ГАЗ N 21 в Горьком. Расшифруйте аббревиатуру.": "Государственный авиационный завод.",
  "В планетарии города Бохума находится бар, в котором подают кислородные коктейли и ТАКИЕ бургеры. ТАКИМИ же в своей речи гениальный педагог назвал ложки. Какими?": "Космическими.",
  "(pic: 20100538.jpg) Как зовут эту женщину с картины Алексея Парамонова?": "Дульсинея Тобосская.",
  "Надпись на килограммовом пакете, купленном автором вопроса в хозяйственном магазине, напоминает, что ЭТО нужно делать в период с ноября по май. Техники германских бомбардировочных соединений тоже делали ЭТО примерно в тот же период (правда, с поправками на русскую зиму, и к тому же несколько раз). Назовите этот процесс одним словом.": "Побелка.",
  "Народная артистка Беларуси балерина Инесса Душкевич рассказывала: когда ее вес начинал превышать 50 килограммов, она приводила его в норму с помощью кефирчика и, так сказать, матери. Назовите эту \"мать\" словом латинского происхождения.": "Репетиция.",
  "(pic: 20100540.jpg) Это фото, снятое на шоу с хищными птицами в городке Kinzheim (французский Эльзас), автор не без юмора озаглавил названием советского фильма 1964 года, прототипом главного героя которого был Султан. Что это за фильм?": "\"Ко мне, Мухтар!\".",
  "В AMU (Asronaut Maneuvering Unit) - ранцевом устройстве для перемещения космонавта - топливом служила 90-процентная жидкость. Пожалуй, 11-килограммового бака AMU хватило бы для, так сказать, \"изготовления\" нескольких сот... А кого?": "Блондинок.",
  "Цитирую рассказ о судьбе песни. \"Имея хорошие творческие контакты с ведущими армейскими музыкальными коллективами, в 1942 году композитор Новиков отнес несколько своих новых песен руководителю Ансамбля песни и пляски Александрову. На удивление автора, из многих клавиров, прихваченных по такому случаю с собой помимо НЕЕ, ОН выбрал для своего коллектива именно ЕЕ\". О какой песне идет речь и как автор процитированного отрывка назвал Александрова?": "\"Смуглянка\", маэстро.",
  "\"Убрали грунт, сделали ровную горизонтальную площадку, а затем привезли евпаторийский ракушечник и сделали горки. Камни привезли различные. Посыпали песком и даже покрасили в серо-черный цвет. Все это было сделано под руководством академика Виноградова. Конечно, и Солнце под Симферополем было очень хорошее, и тени\". Так участник события описывает строительство полигона. А для чего?": "Для \"Лунохода\".",
  "Внимание, в вопросе есть замена. На борту истребителя Ла-5 капитана Лихолетова была надпись \"За Сталина и Жору!\". Она появилась после того, как гитлеровцы убили его лучших друзей. Какое имя мы заменили Сталиным?": "Васька.",
  "Черный (по-настоящему черный) ящик! Одно из самых пронзительных фото с кладбища жертв Беслана, сделанное вскоре после похорон: среди цветов и венков на могиле стоит пакет сока. Какой торговой марки?": "\"Моя семья\".",
  "Для того чтобы озаглавить статью о кражах скота с ферм, журналисту Ольге Кисляк пришлось изменить только одну букву в названии фильма 1988 года, в котором Амаяк Акопян сыграл карточного шулера, а Валентин Гафт - советского \"крестного отца\". Воспроизведите название статьи.": "\"Воры в загоне\".",
  "Внимание, в вопросе есть замена. Участники 19-й церемонии вручения Игнобелевской премии могли послушать музыкальную пародию \"Опера Большого Взрыва\" на тему взрывного роста и краха финансовых воротил в условиях кризиса. Какое слово мы заменили \"Взрывом\"?": "Банк.",
  "ЭТО слово входило в название полумифической островной страны, которую искал и якобы нашел в самой северной части Европы древнегреческий путешественник Пифей. ЭТО же слово употребляют, называя последний суперконтинент, который возникнет в далеком будущем. Что это за слово?": "Ультима."
}