{
  "Герою фильма \"Оружейный барон\" предлагают попробовать смесь из двух компонентов, один из которых - кокаин. Назовите второй компонент смеси.": "Порох.",
  "Автор вопроса сравнила Дюнкеркскую эвакуацию с НИМ: большие объекты погибли в первую очередь, в результате чего основную роль сыграли маленькие и одиночные. Назовите ЕГО двумя словами.": "\"Морской бой\".",
  "В вопросе словом \"АЛЬФА\" заменено другое слово. На рынке Ближнего Востока известный логотип был изменен, поскольку изображение АЛЬФЫ считается культурно неприемлемым. А вот другую \"АЛЬФУ\", наоборот, наряжали и в паранджу, и в мусульманское платье с хиджабом. В каком городе это происходило?": "В Копенгагене.",
  "Девиз одной террористической организации провозглашает устойчивость и постоянный рост. Автор вопроса сравнил данный девиз с бинарным деревом. Как называется эта организация?": "\"Гидра\".",
  "(pic: 20180391.jpg) Во время работы над этой картиной Рене Магритта можно было назвать так же, как и произведение начала 1990-х годов. Назовите его четырьмя словами.": "\"Художник, что рисует дождь\".",
  "Лет триста назад среди путешественников были популярны ведУты - реалистичные пейзажи, служившие доказательством поездок по экзотическим местам. Сайт \"The Atlantic\" называет ведУты ИМ восемнадцатого века. В одном из слов вопроса мы пропустили несколько букв. Напишите это слово в исходном виде.": "Инстаграмом.",
  "В 2015 году во время сафари погиб болельщик футбольного клуба \"Ньюкасл\" Джон Кёрсли. Заметив ИКСА, он вышел из машины и начал дразниться, в результате чего подвергся нападению. Назовите ИКСА двумя словами, начинающимися на парные согласные.": "Самец зебры.",
  "В фильме \"Дорога домой\" домашний пес, оказавшийся в лесу, безуспешно пытается поймать кролика. После очередной попытки собака признаётся, что не любит ЭТОГО. Назовите ЭТО заимствованным словом.": "Фастфуд.",
  "\"Умнее, быстрее, мощнее и слаще\". Этот слоган использовался на презентации известного продукта в 2017 году. Напишите слово греческого происхождения, входящее в название данного продукта.": "Андроид.",
  "(pic: 20180392.jpg) Серия дизайнерских плакатов Левана Пацинашвили и Давида Бабиашвили посвящена важным событиям в истории и культуре. При этом цифры года изображаются ассоциативно с самим событием. Чему посвящен этот плакат?": "Выходу игры \"Тетрис\".",
  "В начале 1980-х годов Рональд Рейган заигрывал с индейским меньшинством и принял ряд мер по повышению уровня жизни в резервациях. Статья об этом называется \"Вождь инвалидов\". Какое слово мы заменили в названии статьи?": "Одноруких.",
  "(pic: 20180393.jpg) Дуплет. 1. Надеемся, вы не будете переутруждаться, вспоминая имя человека, которого вы видите на раздаточном материале слева, ведь это совсем ни к чему. Назовите его фамилию. 2. Надеемся, вы не будете держать зла на автора вопроса. По его глупости раздаточный материал получился таким плохим. Назовите фамилию человека, которого вы видите на раздаточном материале справа.": "1. Оккам. 2. Хэнлон.",
  "Шутка одного интернет-пользователя звучит так: \"Английский за одну ночь. Пособие для ИКСОВ\". В рейтинге экстремальных профессий из книги \"Психология риска\" ИКС стоит на пятом месте, уступая лишь вирусологам, шахтерам, каскадерам и журналистам, работающим в горячих точках. Какое слово мы заменили ИКСОМ?": "Полярник.",
  "Нередко современные дети видят в названии этого стихотворения ненависть. А тут еще упоминание в тексте озверевшей толпы и плевка в лицо. Дайте мне это название.": "\"Нате!\".",
  "В одной из своих книг Макс Фрай рассказывает легенду о сидевшем на площади Сарагосы торговце, рядом с которым не было ни товара, ни весов. Что мог приобрести у торговца любой желающий, если в произведении 1748 года это уравнивается с другим товаром, обладающим наивысшей ликвидностью?": "Время.",
  "В фильме \"Двухсотлетний человек\" робот Эндрю, придя к выводу, что и у него есть душа, придумывает апгрейд своего тела, желая стать человеком. Во время работ по модернизации звучит песенка из фильма 1939 года. Назовите этот фильм.": "\"Волшебник страны Оз\".",
  "В музее города Лор-на-МАйне можно увидеть изготовленную в 1720 году акустическую игрушку, которую князь ФилИпп КрИстоф фон ЭртАль подарил в день свадьбы своей второй жене. Чьим прототипом, по одной из версий, была его дочь Мария?": "Белоснежки.",
  "По одной из версий, понятие \"АЛЬФА\" появилось благодаря тому, что во время испытаний в районе Маршалловых островов некий предмет был украшен изображением МаргарИты КАрмен КансИно. Что мы заменили словом \"АЛЬФА\"?": "Секс-бомба.",
  "В компьютерной игре \"Ведьмак-3\" на месте борделя собираются открыть другое заведение и приглашают на работу хореографа. Рекламные плакаты нового заведения должен подготовить персонаж, на создание которого разработчиков вдохновил... Кто?": "[Анри де] Тулуз-Лотрек.",
  "В вопросе словом \"ИКС\" заменено другое слово. В сериале \"Синдром ИКСА\" группа высокопоставленных чинов решает собрать все вывезенные после Великой Отечественной войны ценности в одном месте и назначить ответственного за их сохранность. Назовите суверенное государство, на флаге которого с девятнадцатого века находится ИКС.": "Бутан.",
  "(pic: 20180394.jpg) Перед вами фрагмент изображения, датированного второй половиной девятнадцатого века. Назовите изображенного человека.": "[Джузеппе] Гарибальди.",
  "Герой романа \"Большая телега\" оригинально подошел к выбору маршрута для путешествия, наложив на карту Европы ЕГО. Назовите ЕГО тремя словами.": "Созвездие Большой Медведицы.",
  "(pic: 20180396.jpg) Назовите компанию, которая упоминается в названии данной работы Владимира ЦЕслера.": "KLM.",
  "Маргарита Терехова говорила, что ОН \"... словно скальпелем срезал эпоху. Всё кровоточит, вопит, а он ... будто говорит - люди, я ничего не могу поделать. Я только могу показать это и назвать комедией\". Назовите ЕГО.": "[Антон Павлович] Чехов.",
  "В романе Евгения Евтушенко в 1941 году дети помогают восстанавливать АЛЬФЫ, называя их \"самыми молчаливыми ранеными на свете\". Другая \"АЛЬФА\" появилась в начале 1840-х годов. Что мы заменили АЛЬФОЙ?": "Шинель.",
  "<раздатка> Летом 2001 г. Россия девять дней следит за 1895. На всём пути он только дважды покидает свой 1934. </раздатка> Перед вами фразы из сюжета Леонида Парфёнова о визите Ким Чен Ира в Россию. В каждой из них мы заменили два слова четырьмя цифрами. Восстановите замены.": "Прибытием поезда, восточный экспресс.",
  "Японец Нитирэн, живший в тринадцатом веке, несомненно, был очень удачливым человеком. Рассказывают, что приговоренного к смерти Нитирэна в последний момент спасла от удара палача ОНА. Назовите ЕЕ.": "Молния.",
  "В повести \"Планета Вода\" находящемуся в заключении МасахИро СибАте снится большая женщина, страстно обнимающая его руками и ногами. Ему так уютно, что он чувствует себя АЛЬФОЙ. Что мы заменили словом \"АЛЬФА\"?": "Жемчужина.",
  "По мнению ведущего радиопередачи \"История одного дня\", событие, в котором 6 апреля принял участие Георг I, формально отменило указ императора Феодосия от 394 года. 6 апреля какого года?": "1896.",
  "Имя было взято у хулигана, достававшего в детстве, внешность - у бездомного, напугавшего однажды до чёртиков, на создание атрибута вдохновил кот, раздирающий обивку дивана. В итоге получился... Кто?": "Фредди Крюгер.",
  "Томас Пинчон, описывая клиента клиники, упоминает группу надгробий в стране ураганов. Назовите любое из этих надгробий.": "Зуб.",
  "В эпоху Возрождения в Европе были распространены ложки с изображением ИХ. Возможно, это и определило стандартную комплектацию наборов. Назовите ИХ.": "Апостолы.",
  "Рыцарь Рэнди Ллейнс нанес удар первым, но в ответ его грудь пробил меч. Другой Рыцарь посвятил самое известное свое произведение Ингрид Берг Мехус. В тексте вопроса мы дважды заменили две буквы тремя. Напишите измененное слово в исходном виде.": "Рыбак.",
  "В статье на сайте pinterest.com [пинтерест точка ком] приведены примеры наиболее креативного и необычного оформления набора из нескольких десятков элементов. Так, на НЕЙ можно увидеть осьминога. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Восьмерка бубей.",
  "Не так давно в Японии появился термин \"ТАКОЙ мужчина\". Его носители отрицают мужественно-агрессивные нравы, предпочитая спокойное безобидное общение с девушками на нейтральные темы, и не считают \"охоту\" за противоположным полом одной из главных целей в своей жизни. Какое двухкоренное слово мы заменили словом \"ТАКОЙ\"?": "Травоядный.",
  "Блиц. 1. Песня Олега Иванова, в 1970 году победившая на Всесоюзном конкурсе молодых композиторов, называется \"ОН\". Назовите ЕГО одним словом. 2. Басня Льва Толстого, описывающая испытание отношений в экстремальной ситуации, называется \"ОНИ\". Назовите ИХ двумя словами. 3. Известное произведение о враждебном человеку послевоенном мире, впервые опубликованное в 1936 году в датском издательстве, называется \"ОНИ\". Назовите ИХ.": "1. \"Товарищ\". 2. \"Два товарища\". 3. \"Три товарища\".",
  "<раздатка> 19 октября 1987 года 11 октября 1994 года 16 сентября 1992 года 24 октября 1929 года 24 сентября 1869 года 26 июля 1946 года 14 апреля 1935 года </раздатка> \"ОНА\" перед вами. Назовите \"ЕЕ\" двумя словами.": "Черная неделя.",
  "ИКС профессионально утверждал, что причиной психоза дорогого ему человека являлись долгие пленэры под палящим солнцем и скипидар, который тот пил во время работы. Назовите ИКСА двумя словами, начинающимися на соседние буквы алфавита.": "Доктор Гаше.",
  "Президент банка HSBC [эйч-эс-би-си] популяризировал Колумбию, Индонезию, Вьетнам, Египет, Турцию и ЮАР, намекая, что эти страны способны успешно осваивать инвестиции. В соответствующей статье журнала \"Планета\" упоминается ЭТО. Стоимость ЭТОГО доходит до 1200 долларов за килограмм. Назовите ЭТО.": "[Копи] лювак.",
  "На своей картине 1831 года о спасении заблудившегося в горах путника Эдвин Ландсир изобразил ИКС, тем самым создав не соответствующий действительности миф. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Бочонок бренди.",
  "<раздатка> Этот волосатый человек Который принес солнце Заставив его светить Шаг наверх! Еще шаг наверх! Последний шаг наверх! Затем шаг вперед! Навстречу солнцу, которое светит! </раздатка> Со временем АЛЬФА распространилась на другие дисциплины: ее можно встретить и в ИКСЕ, где команда занимает места в конце четвертого десятка мирового рейтинга. Назовите ИКС и АЛЬФУ словами, начинающимися на одну и ту же букву.": "Хоккей, хака.",
  "В популярном сериале герой признаётся в совращении несовершеннолетней девушки по имени Миа Льюис. Название эпизода созвучно известному выражению. Какому?": "Mea culpa [чтецу: мЕа кУльпа]."
}