{
  "Согласно шутке журнала \"Крокодил\", когда некто ходил в супермаркет со своей девушкой, на кассе ему всегда настойчиво ДЕЛАЛИ ЭТО. ЭТО же СДЕЛАЛИ и мы. Ответьте двумя словами, начинающимися на одну букву, что именно.": "Предлагали пакет.",
  "В англоязычном мультсериале \"Гриффины\" главный герой извиняется перед женой открыткой, на которой написано \"Извини, что я пытался продать нашу дочь\". После этого он сетует, что было сложно найти такую открытку... Закончите предыдущее предложение двумя или тремя словами.": "\"... на английском\".",
  "(pic: 20150695.jpg) Наличие лимитирующих условий данного случая демонстрируют ошибочность предположения, что в реальной жизни ИКС одолел бы второго таким способом. Назовите имя ИКСА, являющегося заглавным персонажем советского мультфильма.": "Иван.",
  "(pic: 20150696.jpg) Перед вами режиссер мультфильма \"38 попугаев\" Уфимцев. Назовите его имя.": "Иван.",
  "На сувенирной открытке из Аризоны был изображен листок с надписью, которая заканчивалась фразой: \"... он должен заведению кучу денег\". О ком шла речь в начале фразы?": "Пианист.",
  "ОН достигал около 12 метров, т.е. был одним из самых крупных. ЕГО останки нашли недалеко от Мексики. В честь кого ОН получил свое название?": "Кетцалькоатль.",
  "Внимание, цитата, в которой мы заменили два слова на одно: \"ОНИ - это колоссальный источник людских ресурсов. Необходимо вовлечь эти ресурсы в борьбу за построение великого социалистического государства\". Процитированный человек не ошибся. Назовите его.": "Мао [Цзэдун].",
  "В вопросе есть замена. Как-то в полночь, в час угрюмый, утомившись от раздумий, Задремал ИКС чуть под звуки вдруг балета одного, И очнулся вдруг от звука, телефон звонил и зюкал, И гудки ИКС в трубке слушал, ну и больше ничего. В дальнейшем в сюжете действительно появляется ОН. Напишите последнюю фразу ИКСА в фильме.": "\"Спасибо, я постою\".",
  "Некий иранец зашел в банк, громко что-то прокричал и начал бегать по залу, выхватывая деньги из рук у вкладчиков. Посетители его увидели и побили. К кому обращался этот иранец до посещения банка?": "К колдуну.",
  "Дуплет. 1. 24 мая 2015 года в социальных сетях можно было увидеть фразу: \"Она вторая, потому что ОН первый\". Где был первым ОН? 2. В номере команды КВН из Мурманска девушка говорит фронтмену Герману, что выбирает Юру. С кем Герман ее сравнивает?": "1. В космосе. 2. С Королёвым [перед первым полетом в космос].",
  "АЛЬФОЙ иногда называется совокупность вершин, не имеющих \"сыновей\". Чарльз Платт предлагает лизнуть АЛЬФУ, чтобы ощутить на вкус... Ответьте, используя слово греческого происхождения: ощутить на вкус что?": "Электричество.",
  "Внимание, цитата Зигмунда Фрейда: \"Я верю в бородатых и длинноволосых женщин\". Конец цитаты. В этой цитате мы сделали то, что, по некоторым данным, многократно сделали различные феминистки. Ответьте двумя словами, что именно.": "Пропустили мужчин.",
  "Черный ящик! Вы можете встретить Квентина Тарантино, затем Аллу Пугачёву, затем Артемия Троицкого и так далее. Правда, если вы стараетесь СДЕЛАТЬ ЭТО с АЛЬФОЙ. В черном ящике - АЛЬФА. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Колода карт.",
  "21-летняя девушка поднесла пистолет к виску и нажала на спусковой крючок, выстрелив себе в голову в упор. Выстрел оказался не смертельным. Дело было 22 мая 2015 года, до того как издАли ЕЕ. Назовите ЕЕ.": "Памятка про безопасное селфи.",
  "В Карачаево-Черкесии произошел невиданный неслыханный случай при сдаче ЕГЭ. Однако видеонаблюдение и тщательная проверка паспорта позволили разоблачить обман. Статья называется слегка измененной строчкой из сатирической песни. Воспроизведите оригинальную строчку.": "\"Папа у Васи силен в математике\".",
  "<раздатка> Just relax, leave the rest to us </раздатка> Слоган ковбойского шоу, розданный вам, переводится как \"Просто расслабьтесь, предоставьте остальное нам\". В этой фразе заменена одна буква. Воспроизведите оригинальное слово.": "West.",
  "Автору неизвестно, как вы этот вопрос будете раскручивать: сделаете ли вы ставку на математику или на гуманитарные знания. Найдите сумму чисел от нуля до 36.": "666.",
  "Художник Густав Бёбль родился в 1846 году, прожил 53 года и умер в крупном городе Ктырь. Самая известная его работа начала XX века может быть описана словом \"ТАКАЯ\". Существует ТАКАЯ героиня песни Пугачёвой конца XX века. Назовите эту героиню.": "Мадам Брошкина.",
  "В вопросе есть замена. Назовите АЛЬФА-ГАММУ, ныне покойную, к вещам которой небезопасно прикасаться еще около 1500 лет.": "[Мария] Склодовская-Кюри.",
  "Пчелиный алгоритм, муравьиный алгоритм, алгоритм летучих мышей относятся к понятию \"ДВА СЛОВА ПРОПУЩЕНО\". Говорят, что ДВА СЛОВА ПРОПУЩЕНО Нельсона, бойца смешанного стиля, невелик. Пропуски не различимы на слух. Восстановите любой из пропусков.": "Интеллект роя.",
  "В аэропорту Лос-Анджелеса была надпись, призывающая расслабиться. Однако из-за кода аэропорта ее можно было истолковать как призыв принять лекарство еще раз. Воспроизведите этот трехбуквенный код.": "LAX.",
  "Исследователи из Вены с помощью математических методов подсчитали, сколько марокканский султан Исмаил мог заниматься сексом ежедневно с 1697 по 1727 год, для того чтобы зачать 888 детей. Однако, помимо вышеописанного результата, исследователи еще и СДЕЛАЛИ ЭТО. Ответьте тремя словами, что именно.": "Получили Шнобелевскую премию.",
  "А вот биологи из Чили, тоже получившие Шнобелевскую премию, доказали, что если к курице приделать искусственный хвост, то она будет подобна... Ответьте словом греческого происхождения: кому?": "Динозавру.",
  "[Раздаточный материал выдается половине команд в большем объеме, под предлогом, что те - любимчики, или еще каким-нибудь неблаговидным предлогом.] (pic: 20150697.jpg) Первое слово из пояснения этого понятия в статье Википедии - \"различие\". В той же статье есть надпись на африкаанс, розданная командам - любимчикам ведущего. Назовите это понятие.": "Дискриминация.",
  "Персонаж Шолохова считал, что Ленин, несомненно, происходил из донских казаков. Назовите две фамилии, которые он упоминал, доказывая свое мнение.": "Разин, Пугачёв.",
  "Находясь ТАМ, Алексей Толстой иногда выворачивал наизнанку свою меховую шубу и становился на четвереньки. Ответьте абсолютно точно: где именно?": "В кафе \"Бродячая собака\".",
  "В рассказе Киплинга римский легионер попадает в начало XX века. Встретив девочку, он задает ей некий вопрос, на который последовал ответ: \"По крайней мере, до чая\". Воспроизведите этот вопрос.": "Свободна ли она?",
  "Лейтенант Курош, служивший на крейсере \"Минин\", любил издеваться над подчиненными. Однажды, вместо того чтобы в определенный день отпустить матроса на берег, Курош схватил его голову и запрокинул ее назад, заставляя длительное время смотреть на небо. \"Ну как, видел своего ИКСА?\" - со злой иронией спрашивал мучитель. Назовите ИКСА.": "Ангел.",
  "(pic: 20150698.jpg) \"ТАКИЕ СЯКИЕ\" - название янтарных сережек. Слова \"ТАКИЕ\" и \"СЯКИЕ\" не только начинаются с одной буквы, но и рифмуются. Что мы обозначили как \"ТАКИЕ\" и \"СЯКИЕ\"?": "Золотые, запятые.",
  "\"ИКС!\" - команда. Персонаж повести о каменном веке говорит: \"ИКС - наш друг и не должен терпеть нужду\". Назовите ИКС.": "Огонь.",
  "Герой Киплинга называл ИКС \"умным железом\". Персонажу одной юморески, обитателю огромного особняка, однажды понадобился ИКС. Назовите ИКС.": "Компас.",
  "В романе Пикуля описываются усилия интеллигенции по просвещению населения Камчатки. Одна из естественнонаучных лекций была посвящена ЭТОМУ. Местные шутники говорили, что доселе ощущали ЭТО лишь со стороны администрации. Назовите ЭТО.": "Давление.",
  "Персонаж Горького полагал, что если несколько лет не ловить сельдь, то наступит ОН. Назовите ЕГО двумя словами.": "Всемирный потоп.",
  "Адмирал Бирилёв в свое время совершил множество визитов к иноземных дворам и каждый раз получал там награды. Сослуживцы с иронией называли эти визиты ИКСАМИ. В ИКСАХ участвовали жители многих европейских стран. Назовите ИКС двумя словами.": "Крестовый поход.",
  "(pic: 20150699.jpg) Этот человек родился в 1746 году. Его родным языком был итальянский. Назовите его фамилию, ставшую всемирно известной в конце XVIII века.": "Буонапарте.",
  "Фавориты короля Генриха III были изнеженными щеголями и иногда даже обвинялись в гомосексуализме. Ответьте абсолютно точно: что произошло с одним из них, Шомбергом, когда он проходил мимо лавок красильщиков?": "Окунули в чан с синей краской.",
  "В анекдоте адвокат настаивал на оправдании преступника, убившего всю свою семью, на том основании, что он... Ответьте двумя словами: кто именно?": "Круглый сирота.",
  "Народная легенда гласит, что некое нововведение было связано с тем, что Иван Грозный был оборотнем. Какая игра обязана своим названием данному нововведению?": "Орлянка.",
  "На самом деле определенный период истории Франции был чрезвычайно тяжелым для страны, которая была разорена войнами и кутежами двора. Об этом рассказывается в книге \"Обратная сторона ЭТОГО\". Назовите ЭТО.": "Солнце.",
  "14 сентября 1917 года открылось демократическое совещание с участием 1198 делегатов. 532 из них были эсерами, и, что парадоксально, 305 - ПЕРВЫМИ, 134 - ВТОРЫМИ. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Меньшевики, большевики.",
  "Даниил Мордовцев отмечает, что слово \"человек\" постепенно утратило возвышенный смысл - так стали называть трактирного слугу. Писатель сравнивает это с тем, как в Средние века сакральное ИКС превратилось в обыденное ИГРЕК. Назовите ИКС и ИГРЕК.": "Христианин, крестьянин.",
  "В юности Михаил Шолохов выступал как театральный режиссер. Во время постановки на вопрос Остапа \"Батька, слышишь ли ты меня?\" ответил не актер, игравший Тараса Бульбу, а именно ЭТОТ ЧЕЛОВЕК. Назовите его имя и фамилию.": "Нестор Махно.",
  "Андрей Воронцов пишет, что попавшего в плен к махновцам Шолохова не казнили, ибо он был помилован как совсем ТАКОЙ. Ответьте точно: какой именно?": "Зеленый.",
  "Солженицын пишет, что в начале Первой мировой войны Россия переживала патриотический подъем и в Петербурге против царя не показывали. Какое слово латинского происхождения мы заменили в данном вопросе?": "Демонстрировали.",
  "Персонаж юмористической миниатюры называет свою возлюбленную, которая старше его на 61 год, козочкой. Какие четыре буквы мы пропустили?": "вари.",
  "<раздатка> акцент, значит, полумычание, мышление, понимаешь </раздатка> Перед вами ряд слов, которые упоминаются в одной статье. Перед каждым из слов мы пропустили прилагательное. Восстановите любые два из этих прилагательных.": "Любые два прилагательных из списка: сталинский, хрущёвское, брежневское, горбачёвское, ельцинское.",
  "Святой Бруно, живший в XI веке, говорил, что ОНИ - \"страстотерпцы во имя Сатаны\". Самсона он при этом не упоминал. Назовите ИХ словом с двумя корнями.": "Самоубийцы.",
  "Несколько лет назад правительство признало состояние этого города катастрофическим - полторы тысячи домов оказались опасными для посещения. Назовите этот город.": "Помпеи."
}