{
  "Он, считавшийся первым из семи мудрецов, жил в одиночестве и сторонился государственных дел. Считается, что он первым стал рассуждать о природе, мог предсказывать солнечные затмения и измерил высоту египетских пирамид по их тени. По мнению Цицерона, именно с него началась философия. А с каким городом неразрывно связано его имя?": "С Милетом.",
  "Современный анекдот. Некий известный борец с коррупцией в высших эшелонах власти недавно издал свою новую книгу под названием: \"Преступная власть: все коррупционеры России от А до Ю\". Назовите фамилию автора этой книги.": "Явлинский.",
  "Гоголь в поэме \"Мертвые души\" использовал это слово для описания Италии и, в частности, Рима. При этом он добавил к нему эпитет \"прекрасное\". Ленин в статье \"Революционные дни\" использовал это же слово для характеристики Женевы, применив при этом эпитет \"проклятое\". Юрий Энтин в одном из своих произведений также использовал это слово с эпитетом \"прекрасное\", но, в отличие от упомянутых классиков, охарактеризовал этими словами место, которое вы вряд ли найдете на географических картах. Чего же хочет от этого места главный герой этого произведения?": "Не быть к нему жестоким.",
  "Прослушайте актуальное для огородников четверостишие Александра Антропова под названием \"Пробуждение\" и вставьте пропущенные существительное и прилагательное: \"Весна. Навозом наслаждаясь, В отходняке лежит земля. [пропущено два слова], пробуждаясь, Уж лапкой трогает поля...\".": "\"Жук колорадский\".",
  "В одном из романов Владимира Михайлова каждый ученый носил знаки различия. Старшие и опытные носили эмблемы в виде змей, средние - так сказать, обычные ученые - эмблемы в виде сов. А какую птицу сделали символом молодых ученых, намекая, очевидно, на необходимость прилежной учебы?": "Дятел.",
  "Английский ученый Пол Джонсон утверждает, что XX век можно с полным правом назвать \"еврейским столетием\", поскольку, по его мнению, в этом веке имели наибольшее влияние и наиболее полно воплотились в жизнь идеи трех человек, евреев по национальности. Один из них - Карл Маркс. Назовите остальных.": "Альберт Эйнштейн и Зигмунд Фрейд.",
  "Однажды художник Поленов нарисовал картину на евангельский сюжет, назвав ее \"Христос и грешница\". На картине был изображен сидящий мужчина, напротив которого стояла женщина. Из-за некоей особенности картины, не соответствовавшей тогдашним канонам, Президент Академии художеств великий князь Владимир Александрович запретил ее показывать на официальной академической выставке, но Александр III отменил этот запрет при одном условии: картина должна называться \"Блудная жена\". Назовите ту особенность картины, которая послужила причиной ее переименования.": "Христос был изображен, вопреки тогдашним канонам, без нимба - как простой человек.",
  "Зная о большом количестве животных, упоминаемых в тексте \"Евгения Онегина\" (кони, собаки, гуси и т.д.), юный наивный читатель может вообразить, что некое животное пробуждено барабаном, ничем не смущается, не гонит из хлева коров, поет в безмолвии ночей. Но это, конечно, в том случае, если этот читатель примет одну часть за другую. Какую за какую?": "Наречие за существительное.",
  "В 2015 г. астрономы Великобритании приступят к выполнению грандиозного проекта. Гигантский телескоп с сорокаметровым диаметром зеркала будет искать следы воды и озона на планетах, которые вращаются вокруг трехсот далеких звезд, похожих на наше Солнце и располагающихся в сфере радиусом 30 световых лет. Именем какого ученого назван этот проект?": "Именем Дарвина.",
  "Родившийся в Париже в 1908 г. лауреат Международной Ленинской премии Франсуа Лежен в юности мечтал стать драматургом, однако прославился в другой области искусства. А назвать его всемирно известный псевдоним вам помогут его инициалы.": "Эффель.",
  "Название этой улицы созвучно с названием места, оказаться клиентом которого не спешит ни один здравомыслящий человек. Нам эта улица известна благодаря происшедшему на ней убийству. А вы назовите того, кто совершил это убийство.": "Обезьяна (орангутан).",
  "Происхождение этой фамилии связано с прозвищем человека, то ли громко кричащего, то ли говорящего без умолку, издающего визгливые, скрипящие звуки. Среди тех, кто носил эту фамилию, были и известный художник, и тот, кто испытывал чувство обиды... За что?": "За державу.",
  "Первые выпуски этой телепередачи вышли в начале 1966 г. под названием \"Добрый вечер!\", а затем был объявлен зрительский конкурс на лучшее название, победителю которого пообещали дефицитное в те времена чешское пиво. Среди присланных на конкурс названий фигурировали: \"Козерог\", \"Попугай\", \"Улыбка\" и даже \"Голубой Дунай\". А один зритель из Воронежа просто пересчитал всех тогдашних действующих лиц этой передачи и предложил свой вариант названия, который и был признан лучшим. Напишите это название.": "\"Кабачок \"13 стульев\".",
  "По мнению юмористов, китайские ученые озабочены слишком большим ростом количества китайских ученых. Академия Наук Китая решила поощрять институты, в которых... Сколько кандидатов и сколько докторов наук?": "Один кандидат и один доктор наук.",
  "Однажды в первой половине XX века \"популярнейшие куплетисты Гарри Сольди и Билли Мольди\" проездом из населенного пункта Шишиги в населенный пункт Монте-Карло выступали перед одесской публикой. А какому предмету были посвящены их куплеты?": "Чемодану (точнее, чемоданчику).",
  "Этой святой были посвящены превращенный в христианскую церковь афинский Парфенон, знаменитые храмы в Софии, Новгороде и Киеве и не менее знаменитый собор, построенный в 532-537 гг. архитекторами Анфинием и Исидором в... Каком городе?": "В Константинополе.",
  "Помня, что рок-поэт Александр Башлачев в своих произведениях умело играл словами, а БГ - это инициалы Бориса Гребенщикова, закончите двустишие из песни А. Башлачева \"Палата N 6\": \"Плюю в лицо слуге по имени народ. Мне нравится БГ, а не...\"": "\"... наоборот\".",
  "После недавнего объединения России с Белоруссией юмористы шутили, что в образовавшемся государстве будет культивироваться новый вид спорта. Какой именно?": "Теннис с шайбой.",
  "Лингвисты утверждают, что это русское слово нельзя точно перевести ни на один язык мира. Журналист Ярослав Голованов иллюстрирует это утверждение описанием своего пребывания на родине Есенина в селе Константинове: \"Когда стоишь у обрыва, кажется, будто летишь над этим неоглядным простором, над ярко-голубой Окой, над желтеющими полями в окаеме густых веселых лесов\". Напишите это слово.": "Раздолье.",
  "С этим местом связано рождение российского певца Бориса Моисеева и смерть древнегреческого скульптора Фидия. А с 1966 г. нам хорошо знакома фраза Семена Васильевича Сокола-Кружкина о том, что для Дмитрия Семицветова это место является... Чем?": "Домом.",
  "Его знаменитый взлет сопровождался слезами сотен тысяч людей. Его приземление, по слухам, едва не стало причиной гибели двух алкашей. Вскоре после этих событий германская фирма предлагала за него 100 тысяч марок, но это предложение сочли \"постыдным\", и его отвезли на склад, где, как выяснилось совсем недавно, он был практически полностью совершенно бесплатно съеден крысами. Назовите его имя.": "Миша.",
  "В газете \"Вечерний Харьков\" была опубликована шуточная подборка, составленная из хорошо знакомых вам песенных строчек, которые вполне могли бы исполнить представители различных профессий и категорий населения. Так, по мнению газетчиков, школьники должны петь: \"Мы ждем перемен\", налоговые инспекторы - \"Баю-бай, должны все люди...\". А вот спецназовцы - две строчки из популярной арии... Кого?": "Мистера Икс.",
  "Лет тридцать назад их популярность в народе была так велика, что дети распевали следующую частушку: \"До-ре-ми-фа-соль-ля-си, Ехал [...] на такси. [...] прицепился И бесплатно прокатился\". Пропущенные слова представляют собой творческие псевдонимы этих людей. Напишите их.": "Штепсель, Тарапунька.",
  "Английский генерал Баден-Пауэлл, обучая разведчиков во время англо-бурской войны, использовал методику, довольно близкую к той, по которой тренировали юного героя написанной в 1901 г. книги известного английского писателя. У созданных Баден-Пауэллом несколькими годами спустя отрядов скаутов эта книга стала настольной, равно как и другое гораздо более известное произведение того же писателя. У скаутов даже вошло в традицию называть себя именами героев этого другого произведения. Назовите хотя бы одно из этих имен.": "Балу, Багира, Каа и т.д.",
  "Эллины считали, что это растение произошло от упавших на землю молочных капель матери богов Геры, кормившей маленького Геракла. Римский Папа Павел III в XVI веке учредил высшую папскую награду - орден, названный в честь этого растения. А герой Вениамина однажды поведал нам об этих растениях, цветущих... Где именно?": "В Черном пруду.",
  "За последние одиннадцать веков этот древнерусский город был захвачен иноземцами лишь дважды: в XVII веке - шведами и в XX веке - немецкими фашистами. Назовите этот город.": "Новгород.",
  "В июне 1936 г. неподалеку от Багдада обнаружили захоронение периода Парфянского царства. Среди найденных предметов был и глиняный кувшин высотой в семь дюймов, содержавший медную трубу с одним закрытым концом, внутри которой имелись кусочки то ли битума, то ли асфальта и железный прут. Ученые пришли к выводу, что этот кувшин использовался парфянами в качестве... Чего?": "В качестве генератора электрического тока (засчитывать ответы \"аккумулятор\", \"аккумуляторная батарея\").",
  "Такое название носит советский кинофильм, снятый в 1963 г. по мотивам произведений американского писателя. А в Московском княжестве XIV-XV вв. так называли лично свободных дворцовых слуг. Как именно?": "Деловые люди.",
  "Согласно преданиям, оба этих человека родились в пещерах, создали учения и именовались Учителями. Причем второй из них, родившийся раньше, прожил в два с лишним раза дольше первого. Этого второго с восьмилетнего возраста ненавидел Мао Цзэдун, в чем с китайским вождем солидарна часть знатоков. Назовите первого и второго.": "Христос и Конфуций.",
  "Если в слове, которым можно охарактеризовать, к примеру, вино, чай и лимонад, переставить буквы, то получится название иностранного автомобиля. Напишите это название.": "\"Понтиак\".",
  "Герои романа В. Пелевина \"Чапаев и Пустота\" несколько раз цитируют четверостишие из книги Петра Пустоты \"Песни царства \"Я\". Прослушайте три последних строчки этого четверостишия: \"К нему уходят поезда, И мчится бабочка сознанья Из ниоткуда в никуда\". Первая строчка этого четверостишия в точности совпадает со строчкой знакомого вам с детства знаменитого стихотворения А. Пушкина, адресованного кумиру юности поэта. Напишите эту строчку.": "\"Но в нас горит еще желанье\".",
  "Несмотря на непогоду, многовековую бессонницу и кажущееся отсутствие одного химического элемента и одной смеси легких углеводородов, автор произведения уверен, что этот путь является нашей судьбой. А вынесенный в название этого произведения рефрен в точности совпадает с девизом популярного телеканала. Напишите этот девиз.": "\"Ты не один\".",
  "В официальном итоговом протоколе состоявшихся 26 марта 2000 г. выборов Президента России словам \"Владимир Путин\" соответствует число 52,52%, словам \"Геннадий Зюганов\" - 29,44%, словам \"Владимир Жириновский\" - 2,72%, словам \"Умар Джабраилов\" - 0,08 %. Напишите два слова, которым в этом протоколе соответствуют 1,9 %.": "\"Против всех\".",
  "Барсук Уилф из питомника в Оксфордшире после линьки по непонятным причинам не смог обрасти шерстью. Компания \"Burberry\" спасла беднягу, сшив ему по особой мерке фирменный предмет одежды, приписываемый фольклором совсем другому животному. Назовите этот предмет.": "Пальто.",
  "Из диалога выяснилось, что там, где раньше находился великий завоеватель, сейчас находится должностное юридическое лицо. А какой диагноз приписали человеку, ставшему невольным свидетелем этого диалога?": "\"Белая горячка\".",
  "Он долго добивался юридического права носить фамилию своего настоящего отца в расчете на привилегированное дворянское положение. Когда же это, наконец, произошло, появилась эпиграмма, приписываемая Тургеневу: \"Как снег с вершин, Как фунт конфет, Исчезнул [пропущена фамилия] И стал [пропущена другая фамилия]\". Назовите две пропущенные фамилии.": "Фет и Шеншин.",
  "Большой толковый словарь русского языка 1998 г. издания приводит несколько значений этого слова - например, \"глиняный сосуд с узким горлом и широкими выпуклыми боками\", \"деревянный сосуд в виде кружки с крышкой или бочонка для хранения чего-либо\", \"полный, малорослый человек (обычно женщина)\". С этим словом связан известный русский фразеологизм, очевидно благодаря которому в игре \"Русское лото\" этим словом называют аналог зарубежного \"Джек Пота\". Назовите это слово.": "Кубышка.",
  "16 апреля 1999 г. он официально объявил о своем решении уйти, хотя накануне ему звонил с просьбой не завершать карьеру сам премьер-министр, парламент страны единогласно принял резолюцию, призывающую его одуматься, а рок-звезда Брайан Адамс, исполняя в знаменитом \"Мэдисон Сквер Гарден\" национальный гимн, добавил строчку \"Нам будет не хватать тебя!\", после чего несколько тысяч людей скандировали: \"Еще один год!\". Но он все-таки ушел. Назовите его.": "Уэйн Гретцки.",
  "Какова, по мнению Вольтера, разница между хорошим и прекрасным, если точно такая же разница между двумя хорошо известными вам математическими понятиями?": "Хорошее требует доказательств, а прекрасное - нет.",
  "Хотя в отставку он вышел всего-навсего лейтенантом, друзья вплоть до самой смерти уважительно называли его Адмиралом. 26 апреля 1975 г. он первым получил титул Великого Мастера одной из престижных литературных премий. Но сам он считал своим звездным часом 20 июля 1969 г., когда его пригласили на Си-Би-Эс-Ньюс комментировать посадку аппарата \"Игл\" на Луну и первые шаги Нейла Армстронга по лунной поверхности. Вспомните одну из песен Сергея Чигракова и назовите этого американца.": "Роберт Хайнлайн.",
  "Официальное наименование строителей Беломорканала 1920-х годов со временем сократилось до двух букв, затем вошло в обиходную речь и даже, во многом благодаря А. Солженицыну, в беллетристику и стало писаться уже с помощью трех букв. Как именно?": "\"Зек\".",
  "Киевлянка Алла Никифорова в одном из интервью объясняла журналистам, что свою столь известную сегодня дочь она назвала не в честь популярной аргентинской певицы и не в честь героини скандальной книги писателя-эмигранта, а просто потому, что в Закарпатье, где жили ее родители, это было самое обычное имя. Напишите это имя.": "Лолита.",
  "Закончите анекдот. Старый профессор астрономии поднимается на кафедру в черном смокинге и белых тапочках: \"Дорогие студенты, я не буду читать вам лекцию. Я пришел попрощаться. В моей обсерватории сегодня остановились часы, которые шли триста лет. Я уверен: наступил Конец Света!\". Студенты, смеясь, дают советы типа \"Купите \"Ролекс\", \"замените батарейки\" и т.п., на что профессор отвечает: \"Сейчас вам будет не до смеха. У меня в обсерватории остановились...\".": "\"... солнечные часы\".",
  "Рассказывают, что в конце 1960-х гг. работающие в Антарктиде советские полярники пили разбавленный чистый спирт, причем концентрация напитка на станции \"Беллинсгаузен\" всегда составляла 62 градуса, на станции \"Новолазаревская\" - 70 градусов, а на станции \"Восток\" - 78 градусов. Ответьте как можно точнее: от чего зависела эта концентрация?": "От географической широты расположения станции.",
  "Англичанка Флоренс Найтингейл, голландец Франц Гальс, датчанка Катрин Софья Кирххофф, американец Александр Гамильтон. В этот ряд, составленный по определенному принципу, можно добавить человека, который является одним из героев известного произведения А.С. Пушкина. Напишите название этого произведения.": "\"Полтава\"."
}