{
  "Прослушайте список: пренебрежительное название уже несуществующего государства, житель Багдада с криминальным уклоном, первое блюдо русской кухни, туловище человека. Вышеперечисленные элементы, объединенные вместе особым образом, - недостижимая мечта многих. Назовите двумя словами эту мечту.": "Остров сокровищ.",
  "В комментариях к одному из турниров \"Что? Где? Когда?\" один из участников выразился так: \"Короче, обычный день похоронного бюро\". Назовите две составляющие данного турнира, позволившие знатоку высказаться о турнире подобным образом.": "Гробы и свечки.",
  "По возвращении на Украину Олег Блохин дал интервью журналу \"Б-52\". По утверждению журналистов, они попытались задать вопросы, которые Блохину раньше не задавали. На один из таких вопросов был получен ответ: \"Сала и огурцов\". Воспроизведите заданный вопрос.": "\"Чего в Греции нет?\".",
  "Надежду Павлову и ее мужа Вячеслава Гордеева называли опорой и честью русского балета. Напишите слова, которые мы заменили словами \"опора\" и \"честь\".": "Надежда, слава.",
  "Один из героев Бориса Акунина рассказывает о происшествии, которое с ним приключилось. Однако из-за последствий воздействия наркотика он уже не уверен в реальности происходящего и, описывая происшедшее, использует другой глагол. Какой?": "Приглючилось.",
  "Среди британских \"псов\" встречались и такие, как \"Bulldog Pug\", то есть \"бульдог-мопс\". Выглядел он очень зализанным с толстым и коротким \"носом\" длиной в пару дюймов. Благодаря тому, что у него была собачка, он мог больно \"укусить\" противника пять раз почти одновременно. Ответьте, для чего этому бульдогу-мопсу требовалось дерево?": "Для рукоятки.",
  "Этим занятием увлекался автор \"Дара\" и \"Приглашения на казнь\". А вот спортсмены определенной специализации удовольствия от этого занятия не испытывают. Назовите это занятие двумя словами.": "Ловля бабочек.",
  "В одном из сюжетов юмористической программы \"Городок\" дама определяла значения цветов в подаренном ей букете. Согласно ее трактовке, белая роза символизировала ее невинность и чистоту, красная роза - большую любовь поклонника. А как даритель букета объяснял смысл сиреневой гвоздики?": "Что у него не хватило денег (на третью розу).",
  "Фамилии многих выдающихся людей, к примеру, русского портретиста, украинского писателя, современного психолога и художника-передвижника, происходят от слова, обозначавшего священнослужителей у древних евреев. Назовите фамилию известного вам знатока, которая, по мнению ученых, восходит к тому же первоисточнику.": "Левин.",
  "Недавно в Иорданской долине археологами было сделано открытие, заключавшееся в том, что был найден предшественник таких культурных растений, как пшеница, ячмень, бобовые, и согласно которому появилась возможность доказать, что садоводство и сельское хозяйство люди изобрели уже в раннем, а не в позднем неолите, как считалось до сих пор. Тем не менее, в названии статьи было использовано прилагательное, придающее сообщению негативный оттенок. Что это за прилагательное?": "Фиговая.",
  "Ежегодно в этот день в США газеты сообщают о порезанных детских губах, о судорогах и конвульсиях отравленных малышей. Назовите число и месяц, когда подобные сообщения в большом количестве появляются в американской прессе.": "1 ноября.",
  "Согласно шутке, после того как эта звезда эстрады сделала пластическую операцию, ее стали называть прозвищем из двух слов, совпадающим по написанию с неким топонимом. Назовите это прозвище.": "Силиконовая Долина.",
  "Прослушайте цитату и ответьте, о ком она: \"Мама рассказала, что заговорил он летом на даче, стоя на крыльце и тыча игрушечной щеткой в небо: \"Вот она, луна\". Стало быть, сразу о высоком, и притом в рифму\".": "Владимир Высоцкий.",
  "Согласно утверждению одного из сайтов, посвященных кино, на съемках этого фильма постоянно происходили мелкие неприятности, ломался реквизит, срывались сроки. Продюсеры решили не рисковать с опасным числом и приступить сразу к работе над следующим сиквелом. Как он будет называться?": "\"14 друзей Оушена\".",
  "В народе существовало множество способов для борьбы с ЭТИМ, например, выставляли на ночь за двери перевернутую вверх прутьями метлу, в качестве оберега использовали маковые коробочки, запрещали в присутствии ребенка упоминать зайца или даже называть ребенка \"зайчиком\". Существует еще один распространенный, но не всегда действенный способ, в котором, правда, фигурируют другие животные. А кто в таком способе будет фигурировать, если ЭТО случится с поклонником фильма \"Матрица\"?": "Агент \"Смит\".",
  "В одной из передач КВН был задан вопрос, на который дали ответ: \"Потому что в это время он свирепствовал в Китае\". А герой одной комедии включил его в триаду своих предпочтений. Назовите два других элемента этой триады.": "Джаз и бокс.",
  "Человеческая тяга к рекордам безгранична. Вот и законопослушный гражданин Дэвид Смит совершил перелет из Мексики в США, как живой пушечный снаряд. Вылетев из пушки, человек-снаряд перелетел через ржавеющий забор, разделяющий две страны, и приземлился в гигантскую сетку, растянутую по ту сторону границы. Назовите то, что Дэвид не забыл взять с собой в полет.": "Свой паспорт.",
  "Прослушайте цитату из стихотворения Панаса Галушки, написанного в преддверии возможного приезда Бориса Абрамовича Березовского на Украину: \"Пусть мой же услышит меня президент: - Ты ж сам из селян, человече, Ты знаешь простой, но полезный рецепт, Что надобно сделать в какой-то момент, Чтоб стало (пропущено слово) чуть легче\". Вставьте пропущенное слово.": "\"... кобыле...\".",
  "Одна учительница вспоминала, как в годы молодости она преподавала математику в вечерней школе. Контингент там был разнообразный: были и те, кто старательно учился, и те, кому это было не надо. Как-то на экзамене, отчаявшись получить ответ хоть на какой-нибудь вопрос, она попросила ученика изобразить простейшую фигуру. В качестве помощи прозвучала подсказка, состоявшая из одного слова, и представлявшая собой название одной из четырех. Назовите эту одну.": "Бубновая масть.",
  "Один из собеседников Дмитрия Гордона однажды во время интервью скаламбурил, тем самым погрешив против исторической хронологии: \"Пугачевское время прошло, наступило время...\". Назовите собеседника Гордона.": "Андрей Разин.",
  "Прослушайте фрагмент анонса фильма Пейтона Рида \"Развод по-американски\": \"Они живут вместе. Он - парень с доброй фамилией Гробовски, который так любит видеоигры, пиво и спорт, она - простая чикагская баба, которая так любит свою карьеру. Есть еще ОН, который портит их и дает комедии возможность стать высокой трагедией\". Какие два слова мы заменили местоимением \"ОН\"?": "Квартирный вопрос.",
  "У автора вопроса, не считающего себя успевающим студентом, есть папка. Исходя из ее названия, можно заключить, что он является болельщиком одного из английских клубов. Какого именно?": "\"Тоттенхем Хотспур\".",
  "Это афористическое выражение упоминалось еще Лукианом в одном из его сатирических произведений. Согласно шутке, чтобы сделать то, о чем в нем говорится, вам понадобится РПГ-18. Воспроизведите это выражение.": "\"Сделать из мухи слона\".",
  "Как говорят некоторые историки, не исключено, что он действительно жил у сына Пьеро, нотариуса из Флоренции. А после нашумевшей премьеры о нем вспомнили, и появились произведения, в которых он фигурирует как главный герой. Так, российский автор Катя Матюшкина написала детектив для детей, в котором он является главным героем. Название детектива состоит из пяти слов, два последних - \"улыбка Анаконды\". Назовите три первых.": "Кот да Винчи.",
  "Джордж Бернард Шоу известен своим веселым нравом, необычным юмором и крайне жестким сарказмом. Получая в день немало писем и не имея сил и времени отвечать на каждое, он нашел выход из положения: вся входящая корреспонденция была разделена на 16 категорий. Так, тем, кто присылал рукопись на отзыв, писатель отправлял карточку с напечатанными словами: \"Считаю, мое мнение не сможет принести никакой пользы автору\". Тем, кто интересовался вегетарианской диетой, он отсылал карточки с несколькими рецептами блюд. А что надеялись получить те люди, которым известный драматург отсылал карточку следующего содержания: \"Не могу удовлетворить просьбу, в противном случае меня одолеют спекулянты\"?": "Книгу с автографом.",
  "Она сыграла немало ролей в кино и на театральной сцене - но многие критики сошлись на том, что больше всего актрисе удалась бы роль сверхъестественного, нечеловеческой красоты существа. И ее последней маленькой ролью стала роль ангела по имени Хэп. Назовите имя этой актрисы.": "Одри.",
  "Однажды, выступая на радио, спортивный функционер, говоря о системе физвоспитания в школе, сказал: \"Мы живем по той же самой системе. К сожалению, с теми же (пропущено слово), с теми же (пропущено слово)...\". Согласно юмористической рассылке, слушая данного функционера, они так и не поняли, ругал ли он работников системы, или просто констатировал оснащение школ. Восстановите пропущенные слова.": "\"... козлами..., ... матами...\".",
  "В спектакле \"Герой нашего времени\" Высоцкий исполнял сразу несколько ролей. Роль драгунского капитана - холодного циника, вдохновителя дуэли, и еще две маленькие роли - отца Бэлы и Горного Эхо. Каждая из этих ролей характеризуется диаметрально противоположными словосочетаниями из трех слов. Догадайтесь, в чем особенность роли отца Бэлы, и напишите эти два словосочетания.": "Человек без голоса, голос без человека.",
  "На арт-фестивале \"Пути мира\" в Девоне пропал один из экспонатов. Произведение искусства работы Уэйна Хилла называлось \"Оружие массового поражения\" и должно было напоминать об опасности глобального потепления. Оно было огорожено веревкой, под ним была соответствующая табличка, оно было внесено в каталог и даже оценено примерно в 43 тысячи фунтов. Несмотря на все это, безжалостный циничный вор взял его с постамента и уничтожил. Ответьте, каким образом.": "Выпил его.",
  "На одном из рекламных бигбордов сети автозаправок \"ТНК\" сбоку написано: \"За&#1111;дь. Заправся. Вiдпочинь\". По центру же крупным шрифтом написаны два однокоренных глагола, обозначающих противоположные действия, которые можно осуществить на данных заправках. Напишите эти два глагола.": "Долить, отлить.",
  "Внимание, уравнение с тремя неизвестными: X - Y = Z. В этом уравнении Z равно 14 и называется \"Агэку\". Ответьте, чему равно X и как оно называется.": "X = 31 и называется танка.",
  "Персонаж рассказа Рекса Стаута Ниро Вульф, основываясь на рассказах о Шерлоке Холмсе \"Исчезновение леди Френсис Карфэкс\", \"Рейгетские сквайры\", \"Этюд в багровых тонах\", \"Некто с рассеченной губой\", \"Убийство в Эбби-Грэйндж\", \"Обряд дома Месгрейвов\", \"Тайна Боскомской долины\", \"Союз рыжих\", \"Одинокая велосипедистка\" и \"Небесно-голубой карбункул\", приходит к выводу, что доктор Уотсон был женщиной. А как ее звали?": "Ирэн.",
  "Сайт \"I love books\" предложил своим посетителям изложить популярные книжные произведения в 25 словах. И вот что из этого получилось: \"Глубоко принципиальная женщина влюбляется в красивого и сексуального офицера, бросает семью, но ее желания исчезают под колесами поезда\". Как вы уже, наверное, поняли, - это Л.Н. Толстой, \"Анна Каренина\". А вот еще одно творение: \"(Пропущено слово) русские (пропущено слово) собираются ехать в Москву, о чем рассуждают все время, но так никуда и не едут\". Восстановите пропущенные слова.": "\"Три сестры\".",
  "У компании \"Экссон\", проводившей конкурс в прямом эфире популярной радиопередачи, призом была игрушка - Йода из \"Звездных войн\". Некоторые из победителей, не расслышав организаторов конкурса, подали иск против компании. Назовите то, что, в конце концов, они хотели получить.": "Автомобиль \"Toyota\".",
  "На встрече Путина с руководителями и журналистами государственного телерадиохолдинга в очередной раз ему был задан, пожалуй, наиболее интересующий россиян вопрос. Иллюстрация к статье, освещающей это событие, представляла собой фото одного из видов соревнований. Какого именно вида?": "Эстафета.",
  "На популярных электронных торгах eBay выставлен на продажу автомобильный регистрационный знак с серией FLU [эф-эл-ю]. Стартовая цена таблички составляет 9 тысяч фунтов. Напишите две буквы и две цифры, стоящие перед указанной серией.": "HN51.",
  "Журналист газеты \"Команда\" назвал в заголовке статьи, посвященной матчу Белоруссия - Голландия, неверное, по его мнению, решение тренера сборной Белоруссии Эдуарда Васильевича Малафеева оставить в запасе Александра Глеба словосочетанием из двух слов. Напишите это словосочетание, зная, что одно из слов - аббревиатура.": "\"Ошибка ЭВМ\".",
  "Владимир Лысенко на автомобиле совершил двойное кругосветное путешествие. Его маршрут пролегал через 62 страны, и общая протяженность пути составила 160 тысяч км. Как сказано в аннотации, в результате путешествия Лысенко пять раз совершил некое действие. Напишите фамилию человека, которую вы все уже слышали и которая практически совпадает с указанным действием.": "Перехрест.",
  "Английская традиция, идущая с XV века, указывает, что если вы хотите быть, а не казаться, то вы должны иметь, по крайней мере, 40 фунтов стерлингов. Если у вас не хватает на это средств, то вы ИМ не будете. Определения о кошке и о звонке придуманы позднее с целью приукрасить прозу жизни. Итак, для чего же в Англии некогда необходимо было иметь 40 фунтов стерлингов?": "Чтобы называться джентльменом.",
  "Закончите двумя словами, на первый взгляд, парадоксальный, но вполне логичный заголовок заметки о достижениях украинских спелеологов: \"Высокий результат: ...\".": "\"... ниже некуда!\".",
  "[Вопрос снят по решению АЖ из-за фактической ошибки в тексте вопроса.]": "---",
  "Недавно в Москве была организована очередная выставка Энди Уорхола - отца и родоначальника одного из направлений современного искусства. Название статьи об этом событии состояло из двух слов, отличающихся одной буквой. Как называлась статья?": "\"Папа попа\".",
  "Владимир Высоцкий опасался, что эту песню могут не включить в спектакль, так как нашлись толкователи, посчитавшие что ОНА - это Марина Влади, ОН - сам Высоцкий, и песня призывает делать то же, что произошло, например, с Сергеем Есениным 2 мая 1922 г., а с тем же Высоцким 1 декабря 1970 г. Назовите ЕГО и ЕЕ.": "Жираф и антилопа.",
  "Предпоследний вопрос перед обедом, который, напоминаем, состоится в 14:00. Итак, вопрос. Некоторые свиньи в Древней Греции, в отличие, к примеру, от советского государственного деятеля, родившегося 25 августа 1910 г. в Горловке, ЕЕ не знали и поэтому умерли. Причина, по которой мясо этих свиней считалось деликатесом, тесно связана с причиной их смерти. Назовите эту причину.": "Переедание.",
  "Борис Карлов в своей статье пишет, что это произведение экономисты называют самым толковым и доступным учебником политэкономии. Даже если вы НЕ ЗНАЛИ, что такое акционерное общество, реклама, продажная пресса, лопнувший банк, биржа, забастовка, безработица, что такое рыночные отношения, из этой книжки можно все это узнать. Кроме того, вы узнаете, как ОН разбогател и почему разорился. Назовите ЕГО.": "Пончик.",
  "Владимир Машков, режиссер фильма \"Папа\", говорил, что съемочная группа жила одним - вызвать у зрителей сопереживание, чтобы фильм смотрели сердцем и помнили о своих близких. У Владимира даже было желание закончить фильм вместо привычных слов \"Конец фильма\" призывом из социальной рекламы. Воспроизведите этот призыв из двух слов.": "\"Позвоните родителям!\".",
  "На постере авантюрной комедии \"Мошенники\" под заглавием фильма набран слоган: \"Игра\" по-американски - \"Игра\" на деньги\". Эта же \"игра\" присутствует в русском переводе названия фильма Пейтона Рида. Напишите слово, которое мы заменили словом \"игра\".": "Развод.",
  "Как вы знаете, способов оскорбить существует очень много. Вот один из них: если испанец надумает сильно оскорбить англичанина, то он ему показывает \"рогульку\" указательным и средним пальцем. Еще и обидно пошевелит ими. Это оскорбление восходит еще к Столетней войне. Пальцы эти напоминают о наказании, которому подвергалась определенная категория английских солдат. Подобному истязанию был подвергнут и герой фильма Луиса Льоса. Назовите этот фильм.": "\"Снайпер\".",
  "В наше время в период с конца марта по конец апреля метеорологическая служба проводит специальные наблюдения. В телевизионных прогнозах и в газетах показывают продвижение \"фронта\" - с юга на север, отмечая, где в настоящий момент люди могут насладиться кратким мигом белоснежной красоты. Ответьте двумя словами: фронта чего?": "Цветения сакуры.",
  "В 1944 г. он стал курсантом высшего военно-морского училища. По окончании дизельного факультета он мог стать командиром подводной лодки. Но как-то при проверке зрения у него выявили близорукость, последствие блокадной дистрофии. А очки морскому офицеру не к лицу. Начальник училища иронично изрек: игра не стоит свеч. Догадайтесь, какой фразеологизм мы не случайно заменили фразой \"игра не стоит свеч\", и назовите этого человека.": "Всеволод Овчинников.",
  "Герой Акунина Николас Фандорин сравнивает Москву с дремучим лесом. Цитата: \"И если ты свой в этом лесу, то лучше места на земле не сыскать. Добрые товарищи, лесные жители и научат, и отведут, и из беды выручат. Косой заяц подскажет, где грибы-ягоды, лисичка-сестричка поможет договориться с лесником, серый волк доставит куда надо, а косолапый медведь обеспечит \"крышу\". Миновали времена, когда глупый англичанин Николас Фендорайн бродил по здешним чащам...\". Далее Николас сравнивает себя с неким заглавным героем. Назовите этого персонажа тремя словами.": "Ежик в тумане.",
  "В первом матче 1/8 финала Лиги чемпионов по футболу этого года между \"Баварией\" и \"Реалом\" один из вратарей допустил грубейшую ошибку. Название статьи об этом матче в журнале \"Футбол\" состоит из двух слов: первое - \"Баварский\", а второе, хоть и написано с ошибкой, сообщает не только о том, что один из игроков опростоволосился, но и указывает, кто конкретно. Напишите это слово.": "Канфуз.",
  "Изначально этот фильм должен был состоять из двух частей, и выход первой - под названием \"Выбор\" - был запланирован на 2004 год. Но фильм вышел на экраны только в 2006 году, и об этом совпадении все благополучно забыли. О каком фильме идет речь?": "\"Князь Владимир\".",
  "В результате социологического опроса среди определенной группы людей были установлены их приоритеты: корзина с грязным бельем, шкаф для одежды, матрасы, шкаф для обуви, холодильник, стиральная машина, микроволновая печь. Догадайтесь, что эти люди делают в таком порядке, и назовите двумя словами тех, кого опрашивали.": "Квартирные воры.",
  "[Ведущему: не выделять интонацией \"мех\" и не указывать на кавычки в \"Парижанке\".] Не так давно в Москве прошла акция одной из общественных организаций, сюжет о которой на канале НТВ назвали \"Не до смеха\". Если вы догадаетесь, как было написано одно из слов в этом слогане, то без труда назовете \"Парижанку\", которая с удовольствием приняла бы участие в этой акции.": "Брижит Бардо.",
  "В августе 1923 г. в Харбине проездом из Москвы в Пекин был дипломатический представитель Советского правительства Л.М. Карахан. Информируя о его приезде, газета \"Русский голос\" опубликовала совершенно нейтральную, чисто информативную статью, с заголовком крупными буквами: \"Приезд советского (слово пропущено) Карахана\". На следующий день газета извинялась, цитата: \"за допущенную корректором ошибку, из-за которой в текст вкралась досадная помарка\". Восстановите пропущенное слово.": "Осла.",
  "1936 год, идет съезд НСДАП. Выступает один из вождей партии: \"Я спрашиваю вас, хотели бы вы иметь масло или пушки? Позвольте мне сказать вам: готовность делает нас сильными. Масло же делает нас толстыми!\". Зал встает и рукоплещет. Программа милитаризации экономики принимается единогласно. Эта речь - пример ораторского искусства. Будь оратор менее искусен, фраза прозвучала бы по меньшей мере комично. Назовите этого оратора.": "Герман Геринг.",
  "Многие из вас знают о трудностях общения, возникавшими между очень популярными (и не только в Советском Союзе) Мариной Влади и Владимиром Высоцким в то время, когда они расставались. В таких случаях их выручали телефонные разговоры. Цитата: \"Девушки-телефонистки уже не ограничивают их по времени, заворожено слушая, как...\". Далее в тексте следует строчка из произведения русского поэта XIX века. Воспроизведите ее.": "\"Звезда с звездою говорит\".",
  "Недавно американский историк Д. Босси на основании изучения архивных документов сделал вывод, что в Англии, где в XVI веке велась настоящая охота на католиков, ОН внедрялся в тайные католические общины и выдавал католиков королевским стражам. А делал ОН это из ненависти к папству. Впоследствии был схвачен и казнен. Назовите фамилию человека, фигурировавшую в тексте ЕГО приговора.": "Коперник.",
  "В одной из передач КВН команда представила еврейский вариант фильма \"Звонок\". У человека звонит мобильный телефон. Какое слово слышится из трубки?": "\"Перезвони\".",
  "Он родился в Такоме (штат Вашингтон). Идея самого, пожалуй, известного произведения возникла у него еще в 1958 г. во время журналистской командировки на исследовательскую станцию, расположенную в прибрежных районах штата Орегон. С 1969 по 1985 годы он еще пять раз использовал приведшую к успеху идею. Нельзя сказать, что дорога к успеху была короткой, но весь его литературный путь можно назвать так же, как и советский фильм 1980 года. Как именно?": "\"Долгая дорога в дюнах\".",
  "На сайте журнала \"Колеса\" 29 декабря 2005 г. была размещена заметке об этом человеке. Как указано в заметке, для этого есть две причины. Первая заключается в 205-й годовщине со дня рождения этого изобретателя. А вторая - надежда на то, что грядущий год будет хорошим. Назовите этого изобретателя.": "Гудьир.",
  "В 1863 г. Зингер встретил свою последнюю любовь в лице молодой француженки Изабель Соммервилль, которая, по одной из версий, считалась прообразом знаменитой Статуи Свободы. Хотя злые языки к прозвищу \"Статуя Свободы\" добавляли еще одно слово. Какое именно?": "Нравов.",
  "Маленький театрик в Великобритании недавно поставил фарс под названием \"Сумасшествие Джорджа Дабья\". Цитата: \"В пьесе показан Буш в виде инфантильного клоуна в пижаме с плюшевым мишкой в обнимку, его генералы - безумные маньяки, нажимающие все ядерные кнопки сразу. Буш объявляет мировой крестовый поход: \"ТERRORисты - это коричневые плохие дяди, которые приезжают в Америку на самолетах и делают плохие вещи\". Конец цитаты. В одном из слов приведенной цитаты мы умышленно сделали ошибку. Найдите эту ошибку и напишите исходное слово.": "Туристы.",
  "Анекдот: - А я свою жену называю Томагавк. - Она у тебя что, из индейцев? - Да нет, вообще-то ее (пропущено имя) зовут, только она у меня как собака злая! Как же ее зовут?": "Тамара.",
  "В 1969 г. один из всемирно известных производителей сладостей обратился к Сальвадору Дали с предложением разработать дизайн обертки для своей продукции. А теперь представьте себе эту картину: Сальвадор Дали, как профессионал своего дела, берет за основу некий цветок и справляется с задачей за полтора часа. Представили? Я бы дал этой картине название, на одну букву отличающееся от названия русского культового романа. Назовите цветок, вдохновивший Дали.": "Маргаритка.",
  "В течение одной недели \"Барселона\" выиграла три матча, отгрузив соперникам девять мячей и не пропустив ни одного. Напишите тип плавсредства, фигурировавшего в названии статьи об этом событии.": "Сухогруз.",
  "4 января 1921 г. Мария Константиновна Неслуховская в шутку задала своему собеседнику вопрос: \"По каким местам шаталась ОНА?\". Ее собеседник отвечал: \"Это мост в конце Зелениной улицы, соединяющий Петроградскую сторону с Крестовским островом. На углу Зелениной улицы и Колотовской набережной был трактир...\". Назовите ЕЕ.": "Незнакомка.",
  "Герой \"Путешествия по Европе\", попав в Женеву, посетил музей, одним из экспонатов которого была точная копия тюремной камеры, размерами не больше кухонного буфета, где были обнаружены 17 заключенных. Но нигде не было даже намека на то, в какой стране была эта тюремная камера. Герой понимает, что назвать страну - значит поставить крест на деятельности там... Какой организации?": "\"Красного Креста\".",
  "На Каннском кинофестивале Брюс Уиллис заявил, что в 2007 г. может выйти очередной сиквел фильма \"Крепкий орешек\". По первоначальному замыслу, сюжет фильма должен был развиваться вокруг взрыва танкера с нефтью на реке Миссисипи и последствиях этого взрыва. Но сценаристы в связи с относительно недавними событиями решили изменить фабулу будущего фильма. Назовите имя того, кто стал причиной подобного изменения.": "Катрина.",
  "Многим известен американский критик и дизайнер мистер Блэквелл, ежегодно составляющий списки самых безвкусно одевающихся знаменитостей. О \"победительнице\" прошлогоднего списка мистер Блэквелл не преминул едко констатировать, что \"этому (пропущено слово) нужно срочно закрыться на реконструкцию\". Вставьте пропущенное слово.": "Хилтону.",
  "Человек, получивший патент на это, встречается не в одной энциклопедии. А вот о советском вкладе в это изделие, знают немногие. Довели его до ума на 4-м подшипниковом заводе в г. Куйбышеве - укоротили, заменили содержимое смесью касторки, канифоли и пигмента, и в результате получилось вполне надежное изделие. Назовите двумя словами это изделие.": "Шариковая ручка.",
  "10 февраля 1970 г. в театре на Таганке состоялся показ спектакля \"Берегите ваши лица\". Но спектакль чем-то не понравился чиновникам из министерства культуры. Бывший министр культуры Мелентьев, приглашенный на просмотр, стал придираться буквально ко всему. В надписи над сценой он усмотрел намек на событие примерно полугодичной давности. Последнее слово в этой надписи было \"канула\". Воспроизведите два первых слова.": "А луна.",
  "В одном из выпусков программы \"Шанс\" стилист программы работала над образом конкурсантки, как она сама утверждала, находясь под впечатлением от одной из европейских стран. Кузьма Скрябин тоже вызвался принять участие в одевании стройной конкурсантки, скаламбурив, что он тоже находится под впечатлением... Чего же?": "Талии.",
  "Заглавие отчета журнала \"Футбол\" о 13-м туре английской премьер-лиги было обусловлено уходом одного из великих игроков из команды. Фразу, аналогичную заглавной, говорит и один из героев советской кинокомедии. А чем он аргументирует свое заявление?": "\"Электричество кончилось!\"."
}