{
  "Когда в советские времена вышло постановление об отмене авторских отчислений, т.е. по сути, об отмене авторских прав, Алексей Толстой грустно пошутил: \"С некоторых времен наша семья еще такого удара не переносила\". Словами \"с некоторых времен\" автор вопроса заменил упомянутое Толстым конкретное историческое событие. А какое именно?": "Отмена крепостного права.",
  "Если родители по ночам отправляют сына на кладбище, если следят, чтобы ребенок не упустил случай наблюдать чью-то насильственную или естественную смерть да, к тому же, проверяют, оставил ли он на трупе или могильном камне следы своего присутствия, что можно сказать о такой семье?! Во всяком случае, можно совершенно точно сказать, к какому сословию она принадлежит. Назовите это сословие.": "Самураи.",
  "Некоторые ученые всерьез полагают, что в так называемых \"гиблых\" местах земля страдает и даже болеет. Исходя из этого, скажите, как называется наука, изучающая аномальные зоны на нашей планете.": "Геопатология.",
  "В начальный период Великой Отечественной войны недостаток штатных противотанковых средств стимулировал создание в Красной Армии различных нестандартных образцов вооружения. В частности, изобретатель С.С. Сагаков при обороне Смоленска предложил некое изобретение, которое позволило удачно бороться с немецкими танками в условиях уличных боев. Это устройство было настолько смертоносным, что его аналог пытались запретить еще в XII веке. Назовите этот аналог.": "Арбалеты.",
  "Их начали изготавливать в Западной Европе в конце V века, к IX веку они проникли и в Византию. Их предшественниками были так называемые \"бИла\". В средние века их \"крестили\", им давали имена. Их можно услышать в операх Глинки и Мусоргского. А что с некоторыми из них приказал сделать Петр I?": "Переплавить на пушки.",
  "Назовите фамилию ученого, который после выхода своей знаменитой книги получил письмо от давнего приятеля, подписанное так: \"Твой бывший друг, а теперь - потомок обезьяны\".": "Дарвин.",
  "По сообщению юмористов, в рекордно короткие сроки освоено производство плавленых сырков на местном сырокомбинате. А какое событие способствовало этому?": "Пожар.",
  "Известная дрессировщица Людмила Шевченко так объясняет причину, по которой она не работает с этими животными: \"Не чувствую я этого зверя. На морде - три ничего не выражающие точки, имею в виду глаза и нос, - они всегда настораживают. Не знаешь, что у него творится внутри. А вот у кошачьих совсем по-другому. У них вся мимика \"на лице\". О каких животных идет речь?": "О медведях.",
  "История из разряда: \"Нарочно не придумаешь\". Недавно тульские депутаты обратились с просьбой к президенту России В. Путину и президенту Татарстана М. Шаймиеву, дабы \"символизировать нерушимое единство народов России\", встретиться... В каком историческом месте Тульской области?": "На Куликовом поле.",
  "Итогам последнего чемпионата Украины по футболу газета \"Комсомольская правда\" в Украине\" посвятила заметку с многозначительным заголовком, который вам предстоит закончить одним словом: \"Динамовский корабль разбился о...\".": "\"... Скалу\".",
  "В начале июня 2002 г. в норвежском Тронхейме совершил вынужденную посадку \"Боинг-767\". Причиной посадки было происшествие, случившееся на борту самолета с 4-летним канадцем Хариотом Сингхом. В аэропорту ребенка уже ждали врачи, и его жизнь была спасена. В схожих обстоятельствах аналогичное происшествие, правда, скорее всего, в переносном смысле, произошло с героем популярной песни. Назовите это происшествие.": "Остановка сердца.",
  "Один из основателей \"Союза коммунистов\", немецкий революционер XIX в., которому К. Маркс посвятил свой \"Капитал\", взял себе псевдоним Лупус. Назовите настоящую фамилию этого революционера.": "Вольф.",
  "Юмористы предложили свой вариант знаменитой сцены из кинофильма \"Чапаев\". Выглядеть она должна так: матросы, скачущие... На ком?": "На зебрах.",
  "Изображение этой труженицы можно увидеть на гербе одного из южных украинских городов. Старинная загадка о ней гласит: \"Ни девка, ни вдова, ни замужняя жена: детей водит, людей питает, дары богу приносит\". Есть и еще одна загадка: \"Сидит девица в темной темнице, вяжет узор, ни петлей, ни узлом\". Назовите героиню этих загадок.": "Пчела.",
  "Некоторые американцы то ли в шутку, то ли всерьез предлагают заменить его на \"Мы верим в доллар\". Заменить что?": "Девиз на долларах - \"In God We Trust\" (\"Мы верим в Бога\").",
  "Различные словесные штампы иногда очень далеки от истины. Например, этот штамп, состоящий из двух слов, на самом деле соответствует Урану - из-за метановой дымки в верхних слоях его атмосферы. Воспроизведите этот штамп.": "\"Голубая планета\".",
  "Однажды на стоявший в порту теплоход \"Мари Дюпре\" тайком пробрался некто Тим Лайтон, решивший попытать счастья на море. Ему отказали в найме на корабль, и он решил попробовать устроиться на какое-нибудь американское судно таким образом. Однако ему не повезло: документов у него не оказалось. Проблему усугубил еще и \"купленный флаг\" - Тим спутал повисший в штиле кормовой флаг \"Мари Дюпре\" с американским. Назовите государство, которому формально принадлежал теплоход.": "Либерия.",
  "Пробравшемуся на теплоход \"Мари Дюпре\" американцу Тиму Лайтону не повезло - пароход принадлежал Либерии, а у него не было ни одного документа. Из-за этого Тим был обречен на вечные скитания. А как прозвали Тима знавшие Библию полицейские?": "Агасфер.",
  "Пробравшемуся на теплоход \"Мари Дюпре\" американцу Тиму Лайтону не повезло - пароход принадлежал Либерии, а у него не было ни одного документа. Из-за этого Тим не мог сойти с корабля ни в одном порту мира. Один из полицейских, знавший Библию, прозвал Тима Агасфером, хотя автор вопроса склонен считать более уместным прозвищем для него другое, состоящее из двух слов. Назовите это прозвище.": "\"Летучий Голландец\".",
  "Производственный кодекс кинопромышленности США от 1930 г. налагал цензурные запреты на показ ряда сюжетов и сцен. Среди этих сцен были такие, как пьющий вино священник, долгий поцелуй, женская нога выше колена. Назовите профессию, представителя которой, согласно этому кодексу, нельзя показывать мертвым.": "Полицейский.",
  "После ареста брата художник Борис Ефимов был вынужден прекратить издавать карикатуры под своей фамилией. Поэтому первый же рисунок, взятый для печати в газету \"Труд\", он подписал буквами \"В. Б.\". Позже он стал подписывать свои карикатуры \"В. Борисов\", полушутливо объясняя своим коллегам, что \"В.\" означает... Что именно, если его объяснение оказалось пророческим?": "\"Временно\".",
  "По некоторым сведениям в Древнем Египте рядом со стеной храма устанавливали небольшую стелу с изображениями парных человеческих органов. Результат этих действий можно описать идиомой, состоящей из трех слов. Воспроизведите эти три слова.": "\"Стены имеют уши\".",
  "После долгой борьбы испанские завоеватели сумели оттеснить португальцев от эстуария реки Ла-Платы. А кто пострадал в этой борьбе больше всего?": "Индейцы.",
  "Похоже, эмигрантская участь была уготовлена этой картине с момента ее заказа. Первый успех ее ожидал в Париже, а затем она долгое время вызывала интерес посетителей музея Гуггенхейма в Нью-Йорке. Попытки Франко доставить эту картину в Испанию успехом не увенчались, но после смерти каудильо за право обладания этой картиной стали бороться музей Прадо и барселонский музей. В ходе этой борьбы группа людей высказала мнение, что картина эта должна принадлежать... Какому городу?": "Гернике.",
  "Дискуссия о целесообразности ЭТОГО в СССР была ожесточенной. Оголтелых критиканов не пронимали никакие доводы - ни исторические справки, ни выступления деятелей культуры, ни доводы критиков, защищавших ЭТО, ни выступление наркома Луначарского. Потребовалось вмешательство Геббельса, запретившего передачу ЭТОГО по немецкому радио \"в связи с той ролью, которую сыграло в немецком радио еврейство\", чтобы критиканы поутихли. А окончательную точку в полемике поставила статья в газете \"Дейли уоркер\". Все вздохнули свободно, а критиканы принялись травить отдельных исполнителей ЭТОГО. Назовите ЭТО.": "Джаз.",
  "После первых успехов в джазе Леонид Утесов попросил одного режиссера поставить ему новую программу. Тот предложил Утесову поставить программу в цирке, в которой 17 музыкантов изображали бы белых клоунов-комиков, а сам Утесов - рыжего клоуна-трагика. Режиссер добавил: \"В юмористических вещах вы находите трагизм. В трагических - юмор\". Утесов вспоминал: \"Честно говоря, я побоялся той большой задачи, которую предлагал замысел...\". Назовите режиссера, замысел которого так и не воплотил Утесов.": "Мейерхольд.",
  "Арестованный в конце 1930-х гг. Мейерхольд однажды сказал Утесову: \"В юмористических вещах вы находите трагизм. В трагических - юмор\". В соответствии с этими словами Утесов свой концерт в клубе НКВД, где присутствовал Берия, начал следующей репликой: \"Как я рад, что я вот стою...\". Закончите его реплику.": "\"... а вы все сидите\".",
  "В одном из своих стихотворений Маяковский пишет: \"За мной, изъеденные бессонницей! Выше! В костер лица! Здравствуй, Мое предсмертное солнце, (пропущены два слова)...\" Вспомнив, кому приписывают авторство пропущенных слов, ответьте: с кем Маяковский сравнивает себя в заглавии этого стихотворения?": "С Наполеоном.",
  "Убийца легендарного героя гражданской войны Котовского Зайдер после отсидки работал конторщиком на железнодорожной станции. Вскоре его труп был найден на полотне железной дороги. Трое убийц были известны. А какая деталь их биографии была общей?": "Все они служили под началом Котовского.",
  "Согласно официальной версии южная часть Республики Чад представлена на флаге страны синим цветом, символизирующем небо и сельское хозяйство. Северная часть Республики Чад на флаге страны представлена желтым цветом, символизирующем солнце и... Назовите известный топоним, часть которого обозначена на флаге Чада таким образом.": "Сахара.",
  "Закончите отрывок из поэмы \"Неистовый Роланд\": \"В отца он птицей был рожден ширококрылой, - В отца был спереди: как тот, ретив; Все остальное, как у матки, было, И назывался конь тот - ...\".": "\"... гиппогриф\".",
  "Один из российских рисунков 1917 г. изображал известного человека, который опирается на плечо другого человека. При этом тот, другой человек, говорит: \"Вы устали, Александр Федорович, отдохните на лавре\". Назовите фамилии изображенных на рисунке людей.": "Керенский и Корнилов.",
  "В 1914 г., пытаясь уйти из блокированного порта Циндао, немецкий эсминец S-90 потопил японский крейсер \"Такачихо\", что в свое время так и не удалось сделать двум русским кораблям. Назовите эти корабли.": "\"Варяг\" и \"Кореец\".",
  "В своем романе \"Одиссей, сын Лаэрта\" фантасты Олди представили отца Одиссея как страстного садовника. В его саду были разные деревья, но только два из них не плодоносили. Первое из этих деревьев было яблоней Гесперид, яблоко от которой принес в Грецию Геракл. А второе дерево, добытое вавилонскими партнерами Лаэрта в одной из соседних земель, для взращивания плодов надо было \"укреплять по стволу\"... Кем именно?": "Змием-искусителем.",
  "Что называют \"морем Сахары\"?": "Озеро Чад.",
  "Рассказывают, что в самые что ни на есть советские времена в одном городе был стенд \"Окно комсомольского прожектора\". Там поместили фотографию миловидной женщины, внизу - гневная подпись: \"Трубникова Галина, проживает: Красноармейская, 35, кв. 6. Ежедневно устраивает ночные оргии\". Далее следовало двустишие, которое вам нужно закончить: \"Мы бьем таких весомо, грубо, зримо. Товарищи, ...\".": "\"... не проходите мимо\".",
  "Этому персонажу нашлось место на обложках журналов \"Colors\", \"EDGE\", \"Итоги\" и других. Журнал \"EMPIRE\" назвал этого персонажа \"русским Гарри Поттером\", журнал \"Life\" вопрошал, монстр этот персонаж или герой, а \"WIRED\" выразился следующим образом: \"Дочь хай-тека\". Назовите имя этого персонажа.": "Масяня.",
  "По словам Д. Копперфилда, самый большой паблисити он получил, когда однажды исполнял очень известный трюк - поднятие \"феррари\" на двадцатиметровую высоту. На последующих концертах количество зрителей превысило все разумные пределы. Что именно в исполнении трюка стало причиной подобного ажиотажа?": "Машина упала - и фокус не удался.",
  "Во времена колонизации Кубы Испанией, когда среди знатных дам стало модным некое занятие и они опасались испачкать руки, эта ленточка появилась там, где мы привыкли ее видеть. Ответьте точно, где именно стала располагаться ленточка.": "На сигаре.",
  "В начале XVI века жители Болоньи, восставшие против папы Юлия II, раскололи его бронзовую статую на части, а заклятый враг Юлия II герцог Д'Эсте отлил из ее лома пушку, которую издевательски назвал... Каким именем?": "Юлия.",
  "Юмористический журнал \"Ералаш\" предложил варианты рекламных слоганов различных структур, названия которых перекликаются с сюжетами пушкинских произведений. Какими тремя словами называется морской спецназ, работающий под девизом \"Поможем вам выйти сухими из воды!\"?": "\"Тридцать три богатыря\".",
  "Юмористический журнал \"Ералаш\" предложил варианты рекламных слоганов различных заведений, названных в честь героев пушкинских произведений. Чье имя носит заведение, слоган которого гласит: \"Лучшие яды, ядохимикаты и пестициды. А также музыка на похоронах!\"?": "Сальери, естественно.",
  "Юмористический журнал \"Ералаш\" предложил варианты рекламных слоганов различных учреждений, названных в честь героев пушкинских произведений. В честь какого героя названо кадровое агентство с таким слоганом: \"Наши работники едят за четверых, зато работают за семерых!\"?": "В честь Балды, естественно.",
  "Юмористический журнал \"Ералаш\" предложил варианты рекламных слоганов различных заведений, названных в честь героев пушкинских произведений. Какой фамилией назван маникюрный салон, слоган которого гласит: \"Быть можно дельным человеком и думать о красе ногтей!\"?": "Онегин, разумеется.",
  "Юмористический журнал \"Ералаш\" предложил варианты названий различных заведений в честь героев пушкинских произведений. С названием какого произведения совпадает название мастерской могильных плит и самодвижущихся памятников?": "\"Каменный гость\".",
  "Юмористический журнал \"Ералаш\" предложил варианты рекламных слоганов различных учреждений, названных в честь героев пушкинских произведений. С названием какого произведения совпадает название ломбарда, слоган которого гласит: \"Очень дешевые кредиты. Под очень высокие проценты!\"?": "\"Скупой рыцарь\".",
  "Юмористический журнал \"Ералаш\" предложил варианты рекламных слоганов различных заведений, названия которых перекликаются с сюжетами пушкинских произведений. Какими тремя словами называется салон игральных автоматов, рекламный слоган которого гласит: \"У нас выигрывают все, кроме сумасшедших!\"?": "\"Тройка, семерка, туз\".",
  "Юмористический журнал \"Ералаш\" предложил варианты рекламных слоганов различных учреждений, названия которых связаны с пушкинскими произведениями. Так, согласно слогану, клиника глазных болезней \"Очей очарованье\" предоставляет большие скидки... Когда именно?": "Осенью, естественно.",
  "Юмористический журнал \"Ералаш\" предложил варианты рекламных слоганов различных заведений, названных в честь героев пушкинских произведений. Какими двумя словами названо бюро добрых услуг, работающее под девизом: \"Мы сделаем для вас все, но не просите слишком много!\"?": "\"Золотая рыбка\".",
  "Юмористический журнал \"Ералаш\" предложил курсам скорочтения рекламный слоган, который вам необходимо закончить пушкинской фразой, состоящей из трех наречий и союза: \"Учим...\".": "\"... понемногу, чему-нибудь и как-нибудь\".",
  "Согласно афоризму Акрама Муртазаева, если женщина делает это больше двадцати минут, нужно срочно пощупать ее пульс. Что именно она делает?": "Молчит.",
  "Иосиф Прут рассказывает, что в 1911 г. в Швейцарии проводились маневры, на которых присутствовал прусский король. Раздалась команда \"Залп!\". Все пули попали в \"яблочко\" мишеней. Такая меткость раздосадовала Вильгельма II, и он иронически спросил командующего швейцарскими войсками: - Ваше войско малочисленно, что вы станете делать, если я выставлю против вас вдвое большую силу? Швейцарец поклонился и произнес: - Ваше величество, в этом случае я вынужден буду приказать своим воинам... Закончите фразу.": "\"... выстрелить дважды\".",
  "В новом документальном фильме режиссера Джорджа Батлера, рассказывающем об экспедиции на Марс, в качестве \"дублера\" Марса в части сцен будет выступать крупный земной географический объект Южного полушария. Назовите этот объект.": "Антарктида.",
  "Дом этой знаменитой супружеской четы в народе называют, чуть изменив в соответствии с их фамилией название дворца известного герцога. Говорят, что муж очень обижается, когда поисковая система Google при поиске на их фамилию сначала выдает имя жены. Назовите фамилию этой четы.": "Бекхэм.",
  "Закончите тремя словами юмористическое сообщение Андрея Кнышева: \"Своим смелым, громким и яростным исполнением \"Патетической сонаты\" пианист так потряс зал, что жюри оценило его игру на 10 баллов...\".": "\"... по шкале Рихтера\".",
  "Американская пословица гласит: \"Будь вежлив с каждым. Никогда не известно, кто попадет в число...\". Назовите это число.": "12.",
  "Согласно утверждению юмористического журнала \"Ералаш\", эту самую ядовитую в мире змею не любит никто. И один мальчик тоже не любит ее. А как его зовут?": "Сережа.",
  "17 октября 1998 г. в матче футбольных команд Новороссийска и Калининграда решалось, какая из них покинет высшую лигу. Арбитр матча Лом-Али Ибрагимов допустил несколько ошибок в пользу хозяев, чем предопределил их победу. Журналисты еженедельника \"Футбол\" для описания этой игры выбрали заголовок, совпадающий на слух с русской поговоркой. Воспроизведите этот заголовок.": "\"Против Лома нет приема\".",
  "Маленький мальчик написал рассказ, который назвал \"Город Хвастунов\". Вот цитата из него: \"Вокруг города Хвастунов были самые красивые луга, текли самые чистые реки и стояли самые крепкие стены. Правил городом король Хваст Шестой с Половиной\". Кстати, а почему \"с Половиной\"?": "Он был женат.",
  "До 1884 г. - в ведении военного министерства США. В 1884-1912 гг. - округ, затем - территория, а в 1959 г. она приобрела статус, который не изменился до сих пор. Назовите ее.": "Аляска.",
  "На вопрос о своих взаимоотношениях с НИМ Вольтер ответил: \"Мы с НИМ кланяемся, но не разговариваем\". Назовите ЕГО.": "Бог.",
  "Китайскому императору предложили одно средство. Но пока его перевозили, его проглотил стражник. А когда император хотел казнить стражника, тот сумел избежать кары, вполне логично заметив, что либо он останется жив, либо все будут смеяться над императором. Что же это было за средство?": "Эликсир бессмертия.",
  "Многие знают, что если две или более футбольные команды имеют одинаковое количество турнирных очков, то место команды определяется по дополнительным критериям (количество побед, результат игры между собой, разность забитых и пропущенных мячей и т.д.). Назовите критерий, который в чемпионате России по футболу используется при прочих одинаковых игровых показателях, если по этому критерию в одном из туров чемпионата 2001 г. московский \"Спартак\" пропустил вперед саратовский \"Сокол\".": "Алфавитный порядок.",
  "Футбольную сборную какого государства болельщики называют \"Карфагенскими Орлами\"?": "Сборную Туниса.",
  "Вставьте пропущенное слово в цитату Габриэля Ано: \"Есть только два безупречных хранителя (пропущено слово) - святой Петр на небесах и Рикардо Замора на земле\".": "\"... ворот...\".",
  "Впервые этот город был упомянут в летописях в 1017 г. В Советском энциклопедическом словаре в статьях, связанных с этим городом, упоминаются 1596 и 1918 гг., а также мемориальный комплекс. Назовите еще одно европейское государство, в котором есть город с таким же названием.": "Франция.",
  "На 1164-й странице Советского энциклопедического словаря 1985 г. издания даны описания трех городов Западного полушария с одинаковым названием. Третий - рыбацкий порт в Гватемале, во втором очень любят \"Акул\", а первый является столицей... Какого государства?": "Коста-Рики.",
  "\"С милой и в шалаше рай\", - подумал автор этого вопроса, глядя на шалаш, изображенный на одной из красочных иллюстраций к книге \"Человек в экстремальных условиях природной среды\". Подумал и с удовольствием погрузился в чтение. Но каково же было его удивление, когда рядом с изображением чудесного шалаша обнаружился текст, из которого стало ясно, что рай для двоих в этом \"шалаше\" устроить не получится. В этом отрывке также присутствовали упоминания о \"звезде\" и \"колодце\". Чему же был в действительности посвящен этот отрывок?": "Кострам.",
  "Ракета, разработанная компанией \"National Engineering Science\", является принципиально новым пиротехническим сигнальным средством. Относительно небольшая по габаритам, она с помощью миниатюрного ракетного двигателя поднимается на высоту 1500-1800 метров и, достигнув апогея, взрывается, разбрасывая при этом облако дипольных отражателей. Это облако держится в атмосфере в течение часа и может быть обнаружено на расстояние более 200 километров с помощью... Чего?": "Локатора (радара).",
  "Построенный по проекту Архимеда корабль \"Сиракузия\", имевший водоизмещение 4200 и грузоподъемность 3300 тонн, курсировал только между двумя гаванями - Сиракузами и Александрией. А почему?": "Это были единственные гавани того времени, способные принимать это гигантский корабль."
}