{
  "Прежде чем начать турнир, хотим еще раз поприветствовать всех приехавших на наш фестиваль. Сюжет одной из антиреклам сайта antimult.ru: молодой парень идет по улице, набирает SMS-ку и слушает музыку в наушниках. Естественно, по сторонам он не смотрит, что и приводит к тому, что на перекрестке его сбивает мотоцикл. Напишите слоган, который появляется на экране на фоне удаляющегося мотоциклиста.": "Hello moto.",
  "Компания \"Dimension Films\" заключила с автором комиксов Майклом Олредом соглашение об экранизации его графической новеллы \"Безумец\", которая представляет собой постмодернистский вариант романа XIX века. По сюжету, доктор, возвративший главного героя к жизни, дает ему фамилию, которая, в русском написании, одной буквой отличается от фамилии нобелевского лауреата. А какое имя у этого героя?": "Фрэнк.",
  "Однажды автор вопроса увидел препарат для борьбы с вредными насекомыми. Его название конкретно указывало, для борьбы с кем он предназначен, и одной буквой отличалось от имени героини произведения, написанного в 1936 г. Как же назывался препарат?": "\"Мольвина\".",
  "В одном из сообщений на сайте Газета.ru рассказывалось о своеобразном рекорде, поставленном хоккеистом Виктором Козловым в нью-йоркском дерби между \"Айлендерс\" и \"Рейнджерс\". Правда, из заголовка статьи можно было сделать вывод, что речь идет не о хоккее, а о другой игре. Какой именно?": "Покер.",
  "[Ведущему: название компании прочесть по буквам.] Компания \"Zink\" запатентовала новый способ печати цветных изображений, который сможет использоваться в мобильных телефонах, Для нового способа необходима специальная бумага, а сами отпечатки будут достаточно стойкими и не повредятся даже при попадании в воду. Еще одна особенность этого способа отражена в самом названии компании. Расшифруйте первую букву ее названия.": "Zero.",
  "В одном романе героиня после долгого отсутствия заглядывает в холодильник и видит там неприятную картину: протекающая упаковка камбалы, зелень, ползущая по краям коробки с гороховым пюре. В общем, весь холодильник выглядел как продолжение эксперимента, который выполнял ОН, в надежде совершить еще одну дармовую поездку... Догадайтесь, куда должна была быть эта поездка, и назовите ЕГО имя и фамилию.": "Александр Флеминг.",
  "В одном из произведений братьев Стругацких герой каждый раз при упоминании некоего термина представлял себе - цитата - \"большое помещение, с кафельным полом, где сидят люди с портфелями и бюварами и, подбрасывая время от времени к потолку монетки и бутерброды, чего-то сосредоточенно ожидают\". Конец цитаты. Назовите этот термин из двух слов.": "Математическое ожидание.",
  "И еще раз Стругацкие. В одном из романов, отмечая бессилие ученых разрешить одну проблему, герой говорит, что наша ксенология склонялась к тому, чтобы сделать ПЕРВОЕ ДЕЙСТВИЕ или ВТОРОЕ ДЕЙСТВИЕ, как кому понравится, перед возникшей загадкой. Эти действия противоположны по своей сути, но в данном случае имеют один и тот же смысл. Назовите каждое из этих действий двумя словами.": "Поднять руки, опустить руки.",
  "В одном из выпусков новостей на НТВ, в сюжете о Нью-Йорке корреспондент произнес следующую фразу: \"(Два слова пропущено) - это не в Китае, это Бродвей в час пик\". Восстановите пропуск.": "Желтая река.",
  "Для рекламы одного нашумевшего фильма продюсеры объединились с одной из крупнейших европейских железнодорожных компаний \"Eurostar\" и рядом французских и британских туристических агентств. Все вместе они разработали туристический маршрут, который в точности повторяет путь главного героя. Назовите этого героя.": "Роберт Лэнгдон.",
  "Как-то режиссер Курчевский явился на съемку с огромным синяком под глазом. Не дожидаясь расспросов, он стал рассказывать, как шел по мокрому тротуару, как наступил на арбузную корку, как упал... Выслушав это, один из присутствующих фразой всего из двух слов смог, с одной стороны, намекнуть на эксклюзивность полученной травмы, а с другой - описал способ ее нанесения. Воспроизведите эту фразу.": "\"Ручная работа\".",
  "В одном из советских вариантов фильма, созданного по мотивам классического произведения, известного большинству еще со школы, в качестве причин были упомянуты длинные уши, куцый хвост и длинный нос. В самом произведении среди аналогичных причин только одна связана с частью тела. С какой именно?": "Плечо.",
  "В рецензии на сборник рассказов Бориса Акунина об Эрасте Фандорине \"Нефритовые четки\" говорится, что автор гоняет своего героя по всему земному шару. Повествование в рассказах разворачивается от мест пребывания московского высшего света до американского Дикого запада. Название статьи об этом сборнике состоит из четырех слов, первое и третье из которых - \"от\" и \"до\". Напишите второе и четвертое слова, отличающиеся всего одной буквой.": "Салон, салун.",
  "<раздатка> inetdead.dp.ua </раздатка> Одно довольно необычное ОНО нам известно из американской литературы. Еще на одно из них можно попасть по ссылке inetdead.dp.ua. А еще одно необычное ОНО находится к югу от главного из островов архипелага Фиджи. Догадайтесь, для чего предназначено это третье, и назовите его тремя словами, начинающимися на одну букву.": "Кладбище космических кораблей.",
  "В финале одной своей пьесы автор, следуя исторической достоверности, не заставляет заглавного героя произносить фразу, которую ему приписывают. Вместо этого, в одной из постановок этой пьесы, на сцену выбегают дети с глобусами в руках. Воспроизведите фразу, которую создатели спектакля хотели проиллюстрировать таким образом.": "\"А все-таки она вертится\".",
  "Благодаря Александру Прошкину и Эдгару Дубровскому мы знаем, что в Советском Союзе ОНО было примерно в середине XX века. Некоторые гляциологи считают, что ледниковый период мог начаться с единственного необычного ЕГО. Назовите ЕГО двумя словами.": "Холодное лето.",
  "В состоящем из двух слов заголовке статьи, посвященной истории учреждения Нобелевской премии, авторы, видимо, хотели отметить достаточно продолжительное время ее существования и оптимизм относительно ее вручения и в далеком будущем. Второе слово названия статьи - \"Нобеля\". Назовите первое латинское слово.": "Перпетуум.",
  "Внимание, блиц. В романе Александра Проханова, события которого происходят в 1998-1999 годах, есть эпизод, в котором астролог предсказывает события недалекого будущего. 1. В предсказании одному адмиралу астролог упомянул два русских города, один мифический, другой реальный, начинающиеся на одну букву. Назовите оба города. 2. Какое бедствие астролог предсказал телеведущему, утверждая, что это бедствие увидит вся Россия? 3. Одного высокопоставленного чиновника астролог называет великим домоустроителем, вернувшим Кремлю былое великолепие, и предсказывает ему предстоящее благоустройство еще одного строения в Бруклине. Какого именно?": "1. Китеж и \"Курск\". 2. Пожар на Останкинской телебашне. 3. Тюрьму.",
  "В одной из серий телесериала \"Вызов\" для свободного перемещения по всем помещениям секретного объекта необходим специальный пропуск. Название такого пропуска совпадает с названием специализированного транспортного средства. Как называют этот пропуск?": "Вездеход.",
  "В статье из журнала \"Ego\" утверждается, что конвейера Форд не выдумывал. Движущиеся производственные линии существовали задолго до этого. Одна из первых была создана на производстве в Чикаго. Правда, это была не сборочная, а, скорее, разборочная линия. В названии одного литературного произведения упоминается не чикагское, а аналогичное производство, находящееся в германском городе. Назовите это германское производство максимально точно.": "Бойня N 5.",
  "В 1934 г. в одном выпуске \"Нью-Йорк таймс\" писала: \"Вы думаете, что Москва только борется, учится, трудится? Вы ошибаетесь...\". Далее шли два слова, служившие другим названием... Ответьте максимально точно: чего?": "Фильма \"Веселые ребята\".",
  "В одной пьесе путник, возвращаясь в город, думал (цитата): \"Конечно, она чувствовала, что я найду разгадку. Ей, бедняге, хотелось жить...\". А в какой город возвращался путник?": "Фивы.",
  "В одной литературной пародии слова присутствовавшей на одном литературном собрании маленькой зеленой птички \"Борис, ты не прав\" адресовались вовсе не Ельцину, а Борису, родившемуся в 1933 году. А какое имя было у того, кому адресовались слова \"... ты не лев\"?": "Аркадий.",
  "В статье, посвященной генетически модифицированным продуктам, утверждается, что иностранные мучные продукты могут быть из жароустойчивой пшеницы. Жароустойчивость эта обеспечивается наличием гена животного, которое входит в одну группу, состоящую из дюжины элементов. Назовите это животное.": "Скорпион.",
  "Заголовок статьи, сообщавшей о том, что в Россию запретили ввозить латвийские рыбные консервы, своим названием напоминал об организации рабочей самообороны в Германии в 1920-х годах или о московском кондитерском предприятии и отличался от любого из них добавлением двух букв. Воспроизведите этот заголовок.": "\"Шпрот-фронт\".",
  "В одной юмористической программе ведущий спрашивал у собеседника, с какими животными он мог бы сравнить некоторых участников прошедших парламентских выборов. Внимание, блиц. 1. С какой рыбой, не прошедшей естественный отбор, сравнили Юрия Костенко? 2. С каким насекомым сравнили Леонида Черновецкого? 3. С каким морским млекопитающим, намекая на ее внешность, сравнили Юлию Тимошенко?": "1. Кистеперая рыба. Зачет: Целокант, латимерия. 2. Богомол. 3. Косатка.",
  "Первоначально герой должен был рисовать палочкой на земле, но после того, как во время обсуждения сценария в избе, хозяйка принесла угощение, режиссеры передумали. Что же стало фигурировать в эпизоде?": "Картошка.",
  "Согласно анекдоту, Хрущев не успел разделить министерство транспорта на эти два. Догадайтесь, как бы они именовались, и назовите произведение, в названии которого они фигурируют.": "\"Хоббит, или Туда и обратно\".",
  "Компанией \"Fujitsu Ten\" разработана оригинальная противоугонная система. В салоне автомобиля устанавливаются несколько датчиков движения. В случае обнаружения преступника система обездвиживает его. Догадайтесь, с помощью чего, и напишите имя персонажа греческой мифологии, упоминаемого в заголовке статьи об этом изобретении.": "Афродита.",
  "Вставьте два слова в следующую цитату: \"Он умер поздней осенью 1897 года, когда до его любимой весны было так далеко... (Пропуск), унося с собой душу одного из самых глубоких русских живописцев\".": "\"Улетали грачи\".",
  "Прослушайте перечень. Русский - 25, 4, 12, украинский - 30, 6, 15, иврит - 13, 1, 13, английский - 23, 23, 23... Уважаемые любители \"Что? Где? Когда?\", этот ряд можно продолжать очень долго, но мы просим вас назвать только то, что обозначают числа 25, 4, 12 в русском варианте.": "ЧГК.",
  "Это имя, являющееся вариантом древнего имени, означавшего \"слава ЗЕМЛИ\", можно встретить в фильме Александра Митты, произведениях Маттео Боярдо, Лудовико Ариосто, Уильяма Шекспира и Вирджинии Вулф. Именно в честь андрогина, героя или героини одноименного романа Вулф, по желанию матери, и был назван современный актер. Напишите его фамилию.": "Блум (Bloom).",
  "Вы наверняка знаете, что с первым предметом утвари часто сравнивают новичка, человека неопытного в каком-либо деле. А на одном из сайтов опытных людей назвали выдуманным словом, добавив две буквы в другой предмет утвари, аналогичный по назначению первому предмету. Напишите это новое слово.": "Корифейник.",
  "(pic: 20070345.jpg) Сообщество одного из сайтов приняло решение об учреждении \"мужского\" и \"женского\" варианта ордена. На рисунках, которые вы видите, отсутствуют некоторые отличительные особенности, которые, собственно, и дали названия этим орденам. Напишите фамилию человека, которого решено наградить первым обоими орденами.": "Борис Акунин (Григорий Чхартишвили).",
  "Джулиан Барнс в одном из своих рассказов упоминает французскую девушку, в лексиконе которой после нескольких месяцев общения с английскими рабочими стали появляться ТАКИЕ слова. А в июне 2004 года нам стало известно о ТАКОЙ царственной особе. Назовите эту особу.": "Принц-полукровка.",
  "Необычная авария, в результате которой пострадали шесть машин, произошла в штате Миннесота. Виновником происшествия стал рассеянный работник дорожной службы, наносивший при помощи распылителя разделительную полосу на участке шоссе и решивший сделать перерыв на обед на берегу озера. Авторы заметки в этом происшествии увидели аналогию с событиями, произошедшими намного раньше в одном европейском городе. Назовите этот город.": "Гаммельн.",
  "Этот небольшой городок, ныне находящийся на границе заповедника, нам известен благодаря своему промыслу. В последние годы город стал объектом дачной экспансии известных россиян. Даже Владимир Путин преподнес ему свой сомнительный \"дар\" в виде постройки близ него загородной дачи. Сейчас ученые высказывают опасения по поводу состояния экологии в регионе. И название городка, которое у местных жителей было синонимом слова \"рай\", в заголовке статьи о нем рифмуют с двумя английскими словами. Воспроизведите название статьи, состоящее из трех слов.": "\"Валдай must die\".",
  "Прослушайте список: туфли, кораблики, конверт с сургучом, пара головок капусты, фигурки шахматных королей. Все перечисленное в одном рассказе, построенном на литературных аллюзиях, использовал сыщик для того, чтобы намекнуть преступнику, что полиции удалось обнаружить тайник, находящийся... Ответьте двумя словами, начинающимися на одну букву, где именно.": "За зеркалом.",
  "Третий тур, девятый вопрос. Внимание, в вопросе есть замена. В статье, посвященной выходу на экраны мультфильма \"Шрек-3\", автор задавался вопросом: \"Станет ли Шрек новым королем в НЕКОТОРОМ царстве?\". Говоря другими словами, сможет ли он стать лидером по сборам среди фильмов, принадлежащих к его категории. Догадайтесь, какое слово было заменено словом \"некотором\", и напишите его так, как оно было написано в статье.": "3D-вятое.",
  "В конце матча последнего тура чемпионата Украины по футболу в Полтаве болельщики решили поблагодарить Андрея Пятова, сверхнадежная и порой самоотверженная игра которого позволила \"Ворскле\" остаться в высшей лиге. Самые же преданные фанаты, видимо, желая подчеркнуть его ценность для команды и болельщиков, вывесили на трибунах баннер с надписью: \"Спасибо родному (слово пропущено)!\". В пропущенном английском слове намеренно сделана ошибка - одна буква зачеркнута и добавлена другая. Восстановите пропущенное слово в исправленном виде.": "Goldkeeper'у.",
  "[Ведущему: слово \"knave\" произнести по буквам под запись.] Раньше он назывался \"knave\", что можно перевести с английского как \"жулик, мошенник, плут\". Но из-за совпадения первой буквы у него и сразу у нескольких царственных персон ему пришлось дать английское имя. Какое?": "Джек.",
  "В отдельных главах статьи под названием \"Необычные осадки\" рассказывалось о случаях, когда природа удивляет нас выпадением с неба на землю метеоритных дождей или дождей, состоящих из рыбы или земноводных. А какими двумя словами называлась глава, в которой рассказывалось о лишайнике Lecanora esculenta, распространенном в Средней и Малой Азии и Северной Африке, тоже имеющем свойство переноситься ветром на большие расстояния?": "Манна небесная.",
  "В реальной истории, рассказанной неким Пеше, фигурируют парижский сапожник Франсуа Пико, обвиненный в шпионаже в пользу Англии, и прелат из Милана. Очерк, описывавший эту историю, назывался \"Алмаз и мщение\". Назовите абсолютно точно место встречи литературных персонажей, прототипами которых являются эти сапожник и прелат.": "В замке Иф.",
  "В одной из серий \"Секретных материалов\" в легких агента Малдера завелись табачные жуки. Пока он находится в реанимации, в больницу привозят человека, который имеет иммунитет к жукам. Без анализа крови, лишь глянув на руки этого человека, Скалли командует дать Малдеру несколько кубиков метилпирролидинила, что вызывает недоумение врачей. И в самом деле, согласно расхожему мнению, лишь небольшое количество этого вещества нужно, чтобы сделать... Что?": "Убить лошадь.",
  "В интервью газете \"Московский комсомолец\" он высказал желание рекламировать авиаперелеты в Россию. Закончите одним словом заголовок статьи о нем: \"Портрет в полный...\".": "\"... Руст\".",
  "Внимание, в вопросе есть замена. В мае 2005 г. в ходе Всемирной ассамблеи здравоохранения было принято постановление о ежегодном проведении ЕГО дня 14 июня. А согласно шутке, во время проведения этого дня в Тбилиси остались \"бездомными\" 500 человек. Догадайтесь, какие два слова были заменены словом \"бездомными\", и ответьте, чей день отмечается 14 июня.": "День донора.",
  "Для решения проблем, с которыми может столкнуться малайзийский анкасаван Шейх Музафар Шукор, московские кутюрье разрабатывают специальный костюм, во многом схожий с костюмом человека-паука. К тому же для малайзийца приняты определенные послабления, связанные с уменьшением количества неких обязательных процедур. Без этих послаблений ему пришлось бы 80 раз в день... Делать что?": "Молиться.",
  "20 мая 1892 г. он, наконец, возвратился из ссылки, которую провел в Тобольске. Вот как описывают его встречу: \"Многие вынимали платки, прикладывали их, ... а потом обтирали лица, чтобы перенести на них часть святости, ... гладили его руками, крестились при взгляде на него, любовались им и долго не расходились\". Назовите его.": "Колокол (города Углич).",
  "Во время тестирования одному из игроков УДАЛОСЬ ответить на этот вопрос. Согласно статье в Интернете, в 1952 году ОН стал причиной гибели более четырех тысяч жителей одного европейского города. А согласно другому, литературному, источнику, в 1359 году, правда, по другому летоисчислению, ОН стал причиной разрушения домов и гибели четверти населения другого города. Назовите ЕГО.": "Смог.",
  "Венгерский этнограф Арминий Вамбери предпринял рискованное путешествие в Бухару и Самарканд под видом дервиша. Много раз он был на волоске от разоблачения. Однажды утром его обвинили в том, что он ДЕЛАЕТ ЭТО не так, как остальные. А один литературный персонаж утверждал, что выучить ИХ все сложнее, чем таблицу умножения. Назовите его друга, который считал себя в этом лучшим специалистом.": "Карлсон.",
  "[Ведущему: слово \"ОНО\" прочесть с ударением на втором \"О\".] Человеку, которого вам предстоит назвать, при рождении дали второе имя Уинстон - как дань краткой вспышке патриотизма. А после одного события, состоявшегося 20 мая 1969 г. в Гибралтаре, его вторым именем стало онО. \"Оно\" же является названием романа американского писателя. Назовите этого человека.": "Джон Леннон.",
  "Название статьи на сайте Газета.ru, сообщавшей о выходе Марии Шараповой в очередной круг турнира \"Ролан Гаррос\", состояло из четырех слов. Третье и четвертое - \"набирает ход\". Напишите два первых одинаковых по написанию слова.": "\"Машина машина...\".",
  "Победа сборной Германии над сборной Аргентины в 1/4 финала чемпионата мира 2006 года стала большой неожиданностью для многих ценителей футбола. Настоящим героем матча стал вратарь сборной Германии Йенс Леманн, который взял удар Камбиассо в серии послематчевых пенальти. Газеты пестрели заголовками типа \"Рука бога\" и \"Леманн - ты наш футбольный бог\". А одна из кельнских газет выразила суть произошедшего в заголовке, представляющем собой придуманное слово, всего одной буквой отличающееся от реально существующего. Напишите этот заголовок.": "\"Йенсация\".",
  "В топ-листе одной из майских недель американского кинопроката разместились огр, человекообразное насекомое, зомби и маньяк. Совет по поводу просмотра этих фильмов совпадал с названием российского фантастического романа 1997 года. Назовите этот роман.": "\"Посмотри в глаза чудовищ\".",
  "Цитата из письма от 9 мая 1996 г.: \"Он не так силен, чтобы удержать весь земной шар, его, скорее всего, раздавит. Так что если вы думаете о нем, то представьте себе сидящего, слегка растолстевшего, хорошо поевшего и отрыгнувшего. Он сидит с довольной улыбкой - мир кажется ему прекрасным, словно он съел несколько галлонов рыбы\". Догадайтесь, кто он, и ответьте, символом чего он является.": "ОС \"LINUX\".",
  "[Ведущему: слова \"живых\" и \"благодарности\" выделить голосом.] В Чикагском Парк-Уэсте выступает коллектив под названием \"Dark Star Orchestra\", воссоздающий целиком и в деталях концертные выступления одной группы так, чтобы публике мерещилось, что сейчас май 1981-го или октябрь 1973-го. Делают они это с такой щепетильностью, что оставшиеся в ЖИВЫХ члены этой группы иногда, в знак БЛАГОДАРНОСТИ, соглашаются к ним присоединиться. Назовите эту группу.": "\"Grateful Dead\".",
  "Самые древние их останки найдены в Африке, что является еще одним подтверждением, что человек начал свое расселение именно оттуда. А в польской легенде говорится, что они появились из горсти пыли, которую Христос с целью наказания бросил в людей, сидящих на улице без дела в воскресенье, в то время как шла служба в церкви, сказав при этом: \"Вот теперь вам будет, чем заняться\". Назовите их.": "Вши.",
  "В дилогии Сергея Лукьяненко \"Искатели неба\" изображается появление в квазиисторическом мире мальчика Маркуса, наделенного сверхчеловеческими способностями. Церковь и герои дилогии пытаются ответить на вопрос, кем является Маркус: ПЕРВЫМ, т.е. аналогом Христа, или ВТОРЫМ, т.е. аналогом Антихриста. Назовите ПЕРВОГО и ВТОРОГО именами существительными - так, как они названы в книге, если они отличаются только одной буквой.": "Искупитель, Искуситель.",
  "Ежегодно в январе американские лингвисты выбирают словесный символ уходящего года. В 2005 г. таким символом стало слово, которое можно приблизительно перевести как \"правдоподобность\", т.е. \"информация, в которую человек предпочитает верить, закрывая глаза на факты\". В 2006 г. таким словесным символом стало слово, значение которого имеет смысл \"уничтожить или обесценить что-либо или кого-либо\". От какого имени собственного это слово образовано?": "Плутон.",
  "В одной из газет был опубликован список SMS-ок, отправленных тем или иным персонажем. Например: \"Жду, нимагу. Пенелопа\", \"Срочно уточни расписание поездов на Москву. Анна\", \"Пушкин, ты сам когда-нибудь изумруды грыз. Белочка\". Назовите двумя словами литературного персонажа, которому принадлежит SMS-ка, состоящая из более чем двадцати закрывающихся скобок.": "Чеширский кот.",
  "Надеюсь, сегодня ночью вы нормально спали... Одно из первых упоминаний игральных карт в Европе датируется 1369 годом. В XV веке среди карточных фигур появляется королева. В начале XVII века обратную сторону карт стали делать крапленой. Затем у карт появились закругленные концы. А в конце XVIII века с картами произошло еще одно изменение, которое сейчас отличает наши карты от карт, используемых, например, в Неаполе и на Сицилии. С этим изменением связывают и один фразеологический оборот из двух слов. Назовите его.": "\"Спать валетом\".",
  "В романе Робин Уильямс \"Ассистенты\" есть эпизод, когда восходящей голливудской звезде-подростку предлагают сняться в экранизации произведения американского автора. Услышав название будущего фильма, парень отказывается, мотивируя свой отказ тем, что не хочет сниматься в фильме о бейсболе. Какое произведение собирались экранизировать?": "\"Над пропастью во ржи\".",
  "Недавно в серии \"ЖЗЛ\" вышла книга французского историка Жан-Кристиана Птифиса. Как утверждается в статье об этой книге (цитата), \"... биография человека, которого никогда не существовало\". Среди версий, кем он мог быть: пьемонтский патриот, шпионивший у французов, французский шпион, ставший двойным агентом, монах-алхимик, так и не сумевший добыть высокородным покровителям философский камень, итальянский граф, передавший Испании и Венеции информацию о французских сепаратных переговорах. Назовите двумя словами то, что было изображено на обложке книги о нем.": "Железная маска.",
  "На сайте fontanka.ru 1 апреля 2005 г. сообщалось, что в НЕГО планируется внести определенные изменения, якобы в соответствии с первоначальным замыслом автора. В частности, ЕЕ хотят изобразить с капюшоном. Назовите ЕЕ максимально точно.": "Змея на памятнике \"Медный всадник\".",
  "Это было изобретено в 1889 г. американкой Жозефиной Кокрейн. Будь оно у одной англичанки, мы, возможно, никогда бы не узнали, например, \"Почему они не попросили Эванс\" или о \"Береге удачи\". А наличие этого у одной россиянки избавило бы ее от случившейся с ней неприятности. Назовите имя и отчество этой россиянки.": "Федора Егоровна.",
  "Согласно остроумному высказыванию Александра Редькина, этого известного немца мучила проблема: жениться или не жениться? И он ежесекундно менял свое решение. Назовите этого немца.": "Герц.",
  "Внимание, блиц. Ганс-Христиан Андерсен в своей новелле \"Лебединое гнездо\" упоминает трех лебедей, вылетевших из этого \"гнезда\". Ваша задача назвать всех троих. Подскажем, вопросы расположены в таком порядке не случайно, по двум критериям: 1. Этот лебедь прорезал своими могучими крылами нависший над землей туман, и звездное небо явилось глазам людей во всей своей красе, стало к ним словно ближе. 2. Другой лебедь ударил крылами по мраморной глыбе; она раскололась, и заключенные в камне образы вечной красоты вышли на свет Божий. 3. А третий лебедь дал крылам мысли, сплел провод, который перекинули из страны в страну по всей Земле, и теперь слова бегут по нему и облетают Землю с быстротой молнии.": "1. Астроном Тихо Браге (1546-1601). 2. Скульптор Бертель Торвальдсен (1770-1844). 3. Физик Ганс-Христиан Эрстед (1777-1851).",
  "В середине XVII века Ян Вермеер, до того считавшийся способным, но не выдающимся художником, неожиданно овладел мастерством передачи света и перспективы. Подозревали, что он пользовался камерой-обскурой для проецирования изображений на плоской поверхности с помощью линзы. И хотя после смерти Вермеера такого аппарата в его имуществе не числилось, оказалось, что душеприказчиком его был... Кто?": "Антони Ван Левенгук.",
  "Нестареющая героиня одноименного романа Вирджинии Вулф \"Орландо\", рожденная в шестнадцатом веке, доживает до прагматичной викторианской эпохи, которую ей сложно понять. Литературный критик, предлагая помощь в публикации ее книги, заговаривает о личной выгоде от сделки. В ответ на одно из слов, произнесенных критиком, мысль Орландо метнулась к Генриху Бурбону и ЕЕ судьбе с тех времен. Назовите ЕЕ.": "Наварра.",
  "(pic: 20070346.gif) Для ответа на этот вопрос подключите пространственное мышление и напишите, какими двумя словами, образующими устойчивое выражение, Артемий Лебедев подписал второй рисунок.": "Вопрос ребром.",
  "Это \"преступление\" произошло 23 мая 2007 г. в одной европейской столице. Английская \"Sun\" статью об этом событии так и озаглавила: \"Вооруженное ограбление\". А другое издание, \"Daily Mirror\", в своем заголовке конкретно назвало фамилию \"грабителя\". Напишите его фамилию и вы.": "Филиппо Индзаги.",
  "Недавно в Дании было создано общество, получившее название \"B-Society\" и призванное защищать ПЕРВЫХ. Активисты движения считают, что существующий ныне порядок вещей, доставляющий ПЕРВЫМ массу неудобств, больше свойственен аграрной эпохе, и отстаивание прав ПЕРВЫХ позволит, в частности, решить проблему пробок на дорогах. А в 2001 г. в связи с выходом на экраны одного фильма защитники дикой природы были взволнованы судьбой ВТОРЫХ. ПЕРВЫЕ и ВТОРЫЕ на письме отличаются всего несколькими штрихами. Назовите и ПЕРВЫХ, и ВТОРЫХ одним словом.": "Совы.",
  "Идея написать этот вопрос пришла автору как-то ночью. После подсчетов оказалось, что \"сей поезд\" состоял из 1166 элементов. И, следовательно, получалось, что один человек задолго до автора вопроса, вероятно, остановился как раз на последнем из девяноста, принадлежавших геренскому коннику Нестору. Назовите этого человека.": "Осип Мандельштам.",
  "В одном из интервью этот российский музыкант заметил, что ему, человеку северному, порой не понять горячий южный темперамент, когда разбушевавшаяся толпа пытается снять с него куртку или кое-что сделать с его обувью. Догадайтесь, что именно, и назовите этого музыканта.": "Сергей Шнуров.",
  "Для Марии Стюарт ПЕРВОЕ было во ВТОРОМ, а для Томаса Элиота, помимо этого, и ВТОРОЙ был в ПЕРВОМ. Хотя ПЕРВОЕ и ВТОРОЙ - слова, противоположные по значению, они происходят от одного и того же индоевропейского корня, означавшего \"рубить\", что свидетельствует об их взаимосвязанности. Назовите ВТОРОЙ, и пусть вам поможет последняя песня дебютного альбома группы \"Doors\".": "Конец."
}