{
  "В Киеве XII века их было трое: Лядские, Львовские и... Какие еще?": "Золотые.",
  "По мнению журналиста Юрия Богомолова, то, что в Россию завезли евро - хорошо. То, что дизайн новой валюты радует глаз, а уровень защиты от подделок один из самых надежных - еще лучше. Единственный недостаток, который может, по мнению журналиста, огорчить владельцев российских кошельков, заключается... В чем?": "В размере банкнот.",
  "Представители этой фамилии известны с древнейших времен, их корни уходят к родословным старинных княжеских и царствовавших фамилий: Рюриковичей, Гедиминовичей, Романовых, византийских императоров, английских, греческих и польских королей. Они были любимцами царей и бывали в опале. Так или иначе, но их жизни всегда соприкасались с жизнями монархов - российских и европейских. Назовите самого известного представителя этой фамилии.": "А.С. Пушкин.",
  "В Чехии его называют \"леден\", в Болгарии - \"ловзаец\" и \"голомисечко\"; в России его называют по имени древнеримского бога всех начал и истоков. А как он называется на Украине?": "Сiчень.",
  "Бывший матрос, а позже нарком по морским делам Павел Дыбенко был весьма необразованным. В 1930-е гг., после ареста он заявил на допросе сотрудникам НКВД, что не может быть американским шпионом, поскольку не знает... Чего?": "Американского языка.",
  "Первые погружения батискафа Огюста Пикара снимались кинооператорами как документальный фильм. Очевидец съемок вспоминал, что профессор Пикар, вылезая из люка батискафа, держал в руке бутылку с каким-то напитком. А для чего профессор держал эту бутылку?": "Таким образом Пикар РЕКЛАМИРОВАЛ СПОНСОРА - производителя этого напитка.",
  "Он родился на Туманном Альбионе. Однажды церковь объявила его детищем дьявола, а Плантагенеты, Ланкастеры и Тюдоры всячески пытались лишить его жизни, но он жив и поныне. Кто-то к нему равнодушен, кто-то от него фанатеет. А недавно его даже выдвигали в качестве кандидата на получение Нобелевской премии мира. Назовите его.": "Футбол.",
  "В сказке они упоминаются, как материал для небольшого строения. Довольно часто об одном из них говорят как о стимулирующем факторе в известном методе управления. А для какого русского города они являются традиционным сувениром?": "Для Тулы.",
  "Десятилетний Кори Рэндл из Филадельфии выиграл пари, заключенное с отцом-бизнесменом. Он получил пять тысяч долларов за то, что ни разу в течение года (даже тайком!) не воспользовался неким прибором. Получив деньги, Кори продолжает обходиться без этого прибора, объясняя это так: \"Я обнаружил, что ЭТО отнимает слишком много времени. В течение этого года я начал читать книги, и мне это очень понравилось, научился играть на гармонике, а сейчас вот учусь играть на гитаре\". И вообще, то, что может предоставить этот прибор, очень глупое. Назовите этот прибор.": "Телевизор.",
  "Закончите двумя словами высказывание торгового магната Дж. Вейнэмейкера: \"Половина денег, которые я истратил на рекламу, потрачена впустую. Беда в том, что я не знаю,...\".": "\"... какая именно\".",
  "Барон Натан Ротшильд любил широкие жесты: своей дочери он купил арфу из чистого золота, уроки музыки ей давал сам Россини. А когда вскоре дочь сама обнаружила страсть к преподаванию, заботливый отец... Что сделал?": "Купил ей частную школу.",
  "На Украине второе место в этом списке занимают водохранилища, третье - нефтепроводы, шестое - предприятия водопроводно-канализационного хозяйства, десятое - городские свалки, и только двенадцатое - военные объекты. А какие объекты в этом списке уверенно занимают первое место?": "АЭС (атомные электростанции)."
}