{
  "Это может быть длинным, коротким или вообще отсутствовать. В антилютеранском трактате И. Вайзлингера \"Упрямые факты\", изданном в Страсбурге в 1726 г., это характеризуется таким соотношением - 470 из 618. Что же это?": "Предисловие.",
  "Эдмунд Берк назвал ЕЕ союзом между умершими, живыми и еще не родившимися. По утверждению Вячеслава Верховского, ОНА начинается тогда, когда уже ничего невозможно проверить. А Веслав Брудзиньский считает, что ОНА учит, используя запрещенные педагогические приемы. Назовите ЕЕ.": "История.",
  "На значке Всесоюзной пионерской организации им. В.И. Ленина был изображен костер с пятью поленьями и тремя языками пламени. Костер символизировал огонь революции, который охватит весь мир, языки пламени - три поколения революционеров: пионерию, комсомол и партию. А что символизировали пять поленьев?": "Пять частей света.",
  "Если верить Милораду Павичу, в русских дворянских имениях держали по 64 ИХ, лишних удаляли, а недостаток восполняли так: искали человека, который мог бы подарить ЕЕ, поскольку покупка или продажа ЕЕ считались большим позором. А какое свойство, отразившееся и в ЕЕ названии, привело в 20-е годы XX в. в Югославии к запрету использования ЕЕ при охоте?": "Скорость.",
  "Сельскую учительницу, увлеченную идеями народничества, очень огорчало, что ее лучшие ученики становятся полицейскими и дьяконами. Огорчало и прозвище, которое дали ей благодарные крестьяне. \"Получается лейб-ангел какой-то\", - говорила она о себе. Как же ее называли?": "Ангел-телохранитель.",
  "Закончите тремя словами стихотворение Овсея Дриза \"Доктор\" о маленьком мальчике по имени Энык-Бенык: - Ты взъерошен, словно веник. Энык-Бенык, что с тобой? - Я теперь не Энык-Бенык, Я - известный врач зубной. - Почему же, милый доктор, Вы взлохмачены слегка? - Просто я четыре зуба ...": "\"... удалил у гребешка\".",
  "Одну з лiтер укра&#1111;нськоi абетки 1917 р. художник Георгiй Нарбут проiлюстрував таким чином: посерединi малюнка стоiть велика людина, широко розставивши ноги та схрестивши на грудях руки. Позаду цi&#1108;&#1111; постатi зображена вулиця, на якiй стоiть механiчний витвiр людських рук. А над цi&#1108;ю вулицею Нарбут зобразив два екземпляри iншого витвору людських рук. Назвiть цю лiтеру.": "\"А\".",
  "\"Revue Britannic\" за 1831 г. приводит сведения, основанные на данных большого английского словаря Самюэля Джонсона. Согласно этим данным, из почти 37000 слов, употребляемых в английском языке, порядка 16000 заимствованы из других языков. Назовите два языка, откуда больше всего заимствовано слов.": "Французский (4812 слов), латынь (6732 слова).",
  "Во времена острого соперничества Ален Делон и Бельмондо любили делать друг другу маленькие гадости, и каждый старался превзойти соперника умом и сообразительностью. Так, если Делон прилетал на место съемок на вертолете, то на следующий день королевский кортеж из нескольких лимузинов подтверждал статус Бельмондо. Если Делон преподносил возлюбленной бриллиантовое колье, то другая счастливица немедленно получала от Бельмондо совершенно уникальное в своем роде ювелирное изделие. При этом, она могла смело появляться в обществе, не имея на себе ничего, кроме этой вещицы. Назовите эту счастливицу.": "Собака.",
  "Согласно В. Далю, в старину на Руси созвездие Большой Медведицы именовали так же, как и некое животное. По утверждению журналиста В. Пескова, рога этого животного использовались в древности при обработке земли. Назовите это животное.": "Лось (сохатый).",
  "Получив определенную известность, бывший фотограф Джаст Джэкин решил снять новый фильм. Результат оказался несколько неожиданным. Критики назвали новый фильм самым плохим фильмом режиссера. Сюжетная конструкция оказалась очень похожей на аналогичную конструкцию \"любовного треугольника\" фильма \"В прошлом году в Мариенбаде\". А визуальный образ аллеи в парке, в которой впервые появляются герои фильма, Джэкин, похоже, просто позаимствовал из фильма Луиса Бунюэля \"Дневная красавица\". Правда, сам Бунюэль прологом своего фильма, возможно, спародировал первые сцены романа, взятого Джэкиным за основу сценария. Напишите короткое - даже слишком короткое - имя героини этого романа.": "О.",
  "В состав одной из НИХ входили Греция, Румыния, Турция и Югославия, в состав другой - Чехословакия, Румыния и Югославия, в состав еще одной - Великобритания, Австро-Венгрия и Италия. Назовите двумя словами тех, кто противостоял самой крупной из НИХ.": "Тройственный Союз.",
  "Слова, которыми некий работник связи однажды зимой встретил человека в маске, содержали ошибку - на этом корабле стояли два вспомогательных дизеля. По мнению автора вопроса, эта ошибка возникла из-за того, что работник связи мог вспомнить о другом транспортном средстве с похожей характеристикой, самая известная встреча с которым произошла в Одессе в июле 1926 г. А какую фамилию носил тот, в честь кого было названо это другое транспортное средство?": "Нетте.",
  "Ромен Роллан с восторгом писал: \"На берегах Сены два молодых советских гиганта в неукротимом порыве возносят (пропущено три слова), и мы слышим, как из их груди льется героический гимн, который зовет народы к свободе, к единству и приведет их к победе\". Я не прошу вас назвать пропущенные слова - они, пожалуй, и так понятны, особенно тем, кто застал советское время. Назовите фамилию Веры Игнатьевны, имеющей самое непосредственное отношение к процитированным словам французского классика.": "Мухина.",
  "Вопрос не про это. И, все-таки... ОН сделал с НЕЙ ЭТО. Теперь \"ОНА не только кусает, но еще, сволочь, цокает\". Вы можете не называть ЭТО, назовите ЕГО и ЕЕ.": "Левша, блоха.",
  "Герой рассказа М. Павича \"Запись на конской попоне\" считал, что в каждую из семи дыр входит по одному из семи смертных грехов, а выходит по одному дню недели, которые затем отправляются к семи планетам. А какой предмет защищает эти семь дыр, если, по мнению того же героя, этот предмет является корзиной для мыслей человека, а в известной поговорке позволяет изобличить преступника?": "Шапка.",
  "Каждый, кто хочет работать в одном из магазинов в сети китайских супермаркетов \"7-Eleven\", должен победить одного из сотрудников супермаркета в этой игре. По мнению руководства сети, победа свидетельствует об умении мыслить глобально, оценивать не только собственные шаги, но и перспективы коллектива в целом. Какую же игру так ценит руководство китайских магазинов?": "Го.",
  "В словаре Даля его название встречается в двух статьях. В одной он связан с олицетворением зла, в другой - с чувством страха, испугом. А вот таким его увидел Николай Заболоцкий в одноименном стихотворении: \"(Пропущены две строки) Предо мной пожар, и суматоха, И огней багровый хоровод. Эти звезды с острыми концами, Эти брызги северной зари И гремят и стонут бубенцами, Фонарями вспыхнув изнутри. Это тоже образ мирозданья, Организм, сплетенный из лучей, Битвы неоконченной пыланье, Полыханье поднятых мечей\". Как же называется это стихотворение?": "\"Чертополох\".",
  "Вспомните события, которые происходили в Афганистане после 11 сентября 2001 г., и вставьте два слова в парадоксально звучащую фразу из новостей на канале ОРТ: \"(пропущено два слова) готовится принять новых заключенных\".": "Остров Свободы.",
  "Одна из новозеландских экологических организаций начала крупную PR-акцию, состоящую в рекламировании меховой одежды из шкурок экстравагантных животных под названием хвостатые опоссумы. Делают это не потому, что хотят заработать денег, а потому, что не знают, как от животных избавиться. Опоссумы очень вредны, их очень много, и по ночам они съедают большую часть деревьев новозеландских лесов. Слоган кампании таков: \"Лучше опоссумы на (пропущено слово), чем на новозеландских деревьях\". На чем же предпочитают видеть опоссумов экологи?": "На теле.",
  "Рассказывают, что когда этот писатель читал лекцию в Принстонском университете в США, одна женщина спросила у него: \"А ведь правда, что лошадь - это выражение феминистского начала?\". - \"Да нет, - ответил писатель. - Лошадь - это просто лошадь. Она залезла вам в голову? Значит, она сильнее. Пускай пасется\". Мы не спрашиваем, какое слово мы заменили словом \"лошадь\". Назовите фамилию этого писателя.": "Мураками.",
  "У своiй автобiографi&#1111; Гнат Хоткевич розповiдае про вчителя росiйсько&#1111; мови, \"обруселого хохла\" з суто укра&#1111;нським прiзвищем. Тим, хто зна&#1108; прiзвище цього вчителя, треба лише його пригадати. Тим, хто цього не зна&#1108;, треба скористатися вiдомою традицiею досвiдчених \"знавцiв\" та спробувати створити укра&#1111;нський варiант цiеi традицii. Отже, назвiть прiзвище вчителя.": "Шевченко.",
  "Претерпев в свое время гонения и репрессии, эти братья-близнецы, историк и генетик, были необычайно популярны в годы Перестройки. Родители дали им экзотические, особенно в сочетании с русской фамилией, имена в честь деятелей рабочего движения Индии и Франции, соответственно. Напишите эти имена.": "Рой и Жорес.",
  "Прослушайте цитату из энциклопедии \"Я познаю мир: Страны и континенты\": \"... ведь записи ПЕРВОГО все еще пылились в якутском архиве (может, в этом и заключается своеобразная справедливость: ПЕРВЫЙ открыл, но не знал, что, а ВТОРОЙ ничего не открыл, но знал, что искал)\". Впрочем, той же справедливости ради, надо отметить, что ПЕРВЫЙ не был окончательно забыт: на современных картах объект с фамилией ПЕРВОГО находится рядом с объектом с фамилией ВТОРОГО. Кто же был ПЕРВЫМ, а кто - ВТОРЫМ? Порядок имеет значение.": "Семен Иванович Дежнев и Витус Ионассен (Иван Иванович) Беринг.",
  "Это письмо было датировано пятым летом от Липецкого потопа. Из него можно было узнать о жалобном насекомом на лужице города Кишинева, именуемой Быком, которое сидит и плачет, воспоминая некий город, ибо благородные птицы величественно барахтаются перед его глазами в мутных водах упомянутой речки. Назовите насекомое, город и птиц.": "Сверчок, Арзамас, гуси.",
  "Для названия статьи об одной из немецких областей Альп в журнале \"GQ\" было использовано название романа XIX в., в котором одну гласную заменили на другую в соответствии с тематикой статьи. Воспроизведите получившееся название, состоящее из двух слов.": "\"Мадам Бавари\".",
  "Закончите эпиграмму А. Рейжевского, посвященную Сергею Бондарчуку, фамилиями одного советского и двух русских писателей (прошу учесть, что размеры второй и четвертой строк отличаются на один слог): \"В работе, как все отмечают, неистов: Не ищет дороги простой. Каких воспитал для кино сценаристов: ...\"": "\"Шолохов! Чехов! Толстой!\".",
  "Вряд ли был бы широко известен этот замок в Северной Италии, если бы не события 1077 г., в которых главными действующими лицами были Генрих и Григорий. Назовите речевой оборот, в котором упоминается ЭТОТ замок.": "Идти в Каноссу (зачет - \"хождение в Каноссу\").",
  "Над трамвайными путями г. Харькова иногда можно увидеть табличку на украинском языке, которая сообщает водителям о возможной опасности. Текст таблички состоит из двух слов. Первое - \"Обережно\" (по-русски - \"Осторожно\"), а второе совпадает со старым названием одного из областных центров Украины. Напишите современное название этого областного центра.": "Донецк.",
  "Карикатура: кот полосатый, живет при супермаркете. Подпись под рисунком вполне подходит коту и созвучна с тем, что присутствует в подобных местах буквально на каждом шагу. Воспроизведите эту подпись под рисунком.": "Штрих-кот.",
  "Один из колоколов на колокольне Ивана Великого в Москве в народе носил прозвище \"Голодарь\". Назовите двумя словами событие, о начале которого возвещали удары этого колокола.": "Великий Пост.",
  "Огайо - 1580; Коннектикут - 552; Теннесси - 1470; Алабама - 640; Иллинойс - 653. Назовите размерность упомянутых величин.": "Километры.",
  "В компьютерной игре \"Цезарь-3\" существует квесторская миссия, заключающаяся в постройке приблизительно между 220-м и 190-м гг. до н.э. города Медиоланум, на который постоянно нападают враги. Сообщения о подходе и нападении врагов идут в таком порядке: \"Мы заметили врага\", \"Враг приближается\", (пропуск), \"Нападение врага\". Пропущенное сообщение совпадает с названием появившегося несколько лет назад произведения. Воспроизведите это сообщение.": "\"Враг у ворот\".",
  "Рассказывают, что в ночь на 15 августа 1769 г. Фридриху Прусскому приснился сон, который он сам описал как появление на западе яркой звезды, освещавшей всё и вся. Фридрих признавался, что он чувствовал себя накрытым лучезарным хвостом кометы, пытался высвободиться из лучей ее - и не мог. А все это, как потом оказалось, было связано с событием в жизни одного адвоката по фамилии... Какой?": "Бонапарт.",
  "В Санкт-Петербурге между Петергофским шоссе и Финским заливом расположен Южно-Приморский парк имени В.И. Ленина. В конце XIX в. на этом месте собирались на маевки петербургские пролетарии. Центром композиции парка является Ленинский мемориал с рощей из девяноста лип, высаженных по периметру прямоугольной площадки, к которой ведут девять гранитных ступенек. А на площадке с бассейном возвышается обелиск в виде гигантского серпа и молота. В каком году был заложен этот парк?": "В 1960-м.",
  "Одному из НИХ, заблудившемуся, Николай Гумилев посвятил, в частности, следующие строчки: \"Как я вскочил на его подножку, Было загадкою для меня, В воздухе огненную дорожку Он оставлял и при свете дня\". В этом же стихотворении упоминается и то, что стало следствием действия, совершенного майским вечером другим из НИХ. К смерти кого привело это действие?": "К смерти Михаила Берлиоза.",
  "Iдею сво&#1108;&#1111; новоi книги \"Сестро! Сестро!\" ця жiнка, що одержала декiлька рокiв тому скандальну популярнiсть завдяки своему роману, поясню&#1108; тим, що, прочитавши книгу Хемiнгуея \"Чоловiки без жiнок\", захотiла зробити щось начебто своерiдного \"алаверди\", написавши правду про те, як живуть жiнки: вiд дитячоi дружби до поняття сестринства. На презентацi&#1111; цi&#1108;&#1111; книги автора називали першою ледi укра&#1111;нськоi лiтератури, а &#1111;&#1111; прозу - альтернативною. Назвiть хоча б прiзвище автора цi&#1108;&#1111; книги.": "Оксана Забужко.",
  "Вставьте два пропущенных слова в отрывок из стихотворения Давида Самойлова: \"Мужицкий бунт - начало русской прозы. Не Свифтов смех, не Вертеровы слезы, А (пропущено два слова) Пугача, Насильно снятый с барского плеча...\".": "\"... заячий тулупчик...\".",
  "В поэме А. Твардовского \"Василий Теркин\", когда действие уже происходит на территории Германии, восторженные строки посвящены ИМ. Здесь же упоминается состоящее из одного слова сокращенное название одной из НИХ - производное от имени собственного. Рассказывают, что в румынском переводе поэмы есть следующее объяснение этого названия: \"Санитарный отдел Красной Армии\". Воспроизведите это название.": "Сандуны.",
  "Вот что писал Петрарка об одном из французских городов: \"В этом городе не существует ни жалости, ни милосердия, в нем нет ничего святого, ничего человеческого... Всё осквернено ложью и запятнано мошенничеством. В этом адском лабиринте царствует Минос, и лишь золото способно вызвать у него улыбку... За золото вам продадут всё. Властитель этого города сам продаст вам всё, кроме своей...\". Догадавшись, о каком городе идет речь, закончите одним словом эту цитату.": "\"... тиары\".",
  "Одно из произведений Руссо в самом своем начале призывает отбросить ИХ, как не имеющие отношения к делу. Гегель в своей \"Философии истории\" говорил, что если один из НИХ не вписывается в теорию - то тем хуже для него. А вот журналисты утверждают, что ввиду того, что жизнь - не эвклидовская геометрия, то через любых два ИХ можно провести сколько угодно прямых. А какой чертой характера, согласно известной идиоме, ОНИ обладают?": "Упрямством.",
  "На дверях туалета в харьковском ресторане фаст-фуд \"Оскар\" авторы вопроса заметили оригинальные обозначения, заменяющие привычные буковки \"М\" и \"Ж\". На одной двери красовалось изделие, чье название совпадает с именем героини детского мультфильма, в котором ее друзьями являются \"междометие\", \"сыр\", \"микросхема\" и тезка известного американского психолога. На другой двери был размещен, так сказать, \"напарник\" первого изделия. Кстати, название этого \"напарника\" совпадает с фамилией английского драматурга. Назовите оба изделия.": "Гайка и болт. Незачет: Винты и прочее.",
  "В переводе с древнескандинавского \"гат\" означает \"дорога\". А как по-древнескандинавски звучит слово \"корабль\"?": "\"Кат\" (\"кати\").",
  "В одном из своих романов Роберт Хайнлайн повествует о человеке, который по неизвестной ему причине постоянно перемещается между разными вселенными. После каждого такого перемещения он оказывается без денег и, чтобы выжить, вынужден заниматься самой грязной работой. Накопив немного, он снова и снова попадает в другой мир. Но, несмотря на все свои страдания, он сохраняет веру в Бога и в правильность божественных поступков. Роман называется \"(пропуск), или осмеяние справедливости\". Пропущенное слово - это имя человека, с которым автор отождествляет героя своей книги. Это имя вам предстоит назвать через одну минуту. И да поможет вам Бог.": "Иов.",
  "В Индии, в отличие от западного мира, олигарх определяется не количеством заводов, телеканалов и кораблей, а количеством ИХ. Чем больше у тебя ИХ, тем более ты олигарх. Раз в год происходят крупные торги ИМИ в городе-пустыне Пушкар, где можно увидеть почти всех индийских ИХ. Кто же ОНИ?": "Верблюды.",
  "3 чана, 1 чжи, 4 цуня, 1 фэн, 5 ли, 9 хао, 2 мяо, 7 ху... Ответьте абсолютно точно, о чем идет речь в этой последовательности?": "О числе \"Пи\".",
  "В мае 1985 г. Михаил Сергеевич Горбачев начал кампанию, в результате которой \"жены, наконец, увидели своих мужей\", возросла рождаемость, возник дефицит сахара и резко увеличилось число отравлений. В ходе этой кампании у Михаила Сергеевича появилось прозвище, отличающееся от названия должности Горбачева всего на две буквы и дающее возможность предположить, что его обладатель характеризуется повышенным содержанием некоторых биологически активных компонентов. Так как же прозвали Михаила Сергеевича?": "Минеральный секретарь (Минеральный секретарь ЦК КПСС).",
  "По словам кубинца Арнальдо Тамайо Мендеса, тот год \"был нелегким, но прекрасным в истории Кубы. Победа на Плая-Хирон, кампания по ликвидации неграмотности и приезд...\". Кого?": "Гагарина.",
  "Французский историк Фернан Бродель в книге \"Структуры повседневности\" пишет: \"Когда с наступлением XI в. (пропущено слово) возродился в Европе, началось возвышение небольшого континента\". Пропущенное слово Бродель упоминает в его общем, абстрактном значении. А вот русский писатель, написав это слово с большой буквы, подразумевал под ним вполне конкретное значение. Напишите это значение четырьмя буквами.": "Киев.",
  "Японка Сэй-Сёнагон почти тысячу лет назад описала в своих записках прелесть лунной ночи, наполненной шорохом листвы, голосами птиц и сверчков. Заканчивается оно так: \"Все живое, что подает свой голос ночью, обычно радует слух. Впрочем, есть одно исключение: ...\". Кого Сэй-Сёнагон считала исключением?": "Младенцев.",
  "Говоря о демаршах, предпринимаемых США во всем мире и влекущих жертвы и разрушения, юмористы вспомнили известное образное выражение, отметив, что Дж. Буш-младший - типичный представитель своей партии, поэтому весь мир для него -... Что именно? Ответьте двумя словами.": "Посудная лавка.",
  "За свiдченням енциклопедii укра&#1111;нознавства, саме ЦЕ робили з творами Олександра Пушкiна такi укра&#1111;нськi письменники, як Левко Боровиковський, &#1028;вген Гребiнка та Iван Франко. Та ж енциклопедiя зазначае, що Тарас Шевченко ЦЬОГО з творами росiянина не робив, але прiзвище Кобзаря в статтi \"Пушкiн\" згадуеться у зв'язку з поемою \"Полтава\". Що ж зробив Шевченко з цим твором?": "Проiлюстрував (зробив малюнки до поеми).",
  "Прослушайте фрагмент стихотворения Беллы Ахмадулиной, в котором заменены имена и фамилии: \"И пусть по радио твердят, что умер Лев Толстой, И пусть молчат, что умер наш Петрарка - Что нам Толстой, о чем он пел - не знаем мы совсем, Петрарка пел о жизни нашей скотской\". Напишите в правильном порядке фамилии, которые были заменены фамилиями Толстой и Петрарка.": "Дассен, Высоцкий.",
  "Надеюсь, вам хорошо известна история о том, как житель Падуи Баптиста Минола не разрешал своей дочери Бьянке выходить замуж до тех пор, пока не выйдет замуж ее старшая сестра, отвергающая всех женихов, которых ей сватал отец. Назовите имя старшей сестры.": "Катарина.",
  "Отвечая на вопрос журналистов о своем любимом литературном герое, Леонид Агутин назвал такового, правда, тут же признался, что не смог бы долго прожить без дорогого коньяка и телевизора. Назовите этого героя.": "Робинзон Крузо.",
  "По одной из легенд, этот город основал Геракл во время своего десятого подвига. Финикийцы называли этот город Сефеле, что означает \"низменность\", а арабы - Ишбилийя. Этот город непосредственно причастен и к событиям эпохи Великих Географических открытий - не случайно в одном из его музеев находится знаменитая картина Алехо Фернандеса \"Мадонна мореплавателей\". Известный поэт, погибший в 1936 г., назвал этот город \"лабиринтом любви, хрусталя и камня\". Напишите современное название этого города.": "Севилья.",
  "В кратком биографическом справочнике \"Миллионеры\" одна за другой следуют четыре статьи, посвященные знаменитым американцам. Между статьями об актерах, снимавшихся, соответственно, в фильмах \"Клеопатра\" и \"Криминальное чтиво\", расположены статьи, посвященные двум однофамильцам и почти ровесникам. Напишите имена этих однофамильцев.": "Тед (Роберт Эдвард) и Тина (Анна Мэйбл).",
  "Инна Гофф говорила, что любит людей, родившихся под этим знаком, потому что с ними легко общаться, можно спорить, они не утверждают, что все знают, и не стремятся дать на все безоговорочный ответ. Назовите этот знак.": "Знак вопроса.",
  "29 февраля 1908 г. в Москве по инициативе Никиты Балиева и Николая Тарасова было открыто первое в России заведение такого рода. На первом представлении была показана пародия на спектакль Московского Художественного театра \"Синяя птица\", по сюжету которой Станиславский плясал, а Книппер-Чехова исполняла легкомысленную шансонетку. Тогда же был исполнен своеобразный гимн этого заведения, в котором, в частности, были такие строки: \"Кружась (два слова пропущено) Среди ночных огней, Узор мы пестрый вышьем На фоне тусклых дней\". Напишите название этого заведения.": "\"Летучая мышь\".",
  "Иронизируя над социалистическим строем, Тамара Клейман замечала: \"Откуда взяться хлебу, если жнут (пропущено слово), а обмолачивают (пропущено второе слово)?\". Напишите пропущенные слова в правильном порядке.": "\"... серпом...\", \"... молотом...\".",
  "В Германии есть несколько городов с таким названием, происходящим от немецкого слова, означающего \"купальня\". Поэтому, чтобы отличить от других город, расположенный на юго-западе государства, в его название добавлено указание на территориальную принадлежность к некоему маркграфству. Назовите это маркграфство.": "Баден.",
  "У него и его, так сказать, \"родственников\", было много различных прозвищ - в том числе, \"этажерка\", \"примус\", \"утенок\" и \"король воздуха\". Даже официальное название его менялось. И только одна цифра оставалась неизменной. Напишите эту цифру.": "2.",
  "Максим Шостакович рассказывает, что Виктор Гогонов - шофер, возивший Дмитрия Шостаковича, однажды подошел к роялю и попробовал сыграть \"Подмосковные вечера\", но как-то неуверенно, \"коряво\". Тогда он залез под рояль, после чего сыграл ту же мелодию гораздо увереннее. Владение каким инструментом помогло Гогонову?": "Аккордеоном. Незачет: Баян (у баяна, в отличие от аккордеона, нет клавиатуры).",
  "В Большом энциклопедическом словаре 1998 г. издания ПЕРВЫМ посвящена статья на с. 7, ВТОРОЙ - статья на с. 21, ТРЕТЬЕМУ - статья на с. 605. Я не спрашиваю, что в хорошо известном многим из вас произведении делали ПЕРВЫЕ под ВТОРЫМИ. Ответьте: что, согласно тому же произведению, сделали ПЕРВЫЕ с ТРЕТЬИМ?": "Съели.",
  "Глава о нем, по совету Тенниела, была изъята Кэрроллом из \"Алисы в Зазеркалье\". Лишь в 1977 г. она была опубликована и вошла в дополнения к книге. Существует и музыкальное произведение о нем, описывающее некое его действие. Какое?": "Полет.",
  "18 октября 1941 г. в газете \"Правда\" была опубликована статья Алексея Толстого \"Москве угрожает враг\", в которой знаменитый писатель призывал москвичей всех как один встать на защиту родного города. Интересно, что сам писатель в это время уже находился в эвакуации. По этому поводу Татьяна Щепкина-Куперник написала эпиграмму, которую вам предстоит закончить двумя словами, одно из которых является нарицательным существительным: \"Умремте ж под Москвой, Как наши братья умирали!\" - Сказал нам Алексей Толстой И очутился...\".": "\"... на вокзале\".",
  "Цей уродженець Полтавського краю був автором поетичноi збiрки \"Камена\", багатьох критичних нарисiв i статей, упорядником антологiй i перекладачем. Навiть у Соловках вiн не полишав лiтературно&#1111; працi, перекладаючи \"Ене&#1111;ду\" Вергiлiя. Назвiть його прiзвище.": "Микола Зеров.",
  "На рисунке Ж. Эффеля из цикла \"Сотворение мира\" Бог сидит за мольбертом и, макая кисть в струи идущего дождя, рисует радугу. Комментарий к рисунку гласит: \"Первая...\". Что?": "Акварель.",
  "Фамилия ПЕРВОГО сейчас на слуху. Когда, уже в постсоветское время, его внучка приехала в Ереван, главному инженеру одного из местных заводов позвонили с просьбой оказать теплый прием родственнице человека, который так много сделал для Армении. Из-за помех на линии, вместо фамилии ПЕРВОГО, руководитель расслышал фамилию ВТОРОГО - одного из одиозных членов Политбюро ЦК КПСС. Однако после восстановления истины прием был оказан самый теплый. Напишите фамилии ПЕРВОГО и ВТОРОГО в правильном порядке.": "Шустов, Суслов.",
  "Актер Игорь Кваша рассказывал, что у его двоюродной сестры было необычное для женщины имя, полная форма которого совпадала с уменьшительной формой широко распространенного у нас мужского имени греческого происхождения. На самом деле родители девочки образовали это имя, взяв по две первые буквы от каждого из слов, образующих название философского учения, основные принципы которого были сформулированы в середине XIX в. Напишите имя этой женщины.": "Дима.",
  "В средние века этот город прославился не только своими торговыми успехами, но и непокорностью жителей, отстаивавших свои права в борьбе с церковными феодалами. Сегодня он знаменит и своим университетом, и своей стекольной промышленностью, и военным концерном \"Фабрик насиональ\". В этом городе родился известный французский писатель, и именно в этом городе происходит значительная часть действия одного из романов не менее известного шотландского писателя. Назовите этот роман.": "\"Квентин Дорвард\" В. Скотта.",
  "В программе джаза Утесова \"Напевая, шутя и играя\" этот номер планировалось начинать знаменитым отрывком из не менее знаменитого произведения Гоголя. Нам же начало этого номера более известно как диалог. Процитируйте последние три слова этого диалога.": "\"Я водитель кобылы\".",
  "Слегка изменив часть русской поговорки, закончите двумя словами эпиграмму А. Рейжевского, посвященную поэту Олжасу Сулейменову, еще в юности неоднократно одерживавшему победы в различных литературных конкурсах: \"От наград рябит в глазах. Что ж сказать?...\" Ответ, во избежание всяких разночтений, напишите, пожалуйста, печатными буквами.": "\"...Терпи, казах!\".",
  "Заголовок статьи в газете \"Киевские ведомости\", посвященной итогам четвертьфинальных поединков футбольной Лиги Чемпионов нынешнего сезона, состоял из двух слов - прилагательного \"итальянские\" и существительного, в котором были выделены первые четыре буквы. Это существительное совпадает с одним из вариантов названия хорошо знакомой многим из вас интеллектуальной игры. Напишите это существительное так, как оно было написано в заголовке упомянутой статьи.": "РЕАЛии.",
  "И, в заключение, еще один вопрос. Американец Франк Хаббард просит не бранить ЕЕ, поскольку, если бы ОНА не менялась, то девять человек из десяти не смогли бы начать ни одного разговора. Назовите ЕЕ.": "Погода."
}