{
  "По словам Войцеха Бартошевского, ЭТО - заглядывание в разные зеркала в поисках собственного лица. Альфред Конар назвал ЭТО подарком, которого мы не просили. Томас Ла Манн определил ЭТО как то, что случается с нами, пока мы строим планы на будущее. А по мнению Хорхе Луиса Борхеса, ЭТО есть сон, снящийся Богу. Назовите ЭТО.": "Жизнь.",
  "Недавно открылся первый официальный украинский театральный Web-сайт. В качестве названия сайта взято украинское слово, издавна связанное с театром. Одна буква в этом слове изменена, таким образом, получился намек на виртуальное пространство. Напишите получившееся название.": "Вiртеп - от известного слова \"вертеп\".",
  "Купленные в Англии в начале XIX века по заказу российского Адмиралтейства шлюпы \"Леандр\" и \"Темза\" кроме подданства сменили также и имя. При этом новое название \"Темзы\" также являлось названием аналогичного российского географического объекта, а новое название \"Леандра\" указывало, по словам поэта, на невозможность пребывания этого корабля в аду. Как же стали называться эти корабли?": "\"Надежда\" и \"Нева\"",
  "Критики окрестили его \"вечным офицером\" советского кинематографа. Наверное, они правы: достаточно вспомнить хотя бы его знаменитые роли в экранизациях произведений Л. Толстого, К. Тренева, М. Булгакова, Ю. Семенова. Кто же этот известный артист?": "Василий Лановой",
  "У римлян роза традиционно считалась цветком Венеры. Венера подарила ее Амуру, а тот, в свою очередь, посвятил цветок Гарпократу. С тех пор выражение \"под розой\" приобрело некий тайный смысл, поняв который, вы ответите: в каком месте католической церкви можно оказаться \"под розой\"?": "В исповедальне",
  "Многие выдающиеся игроки замечали некую мистическую связь между своим отношением к деньгам и благосклонностью Фортуны. Еще Николай Некрасов, отправляясь на крупную игру, часть денег клал в отдельный карман. А для чего были предназначены эти деньги?": "Для проигрыша",
  "У поемi Котляревського \"Ене&#1111;да\" згаду&#1108;ться про Цирцею, яка перетворювала чоловiкiв на тварин. Котляревський навiть вказав, на яких тварин перетворюються москалi, поляки, турки, прусаки, цiсарцi та iншi народи. Але найбiльшу увагу поет придiлив двом народам, один з яких, звiсно, укра&#1111;нцi. Назвiть другий народ, чоловiкiв якого, на думку вiдставного офiцера Котляревського, Цирцея перетворю&#1108; на вовкiв.": "Французи - згадайте, що Котляревський як росiйський офiцер брав участь у вiйнi з Наполеоном.",
  "Борьба с этим экологическим бедствием в 1990-х гг. в Европе привела к неожиданному результату - в странах Северной Европы снизились урожаи. Этот кажущийся парадокс объясняется тем, что почва перестала получать необходимые азот и серу. Назовите это экологическое бедствие.": "Кислотные дожди.",
  "Стоимость этого лимузина марки \"Лянча\" превышает миллион долларов. Его масса свыше двух тонн, длина 5,5 метров. Пассажирское отделение и водительский отсек разделяет стеклянная перегородка. Крыша может раздвигаться, а установленное в середине салона кресло выдвигается высоко вверх с помощью электропривода. Кроме того, автомобиль оборудован мощной аудиоаппаратурой для трансляций речей его владельца. Кого именно?": "Иоанна Павла II - речь идет о т. н. \"папамобиле\".",
  "Прослушайте эпиграмму Бориса Брайнина, адресованную Белле Ахмадулиной, и закончите ее известной пушкинской строкой, изменив в ней одно слово: \"Когда б прочел наш классик Беллу, Едва б он был настолько строг, Чтоб \"не найти в России целой ...\"": "\"Две пары стройных женских строк\".",
  "Протоколист Галина Науменко вспоминает, что этот поступок был призван показать не только отношение к происходящему, но и глубокое знание традиций и этикета - в Англии в палате лордов это считается крайним проявлением обструкции. Но все испортило упоминание родственника. Чьего?": "Кузьки",
  "Мухаррам, Сафар, Раби I, Раби II, Джумади I, Джумади II, Раджаб, Шаабан, (пропуск), Шавваль, Зу-аль-Каада, Зу-аль-Хиджжа. Заполните пропуск.": "Рамадан (рамазан)",
  "Зимой 1941-42 гг. в подмосковном городе Подольске на механическом заводе стали выпускать изделие, облегчавшее жизнь солдат на передовой. А уже после войны журналист Воробьев, вспоминая это изделие, писал: \"Как знать, не подарок ли подольчан прославлен поэтом в строчке...\" Я не прошу процитировать эту строку - назовите известную песню, которая начинается этой строкой.": "\"В землянке\" (ответ \"Землянка\" засчитывать)",
  "Эти трое однофамильцев живут в трех соседних государствах, причем двое из них являются тезками. Первый - олимпийский чемпион по гимнастике, второй - модельер, а третий недавно стал Президентом... Какого государства?": "Молдовы",
  "Тициан, \"Остановка по пути в Египет\", 7 млн. долларов, 1995 г.; Уильям Тернер, \"Тень и тьма: вечер потопа\", 7 млн. долларов, 1994 г.; Жан-Батист Удри, \"Белая утка\", 7 млн. долларов, 1992 г.; Рембрандт, \"Шторм на море\", бесценна, 1990 г. Назовите два обстоятельства, на сегодняшний день объединяющие эти картины.": "Эти картины были похищены и до сих пор не найдены.",
  "Рекламный буклет лотереи КЕНО утверждает, что еще 3000 лет назад в древнем Китае играли в лотерею типа КЕНО, а на вырученные от нее деньги строилась Великая Китайская стена. Правила лотереи впервые были описаны в знаменитой книге. В какой?": "В Книге перемен (\"И-цзин\").",
  "В 1848 г. в фамильные гербы Алексея Федоровича Львова и Василия Андреевича Жуковского был внесен девиз из трех слов. Воспроизведите этот девиз.": "\"Боже, царя храни!\"",
  "Представляя 42 больных вопроса современности, писатель Борис Штерн комментирует один из них словами: \"Хороший, добрый вопрос. Отвечать надобно с уважением: \"Я бы с удовольствием, но...\". Воспроизведите этот, так сказать, классический вопрос.": "\"Третьим будешь?\"",
  "Автор книги \"100 великих чудес природы\" Б. Вагнер утверждает, что воды этой реки не отличаются каким-то особым цветом. Просто переселенцы решили назвать ее в честь правящего дома их европейской родины. Назовите этот дом.": "Дом Оранских - речь идет о реке Оранжевая в Южной Африке.",
  "Прослушайте следующий список: Гребенщиков, Киркоров, Медведев, Моисеев, Пенкин, Пугачева, Самойлов, Трубач, Шахрин, Шевчук. Вспомнив \"финальные титры\", напишите женское имя, объединяющее упомянутую выше компанию.": "Элис - по сюжету песни \"Элис\" из репертуара группы \"Конец Фильма\".",
  "Если верить ряду источников, то ЭТО в одном из известнейших случаев является последствием слов Иисуса Христа. Возможно, именно поэтому герои, обладающие ЭТИМ, чаще всего являются отрицательными персонажами. Этот факт иллюстрируют и русские народные сказки, и эпиграф к фантастическому роману Хайнлайна, и даже слова последнего попутчика композитора Глена Миллера, который на вопрос маэстро \"Где тут парашюты?\" ответил: \"Да что с вами, Миллер? Или вы... (пропущено 2 слова) хотите?\". Вставьте пропущенные слова.": "\"... вечно жить\"",
  "ЙОГО творчiсть мала великий вплив на багатьох укра&#1111;нських лiтераторiв. ЙОГО перекладали Кулiш i Старицький, Коцюбинський i Франко. Три вiрши з \"Кримських спогадiв\" Лесi Укра&#1111;нки, на думку критикiв, створенi у формi сонетiв як переклик з циклом ЙОГО поезiй. А вiдомий переклад Максима Рильского вважа&#1108;ться безперечно найкращим з усiх перекладiв ЙОГО поеми на чужi мови. Назвать ЙОГО.": "Адам Мiцкевiч - згадуються \"Кримськi сонети\" та поема \"Пан Тадеуш\".",
  "Много лет назад американскую девочку Карин одноклассники наградили обидным прозвищем Вопящая Подушка, имея в виду игрушку, которая при сжатии издает пукающие звуки. Обладающая завидным чувством юмором Карин со временем сделала часть прозвища частью своего артистического псевдонима. Назовите этот псевдоним полностью.": "Вупи Голдберг.",
  "В \"Книгу рекордов Гиннесса\" внесен концерт, который был дан камерным оркестром Венской филармонии на рекордной высоте - 12 км над уровнем моря. А где именно проходил этот концерт?": "На борту самолета.",
  "Вспомните классика и вставьте два пропущенных слова, одно из которых является географическим названием, в стихотворение Михаила Векслера: \"Да-а, - вздохнула тетя Настя, - Человек рожден для счастья\". \"Словно птица для полета\", - Согласился дядя Тихон. \"[Два слова пропущено]\", - добавил тихо Из присутствующих кто-то.": "\"... Через Днепр...\".",
  "В энциклопедии Брокгауза и Ефрона об этом человеке сказано, что прозвище свое он получил после успешного похода на юг, завершившегося богатой добычей. А причина возникновения прозвища объясняется словами летописи: \"бехо бо людие погани и невегомыи\". Назовите и человека, и его прозвище.": "Олег Вещий",
  "Саратовский губернатор Дмитрий Аяцков в одном из своих выступлений на заседании областного правительства произнес гневную фразу, окончание которой звучало так: \"... а в подъездах света нет!\". Для начала этой фразы Аяцков использовал две первые строчки популярной когда-то песни. Напишите эти две строчки.": "\"Огней так много золотых на улицах Саратова\".",
  "В ИХ божественное происхождение верили древние греки и римляне, китайцы и индийцы, африканские и индейские племена. Многие полагали, что ОНИ рождаются от грома или удара молнии. В Мексике ИХ зовут \"божьей плотью\". По одной из версий, их русское название ведет происхождение от результата некоего искривления, которое можно встретить как у человека, так и у животных. Назовите ИХ.": "Грибы.",
  "Знаменитый пловец и будущий актер Джонни Вайсмюллер с августа 1921 по январь 1929 года не проиграл ни одного заплыва. Только за первый сезон он побил 20 мировых рекордов и способствовал небывалому росту продаж одного товара среди зрителей. Назовите этот товар.": "Секундомеры",
  "Юмористы любят приписывать тем или иным персонажам строчки из песен, которые они якобы могли исполнить. Например, строчку популярной советской песни начала 1970-х гг. они приписали неисправному компьютеру. Напишите эту строчку.": "\"Что-то с памятью моей стало\" - строчка из песни \"За того парня\".",
  "Князь Вяземский рассказывал, что его приятель Алексей Офросимов говорил оригинально и любил всяческие прибаутки и загадки. Так, о самом себе он отзывался так: \"Я человек бесчастный, человек безвинный, но не бездушный. А почему так? Потому, что часов не ношу, вина не пью, но употребляю...\". Что?": "Духи.",
  "Рассказывают, что один еврей, специалист по научному атеизму, работал в помещавшемся в Казанском соборе Музее религии и атеизма и выступал с разоблачением иудаизма. За это он получил от острословов прозвище, представлявшее собой название старшего церковного чина, в которое добавили одну букву. Напишите это прозвище.": "Протоиеврей - а архиерей является высшим церковным чином.",
  "В старинной Руси ЕГО называли \"едящим овец\". Вспомните одну англичанку и назовите ЕГО так, как мы ЕГО называем сейчас.": "Овод",
  "Украина богата разнообразными талантами. В конце 90-х гг. XX века в \"Милане\" начал блистать Шевченко, в \"Арсенале\" показал себя Лужный. Назовите фамилию известного украинца, сумевшего ярко выразить себя в конце 50-х гг. XX столетия в \"Милане\", а в начале 60-х гг. - в \"Арсенале\".": "Георгий Майборода - автор опер \"Милана\" (1957 г.) и \"Арсенал\" (1960 г.).",
  "Вставьте три пропущенных слова, одно из которых является именем собственным, в отрывок из статьи о Вячеславе Васильевиче Тихонове: \"накануне своего 70-летия В.В. Тихонов снялся в фильме \"Сочинение ко Дню Победы\"; к юбилею Тихонову была присвоена премия \"Кумир\". Многие годы Вячеслав Васильевич является бессменным художественным руководителем кинообъединения \"Актер\" на киностудии им. Горького. Ну, а (три слова пропущено) Вячеслав Васильевич просто терпеть не может\".": "\"... анекдоты о Штирлице...\".",
  "Названием какой известной книги немецкого философа иногда именуют период немецкой истории с апреля 1945 года по октябрь 1946 года?": "\"Сумерки богов\" - речь идет о закате и гибели нацистской верхушки.",
  "З часiв Ки&#1111;вськоi Русi в нашому народi збереглося й iсну&#1108; багато звича&#1111;в, пов'язаних з цi&#1108;ю рослиною. Вважалось, що вона ма&#1108; силу проти вiдьом: напередоднi Зелених Свят &#1111;х розкидали в рiзних кутках садиби, де може нишпорити нечисть. Не обходились без них i в нiч на Iвана Купала. А використовуючи одну з &#1111;х визначальних властивостей, нею у великiй кiлькостi замiнювали один з головних атрибутiв купальського свята. Який саме?": "Купальське вогнище - парубки й дiвчата стрибали крiзь жалку кропиву.",
  "На карикатуре Руслана Долженца изображен предмет, к которому прикреплена табличка со следующим текстом: \"(пропущено имя) - 1 звонок, (пропущено другое имя) - 2 звонка\". В первом случае пропущено имя известного философа, во втором - имя героя русского классика. Назовите изображенный предмет.": "Бочка - пропущены имена Диоген и Гвидон.",
  "Узнав о полете \"Востока-6\", диктор Юрий Левитан поделился этой новостью с коллегами по работе. В ответ сразу же посыпались традиционные в таких случаях вопросы: \"Кто?\", \"Фамилия?\", \"Откуда родом?\". А какой вопрос был задан впервые за все подобные случаи?": "\"Замужем?\"",
  "Вставьте пропущенное слово в парадоксальное наблюдение поэта Вадима Шефнера: \"Стареют царства и планеты, стареют дружба и вражда, стареют люди и анкеты, - лишь (слово пропущено) бессмертно молода\".": "\"... смерть\". \"Нева\", 2001, N 1.",
  "В разделе \"История и государство\" \"Малой энциклопедии знаний\" приводится список стран и территорий, недавно исчезнувших с политической карты. Назовите ту из них, на гербе которой красуются лев и дракон.": "Гонконг (Сянган).",
  "Первые четыре вышли в 1885 г. - \"Чем люди живы\", \"Бог правду видит\", \"Кавказский пленник\", \"Христос в гостях у мужика\". Это были произведения разных авторов, а объединяют их два человека: Владимир Чертков и... Назовите второго.": "Иван Сытин",
  "Кто-то скажет, что ЭТО - искажение изображения, кто-то скажет, что ЭТО - терминальное состояние, кто-то скажет, что ЭТО - альбом известной рок-группы, а кто-то из вас скажет, что ЭТО - знак препинания. Назовите ЭТО.": "Кома",
  "В пустыне Уайт-Сэндс сложился оригинальный животный мир. Так, живущие в этой пустыне птицы разделились в большинстве своем на две группы, одна из которых стала гнездиться в дуплах наиболее распространенных там растений. Как же стали называть птиц этой группы?": "Кактусовые - они живут в дуплах, которые выдалбливают в кактусах.",
  "В Древнем Египте их изготавливали из дерева, камня и слоновой кости, греки и римляне отливали их из бронзы и серебра. Они бывают разного размера и предназначения. В принципе, они могут вам понадобиться в любое время суток, хотя народная мудрость отмечает их особую ценность... Когда именно?": "К обеду - речь идет о ложках.",
  "\"О, эта утренняя ноша в сердце! О, иллюзорность бытия! О, непоправимость! Чего в ней больше, в этой ноше, которую никто еще не называл по имени, чего в ней больше: паралича или тошноты?\" О чем так сказал Венедикт Ерофеев?": "О похмелье.",
  "Журналист Ярослав Голованов представил классическую триаду \"вдохновение - талант - труд\" в виде трех состояний вещества: жидкого, твердого и газообразного. Проявите логику и поставьте в соответствие каждому элементу триады определенное состояние вещества.": "Вдохновение - газообразное, талант - жидкое, труд - твердое.",
  "По первоначальному замыслу это должна была быть тетралогия, вторая, третья и четвертая части которой должны были называться, соответственно, \"Тамара\", \"Смерть Тамары\" и \"Христос у гроба Тамары\". А как должна была называться первая часть?": "\"Демон\"",
  "Шутят, что Молотов предложил Риббентропу единое знамя для СССР и Германии: цвет красный, в верхнем левом углу звезда, в центре - свастика, а сверху - известный лозунг. Риббентроп согласился, но внес коррективы в текст надписи в соответствии с особенностями мировоззрения фашистов. Воспроизведите эту надпись в варианте Риббентропа.": "\"Арии всех стран, соединяйтесь!\".",
  "Для того, чтобы найти верный грим для этой роли, 34-летний актер Н. Черкасов и художник-гример А. Анджан провели перед зеркалом 170 часов. Назовите эту роль.": "Профессор Полежаев в фильме \"Депутат Балтики\" - Черкасову требовалось сыграть пожилого ученого.",
  "Этот собор появился, когда Петр I повелел перевезти из Москвы в новую столицу знаменитую икону. Впоследствии Павел I, которому во время его поездки по Европе очень понравился собор Святого Петра в Риме, повелел построить похожее сооружение и в российской столице. Старый храм сломали, на его месте (уже после смерти Павла) воздвигли новый, а название осталось прежним. Напишите это название.": "Казанский собор",
  "За однi&#1108;ю з версiй назву це мiсто отримало вiд першого хазяiна шинка, що стояв на Кодацькiй дорозi. Цей хазяiн мав фiзичну ваду i коротке прiзвище, яке вам i треба назвати.": "Рог - разговор идет про место Кривой Рог.",
  "На рисунке Вячеслава Капрельянца цыган с гитарой, обращаясь к мифологическому персонажу, произносит две строчки известного романса. Он, прямо скажем, рискует, ведь если этот персонаж исполнит просьбу цыгана, то... Что же произойдет с цыганом? Ответьте максимально точно.": "Он превратится в камень",
  "В истории Российской империи только 4 человека стали полными кавалерами ордена Святого Георгия. Трое из них - И.И. Дибич, М.И. Кутузов и И.Ф. Паскевич - кроме этого получили еще одно, так сказать, \"отличие\", которого у четвертого кавалера - М.Б. Барклая-де-Толли - никогда не было. А каким было подобное \"отличие\" у кавалера ордена Святого Георгия трех степеней А.В. Суворова?": "Рымникский - речь в вопросе идет о приставке к фамилии полководца, указывающей на места совершения военных подвигов. Упомянутые в вопросе полководцы имели приставки \"Забалканский\", \"Смоленский\" и \"Эриванский\" соответственно.",
  "Вам, интеллектуалы. Восстановите пропущенное слово в четверостишьи Дмитрия Василевского из Нью-Йорка: \"Вспоминаем мы хозяйку По борщу и скатерти, Штаты вспомним по Апдайку, [Слово пропущено] - по \"Матери\".": "\"Горького...\".",
  "В селе Сима Владимирской области есть народный музей этого человека. Именно здесь, в бывшем имении Голицыных он умер от ран, здесь и был похоронен. А через 27 лет после смерти его останки перезахоронили... Где?": "На Бородинском поле - речь идет о князе Багратионе.",
  "Недавно власти одного греческого острова обратились к известному российскому скульптору с просьбой поучаствовать в конкурсе проектов по возведению некой статуи. Сделано это было не только благодаря хорошему состоянию российско-греческих отношений, но и потому, что подобные статуи как раз соответствуют излюбленному стилю этого скульптора. Назовите скульптора и статую.": "Зураб Церетели и Колосс Родосский.",
  "Женитьбе этих двух персонажей уделили внимание как украинский фольклор, так и советская литература. Жених этот не царственная особа и не военный, а невеста одинаковой с ним классовой принадлежности. В украинском варианте жених стал жертвой стихии, а в советском - снискал славу, защищая возлюбленную. Назовите жениха и невесту.": "Комар и муха - вспомните украинскую народную песню \"Ой, що ж то за шум учинився\" и сказку К. Чуковского \"Муха-Цокотуха\".",
  "Здание московского Манежа было в свое время уникальным для России сооружением: его деревянные перекрытия длиной 45 м не имели ни одной промежуточной опоры. Чтобы спасти прогнувшийся вскоре после постройки потолок, изобретательный строитель предложил проделать специальные окошки в крыше здания. Назовите фамилию этого строителя.": "Слухов - подобные окошки с тех пор так и называют \"слуховыми\".",
  "В первой части этого эпизода известной оперы слова отсутствуют. Третья часть этого же эпизода начинается с просьбы: \"Дай, Перун, булатный меч мне по руке...\". А с какого вопроса начинается вторая часть этого эпизода?": "\"О поле, поле, кто тебя усеял мертвыми костями?\" (засчитывать, естественно, вариант: \"Кто тебя усеял мертвыми костями?\"). В вопросе речь идет об арии Руслана из оперы \"Руслан и Людмила\", состоящей из трех частей: оркестрового вступления, ариозо и собственно арии.",
  "Сэмюэл Батлер однажды заметил, что написать картину может последний дурак, а вот сделать с ней нечто сумеет только умный. Ответьте, что именно сделать, если по мнению Анри Жоансона это действие является искусством.": "Продать.",
  "Журнал \"Playboy\" поместил статью о теннисистках 20-го века. Названием статьи стало название классического французского романа, в четвертом слове которого была изменена одна буква. Как называлась статья?": "\"Блеск и нищета кортизанок\".",
  "Юпитер - дуб, Плутон - кипарис, Минерва - маслина, Вакх - виноград, или хмель. Назовите предмет, объединяющий перечисленные растения.": "Венок - все эти мифологические персонажи изображались в венках из указанных растений.",
  "Один Николай в XIX веке задал этот вопрос средству передвижения. Другой Николай в XX веке задал этот же вопрос одной стране. А какой именно стране?": "Звездной",
  "Рассказывают, что когда Анастасия Вертинская вышла замуж за Александра Градского, новоиспеченный муж сказал ей: \"Ну, Настя, теперь ты будешь Анастасией Градской!\" \"Я-то, может, и буду, ответила Анастасия, - но вот ты (два слова пропущено) не будешь никогда!\" Воспроизведите пропущенные слова.": "\"... Александром Вертинским...\".",
  "Прослушайте отрывок из эпиграфа Рэя Брэдбери к своей книге: \"... страна, где год вечно идет на убыль... Страна, где живут Люди Осени, и мысли их - осенние мысли. Ночами бредут они по пустым мостовым, и шаги их - как шорох дождя...\". Неудивительно, что советские редакторы, опасаясь очевидных ассоциаций, требовали называть эту книгу в советских переводах как \"Страна Осени\". А как книга называется в оригинале?": "\"Страна Октября\".",
  "Слово, яким росiяни називають кожен з елементiв цi&#1108;&#1111; вiдомо&#1111; послiдовностi, лише однi&#1108;ю лiтерою вiдрiзня&#1108;ться вiд росiйськох назви непри&#1108;мностi, яка може трапитися з худобою. А от укра&#1111;нська назва кожного з цих елементiв нагаду&#1108; про старанного учня, який добре вчиться. Елементи цi&#1108;&#1111; послiдовностi вiдомi вам зi школи, i ви легко знайдете вiдповiдь на таке питання: який елемент в укра&#1111;нському варiантi цi&#1108;&#1111; послiдовностi у четвертим?": "Знахiдний - маються на увазi вiдмiнки iменникiв укра&#1111;нськоi мови - в росiян вони називаються \"падежи\".",
  "При встрече первый, предвидя, что грядущая битва закончится гибелью множества воинов, просил второго не скупиться - послать множество даров и тем купить мир. Второй отвечал, что все это он уже сделал, но враг от его уступок вознесся еще больше. \"Если так\", - сказал первый, - \"то его ожидает конечная гибель, а тебя - милость и слава от Бога. Иди, господин, безбоязненно! Господь поможет тебе на безбожных врагов!\". Назовите первого и второго.": "Святой Сергий (Радонежский) и князь Дмитрий (Донской) - эта беседа состоялась накануне Куликовской битвы.",
  "Известный советский театральный режиссер рассказывал, что его дед во время проживания на Украине изменил в своей фамилии одну букву и в результате фактически перевел ее на украинский язык. Фамилия эта указывает на то, что один из органов ее обладателя имеет укрупненные размеры. Назовите фамилию режиссера.": "Товстоногов - ранее фамилия была \"ТоЛстоногов\".",
  "Вставьте пропущенное слово в четверостишие Юрия Лобова: \"Один высокий чин проворовался. Прокуратура шлет ответ: \"Состава преступленья нет!\" Но, может, хоть один (пропущено слово) остался?\"": "\"... вагон...\".",
  "Запишите латинские буквы: A,B,B,B,C,F,I,W,W. Эти 9 букв достаточно полно описывают три основных варианта, достижение полного успеха в которых обеспечит вам... Что именно?": "Право называться абсолютным чемпионом мира в профессиональном боксе - речь идет о чемпионстве по версиям WBC, WBA, и IBF.",
  "Алхимики часто действовали по принципу: смешать, что под руки попало, подогреть - глядишь, получится искомый философский камень. Иногда подобный принцип приводил к неожиданным результатам. Гамбургский алхимик Г. Брандт, вздумавший прогреть в смеси с песком и углем выпаренную мочу, в результате весьма обогатился, поскольку получил... Нет, не философский камень, а что?": "Фосфор.",
  "Весной 1987 г. многие статуи неапольских фонтанов красовались в голубых футболках с номером 10. В честь кого был устроен этот своеобразный \"маскарад\"?": "В честь Диего Марадоны, который в тот год стал чемпионом Италии в составе \"Наполи\", играя под 10-м номером.",
  "Если в кириллице название этой буквы записывалось четырьмя символами, то в современном русском алфавите - только двумя символами, которые в том же порядке встречаются и в кириллическом названии. Скажите, какое французское слово путем добавления современного русского названия этой буквы превращается в русское название небольших кусочков материала, часть из которых даже коллекционируют.": "Этикет - речь идет о написании названия буквы \"К\" - \"како\" в кириллице и \"ка\" в современном русском алфавите. Если добавить название \"ка\" к слову \"этикет\", получим слово \"этикетка\". Спичечные этикетки коллекционируют филуменисты.",
  "На всех упаковках пряников, изготовленных харьковской фирмой \"Северская сласть\", помимо названия фирмы присутствует фраза из трех слов, которая, очевидно, должна свидетельствовать о высоком качестве продукта. Надо сказать, что автору вопроса, действительно, ни разу не пришлось усомниться в справедливости этой фразы. Напишите эту фразу, зная, что два слова в ней начинаются с одной и той же буквы, а первое слово - \"Сделано\".": "\"Сделано на совесть\"."
}