{
  "В средние века в славянской школе живописи ИХ обычно изображали без всяких сопутствующих предметов, акцентируя внимание на деталях лица. А художники Западной Европы изображали ИХ обычно с различными предметами: одних с мечами, других с палицей, кого-то с чашей или с ножом. Эти предметы символизировали определенный момент ИХ жизни. Какой именно?": "Предсмертный.",
  "Кого составитель сборника \"Сто самых популярных афоризмов 1998 г.\" Дмитрий Вернер определил как \"сонное, теоретически умное дитя, естественно, не желающее трудиться\"?": "Студента.",
  "Прослушайте эпиграмму Леонида Столовича на председателя Комитета по делам искусств в 1940-1950-х гг. Храпченко: \"Пишет что-то, пишет где-то, Ни уму, ни чувству Председатель Комитета (пропущено наречие) искусству\". Восстановите пропущенное слово.": "Поделом.",
  "На Каннском фестивале рекламы был показан ролик, посвященный отбеливателю \"Ace\" от \"Procter & Gamble\". В кадре мы видим натянутую между двумя деревьями веревку, которую женщина полностью заняла обработанным бельем. Сообщается, что \"Ace\" стал дешевле на 10%. Последствия этого удешевления создатели ролика продемонстрировали весьма оригинально: в кадре женщина совершает некое действие. Какое именно?": "Пересаживает дерево подальше.",
  "Как известно, контактируя с так называемыми туземцами, капитаны в качестве аргументов применяли пушки или \"огненную воду\". А современник Кулибина русский путешественник Шелихов произвел неизгладимое впечатление на поклоняющееся солнцу население северного острова Кыктак, действуя иначе. Он использовал детище Кулибина - прообраз современного... Чего?": "Прожектора.",
  "Эта фраза стала крылатой благодаря евангельской легенде о встрече Иисуса с апостолом Петром. Назовите фамилию писателя, использовавшего эту фразу как название своего романа.": "Сенкевич.",
  "На лицевой стороне этой медали изображены ветка местной акации, древний Колизей и богиня победы Ника. На оборотной - всемирно известное здание Опера-хауз, факел, парус, стилизованные волны и еще один, пожалуй, самый главный символ. Какой именно?": "Олимпийские кольца.",
  "Эти два произведения искусства, созданные с разницей в 132 года, относятся к разным жанрам. Автор первого произведения встретил свой смертный час на Кавказе. На Кавказе же происходит действие второго произведения. А объединяет эти произведения имя главной героини. Напишите это имя.": "Нина.",
  "В раздираемой междоусобицами гражданской войны Сьерра-Леоне бытует поговорка о том, что оптимист учит английский язык, пессимист - китайский, а реалист изучает популярное во многих странах детище известного россиянина. Назовите это детище.": "Автомат Калашникова.",
  "В названии одной из сказок братьев Гримм это имя упоминается в сочетании с прилагательным \"умная\". А с каким прилагательным упоминается это имя в названии одной из песен Армена Григоряна?": "Безобразная.",
  "Первый - Ники Хилтон, второй - Майкл Уайлдинг, третий - Майкл Тодд, четвертый - Эдди Фишер, седьмой - Джон Уорнер, восьмой - Ларри Фортенски, девятый - Род Стайгер. Назовите пятого и шестого.": "Ричард Бартон.",
  "Обычно обозначения химических элементов содержат буквы, входящие в название данного элемента, например, Si - \"СИлициум\", Mg - \"МаГний\", Pt - \"ПлаТина\". Из этого ряда выпадает обозначение кюрия - Cm, ведь в слове \"кюрий\" буквы \"m\" нет. Что же в таком случае обозначает эта буква?": "Первую букву имени Мария.",
  "Режиссер Алексей Герман в главной женской роли в фильме \"Двадцать дней без войны\" собирался снимать Аллу Демидову, но автор сценария Константин Симонов категорически не соглашался. Причину этого упорства Герман узнал много лет спустя: оказывается, Симонову не понравилось то, что на кинопробах Демидова сделала себе прическу и грим под... Кого?": "Под Валентину Серову.",
  "Производители собачьих консервов из города Барановичи явно что-то перепутали: консервы названы по имени одного загадочного существа, а на этикетке изображена собака... Какой породы?": "Колли (шотландская овчарка).",
  "После успешного проведения эксперимента \"Союз\"-\"Аполлон\" в Советском Союзе был задуман новый проект по стыковке орбитальной станции \"Салют\" и многоразового корабля \"Шаттл\". Уменьшительным вариантом какого имени был назван этот проект?": "Александр (Александра).",
  "Впервые этот термин употребил в VI веке Прокопий Кесарийский в книге \"Тайная история\". В эпоху средневековья и Возрождения вместо этого термина употребляли словосочетание \"фаблио фанеции\". В народе справедливо замечено, что попасть в то, что сейчас именуется этим термином, значит быть популярным. Назовите этот термин.": "Анекдот.",
  "4 августа 2000 г. киевская газета \"Сегодня\" отмечала, что ОН \"расправил крылья, как орел\", а газета \"Комсомольская правда\" в Украине\" сообщала, что ОН \"порхал над полем, как ласточка\". А кто ОН?": "Воробей.",
  "Эта фамилия, по одной из версий, произошла от прозвища, которое обычно давали людям с огненно-рыжими волосами. Среди людей с такой фамилией, я надеюсь, вы знаете главу одной гильдии, известность которого, по меткому замечанию критиков, \"рождена революцией\". Напишите эту фамилию.": "Жариков.",
  "Несомненно, вы знаете о существовании различных физических единиц: Ньютона, Джоуля, Ангстрема и т.п. Существуют и биологические единицы. Так, для измерения скорости эволюции количественных признаков, например, размера тела, введен достаточно условный показатель, единица которого соответствует изменению среднего значения данного признака на 1% за 1000 лет. А как называется этот показатель?": "Дарвин, естественно.",
  "От слова, которое в переводе с итальянского означает \"удар\", родилось название спортивного и циркового снаряда. Назовите этот снаряд.": "Батут.",
  "Во время народных праздников и гуляний в деревнях западноафриканской народности эве распевают песенку, в которой такого человека сравнивают с младенцем, поскольку \"он нашей пищи есть не может, из своего кувшина пьет\", \"он с нами говорить не может, за это сердится на нас\", \"он слишком хрупок, слишком нежен, ему царапина страшна\", \"ему до ближних дела нету, тиранит он отца и мать\". О ком же эта песенка?": "О европейцах (можно засчитывать ответ \"о белых людях\").",
  "Заменив одну букву на другую в названии собачьей породы, юморист Александр Николаев дал тому, что получилось, определение \"душитель народного\". Напишите то, что получилось.": "\"Фолкодав\".",
  "Предметом особой гордости Максимилиана Волошина было то, что однажды работающие в Восточном Крыму геологи сделали ему заказ на вполне конкретную работу. Ответьте как можно точнее: что же именно заказали ему геологи?": "Серию акварелей крымских пейзажей.",
  "С первого по семнадцатое деятельность этих людей сопровождала музыка Марка Минкова, а с восемнадцатого по двадцать второе - музыка Давида Тухманова. Назовите одним словом каждое из этих двадцати двух.": "Дело.",
  "Проанализировав грунт этой поверхности, ученые пришли к выводу, что он слишком рыхлый для того, чтоб выдержать посадку какого-либо летательного аппарата, даже шасси маленькой \"Сессны\" застревают во множестве трещин и провалов, что приводит к повреждениям фюзеляжа. Именно это, по мнению ученых, является одним из доказательств того, что инопланетяне не могли сделать... Что именно?": "Так называемые рисунки на плато Наска.",
  "На вопрос журналистов \"Комсомольской правды\", есть ли у Путина ОНИ, руководитель Федеральной службы охраны России Евгений Муров ответил: \"А зачем? Не вижу смысла. Мне представляется, мы достаточно четко выполняем поставленные перед нами задачи, и подбирать ИХ нет необходимости. Появление ИХ - скорее признание слабой организации охраны, ее бессилия перед террористами\". Вспомните легенды, которые ходят о некоторых из предшественников Президента России и назовите ИХ.": "Двойники.",
  "Элементарная ошибка простолюдина Ефима привела к тому, что после костюмированного бала в Петербургском Доме искусств в январе 1921 г. кто-то из поэтов сочинил следующие строчки: \"Маг и колдун Мандельштам Жабу гладит на кухне\". В чем же состояла особенность костюма Мандельштама на этом балу?": "В кружевном жабо.",
  "В медицине этот полевой цветок используют, в частности, для излечения рахита, ревматизма и подагры, а также как кровоочистительное средство. Из мифологии известно, что Юпитер превращал в этот цветок каждого смертного, осмелившегося подсматривать за купающейся Венерой. А благодаря венгерскому композитору многие связывают этот цветок с районом европейской столицы. Назовите этот район.": "Монмартр.",
  "Внимание! Фрагмент письма из маленького городка на юге Франции: \"У меня в работе три вещи: 1) три больших цветка в зеленой вазе, светлый фон... 2) три свежих цветка, один облетевший и один бутон на фоне королевской синей... 3) дюжина цветов и бутонов в желтой вазе. Последняя картина - светлое на светлом - будет, надеюсь, самой удачной... Итак, если мой план удастся, у меня будет с дюжину панно - целая симфония желтого и синего\". Назовите автора этого письма.": "Винсент Ван Гог.",
  "Газета \"Киевские ведомости\" перепечатала из российской \"Новой газеты\" статью, посвященную известному советскому тренеру. Заголовок этой статьи состоит из четырех слов. Четвертое слово - существительное \"знание\" в родительном падеже. Третье слово - прилагательное, образованное от названия игрового вида спорта, в котором прославился этот тренер. А первое и второе слова образуют словосочетание, представляющее собой название одной из шести административно-территориальных единиц граничащего с Украиной государства СНГ. Воспроизведите этот заголовок.": "\"Гомельская область баскетбольного знания\".",
  "В 1957 г. в Ньюкасле несколько рабочих парней создали группу, репертуар которой состоял, в основном, из негритянских ритм-энд-блюзовых хитов. За необычную манеру пения вокалиста, буквально выкрикивавшего в микрофон слова, и непривычно экспрессивную сценическую манеру британская пресса наградила музыкантов прозвищем, которое и стало названием группы. Впрочем, лидер группы утверждает, что это название было выбрано потому, что \"рок требовал простых и естественных эффектов и проявлений\". Напишите это название.": "\"Animals\" (\"Животные\").",
  "Недавно Жерар Депардье приезжал в Москву, чтобы сыграть эпизодическую роль в новом фильме известного российского режиссера. Одной из причин, побудивших Депардье сделать это, по его словам, были воспоминания о событиях весны 1981 г., когда фильм Франсуа Трюффо \"Последнее метро\" с участием Депардье уступил фильму этого россиянина. Какому именно фильму?": "\"Москва слезам не верит\".",
  "В своих \"Записках\" Екатерина II вспоминает печальный случай из своего детства: в результате какой-то болезни у будущей императрицы был искривлен позвоночник, и долгое время не находилось врача, способного поправить дело. В конце концов, нашелся человек, имевший в данной области обширный, хоть и несколько специфический опыт, но его услугами, по мнению родителей Екатерины, было пользоваться противно, хотя в конце концов на это и пришлось пойти. Кем же был этот столь искусный врачеватель?": "Он был палачом (специалистом в области казней и пыток).",
  "Среди стихотворений Пушкина, созданных в честь героев Отечественной войны 1812 г., есть немало, посвященных этому человеку. Одно из них звучит так: \"Он человек! Им властвует мгновенье. Он раб толпы, сомнений и страстей; Простим ему неправое гоненье: Он взял Париж! он...\" Догадайтесь, кому посвящено это стихотворение, и закончите его глаголом и существительным.": "\"... основал Лицей\".",
  "Джозеф Аддисон представлял его необъятным океаном, поглотившим многих великих писателей. Анри Амиель называл его величайшей иллюзией, а Пьер Буаст считал, что оно неподвижно, словно берег. Назовите его.": "Время.",
  "Римского императора Лициния в определенной степени можно считать реформатором. Каким образом он, не мудрствуя лукаво, увеличил сбор налогов на 16,66(6)%?": "Разделил год на 14 месяцев.",
  "Роналд Нокс писал: \"Это не детектив, или хотя бы больше, чем детектив\". Словно вторя ему, английские критики дают пяти книгам, вышедшим в 1910-1935 гг., определение, согласующееся скорее с родом занятий, нежели с мировоззрением главного героя. Какое прилагательное добавляют они к слову \"детектив\"?": "Теологический.",
  "Уникальность этого небольшого острова, названного в честь русского мореплавателя, состоит в том, что он одновременно лежит в Западном, Восточном и Северном полушариях. Назовите этот остров.": "Остров Врангеля.",
  "После всемирно известного события, которое произошло в ноябре 1970 г., главный конструктор Г.Н. Бабакин был единогласно избран членом-корреспондентом Академии наук СССР. При этом академик Глушко пошутил: \"Вы, Георгий Николаевич, прямо въехали в Академию...\". А на чем именно?": "На луноходе.",
  "На картине Н.П. Богданова-Бельского \"Устный счет\", написанной в 1895 г., можно увидеть такой пример: сумма 10 в квадрате + 11 в квадрате + 12 в квадрате + 13 в квадрате + 14 в квадрате делится на 365. Сосчитайте устно и скажите, сколько получилось.": "Два.",
  "Персонаж повести Пристли \"31 июня\" волшебник Марлаграм, рассказывая о своем племяннике Мальгриме, говорит, что тот стал портиться с того самого момента, как Марлаграма вызвали в Шотландию три ведьмы. Назовите того, в связи с кем был сделан этот вызов.": "Макбет.",
  "В начале XX века социолог Вебер предложил новый тип организационной структуры, которая обеспечила бы максимум разумности поведения человека и условия эффективного управления любой организацией. А уже через 20 лет русский поэт выступил против идеи Вебера, объявив о своем намерении бороться с проявлениями этой идеи подобно... Кому?": "Волку.",
  "Что, согласно одному из анекдотов, просили сделать в ночь на 15 апреля 1912 г. с одной из всемирно известных победительниц конкурса \"Евровидение\"?": "Выключить.",
  "\"Не могу больше жить в страхе, что эти чудовища придут за мной\" - такую записку оставила 17 сентября 1995 г. вскрывшая себе вены Мелисса Грехем. Она стала первой официально зарегистрированной жертвой новой мании. Сейчас список пострадавших сильно расширился и включает в себя, помимо самоубийц, жертвы убийств, изнасилований, издевательств и несчастных случаев. Устройство-переносчик этой мании находится у очень многих из нас в квартирах. А зарубежные психиатры, изучающие эту манию, называют ее... Как именно?": "\"Икс-файломания\".",
  "Думаю, многие из вас знают о существовании в армии США подразделения \"Дельта\". Менее известен факт, что в I Мировую войну в Восточной Африке действовал немецкий отряд \"Дельта\". В отряде этом насчитывалось около двухсот человек, а его главной задачей была охрана части географического объекта, который назывался Руфиджи. А что представлял собой этот объект?": "Реку.",
  "Живший в XV веке немец Иоганн Генсфлейш был очень недоволен доставшейся ему от отца фамилией, означавшей \"гусиное мясо\". Поэтому он взял себе фамилию матери, которая может напомнить нам о некоторой горе. Под этой фамилией он и вошел в историю как изобретатель... Чего?": "Книгопечатания.",
  "Исаак Дунаевский всегда хотел, чтобы музыка к фильмам была \"настоящей\". В 1935 г. он вплотную приблизился к исполнению своей мечты. Позже Шостакович писал: \"... я не могу не испытывать сожаления по поводу того, что блестящая увертюра к картине... не повлекла за собой продолжения работы в этом плане. Эта увертюра - симфоническое произведение большого накала и темперамента\". А как назывался фильм, для которого была написана эта увертюра?": "\"Дети капитана Гранта\".",
  "Английские историки считают, что танковый контрудар англичан под Аррасом в 1940 г. задержал немцев на 48 часов и предопределил успех Дюнкерка. По мнению автора вопроса, английский главнокомандующий лорд Горт мог бы восхищенно прокомментировать результаты этого контрудара словами известной оперы Чайковского. Назовите эту оперу.": "\"Иоланта\".",
  "Однажды в одной из шведских газет появилась передовица, в которой были такие слова: \"Очевидцы сообщают, что за последнее время неоднократно видели в районе Вазастана некий летающий предмет, напоминающий по виду маленький пивной бочонок. Он издает звуки, похожие на гул мотора. Представители аэрокомпании ничего не смогли сообщить нам относительно этих полетов. Поэтому возникло предположение, что это иностранный спутник-шпион...\". Прочитав эти строки, некая шведка - мать троих детей - произнесла: \"Бедный...\". Напишите следующие пять слов.": "Карлсон, который живет на крыше.",
  "Внимание! Цитата из статьи газеты \"Таймс\": \"Если кто-нибудь будет стараться внушить вам, что та отрасль промышленности, в которой вы лично заинтересованы, находится под защитой протекционистских тарифов, держитесь подальше от таких людей, ибо рассудок должен вам подсказать, что подобная система в конце концов подорвет наш импорт и нарушит нормальную жизнь нашего острова, интересы которого дороги всем нам\". Одна из красавиц Коста-Рики в конце XIX века использовала из этого отрывка всего девять слов, чтобы создать свое произведение. Назовите два слова, которые ей пришлось добавить от себя.": "\"Торфяных болот\".",
  "Во второй половине XIX века в калабрийской деревне Монтальто актер из бродячей труппы совершил двойное убийство, зарезав свою жену и ее любовника - слугу местного судьи. Этот судья приговорил убийцу к двадцати годам тюрьмы. А какими словами сын этого судьи, бывший свидетелем и убийства, и приговора, завершил свое произведение, навеянное воспоминаниями об этом происшествии?": "\"Finita la commedia\" (\"Комедия окончена\").",
  "Прослухайте вiрша поета Анатолiя Перерви: \"Це - буднiв хижа рвань. ... До бiса законiв мав i дiд. I розумно говорив: - Кому днесь i (назва мiста вилучена) - тло пiсень, думок вирвогонь (музо-рiд), i дiвам - вiнок... А засiб од (на) вражих - Вiн, дубець!\". А тепер за одну хвилину вставте вилучену назву.": "Полтава.",
  "На китайских картинах гохуа изображение сопровождается стихами самого художника. Таким образом, классические гохуа являются единством трех элементов: рисунка, стихов и... Чего еще?": "Каллиграфии.",
  "Романтики говорят, что цвета флага этой страны символизируют цвет волос и глаз местных девушек. В гимне страны, написанном на старинную народную мелодию, есть слова: \"Да, я хочу жить и умереть на Севере\". Название самой высокой точки этой страны напоминает о сказочной предводительнице из произведения знаменитой писательницы. Назовите эту страну.": "Швеция.",
  "Персонаж повести Сергея Довлатова \"Иностранка\" Фима Друкер организовал переиздание сочинения известного немецкого писателя XX ст. Книга вышла с единственной опечаткой: в фамилии автора была сделана ошибка, в результате которой в этой фамилии можно было прочитать фамилию немецкого композитора XIX ст. Назовите писателя и композитора.": "Фейхтвангер и Вагнер.",
  "Закончите двумя словами четверостишие из юмористической газеты \"О'кей\": \"Нынче Ленина ругают, Я ж по-прежнему люблю - И гвоздики возлагаю К...\"": "\"... юбилейному рублю\".",
  "Участие писателя Андрея Битова в знаменитом бесцензурном альманахе \"Метрополь\" и последствия этого заставили острословов чуть изменить известную поговорку. Как она стала звучать в результате?": "\"За одного Битова двух небитых дают\".",
  "Прослушайте отрывок из скорбного обращения: \"Судьбе было угодно распорядиться, чтобы два астронавта, отправленные с мирной миссией исследовать Луну, теперь с миром же упокоятся на ней. Эти храбрые мужчины (имена и фамилии пропущены), они знают и о том, что их жертва несет надежду всему человечеству, потому что отдали свои жизни самой благородной цели: поиску истины и лучшего понимания мира, в котором мы живем. Их будут оплакивать семьи и друзья, и вся нация, и весь мир\". Для какого президента США был написан этот документ?": "Для Ричарда Никсона.",
  "Поселок Меловое (Луганская область), село Муравьи (Черниговская область), мыс Сарыч (Автономная Республика Крым). Назовите географический объект на Украине, четвертый в этом списке.": "Город Чоп.",
  "В Антарктиде ЭТОГО нет. В Европе ЭТО было узаконено официально в 1960-х гг. по инициативе и при активном участии французов. Первую емкость специально для ЭТОГО изготовил француз Шобийон, изобразив на внешней стороне емкости юношу с предметом, неразрывно связанным с ЭТИМ. Назовите ЭТО и предмет.": "Чемпионат континента по футболу и мяч.",
  "Повеление государя по этому поводу повергло наших предков в ужасную панику. Нередко царь получал послания, подобные этому: \"В животе нашем волен ты, а (пропущено слово) не тронь!\". Назовите пропущенное слово.": "\"... бороду...\".",
  "Для него написано множество великолепных партий: Кончак в \"Князе Игоре\", дон Базилио в \"Севильском цирюльнике\", Мефистофель в \"Фаусте\". И хотя он низок, зато пользуется неизменной любовью мужчин и женщин всего мира. Назовите его.": "Бас.",
  "Закончите тремя словами следующую эпиграмму: \"Разнесся слух про новую потерю: Из сплетников еще нет одного. Что умер он, я тем охотней верю, Что эту весть узнал...\".": "\"... не от него\".",
  "Некоторые аббревиатуры становятся основой для создания новых слов. Например, в годы Великой Отечественной войны один из самолетов прозвали \"уточкой\". Название это произошло от аббревиатуры, отображающей назначение этого самолета. Для каких полетов он был предназначен?": "Для учебно-тренировочных полетов.",
  "Судя по произведениям различных жанров искусства, к НИМ можно испытывать любовь, ИХ можно заводить, ИМИ можно пытать. А откуда ОНИ, исходя из ИХ названия, родом?": "Из Китая.",
  "После второй мировой войны Римская Католическая Церковь причислила к лику святых поляка, погибшего в одной из газовых камер Треблинки. Назовите псевдоним, под которым он публиковал свои произведения.": "Януш Корчак.",
  "До раскола Церкви на Православную и Католическую епископы пяти городов называли себя Папами. Два из этих городов - это Рим и Антиохия. Назовите три оставшиеся.": "Константинополь, Иерусалим, Александрия.",
  "Многие английские имена и фамилии можно перевести на русский язык. Например, Майкл Джексон - это Михаил Яковлев, а Джордж Буш - Георгий Куст. А как назывался коллектив, лидером которого был человек, чьи имя и фамилию можно перевести как Яков Маврыкин?": "\"Doors\".",
  "Оба они умерли в один и тот же день XX столетия. Однако из-за смерти старшего по возрасту смерть младшего по возрасту, неоднократно награждавшегося за свои музыкальные произведения премией имени старшего, осталась практически незамеченной большей частью его современников-соотечественников. Назовите этих двоих.": "Сталин и Прокофьев.",
  "Киплинговский мангуст является на одну треть тезкой героя этого вопроса. А фамилия героя этого вопроса совпадает с именем человека, у которого была мечта. Я не прошу вас цитировать строчки из произведений героя этого вопроса. Назовите его имя и фамилию.": "Рикки Мартин.",
  "В известной сказке \"Муха-цокотуха\" главная героиня была для паука не только желанной добычей, но и причиной смерти. А в драматической сказке XIX века так называемый русский \"паук\" также погиб из-за объекта своих желаний. Назовите этот объект.": "Снегурочка."
}