{
  "Возле входа в одну из пиццерий автор вопроса увидел несколько вывесок со словами на разных языках. Они напомнили ему песню, ставшую известной широкой публике в 1973 году благодаря музыкальному коллективу из одного европейского города. Воспроизведите слово, которое было написано по-русски.": "Привет.",
  "Алексей Иванов в одном из своих романов упоминает бутару - золотопромывающую машину. Людей, работающих с этой машиной, автор сравнивает с представителями иной профессии. Гостеприимный представитель этой другой профессии, согласно классику, жил на Полтавщине. Назовите эту профессию.": "Пасечник.",
  "Некоторые исследователи трактуют герб Рюриковичей как схематическое изображение сокола, падающего на добычу. Воспроизведите стилизованное изображение этого герба.": "Трезубец.",
  "<раздатка> Уход отдельного поэта Не создает в пространстве брешь. В такой большой стране, как эта, Таких, как мы - хоть с маслом ешь. Но не прервется эстафета И к новому придет витку. В такой большой стране, как эта, Таких, как мы, хоть с маслом ешь. </раздатка> В розданном вам фрагменте стихотворения Игоря Иртеньева есть замены. Восстановите последнюю строчку фрагмента в первоначальном виде.": "Смотри четвертую строку.",
  "Персонажа романа Дмитрия Глуховского \"Сумерки\" землетрясение застает в квартире: \"По потолку разбегались извилистые трещины, целыми пластами валилась штукатурка\". Какое слово из трех слогов автор упоминает, описывая последствия этого землетрясения?": "Кабуки.",
  "Ця тканина формувалася з двох ниток основи та чотирьох утоку, вiд чого, за однi&#1108;ю з версiй, i отримала свою давньогрецьку назву. Назвiть цю тканину укра&#1111;нською мовою.": "Оксамит.",
  "Дмитрий Быков обращает внимание на то, что в смерти этого образованнейшего человека есть грубая жестокая ирония: \"Его стиль проиграл стилистике заговора\". Назовите этого человека.": "[Гай Юлий] Цезарь.",
  "Очевидно, Милан МАкала из Бахрейна хотел, чтобы его подопечный достиг бразильского уровня профессиональных навыков. Поэтому в качестве своеобразного стимула Макала использовал автомобиль этого подопечного. Назовите максимально точно одним словом специализацию владельца автомобиля.": "Вратарь.",
  "Имя заглавного героя фильма является намеком на то, что он - единственный реальный человек в выдуманном мире. В русскоязычных рецензиях на этот фильм иногда упоминается книга 1946 года. Назовите автора данной книги.": "[Борис] Полевой.",
  "Украинские поклонники этого вида спорта в онлайн-комментариях часто пишут о \"Грушке\" и \"Яблочках\". Назовите данный вид спорта.": "Биатлон.",
  "Название одной из глав статьи, рассказывающей о творчестве Сергея Бодрова-младшего, совпадает по звучанию со словами, стоящими в начале документа примерно 70-летней давности. Воспроизведите название главы тремя словами.": "\"Братья\" и \"Сестры\".",
  "В одном из рассказов Борхес описал придуманную им вселенную-библиотеку, в которой одна книга может отличаться от другой всего одним символом. В статье Википедии об этом рассказе есть отсылка на другую статью. Какое животное упоминается в названии этой другой статьи?": "Обезьяна.",
  "В ходе одного проекта на канале \"1+1\" журналистка задалась целью пересечь Украину с востока на запад, не тратя денег. Сразу скажем, что ей это удалось, и надеемся, что ничего при этом не было исключено из эфира при монтаже. Название проекта состояло из трех слов, первое из которых - \"Украина\". Назовите два других слова.": "\"... без купюр\".",
  "В одном романе с плохо работающей НЕЙ сравнили железную дорогу, на которой произошли крушения поездов. Говоря о верхней одежде с НЕЙ, Михаил Анчаров употребил эпитет, которым в конце XIV века стали именовать... Кого именно?": "Баязида [I].",
  "Надеемся, что в ответе на этот вопрос проблем с орфографией не возникнет. В последних кадрах фантастического фильма \"Преступления в другом времени\" можно услышать ЕГО. Назовите его одним или двумя словами.": "Гром.",
  "Поскакали дальше. Однажды маленький Моцарт прослушал большое музыкальное сочинение, исполняемое в Ватикане всего один раз в год. Впоследствии ему удалось, без каких-либо предварительных записей и подсказок, воспроизвести это произведение. Поразившись такой способности маленького гения, Папа Римский наградил Моцарта орденом. Парадоксально, что в названии ордена упоминается золотая ОНА. Назовите ЕЕ.": "Шпора.",
  "<раздатка> Не щадя гитар, Не леча катар, В тишину врываясь, как нашествие татар, Мы наносим по природе акустический удар! Запевай, не трусь, Слуха нет - и пусть, Знаем три аккорда, но уж это - наизусть. А кто выучит четвертый, тот зазнается, боюсь! </раздатка> Название песни, из которой взят этот фрагмент, на слух почти совпадает с названием произведения 1784 года. Ответьте двумя словами, как называется эта песня.": "\"Туристский марш\".",
  "В одной из своих песен Михаил Кочетков рассказывает о поселке в Удмуртии на берегу Воткинского водохранилища, находящегося, по его словам, \"вдали от кризиса и мировых проблем\". С чем он сравнивает надежную и простую жизнь в этом поселке?": "С автоматом Калашникова.",
  "Прослушайте, пожалуйста, логический ряд: 1) вторая; 2) один из вариантов написания междометия; 3) светильник; 4) топ-модель нидерландского происхождения; 5) отец, изобретатель, премьер-министр, писатель; 6) родственник домового. Вспомните аббревиатуру для праздника и закончите ряд фамилией, например, Джона или Роберта.": "Браунинг.",
  "В анонсе сборника фантастических рассказов Ольги Топровер говорится, что в книге нет ни ПЕРВЫХ, ни ВТОРОЙ, но зато, помимо роботов, будут президент и апельсины. Назовите ПЕРВЫХ и ВТОРУЮ, начинающихся на одну и ту же букву.": "Короли, капуста.",
  "Эль Дженнингс стал самым известным грабителем поездов в США, был пойман и приговорен к пожизненному заключению. Нам не удалось найти подтверждения, но хочется думать, что он был светлее своего лучшего друга. Хотя это, скорее всего, дело вкуса. Назовите настоящую фамилию его друга.": "[Уильям Сидни] Портер.",
  "Блиц. 1. На одном сайте в качестве ассоциаций к этому словосочетанию предлагались \"инь-ян\" и \"СССР\". Напишите это словосочетание из трех слов. 2. Изобразите на своих ответных карточках, как называется украиноязычный сайт, на котором размещена информация о городе Черкассы. 3. По одной из версий, ЕГО имя и прозвище происходят от имени финского бога Ильмаринена. Укажите место ЕГО рождения.": "1. Серп и молот. 2. - 3. Карачарово.",
  "В романе Бернара Вербера \"Танатонавты\" рассказывается о реинкарнации известных личностей. Если человек в течение жизни был хуже животного, то его реинкарнируют в растение или даже в минерал. Рассказывая о реинкарнации Адольфа Гитлера, герой вспоминает одну китайскую традицию и то, как несчастен был, когда родители, из экономии, заставляли его носить намного более тесные ботинки, брюки и прочее. Ответьте одним словом, во что же реинкарнировал Гитлер.": "Бонсай.",
  "ЭТО - одна из важнейших христианских добродетелей, исполняемая посредством телесных и духовных дел. Герой Джорджа Мартина, провозгласивший себя королем, называет ЕГО \"проклятой ловушкой\": \"переберешь через край - скажут, что ты слаб, недоберешь - ославят чудовищем\". Назовите единицу измерения, которая ассоциируется с ЭТИМ, согласно фильму 2008 году.": "Квант.",
  "Одеяние этого цвета можно увидеть на гербе украинского города, а некий поэт упоминает такую одежду в одном из последних стихотворений. Причины этого упоминания называются разные: во-первых, такая одежда - символ благородства и мученичества; во-вторых, по словам Михаила Шемякина, в \"Шарантоне\" пациенты были одеты в пижамы такого цвета; в-третьих, лирический герой этого поэта часто жил на грани между уголовным миром и властью. Назовите абсолютно точно цвет этого одеяния в данном стихотворении.": "Малиновый.",
  "В одном из интервью этот 78-летний актер отметил, что на его памяти сменилось несколько геологических эпох. Назовите этого актера.": "[Сергей] Юрский.",
  "Разруха и нищета сибирских деревень стали причиной того, что подходящую \"натуру\" для съемок этого фильма 1984 года нашли только в Карелии, в Медвежьегорске, на бывшей финской территории. К дому, арендованному у местных жителей, пришлось пристроить веранду и этот объект. Какой именно?": "Голубятню.",
  "(pic: 20130498.jpg) Считается, что ОНА появилась в 20-х годах прошлого века. Резкий скачок ЕЕ популярности был отмечен в 50-е годы, после выхода одного из фильмов с участием Марлона Брандо. Назовите ЕЕ.": "Косуха.",
  "Когда в 2005 году Христианский демократический союз Германии использовал эту песню во время избирательной кампании, не спросив Мика и Кита, они, похоже, обиделись. А группа \"Мурзилки International\" написала на мотив этой песни пародию на российский футбольный клуб. Назовите этот клуб.": "\"Анжи\".",
  "Последний вопрос второго тура, после которого мы с вами ненадолго попрощаемся. В самом конце сатирического фильма \"День выборов\" на экране появляется фраза, которую вам и нужно закончить одним словом: \"Во время и после съемок никто из создателей фильма не пострадал...\".": "Пока.",
  "В одном из расширенных вариантов этого стихотворения упоминается еще и \"роба Зураба\". Какое имя собственное упоминается в этом стихотворении дальше?": "Азор.",
  "Имя этой женщины - палиндром, а ее фамилия свидетельствует о том, что она была этнической немкой. Надеемся, что теперь вы назовете ее имя и фамилию.": "Анна Герман.",
  "На ХЕнлейскую регату всегда приходят посмотреть юноши - выпускники Оксфорда и Кембриджа. Всеволод Овчинников называет регату двумя словами и замечает, что для нашего уха более привычным является противоположное, в некоторой степени, словосочетание, встречаемое у Пушкина при описании зимней Москвы XIX века. Так как же Овчинников называет ХЕнлейскую регату?": "Ярмарка женихов.",
  "В русском переводе одного романа персонаж Нила Геймана, слушая записи одной английской рок-группы, задает себе вопрос: \"Что же это за \"жених\", танцующий испанский народный танец?\". Какие два слова мы заменили на \"жених\"?": "Скоро муж.",
  "Статья, в которой рассматриваются противоположные взгляды на физические упражнения по уменьшению объемов одной из частей тела, называлась \"Потасовки вокруг асов\". Какие два слова мы заменили в названии статьи?": "Баталии, талии.",
  "Вопреки расхожему мнению о жителях этого города, некий Филет одержал победу на 41-й Олимпиаде в кулачном бою для мальчиков. Согласно Страбону, кротонцы, захватив этот богатый город, направили на него реку, и он в буквальном смысле утонул. Назовите этот город.": "Сибарис.",
  "[Ведущему: Для фактического соответствия текста вопроса - проверить, хотя бы по заявкам, что в зале есть хотя бы одна команда в которой не более трех игроков за игровым столом. Либо убрать из текста вопроса слово \"почти\".] ОНО упоминается при объяснении причины бракосочетания Генриха I именно с Анной Ярославной. Другое ОНО упоминается в статье Ивана Тургенева \"О соловьях\". Можно сказать, что ОНО есть почти у каждой команды, сидящей за столом. Назовите ЕГО двумя словами.": "Седьмое колено.",
  "(pic: 20130499.jpg) В одном документальном фильме его авторы рассматривают вопрос, что больше влияет на человека - природа или воспитание. Что собой представляет рама окна на рисунке?": "[Двойная] спираль ДНК.",
  "Абрам Зельманов утверждал: \"Равенство - это всегда равенство двух ВТОРЫХ. Из двух ПЕРВЫХ равенства не составишь\". Назовите мультфильм, в котором в каждом куплете одной из песен упоминается и ВТОРОЙ, и ПЕРВЫЙ.": "\"Пес в сапогах\".",
  "Безликость ЕГО врагов подчеркивается и тем, что в неком рейтинге 2000 года их фамилии занимают первое, четвертое и пятое места, а ЕГО фамилия - лишь двенадцатое, хотя на самом деле ОН является \"единственным\". Назовите этого героя.": "Нео.",
  "Прослушайте цитату: \"Это всё были похоронные бюро. Не было ни одной туристской вывески, никто не сдавал проезжающим комнат на ночь. Здесь предлагали только вечный отдых, вечный покой. По-видимому, жители Оклахомы так успешно накачались и насосались нефтью, что уже не нуждались в столь мелком подспорье, как сдача комнат\". Назовите средство передвижения, девять раз упоминающееся в первой и последней главах этого произведения.": "Лифт.",
  "В 2004 году Светлана Сурганова со своей группой организовала гастрольный тур, который продлился не одиннадцать с лишним недель, а дольше года. Ответьте одним словом, как Светлана назвала свой альбом, записанный по окончании этого тура.": "\"КругоСветка\".",
  "Вся жизнь шведской актрисы Греты Гарбо окутана загадками и тайнами. В Голливуде ей дали прозвища \"Лицо\" и \"Королева загадок\". Еще одно из ее прозвищ состоит из двух слов, начинающихся в русском языке на одну и ту же букву. Напишите это прозвище.": "Северный сфинкс.",
  "[Ведущему: при подготовке к печати обязательно проверить, чтобы раздатка была квадратной.] (pic: 20130501.jpg) Характеризуя степень ненависти персонажа к своему деду, писатель Даниэль Пеннак употребляет выражение из трех слов. Этим же выражением из трех слов можно описать и розданный вам фрагмент картины Антония Бродовского на мифологический сюжет. Напишите это выражение.": "Эдип в квадрате.",
  "В статье, посвященной Федору Ушакову, при описании Керченского сражения упоминают решительную атаку русской эскадры и еще одно обстоятельство, которое способствовало русской победе. Назовите литературного персонажа, связывавшего свой уход с подобным событием.": "Мэри Поппинс.",
  "<раздатка> 1. \"[Пропуск] впервые в России была использована в 1860 г. в Петербургском университете, во время диспута о происхождении Руси между академиком Михаилом Погодиным и профессором Николаем Костомаровым\". 2. \"[Пропуск] Паркера и Уотерса привлекательна тем, что причудливо зашифрованные в ней образы, бесконечно фрактальные мультипликационные аллегории, сюрреалистичная кадриль бессвязных эпизодов создают мощнейшую ассоциативную силу, которая раззадоривает зрительское воображение\". </раздатка> Восстановите пропуски одним и тем же словом.": "Стенография.",
  "Закончите двумя словами хокку Вадима Ефимова, написанное для конкурса на еврейскую тематику: Шумные птицы Ходят и что-то клюют... Это...": "Семь сорОк.",
  "Рассуждая о причинах, побуждающих людей вести дневники, герой Бориса Акунина упоминает, в частности, писателей, \"наводящих порядок в голове\" ради посмертной публикации. Догадайтесь, какие два слова мы заменили фразой \"наводящих порядок в голове\", и назовите автора произведения середины XX века, в котором, судя по его названию, писатель этого как раз не делал.": "[Станислав Ежи] Лец.",
  "В своей статье Михаил Калашников приводит оригинальную классификацию футболистов, заканчивающих свою карьеру. Один из вариантов называется \"ОН\" и описывается так: \"Игрок мечется, пытаясь пристроиться хоть где-нибудь\". На вопрос: \"Куда ОНИ деваются после использования?\" - один из комментаторов предположил, что их потом находят всякие свиньи. Назовите ЕГО двумя словами.": "Воздушный шарик.",
  "Похороны в высокогорном Тибете означают не \"предание земле\", а \"предание небу\". Непосредственно в процессе погребения участвуют ПЕРВЫЕ, которых Всеволод Овчинников называет ВТОРЫМИ. Во вселенной \"WARHAMMER 40,000\" \"ВТОРЫЕ\", в отличие от \"ПЕРВЫХ\", предназначены также и для перевозки личного состава. Назовите ПЕРВЫХ и ВТОРЫХ.": "Грифы, валькирии.",
  "В фантастическом романе Джаспера Ффорде герой демонстрирует свое изобретение - копировальную бумагу. Написанный на английском языке текст через такие копирки может становиться, например, испанским, польским, немецким. Неизвестно, случайно или нет, но героине за один раз удалось одновременно сделать только три перевода. Какой топоним упоминается в названии этой копировальной бумаги?": "Розетта.",
  "Герой Даниэля Пеннака всю жизнь безуспешно пытался искоренить цветы, ростки которых постоянно оплетали его дом. Эти цветы герой назвал растительным воплощением ЕГО. Он был окончен 21 февраля 1940 года. Назовите его.": "\"Миф о Сизифе\".",
  "В 1998 году в США в целях экономии были разработаны и запатентованы оригинальные \"марсианские\" колготки. Какое слово из двух корней мы заменили на \"марсианские\"?": "Трехногие.",
  "В статье об этом англичанине утверждалось, что его книги переводят очень медленно. Догадайтесь, какие три слова мы заменили в предыдущем предложении, и назовите этого англичанина.": "Терри Пратчетт.",
  "Питання п'ятдесят п'яте. У фiльмi \"Королi вулиць\" герой Кiану Рiвза з'явля&#1108;ться перед корейцями, пов'язаними з торгiвлею збро&#1108;ю. Очi цих торговцiв герой порiвню&#1108; з НИМИ. ВОНИ також &#1108; i в цьому питаннi. Так з чим же порiвнювались очi корейських торговцiв збро&#1108;ю?": "З апострофами. Незачет: Точки и запятые.",
  "В своем стихотворении, посвященном очередной годовщине одной организации, Дмитрий Быков упоминает самую длинную ночь в году и отмечает, что и эта организация, и он родились под одним и тем же знаком Зодиака. Далее в стихотворении упоминается находящаяся в Москве \"сказочная постройка\". Назовите эту постройку двумя словами.": "Лубяная избушка.",
  "Блиц. 1. В романе Корнелии Функе главный герой упоминает человека-лебедя - существо, скрывающее свое оперение под одеждой, изготовленной... Из чего? 2. В романе немецкой писательницы Корнелии Функе главный герой использует артефакт, который после определенной подготовки превращается в длинный и прочный канат. Какое имя упоминается в названии этого артефакта? 3. В романе Корнелии Функе, в котором встречаются аллюзии не только на сказки, но и на легенды, главному герою с трудом удается избежать смерти от речных существ с полурыбьими телами. Как они называются?": "1. Из крапивы. 2. Рапунцель. 3. Лорелеи.",
  "Название одного из приложений для устройств Apple, адресованное в первую очередь студентам и предназначенное для составления и ведения расписания своих занятий, совпадает с названием летательного аппарата из восьми букв. Как называется это приложение?": "\"Параплан\".",
  "[Раздается следующий текст на обратной стороне ответной карточки, набранный так, чтобы было занято всё ее пространство: \"В истории нашего вида, в истории \"сапиенса\", книга - феномен антропологический, аналогичный по сути изобретению колеса. Возникшая для того, чтоб дать нам представление не столько о наших истоках, сколько о том, на что \"сапиенс\" этот способен, книга является средством перемещения в пространстве опыта со скоростью...\".] Закончите высказывание Иосифа Бродского двумя словами.": "\"... перевернутой страницы\".",
  "Владимир Маяковский с легкостью с НЕЙ расстался, Иван Бунин сохранял ЕЙ верность до конца жизни, а, например, украинцы и белорусы чтут ЕЕ до сих пор. Изобразите один знак, который обычно упоминается в идиоме о НЕЙ и соответствует геометрическому объекту.": "."
}