{
  "[Ведущему: перед началом первого тура обязательно объявить, что пакет вопросов подготовлен игроками харьковского Центра интеллектуального творчества \"От Винта\"! При чтении указать, что после слова \"скорости\" стоит точка!] На фотографии в журнале \"Кино дайджест\" - Ди Каприо в роли Хьюза рядом с самолетом. Подпись под фотографией гласит: \"На своем серебристом моноплане Говард Хьюз собирается установить новый рекорд скорости. ...\". Закончите подпись двумя словами, которые вы все сегодня уже слышали.": "\"От винта!\".",
  "Героиня одного из рассказов Лижии Фагундес Теллес считала, что для НИХ в аду неплохо бы сделать дополнительный круг. Смеем предположить, что многие из вас в данный момент являются логичными противоположностями ИХ. Однако, некоторых из присутствующих все-таки можно было бы поместить в тот же круг ада, причем каждого в свое время. Так каких же людей хотела бы поместить в дополнительный круг ада героиня писательницы?": "Спрашивающих, задающих вопросы.",
  "Умерший в Швейцарии барон Врангель завещал, чтобы его похоронили в ближайшей православной земле. Назовите столицу, в которой покоится прах барона.": "Белград.",
  "22 марта 1915 г. в записной книжке Александра Блока появилась следующая запись: \"Днем у меня (пропуск) парень со стихами. Стихи свежие, чистые, голосистые, многословный язык\". Пропущенное прилагательное образовано от названия российского города. Назовите этот город.": "Рязань.",
  "Первоначальная история этого корабля заканчивается тем, что он развалился на части. При этом погиб один человек. Позже этот корабль \"воссоздали\" снова, но в XX веке вновь разделили на отдельные части - правда, на этот раз без человеческих жертв. Назовите эти части.": "Киль, Паруса и Корма.",
  "<раздатка> HP = ИК2 </раздатка> Некое корпоративное кредо вылилось в формулу, которая приведена на полученных вами карточках. В этой формуле \"И\" - компьютерная диагностика, \"К2\" - компьютеры и коммуникации. А как расшифровывается левая часть формулы?": "\"Hewlett-Packard\".",
  "У этих двоих героев было много общего: в детстве оба лишились родителей, и на их плечи легло бремя власти. Первый совершил путешествие по стране инкогнито, что в будущем помогло ему стать справедливым правителем. Второй выиграл войну, путешествовал по соседним странам, побывал в африканском племени людоедов и стремился быть реформатором. История первого стала известна в 1882 г., а второго - в 1923 г. Укажите титулы этих героев, фигурирующие в названиях произведений.": "Принц, король.",
  "Книга \"Спутник партизана\" утверждает, что ЭТО - лучшее время для выполнения разведчиками поиска. В известной военной песне ЭТО характеризуется двумя видами звуков. А книга Олафа Кооба называется \"ЭТО души. Пути выхода из депрессии\". Назовите ЭТО двумя словами.": "Темная ночь.",
  "Коментуючи подiю, яка вiдбулася 31 сiчня 2005 р., журналiсти газети \"Ки&#1111;вськi вiдомостi\" вiдзначили, що на сьогоднiшнiй день в Укра&#1111;нi тiльки в Ки&#1108;вi, Донецьку, Львовi i Сумах &#1108;... Що саме?": "Стадiони, що вiдповiдають стандартам У&#1028;ФА.",
  "В одной книге высказываются возражения против перевода Толкиеновских топонимов. В качестве аргумента приводится два ряда названий. Среди названий первого ряда встречаются, например, Цветково, Новоград, Ветчинбери. Этим названиям во втором ряду соответствуют Флоренция, Неаполь и еще один крупный европейский город. Назовите этот город.": "Гамбург.",
  "Нелюбовь музыканта Дэвида Боуи к полетам иногда доходит до абсурда. Однажды он отказался пересекать Ла-Манш на транспортном средстве, не являющемся ни самолетом, ни вертолетом, ни планером, ни каким-либо иным летательным аппаратом. Назовите это транспортное средство.": "Судно на воздушной подушке.",
  "По утверждению историков, райская птица изображалась на гербах старых русских городов как символ тщеславия и суетности. Есть еще одна трактовка этого образа. На старом гербе Смоленска эта птица, только без ног, изображена сидящей на пушке - считается, что ноги у нее отстрелила эта самая пушка. В данном случае, говорят историки, райская птица является символом... Какого государства?": "Речи Посполитой.",
  "В одном из личных писем А. Вертинского за 1956 год есть такие строчки: \"Дорогой друг! Откопал в старом журнальчике стихотворение Иннокентия Анненского \"Петербург\". Посылаю его Вам! Вот как раньше писали! И другой \"Петербург\" - Мандельштама. Оба стихотворения похожи на засохшие венки со старого кладбища. Венки из...\". Назовите цветы, из которых, по мнению Вертинского, сделаны эти венки.": "Бессмертники.",
  "\"Холостяцкий\" блиц. Три вопроса по 20 секунд обсуждения. Ответы сдаются на одной карточке по истечению минуты. Юморист Евгений Микунов опубликовал несколько ценных наблюдений, посвященных холостякам. По мнению юмориста, 1. \"Холостяк - это мужчина, который не может обходиться без женщины, но может обходиться...\". Без кого? 2. \"Холостяки, хоть и любят музыку, но у них стойкая аллергия...\". На какое произведение? 3. \"У каждого холостяка есть заветная мечта - встретить идеальную девушку, попросить ее руки и...\". Что сделать?": "1. Без жены. 2. На марш Мендельсона. 3. Получить отказ.",
  "Закончите тремя словами четверостишие Дон-Аминадо: \"Скользнув по этим килограммам, Одной лишь мыслью устрашись: Не страшен брак с гиппопотамом, А страшно, как...?!\".": "\"... с ним разойтись?!\".",
  "Анекдот. \"Криминальные новости. Вчера у магазина \"Обои\" задержана в нетрезвом состоянии учительница русского языка\". Ответьте максимально точно, что она пыталась сделать с вывеской магазина.": "Исправить на \"Оба\".",
  "Жизнь нынешнего Далай-Ламы неразрывно связана с проблемой достижения независимости Тибета. Поэтому, думая о будущем, Далай-Лама категорически отказывается от ЭТОГО на территории, находящейся под юрисдикцией Китая. Назовите ЭТО.": "Реинкарнация.",
  "Закончите надпись на древней китайской вазе: \"Тот, кто почуял ветер перемен, должен строить не щит от ветра, а...\". Что?": "\"... ветряную мельницу\".",
  "В 1955 г. группе сотрудников Харьковского физико-технического института была поручена разработка ускорителя электронов, дающего мощную кратковременную вспышку проникающего гамма-излучения. По воспоминаниям одного из разработчиков, степень секретности заказчика превосходила воображение. Документация от его имени шла в разных видах: \"Приволжская контора\", КБ-11, объект N 550, Москва, Центр-300, Арзамас-75. И над всем этим витало загадочное для всех имя. Позднее выяснилось, что \"загадочное имя\" принадлежало коллеге Курчатова и было вовсе не именем, а фамилией. Напишите эту фамилию.": "Харитон.",
  "Прослушайте фрагмент из театрального \"капустника\" советских времен, по форме - репортаж: \"Москва. Наш корреспондент обратился к Юрию Любимову с вопросом: \"Почему так долго не выпускали спектакль \"Павшие и живые?\". Любимов ответил, что спектакль задерживался по трем пунктам\". А какой пункт он назвал самым главным?": "Пятый пункт.",
  "Заполните топонимом пропуск в четверостишии Михаила Светлова, адресованном поэту Сергею Васильеву: \"Он пародией четкой и острой Удивлял нас, поэтов, не раз... Хорошо, что (пропуск) Есть в советской сатире у нас\".": "Васильевский остров.",
  "Внимание, в вопросе есть замены. Генерал от артиллерии Иван Онуфриевич Сухозанет прославился не только доблестями по службе - его способности в другой области приносили ему приличные доходы. Когда он умер от апоплексического удара, его хоронили очень торжественно, а один из современников, хорошо знавший генерала, записал: \"За гробом шли Государь, князья и члены Совета, так что выходило, что сперва шли казаки с ЛИМОНАМИ, потом попы с АПЕЛЬСИНАМИ и музыканты с МАНДАРИНАМИ и, наконец, тело с БАНАНАМИ, а за ним все АНАНАСЫ\". Какие существительные в этом тексте мы заменили названиями фруктов? Напишите их абсолютно правильно и в правильном порядке.": "Пики, кресты, бубны, черви, тузы.",
  "Журналист Андрей Ванденко, побывав недавно в Санкт-Петербурге в гостях у этого весьма неординарного человека, с удивлением отметил, что на дверях комнаты, которую занимает его команда, до сих пор можно увидеть сделанную в декабре 1989 г. черным фломастером надпись \"НТК-...\" (далее пропущены три цифры). Назовите человека, в гостях у которого побывал этот журналист.": "Александр Невзоров.",
  "За день до другого туру президентських виборiв 2004 р. практично всi укра&#1111;нськi телеканали прийнялися дружно бомбардувати електорат iнформацi&#1108;ю, що нагадувала спiзнiлу агiтацiю на користь одного з колишнiх учасникiв передвиборних перегонiв. Назвiть цього полiтика.": "Олександр Мороз.",
  "Послушайте описание деревьев, увиденных в Провансе: \"Эти странные мифические деревья-гермафродиты со старыми узловатыми мужественными стволами, почти уродливыми, над которыми возносились к небу изящные женственные ветки и листья, серебристо-зеленые, ведущие извечный диалог с солнцем\". А чего, согласно источнику 1950 г., нет под этими деревьями?": "Мира.",
  "[Ведущему: при чтении указать, что после пропуска стоит тире!] 23 октября 1881 г. в Санкт-Петербурге вышел в свет первый номер еженедельника \"Ребус\", который сначала имел подзаголовок \"еженедельный загадочный листок\", а потом - \"загадочный журнал\". Эпиграфом к нему стояла следующая фраза: \"(пропуск) - ближайший и труднейший из ребусов\". Напишите пропущенное слово.": "\"Человек...\".",
  "После очередных гастролей Александр Ширвиндт сделал под одной групповой фотографией следующую подпись: \"Сан-Франциско. Спортивная шоу-группа \"Сан-Франциско\". Слева направо: Гердт - играющий тренер. Ширвиндт - сценки, шутки, зарисовки. Мурашковский - рискующий менеджер. Гафт - пародии, сомнения, необыкновенная физическая сила. (пропуск) - национальное меньшинство\". Заполните пропуск.": "\"... Державин...\".",
  "Трудно найти что-то общее между нравами русских помещиков XVIII века и древними традициями японских ниндзя. Тем не менее, один русский писатель применил к первым существительное, из которого Борис Акунин образовал глагол и применил его ко вторым. И в том, и в другом случае речь шла о подрастающем поколении. Существительное вам хорошо известно, а глагол характеризует воздействие, которому ниндзя подвергали детей, предназначенных для выполнения особых заданий, связанных с умением проникать в самые труднодоступные места. Назовите это существительное и этот глагол.": "Недоросль и недоращивать.",
  "В крупных московских супермаркетах в конце рабочего дня скапливается до 150 килограммов ЭТОГО. Покупатели предпочитают оставлять ЭТО в магазине, а не уносить с собой. А каждый седьмой из опрошенных англичан признается, что выбрасывает ЭТО, потому что ЭТО его раздражает. И, вероятно, в Англии скоро откажутся от производства некоторых видов ЭТОГО. Кстати, одним из аргументов в пользу такого решения является и то, что ЭТО отказываются принимать даже люди определенного рода занятий. Назовите их род занятий.": "Нищие.",
  "Вспомнив сказку Андерсена, закончите афоризм Геннадия Малкина: \"Новое платье короля смотрелось бы лучше...\". На ком?": "На королеве.",
  "Во время круиза капитан теплохода пытался провести некое плановое мероприятие, но потерпел неудачу - пассажиры просто не обратили внимания на все его призывы. Зато на следующий день, когда теплоход находился в районе Бермуд и на палубе, пристально вглядываясь в горизонт, появились Владимир Винокур с товарищем, - эффект превзошел ожидания. Назовите то, что внешне отличало их от остальных пассажиров.": "Спасательные жилеты.",
  "Это понятие официально определяют как раздел информатики, включающий, в частности, разработку методов моделирования и воспроизведения с помощью электронно-вычислительных машин отдельных функций творческой деятельности человека. А юмористы определили это понятие как блондинку, которая перекрасилась под брюнетку. Назовите это понятие двумя словами.": "Искусственный интеллект.",
  "История Дома на набережной, построенного по проекту архитектора Бориса Иофана и даже описанного в романе, достаточно известна. Известно также, что жертвами сталинских репрессий стало большинство жильцов этого дома. И несколько лет назад только в одной квартире этого дома из пятисот жили потомки тех, кто занимал ее первоначально. Назовите фамилию этой семьи.": "Иофан.",
  "В стихотворении Андрея Ходановича описаны фантастические похождения некоего вездесущего тинэйджера. Закончите отрывок из этого стихотворения, и пусть вам помогут Александр Городницкий и еще один известный мореплаватель: \"Тебе за границей жилось очень скверно в отелях \"Бристоль\" и \"Савой\". Да ну их! Пускай... ...!\".": "\"... паруса \"Крузенштерна\" / шумят над твоей головой\".",
  "Четыре года Джонни Депп носил на плече вытатуированное имя своей бывшей любимой вместе со словом \"навсегда\". Расставшись с ней, он стер часть имени, оставив слово, символически подходящее к его пристрастию. Воспроизведите максимально точно окончательный вариант его татуировки, естественно, на языке оригинала.": "\"WINO FOREVER\".",
  "<раздатка> OKH </раздатка> 29 марта 1968 г. во многих газетах США появилось сообщение \"о беспорядках, вандализме и насилии\", имевших место в Мемфисе. Информацию об этом в газеты допустил человек, подписавший предполагаемый текст сообщения тремя буквами, которые вы видите на полученных карточках. Назовите его имя и фамилию.": "Эдгар Гувер.",
  "В 1907 г. в 10 километрах от Нижнего Новгорода открылась школа имени Шаляпина. Назовите фамилии двух людей, покровительством которых, по утверждению Юрия Борева, она пользовалась.": "Пешков и Шаляпин.",
  "Перед Великой Отечественной войной советский флот пополнился новым крейсером \"Молотов\". После опалы Молотова этот крейсер получил новое, достаточно традиционное в российском флоте название. Однако, по мнению флотских шутников, это переименование было не совсем полным - просто к крейсеру, так сказать, стали обращаться более фамильярно. Напишите состоящее из пяти букв новое название крейсера.": "\"Слава\".",
  "Напередоднi матчу однi&#1108;&#1111; з укра&#1111;нських команд у кубку У&#1028;ФА сезону 2004-2005 рр. на форумi сайта \"ua-football.com\" один iз найбiльш затятих болiльникiв укра&#1111;нцiв запропонував буквально порвати суперникiв, наново \"отформатувавши\" &#1111;х. Зазначте двома знаками гiпотетичний результат цього \"форматування\".": "A4.",
  "Главной страстью этого уроженца Бейрута являются мотоциклы. Он обожает быструю езду и не раз попадал в аварии, о чем свидетельствуют многочисленные шрамы, совсем не похожие на разъемы. В одном из интервью он сказал: \"Скорость - это свобода, свобода от медленного движения. А медленно жить я не умею\". Назовите этого человека.": "Киану Ривз.",
  "Александр Вертинский, вспоминая годы эмиграции, пишет: \"В Константинополе, на Гранд-рю-де-Пера, взад и вперед прогуливалось немало наших соотечественников. Совсем как дома - где-нибудь в Харькове, на Сумской - гуляли\". Назовите город и улицу, которые упоминает в оригинале Вертинский в том месте, где автором вопроса упомянуты Харьков и Сумская.": "Харьков и Сумская.",
  "У клоуна Карандаша была такая реприза. Ассистент, сидящий среди зрителей, обращается к нему с просьбой: \"Карандаш, возьми меня в клоуны\". Получив отказ, назойливый \"зритель\" не оставляет попыток добиться своего. Наконец, он предлагает пачку денег. Это так возмущает Карандаша, что он немедленно дает некую команду еще одному своему ассистенту. А какую именно команду?": "\"Взять!\".",
  "Писатель Виктор Ерофеев вспоминал: \"Когда я снимал квартиру напротив Ваганьковского кладбища, и каждый день в мои окна неслась похоронная музыка, мне пришла в голову веселая мысль устроить, по примеру московских художников, \"бульдозерную\" выставку литературы\". Назовите двумя словами то, что появилось в результате.": "Альманах \"Метрополь\".",
  "\"Английский\" блиц. Три вопроса по 20 секунд обсуждения. Ответы сдаются на одной карточке по истечении минуты. В книге Роберта Мюллера для наглядных примеров использованы ситуации из известных произведений о Шерлоке Холмсе. Список английских сокращенных обозначений этих произведений приведен в конце этой книги. 1. Воспроизведите русское название произведения, которое в этом списке обозначено английскими буквами \"B\", \"L\", \"U\", \"E\" [Би - Эл - Ю - И]. 2. Воспроизведите русское название произведения, которое в этом списке обозначено английскими буквами \"F\", \"I\", \"V\", \"E\" [Эф - Ай - Ви - И]. 3. Воспроизведите русское название произведения, которое в этом списке обозначено английскими буквами \"H\", \"O\", \"U\", \"N\" [Эйч - Оу - Ю - Эн].": "1. \"Голубой карбункул\". 2. \"Пять зернышек апельсина\". 3. \"Собака Баскервилей\".",
  "Закончите наречием своеобразную молитву: \"Господи, дай мне терпения! ...\".": "\"Немедленно!\".",
  "Вячеслав Котеночкин вспоминает: \"У нас в седьмом классе был классным руководителем математик по прозвищу Тукан. Это такая птица из семейства перцеядных с большущим клювом. Птица очень яркая и довольно крупная. Живет в тропических лесах Америки от Мексики до Аргентины. Если учителя прозвали Туканом, значит, ребята его уважали. Иначе быть ему (пропуск), а это уже ругательно\". Вспомнив, к какому отряду относится тукан, назовите пропущенное слово.": "Дятел.",
  "Вспоминают, что Михаил Светлов, услышав на одесском пляже эту информацию, заметил: \"Эх, еще бы четырнадцать и тогда ее можно было бы пить!\". Ответьте абсолютно точно, какая фраза дала Светлову повод для этого замечания.": "\"Вода - двадцать шесть градусов\". Незачет: \"Температура воды - 26 градусов\" - какая же у водки температура! :-)",
  "В одном из документальных эссе писателя Григория Чхартишвили можно прочитать следующее: \"Франция - одна из немногих стран, чей образ складывается с детства. У меня такой же, как у большинства: ИКС (он же Наполеон и Фанфан-Тюльпан), великий магистр тамплиеров (он же граф Сен-Жермен или ИГРЕК) и, конечно, Манон Леско (она же ЗЕТ и мадам Помпадур)\". Назовите в правильном порядке титулованных особ, скрытых нами за символами ИКС, ИГРЕК и ЗЕТ.": "Шевалье д'Артаньян, граф Монте-Кристо, королева Марго.",
  "Он завещал похоронить себя в одном из \"подземельных сводов\" построенного им собора, однако император Александр II разрешения на это не дал, и похороны состоялись во Франции. Назовите фамилию этого зодчего.": "Монферран.",
  "Похоже, автор дизайна коробки красок \"Акварель медовая полусухая\" фирмы \"Гамма\" не только внимательно смотрел, но и внимательно слушал мультфильм о Крошке Еноте. Во всяком случае, он изобразил на коробке между улыбающимся Крошкой Енотом и Обезьянкой еще одно живое существо, которое держит в руках... Что именно?": "Скрипку.",
  "Александр Мень, описывая муки распятого Христа, упомянул молитву, которую Христос, якобы, произнес по-арамейски: \"Элахи, Элахи, лама шабактани\". Далее Мень сообщает, что стоявшим рядом иудеям послышалось, будто Христос призывал не бога, а одного ветхозаветного персонажа. Назовите этого персонажа.": "Илья-пророк.",
  "Вопрос задает особа, которая, в принципе, могла бы в числе четырех отмечать свои именины 30 сентября. Забавные параллели можно отыскать в творчестве разных времен и народов. В романе Агаты Кристи одна из героинь восклицает: \"Меня никто не любит! Я удалюсь в леса и буду питаться...\". Назовите предполагаемую пищу героини.": "Черви.",
  "Английский автор начала XIX в. Томас Лав Ликок в книге \"Аббатство Кошмаров\" упоминает человека, который якобы читал известное произведение средневековья, когда к нему обратилась девушка со словами: \"Я вижу: Вы посреди ВТОРОГО\". Он взбешенно ответил: \"Я посреди ПЕРВОГО\". Догадавшись, какое произведение читал герой, назовите ТРЕТИЙ.": "Рай.",
  "З деякого часу у мобiльнiй телефоннiй книжцi знайомого автора питання з'явилися контакти, через якi його можна було б пiдозрювати в раптовому захопленнi клубним життям. Ще б, така кiлькiсть диск-жоке&#1111;в в однiй телефоннiй книзi! Бiльш того, судячи з цих записiв, навiть деякi його родичi стали диск-жокеями. Напишiть назву головного \"винуватця\" таких \"метаморфоз\".": "\"DJuice\".",
  "Описывая этих представителей насекомых, Карл Линней многим из них дал имена героев греческих мифов. Первое наименование состоялось в честь врача, участника Троянской войны. Назовите этих представителей насекомых и имя врача.": "Бабочки, Махаон.",
  "По мнению Клода Леви-Стросса, ПЕРВЫЙ - это не тот, кто дает правильные ответы, а тот, кто ставит правильные вопросы. По мнению Амброза Бирса, ВТОРОЙ - самая мелкая монета из тех, что имеются в обращении. А ПЕРВЫЙ ВТОРОЙ, по мнению Максима Звонарева, \"подобно инквизиции, избегает пролития крови, все прочие традиции инквизиционного процесса в отношении ПЕРВЫХ также бережно сохраняет\". Назовите ПЕРВЫЙ ВТОРОЙ.": "Ученый совет.",
  "Согласно сообщениям журналистов, ЭТО у слона весит около 80 кг. Назовите ЭТО, если достаточно известные поляки подчеркивали отсутствие ЭТОГО у популярной закуски.": "Ухо.",
  "По сообщению сайта \"Правда.Ру\", в январе 2005 г. в Эфиопии были найдены останки существ Ardipithicus ramidus [АрдипИтикус рамИдус]. Этот факт привел ученых в восторг и нанес сокрушительный удар по \"космической\" версии объяснения одной из наиболее интересных научных загадок. В сообщении эти существа охарактеризованы двумя широко растиражированными словами. Эти же слова мы пропустили в цитате из песни Владимира Высоцкого: \"Смешно, не правда ли, смешно, Когда секунд не достает, - (пропуск) - И недолет, и недолет\". Напишите эти два слова.": "\"Недостающее звено\".",
  "По одной из версий, причиной слов, ставших позднее знаменитой строчкой великого поэта, явился меткий выстрел из арбалета одного из сторонников Генриха Тюдора во время битвы на Босвортском поле. Воспроизведите наиболее известный перевод этой строчки на русский язык.": "\"Коня! Коня! Полцарства за коня!\".",
  "Внимание, цитата: \"Вперед, друзья, на этих невеликих островах Построим город мы, красивый и богатый, Прекрасней коего еще не видел мир. Мы сваи толстые вобьем в болота, На месте топи чудо сотворим: Дома построим, улицы проложим, И вознесутся ввысь Дворец и Храм...\". Основание какого города так описывает Карло Гольдони?": "Основание Венеции.",
  "\"Если есть на свете рай - это Краснодарский край\" - это утверждение знают многие, даже те, кто знаком с географией края понаслышке. А вот по мнению команды КВН \"Утомленные Солнцем\", древние сочинцы верили, что после смерти они попадают... Куда?": "В Адлер.",
  "Поэт Андрей Сергеев рассказывал о том, как в 60-х гг. прошлого века Иосифа Бродского познакомили с Надеждой Мандельштам. Он рассказывал о ней с восторгом, с улыбкой: \"Самая (пропуск) в мире!\". Заполните пропуск названием произведения венгерского композитора.": "\"Веселая вдова\".",
  "В Коломенском, в одном из строений XVIII в. литературовед Мариэтта Чудакова обнаружила изразцы, на которых каждой картинке соответствовала подпись. Например, нарисованному букету соответствовала подпись \"Дух мой будет сладок\", а двум горящим поленьям - подпись \"От многого потирания является огонь\". Еще на одной картинке изображены два голубка, летящие друг от друга. Подпись к этой картинке гласит: \"ПЕРВЫЙ и ВТОРОЙ\". Занятно, если учесть, что изразцы были изготовлены задолго до высказывания известного англичанина. Какие слова мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Восток, Запад.",
  "Для ответа на вопрос, который однажды задал человек, зашифрованный в книге В. Катаева как \"Королевич\", Максиму Евланову пришлось воспользоваться Интернетом. На сайте, посвященном Дню Святого Валентина, он прочитал, что одним из возможных вариантов ответа на этот вопрос будут слова: \"Ман то эйсч\". Назовите человека, которому упомянутый \"Королевич\" задал этот вопрос.": "Меняла.",
  "(pic: 20050029.gif) Название какого лекарства должно быть написано вместо вопросительного знака?": "\"Виагра\".",
  "Один из героев рассказа \"Возвращение\" кубинского писателя Эгурена носит прозвище \"монтУно\". Перевод этого прозвища на русский язык совпадает с названием фильма, вышедшего в 1986 г. Назовите этот фильм.": "\"Горец\".",
  "В слове, которое обозначало бедствие, связанное с избытком некой стихии, была допущена опечатка. Получившееся слово, возможно, и не потеряло исходного смысла, однако подчеркивало особую динамичность процесса. Примечательно, что перепутанные буквы в некотором ряду занимают второе и третье место. Напишите буквы, которыми начинается и заканчивается этот ряд.": "О, Ж.",
  "[Ведущему: при чтении не упоминать, что в первом предложении вопроса слово \"замена\" взято в кавычки; цитату читать в обычном темпе, не под запись, при этом слово \"замена\" в последней строке интонационно не выделять!] Внимание, в вопросе есть \"замена\". Вот как описывает Пушкин период в жизни матери Татьяны Лариной, когда ее, помимо воли, отдали замуж: \"И, чтоб ее рассеять горе, Разумный муж уехал вскоре В свою деревню, где она Бог знает кем окружена, Рвалась и плакала сначала, С супругом чуть не развелась; Потом хозяйством занялась, Привыкла и довольна стала. Привычка свыше нам дана: Замена счастию она\". Какое слово в цитате мы заменили?": "Никакое.",
  "Велика Китайська стiна i Парк динозаврiв у Канадi, Версальський палац i Тадж-Махал. В Укра&#1111;нi - Софiя Ки&#1111;вська, Ки&#1111;во-Печерська Лавра i центр Львова. Який список &#1111;х об'&#1108;дну&#1108;?": "Список всесвiтньо&#1111; спадщини ЮНЕСКО.",
  "Статистика установила, где в мире эфир наиболее насыщен разговорами с использованием мобильных телефонов. Практически каждый посетитель этого места, сделав соответствующий обход, торопится сообщить об этом по телефону своим родственникам и знакомым. Назовите это место.": "Мекка.",
  "По воспоминаниям современников, репутацию самого скупого из работников искусств снискал композитор Марк Фрадкин. После сдачи фильма, в котором звучали его песни, Фрадкин устроил банкет - не в ресторане, а в столовой. На столе стояли водка, винегрет, немного сыра - и всё. Утесов, который был в числе приглашенных, поглядел на этот стол и направился к дверям, бросив на ходу: \"Пусть это едят...\". Закончите фразу Утесова названием одной из песен к этому фильму. В названии песни, кстати, звучит и название самого фильма.": "\"Комсомольцы-добровольцы\".",
  "Когда у актера Бориса Ливанова родилась первая внучка, он сказал: \"Ну вот, я...\". Окончание фразы представляло собой иногда применяемое по отношению к некоторым пожилым людям устойчивое выражение, в последнем слове которого глухая согласная была заменена звонкой. Напишите это последнее слово, так, как его произнес Ливанов.": "Дедство.",
  "Валентин Мороз в своем \"Репортаже из заповедника им. Берии\" пишет: \"Сталин не признавал кибернетики. И все же ему принадлежит в этой области выдающаяся заслуга: он изобрел запрограммированного человека. Сталин - творец (пропущено слово)\". Поскольку пропущенное слово написано Морозом с большой буквы, не вполне сведущий читатель может ненароком подумать, что именно Сталин, а не известный советский писатель, придумал персонажа одной из популярных детских книжек. Назовите упомянутого персонажа.": "Винтик.",
  "\"Японский\" блиц. Три вопроса по 20 секунд обсуждения. Ответы сдаются на одной карточке по истечении минуты. Каждую главу второй части романа Б. Акунина \"Алмазная колесница\" сопровождает хокку. Вашему вниманию предлагаются три из них. 1. Закончите одним словом хокку: \"Полная сумка Любви, радости, горя У...\". Кого? 2. Вспомнив известную восточную мудрость, заполните одним прилагательным пропуск в хокку: \"На синем небе Попробуй-ка разгляди (пропуск) звезду\". 3. Заполните одним прилагательным пропуск в хокку: \"Перевернута Еще одна страница. (пропуск) снег\".": "1. \"... почтальона\". 2. \"... синюю...\". 3. \"... новогодний...\".",
  "Прослушайте своеобразную \"бескрылку\" от поэта Вадима Левина: \"Как-то раз Карась от скуки Исполнял стихи о Щуке. Услыхала Щука чтенье - ...\". Восстановите последнюю строчку.": "\"... Вот и всё стихотворенье\"."
}