{
  "\"Мартовский лев\" продолжается, и сейчас вас ожидает \"Могилевский полтинник\". 1. Происхождение этого актуального здесь и сейчас слова становится прозрачным, если принять точку зрения ряда исследователей, полагающих, что \"тин\" было синонимом \"рубля\". О каком слове идет речь? 2. Названия дробных чисел могут быть образованы с помощью суффиксов -тин-, -тинк-, например, четвертина, четвертинка. Отсюда же происходит слово, обозначающее одну сотую. Одну сотую чего?": "1. Полтинник. 2. Лева.",
  "1. По поводу этого образа он рассказывал, что в 1958 году во время визита в Великобританию рецензенты писали, что \"в такую туманную погоду приехал ОН, осветив солнцем все вокруг, отчего всем сразу стало теплее\". Назовите его фамилию. 2. В гостях у своего друга Людвиг Рельштаб сравнивал свое впечатление с картиной плывущей по реке лодки при свете луны вдоль безмолвных берегов Фирваштедского озера в Швейцарии. Назовите фамилию друга.": "1. Попов. 2. Бетховен.",
  "В обоих вопросах на ИКС заменено одно и то же слово. 1. Жорж Батай, исследуя примитивные общества, обратил внимание на повсеместное уничтожение считавшихся злом невостребованных плодов хозяйственной деятельности. Отсюда понятна связь ИКСА и некоего прилагательного. Какого? 2. У Брокгауза и Ефрона люди, встретившиеся с ИКСОМ, спасаются от него, например, выворотив тулуп. При этом, как и в более известной легенде, ИКС при этом теряет один ИГРЕК. Назовите ИГРЕК.": "1. Лишний. 2. Глаз.",
  "1. В первом вопросе заменено одно слово и пропущена одна буква. ИКС побывал в Риме, Афинах, Китае, Японии, Канзасе. Хотя если бы он работал эффективнее, то Кук бы явно не успел. Назовите пропущенную букву. 2. В вопросе заменено слово и заменена одна буква. Домашний учитель Алексей Иванович начинает путь ИГРЕКА в немецком Рулетенбурге. Его судьба во многом повторяет судьбу \"отца\" - Федора Вострикова. Назовите замененную букву.": "1. Ф. 2. О.",
  "1. Пару лет назад более 400 деятелей культуры, среди которых ведущие архитекторы, режиссеры, галеристы, призвали остановить работы по завершению строительства, которое планируется завершить к 2026 году, когда исполняется 100 лет со дня смерти... Кого? 2. Немецкое \"Horch\" переводится на русский как \"послушай\". А каким четырехбуквенным словом оно переводится на латынь?": "1. Гауди. 2. Audi.",
  "1. Осенью 2010 года в Неменчинском лесу под Вильнюсом была сформирована из деревьев различных видов надпись рекордного размера - &#381;algiris и еще три символа. Напишите их. 2. Он, конечно же, безопаснее своего \"конкурента\", но его нельзя передавать на большие расстояния - слишком велики потери. Для его обозначения традиционно используются два символа. Какие?": "1. 600. 2. DC.",
  "Вопрос задает Фабьен Бартез. 1. В ИКСАХ, естественно, есть каналы, но у самок они проходили ровно посередине, а у самцов - сворачивали к концу. А поскольку главное достоинство ИГРЕКА - правильное вращение, то ИГРЕКИ из ИКСОВ самца - хуже. Назовите ИГРЕК двумя словами. 2. ИКСЫ бывают у рек, песен. А в животном мире, согласно известному заблуждению, их больше всего у тех, к кому относятся самец и самка из первого вопроса, - по четыре ИКСА. Назовите ИКС.": "1. Бильярдный шар. 2. Колено.",
  "1. Некоторые персонажи сериала получили фамилии по местным островным топонимам, например, адвокат Терразини или главный персонаж. Назовите сериал. 2. У них первая ночь - лишь повод для знакомства. Английская Википедия оценивает их шансы на успех в 40%. У французов они - вервольфы. А как их привычнее называть нам?": "1. \"Спрут\". 2. Мафия. Зачет: Мафиози.",
  "1. В 16 лет он влюбляется в Зефхен, затем его музой становится кузина Амалия, но женился и всю жизнь прожил с Матильдой. В общем, не РембО какой-нибудь, не гей. Назовите его фамилию. 2. В оригинале у Дьюблы Урбана ИКС - черный, а вот Юрию Энтину с начала 90-х не раз приходилось комментировать, что ИКС \"не гей\". Назовите ИКСА двумя словами.": "1. Гейне. 2. Голубой щенок.",
  "1. Знаменитый уроженец Алькала-де-Энареса начал ДЕЛАТЬ ЭТО в Севильской тюрьме и потратил на это не один год. Ответьте тремя словами, что мы заменили на \"ДЕЛАТЬ ЭТО\". 2. Один из пользователей livejournal писал: \"Знаете, почему я СДЕЛАЛ ЭТО в 13 лет? Учительница сказала, что у того, кто СДЕЛАЕТ ЭТО, есть сила воли\". А в апреле 2005 года Уго Чавес призывал весь свой народ СДЕЛАТЬ ЭТО, чтобы проникнуться духом борьбы с несправедливостью. Ответьте тремя словами, что мы заменили на \"СДЕЛАТЬ ЭТО\".": "1. Писать \"Дон Кихота\". 2. Прочитать \"Дон Кихота\".",
  "1. Однажды весной Маргарита вышла на улицу и увидела целое море иранской сирени и акации. Это было дело рук мастера. Назовите его фамилию. 2. Во время поездки по Германии в 1821 году Жуковский писал: \"Один раз человеческой душе было подобное откровение; дважды случиться оно не может...\". Час, который Жуковский провел перед Маргаритой, принадлежал к счастливейшим часам его жизни. И, конечно, мир не увидел бы Маргариты, если бы не мастер. Назовите его.": "1. Пиросмани (Пиросманишвили). 2. Рафаэль Санти.",
  "1. Как и многие, ОН бегал по стройкам, лазал по крышам. Среди его находок - пистолеты, автоматы и даже оружие массового поражения. Он - ИКС. Назовите ИКС двумя словами, начинающимися с одной буквы. 2. Одно из прозвищ английского тяжеловеса Бенджамина Каунта - \"Торкардский гигант\". Назовите второе, не менее известное его прозвище двумя словами, начинающимися на одну и ту же букву.": "1. Маленький мальчик. 2. Биг Бен.",
  "1. У маленьких змей - питонов (как, впрочем, у многих рептилий) - один из зубов играет особую роль и вскоре отваливается. Для обозначения этого зуба традиционно используется эпитет, образованный от двухсложного существительного. Какого? 2. Когда Иван-царевич ДЕЛАЛ ЭТО, он пощадил волчонка, затем ворону, потом щучонка. А когда автор вопроса ДЕЛАЛ ЭТО в Яндексе - получил 232 тысячи ответов. Ответьте тремя словами, что мы заменили на \"ДЕЛАТЬ ЭТО\".": "1. Яйцо. 2. Искал смерть Кощея.",
  "1. В 1895 году граждане небольшого городка, наконец, увидели шедевр, увековечивший их отважных земляков - Эсташа де Сен-Пьера, Жана де Фьенна и др. Назовите город. 2. Во второй половине I века до н.э. Агесандр Родосский и его сыновья создали знаменитую мраморную скульптуру. Назовите имя главного ее персонажа.": "1. Кале. 2. Лаокоон.",
  "После сверки мы вернемся к турниру. Уважаемые знатоки, вам не надо будет писать ответы на вопросы дуплета. Вам надо будет написать фамилию ударника победившей на \"Евровидении-2006\" группы \"Lordi\". 1. На стадии разработки использовалось название бара \"Longhorn\", но в итоге выбор пал на \"новые возможности\", \"открывающиеся перспективы\". Назовите их одним словом. 2. Какое существительное, согласно известной шутке, используется для перевода на английский слова \"окрошка\"?": "[Сампса] Астала.",
  "1. Больше всех ЕЕ посетило американцев - 44 человека, далее Россия/СССР - 42. Бывали там французы, болгарин, словак, сириец. Но вот уже 10 лет она покоится с миром. Назовите ЕЕ одним словом. 2. В СССР впервые ОНА слетала в космос в 1983 году. Американский киноинститут признал ЕГО одним из пятидесяти величайших злодеев кинематографа. А ЧТО, согласно классику, помогло ЕЙ стать ИМ? 3. У японцев в некоторых случаях \"два\" может произноситься игриво - \"нян\". Поэтому 22 февраля считается ИХ днем. А в каком месяце подобный неофициальный праздник отмечается в России?": "1. \"Мир\". 2. Труд. 3. Март.",
  "1. В 1882 году в Вене состоялись первые соревнования в ЭТОМ среди мужчин, а в 1908 году ЭТО стало первым из зимних видов спорта, попавшим в олимпийскую программу. Назовите ЭТО. 2. В 1960-1970-х Соня была заметной звездой немецкого спорта, но вынуждена была завершить карьеру из-за травмы. У ее однофамильца из близлежащей страны к 24 годам целая коллекция медалей Олимпиад, чемпионатов мира, да и на сегодня он - лидер в своем виде спорта. В каком? 3. Каким норвежским словом в спорте называют скоростное движение по заданному извилистому маршруту?": "1. Фигурное катание. 2. Прыжки с трамплина [на лыжах]. 3. Слалом.",
  "Третий вопрос блока. 1. Этот роман был впервые опубликован в датском издательстве \"Gyldendal\" под названием \"Kammerater\" в 1936 году. А как он называется у нас? 2. В мемуарах автор писал, что сначала собирался назвать книгу \"Повесть о Темзе\". А под каким названием она нам известна сейчас? 3. В ранних вариантах этой английской сказки главная героиня была лисой или старушкой, и только потом ею стала маленькая девочка. Кстати, в английском варианте сказка часто называется просто \"Златовласка\". А под каким названием из двух слов она известна в переводе Л.Н. Толстого?": "1. Три товарища\". 2. \"Трое в лодке, не считая собаки\". 3. \"Три медведя\".",
  "Обращаю внимание, что это всего лишь триплет. 1. Скандинавские саги рассказывают, что сначала они переселились на остров Борнхольм, потом на материковую Европу, где до сих пор (во Франции) о них сохранилось весьма обширное напоминание. Какое? 2. Согласно Википедии, она появилась 4 декабря 1942 года в городе Иваново. Мы не спрашиваем, какой белорусский гидроним некоторое время спустя стал ее почетным сателлитом (в названии). А какое название она имела изначально? 3. ИКС впервые упоминается в 1015 году, когда на реке Альте погиб сын князя Владимира Борис. От ИКСА до ИГРЕКА - примерно 2040 км. А от ИГРЕКА до ЗЕДА - еще немного - порядка 530. Назовите ЗЕД.": "1. Бургундия. 2. \"Нормандия\". 3. Прованс.",
  "Очень секретный вопрос. 1. Это животное у мусульман считается нечистым, поскольку по преданию укусило пророка. А в Израиле для них существует даже специальная тюрьма. Назовите их. 2. Астроном Лаланд писал: \"Я очень люблю это животное и хочу, чтобы оно царапалось на небесной карте\". Какое, ныне не выделяемое, созвездие было предложено Лаландом? 3. Кратковременно это животное может развивать мощность до 13 лошадиных сил, но при нормальной работе - около одной. Назовите его.": "1. Собаки. 2. Кошка. 3. Лошадь.",
  "Вопрос задает король Шотландии Яков VI (он же английский король Яков I). 1. Выдержка из интернет-статьи: \"С начала марта Сесил Геддис и его бригада в Hoophill Nurseries паковали в коробки 80 тысяч маленьких картонок с листьями, чтобы в ЕГО день зеленое золото нашло своих приверженцев\". Назовите ЕГО двумя словами. 2. Образ этого уроженца Малой Азии можно было увидеть на первых копейках. Назовите этого человека двумя словами. 3. 862 год. Утром облака над полем битвы образовали на голубом небе букву \"X\", и воодушевленное войско короля Ангуса II одержало победу над превосходящим противником. А кого после этого король объявил покровителем своей страны?": "1. Святой Патрик. 2. Святой Георгий. Зачет: Георгий Победоносец. 3. Андрея Первозванного.",
  "Вопрос посвящается Диего. 1. \"Мистер ИКС с ИГРЕКАМИ\" - единое понятие, прозвище. Когда в 1978 году умер \"мистер ИКС С ИГРЕКАМИ\", хоронили его в Армении необычайно торжественно. Назовите ИГРЕКИ. 2. Исторически эта идиома связана с ремеслами и говорит, так сказать, о зачехлении рабочего инструмента - пилы, грабель, вил. И ИКСЫ здесь - \"принадлежность\" инструментов, а не человека. Назовите ИКСЫ. 3. Турки называют его Dicle, арабы - Dijla. А как называем мы эти 1900 км?": "1. Сабли. 2. Зубы. 3. Тигр.",
  "1. В своей благородной семье он вечно второй. Не ему принадлежит лидерство по легкости, температуре кипения и плавления. Не его больше всего в земной атмосфере. Назовите его. 2. В 1890 году по распоряжению Священного Синода работа была снята с экспозиции, т.к. образ ИКСА расходился с церковной традицией. Хотя где сейчас найдешь его истинный образ? Назовите фамилию автора работы. 3. Продолжительность ИКСА - 23 миллиона лет. И, кстати, саблезубые тигры жили в основном в период ИКСА. Назовите ИКС.": "1. Неон. 2. Ге. 3. Неоген.",
  "Вопрос посвящен женской мифологии или топ-10 астероидов, как вам больше нравится. 1. Среди ЕЕ прозвищ Луцина, Румина, Соспита, Календария... Назовите ЕЕ основное имя, авось угадаете. 2. ИКС толкуется бестолковым словарем как \"выдающаяся личность\". Известно также еще одно неакадемическое толкование, что ИКС - \"не ОНА\". Назовите ЕЕ. 3. ОНА стояла близко к морским божествам, поскольку традиционно являлась после дождя в туче или в брызгах воды. Назовите ЕЕ.": "1. Юнона. 2. Веста. 3. Ирида.",
  "Вопрос задает Сергей Лукьяненко. 1. \"Охотничий закон запрещает стрелять и ловить нас зимой. Охотник ... будет ставить на снегу шалашики из елочек, а в них сыпать для нас зерно\". Вы наверняка узнали книжку В. Бианки \"ТАКОЕ ОНО\". Какое слово мы заменили на \"ТАКОЕ\"? 2. Желая переломить ход войны, волшебница навела на страну ТАКОЙ ИКС, который сильно ухудшал видимость, вызывал кашель и нейтрализовывал волшебный телевизор. Какое слово мы заменили на \"ТАКОЙ\"? 3. Знаете ли вы, что Альмади - ИКС на ТАКОМ ИКСЕ. Причем, ТАКОЙ ИКС не принадлежит островам ТАКОГО ИКСА. Какое слово мы заменили на \"ТАКОЙ\"?": "1. Оранжевое. 2. Желтый. 3. Зеленый.",
  "На сайте www.worlds.ru, помимо справочной информации, собраны анекдоты, шутки о странах. Материалы этого триплета взяты со странички \"Анекдоты о Франции\". 1. Согласно сайту, цвет флага Вооруженных сил Франции - белый, а танки для обозрения поля боя дополнительно оснащены некими приспособлениями. Назовите их тремя словами. 2. Анекдот. В Париже новый русский тормошит гида возле Эйфелевой башни: \"Я приезжаю сюда уже восьмой раз и вижу, что ничего не меняется. Скажите, нашли, в конце концов, здесь ИКС или не нашли?\". Какое односложное слово мы заменили на \"ИКС\"? 3. Французами весьма любим русский продукт \"Красивая любовь Шанель\". А как его привычнее называть нам?": "1. Зеркала заднего вида. 2. Нефть. 3. Сигареты \"Беломорканал\".",
  "Продолжим веселую тему. 1. Евгений Петрович после революции эмигрировал в Прагу, где написал книгу об отце. Умер в 1951 году и ничего удивительного в том, что он не застал объявившихся в 1996 году \"братьев\". А какой российский город они представляли? 2. Развитие ИКСОВ началось во второй половине XIX века сразу по двум направлениям - в 1873 году британец Гутри открыл принцип действия термионных ИКСОВ, а в 1874 году немец Браун - кристаллических. ИГРЕК изобретен и запатентован в 1906 году американским ученым Ли де Форестом. А вот уже несколько лет \"ИГРЕК и ИКС\" защищает честь города-героя. Какого? 3. В основном ребята представляли два факультета - \"Приборостроительный\" и \"Машиностроительный\" Юго-Западного государственного университета. А в каком российском городе он находится?": "1. Томск. 2. Смоленск. 3. Курск.",
  "1. Назовите имя профессора археологии, грозное чудовище, с виду похожее сразу на слона и осьминога, но добрейшее существо, жителя туманной планеты. 2. Впервые о нем узнали в 1925 году. Он промышлял пиратством на территории Африки, и особенно любил маленьких детей (в смысле, видимо, умел их готовить). Назовите имя этого злодея. 3. Каа-ак вы думаете, какое слово в переводе с хинди означает \"обезьяний народ\"?": "1. Громозека. 2. Бармалей. 3. Бандерлог(и).",
  "Продолжаем триплеты, четырнадцатый вопрос блока. 1. У Роберта в романе приводится только припев, где используется понятие, которому в русском языке соответствует \"раз, два, взяли\". Напишите первое слово куплета, используя всего два символа. 2. Согласно Эпихарму, их было семь: Нейло, Тритона, Асопо, Гептапора, Ахелоида, Типопло и Родия. Мы же привыкли к другим именам и другому количеству. Какому? 3. По одной из версий, арестовано было 35 человек, но отобранный у Корганова список, по которому он распределял сухари, приняли за список руководства, поэтому расстрел был применен к меньшему количеству человек. Какому?": "1. 15. 2. 9. 3. 26.",
  "1. В одной из серий аниме Hellsing OVA образ ИКСА появляется во сне вампира и говорит ему, что они вместе зачистят небоскреб Накатоми, соберут всю \"Золотую малину\", \"будут парнем, за которым таскается пацан с длинным именем и видит мертвых\". Назовите ИКСА двумя словами. 2. Владимир Соловьев писал: \"Для полной ясности следовало бы, пожалуй, прибавить: \"ибо иначе простудишься\", но и без этого совет ИКСА, обращенный, очевидно, к особе, страдающей малокровием, есть самое осмысленное произведение всей символической литературы\". Какую фамилию мы заменили на \"ИКС\"? 3. История гласит, что первый костюм ЕМУ прислал курфюрст Баварский Максимилиан в 1698 году. Еще одна традиция - заменять по праздникам воду на вино или пиво. Назовите город, в котором он ныне \"обитает\".": "1. Брюс Уиллис. 2. Брюсов. 3. Брюссель.",
  "Написано под впечатлением шедевра: Тело обмякшее, Пальцы ослабшие Не дописали строку... Друг своей родины - Жертва Шарлоттина [...]. Закончите.": "C дырочкой в правом боку.",
  "Ария Бастинды: Фиалкам здесь почет и уваженье, Эль Греко здесь ценнее, чем Ватто, Путь устилают мигуны сиренью, [...]. Восстановите пропущенную последнюю строку четверостишия.": "Лиловый негр вам подает манто.",
  "Простенько: Ларьки ночные - то не ново: По-сельски, мелко - ерунда. Ты спой нам про большое, Лёва... Легко: [...]. Закончите.": "Большие города...",
  "Восстановите первую строчку четверостишия: [...] Убит, сражен солдатом русским. Уж больше не крушить ему врага И полумесяцем не любоваться тусклым...": "Вот пуля пролетела и ага.",
  "1980-е. Фрагмент разговора двух товарищей у автомата с газировкой (реплики принадлежат одному человеку). Вам надо закончить четвертую строчку четырьмя словами: Теперь не попьем ни с сиропом, ни без! Да, намертво... Нету лазеек... Не понимаю, зачем ты полез! И [...].": "... вставил свои пять копеек.",
  "Ответом является каламбур из трех слов, составленный из двух устойчивых словосочетаний. Сцепились Дино и Пемфредо, И Энио не в стороне от спора. Виной же сестринским всем бедам [...]. Закончите.": "Глазное яблоко раздора.",
  "Закончите последнюю строку четверостишия: Занимает чудесный двулопастный гинкго Особое место в природе: Очень стар, уникален листвой, как с картинки, И [...].": "... единственный в своем роде.",
  "Восьмой вопрос блока. Советы Григория Остера начинающему графоману: Ты от нее скорей избавься. Попробуй в печь ее кидать, А не поможет - не печалься: Ведь [...]. Закончите тремя словами.": "... можно рукопись продать.",
  "Восстановите последнюю строчку: Подсказка стала бы ответом, Вы в этом убедитесь сами. Ведь только что звучало где-то: [...].": "Закончите тремя словами.",
  "Закончите четверостишие одной строчкой: Я не искал британцам славу, Не стал \"погодою плохой\", Не мной открыты Токелау... [...].": "Нет, я не Байрон, я другой.",
  "(pic: 20110182.jpg) Начнем. Предлагаемая вам картинка имеет название \"ИКС\" (состоящее из трех слов). Первые анализы ИКСА встречаются в рукописях Полерио XVI века. Назовите ИКС.": "Дебют четырех коней.",
  "(pic: 20110183.gif) Вам необходимо заполнить мысль имеющими более чем 80-летнюю историю двумя словами.": "Хьюго босс.",
  "(pic: 20110184.jpg) Предлагаемый вам условный ряд представлен, естественно, не полностью. Данный фрагмент \"эволюции\" венчается человеком, родившимся в 1923 году. Назовите его имя.": "Алан [Шепард].",
  "<раздатка> Однажды, когда царь демонов спал, его хранитель ниспослал ему сновидение с таким советом: \"Ты, царь, не печалься. Я и тебе дам религию. Если достанешь мозг свирепого белого льва, пену из пасти разъяренного слона, жало ядовитой змеи, мед злой пчелы, слюну бешеной собаки, костный мозг девяти демонических плясунов, зрачок волка, пожиравшего мертвецов, мясо трупа и утробную кровь женщины-ракшаса и затем, прочитав мантры-проклятия, смешаешь эти девять веществ, то образуется большая река отравы, именуемой ИКС\". </раздатка> Перед вами фрагмент из учения Дзонгчен, в котором говорится о появлении ИКСА. Многим из нас привычно (хоть и не совсем верно) связывать появление ИКСА с уроженцем Тобольска. Назовите последнего.": "Менделеев.",
  "(pic: 20110185.jpg) [Ведущему: можно раздать не изображения, а обычную кнопку.] Специфический вопрос и на него вам всего одна минута. Обозначения: ИКС - два слова, устойчивый термин, ИГРЕКИ - два слова (во множественном числе), которые вам надо будет назвать. Итак, перед вами модель, представляющая собой ИКС. Можно сказать, что ИКС в 60 раз больше ИГРЕКОВ. С другой стороны, можно сказать, ИГРЕКИ равны где-то по 200 километров. Назовите ИГРЕК.": "Солнечная минута.",
  "(pic: 20110186.jpg) [Ведущему: можно раздать не изображения, а по две конфеты на команду.] В ответе должно быть два слова. Догадавшись, кто автор стихотворения, назовите ИКС и автора.": "Конь Фета.",
  "(pic: 20110187.jpg) Вопрос задает тот, что слева, про то, что справа. Артук ибн Эксеб, военачальник, основавший династию артукидов, в известном творении XIX века мог бы заменить (с учетом небольшой натяжки про лапы) некое чудовище. Правда, в этом случае в произведении фигурировало бы представленное вам на картинке куда более редкое растение. Какое?": "Кутра.",
  "(pic: 20110188.jpg) Немного не обыкновенная раздатка. Но не обращайте внимание на обрыв. Предлагаемый вам рисунок представляет \"Типы ИКС\". Что мы заменили на \"ИКС\"?": "Обломов.",
  "(pic: 20110189.jpg) [Ведущему: можно раздать не изображения, а сделанные из газеты оригами-утки.] Уважаемые знатоки, переведите двумя словами с японского рю:гэн'.": "Газетная утка.",
  "<раздатка> [Пропуск] в Лондоне 5 декабря 1952 года привел к гибели нескольких тысяч человек, что послужило, как считается, отправной точкой современного природоохранного движения. Конгрессмен-демократ Том Лантос в беседе с корреспондентом \"Итогов\" сравнил российского президента с Петром I: \"То, что Петр [пропуск] осуществить за всю свою жизнь, Владимир Путин уже перевыполнил\". </раздатка> Поздравляю, вот мы и добрались до последнего вопроса. Вам предлагаются две цитаты, в которых пропущены одни и те же два слова. Напишите их.": "Великий смог."
}