{
  "Внимание, в черном ящике нет ничего зеленого! То, что находится в черном ящике, при эвакуации из Припяти запрещали вывозить в первую очередь. По словам Александра Эсаулова, на ЭТО даже умудрялись оформлять матпомощь некоторые эвакуированные. Порой в шутку, заполняя анкеты, шутники зачисляют в НИХ своих близких родственников. В черном ящике один из НИХ. Назовите ЕГО.": "Кот.",
  "Внимание, в вопросе есть замены. Муслим Магомаев в одном из интервью отметил, что для него Азербайджан - отец, Россия - мать. И что сам он как ребенок, и мамин и папин. Догадавшись, какие короткие слова были заменены словами \"мамин\" и \"папин\", скажите, какое имя собственное мы заменили словом \"ребенок\".": "Фигаро.",
  "Словом, вошедшим впоследствии в его прозвище, известный персонаж впервые назвал себя после того, как был вынужден сдать полиции своего сообщника по побегу из тюрьмы. Назовите литературного отца этого персонажа.": "Гарри Гаррисон.",
  "Он является названием украинской дарквэйв-группы, а Сергей Егоров в одноименном стихотворении пишет, как \"поле баюкал отравленный трактор\". Назовите ЕГО двумя словами.": "Четвертый реактор.",
  "В 1990 году в США была основана целая организация для спасения и сохранения ЕЕ, так как затраты на ЕЕ производство постоянно растут. А несколько ИХ помогли Альфреду Кинси убежать от задиравших его одноклассников. Назовите ЕЕ.": "Одноцентовая монета.",
  "Москва, улица 1-я Брестская, 35, стр. 1. Таков ответ на вопрос, вынесенный в заглавие советской комедии 1987 года. Воспроизведите это заглавие.": "Где находится нофелет?",
  "Поговорим о покере. Представьте, вы получаете первую карту. Ей оказывается туз. Потом начинаете открывать вторую. Верхняя ее часть тоже напоминает вам туза, но, открыв ее до конца, вы понимаете, что это всего лишь четверка. Именно таким механизмом разочарования Википедия объясняет одно из названий комбинации туза и четверки в покере. Похожее разочарование испытал герой одного из спектаклей Романа Виктюка. А как называется эта комбинация?": "Трансвестит.",
  "По данным замминистра экономического развития, стоимость ЭТОГО в 2004 году - порядка 30-35 евро за кубометр. А на сайте ozon.ru ЭТО можно купить примерно за 200-300 рублей за штуку. ЭТО можно назвать словом skog, а можно и двумя другими словами, которые мы и попросим указать в ответе.": "Норвежский лес.",
  "В предисловии автор называет этот псевдоним маской, сквозь которую как будто горят два ГИПНОТИЧЕСКИХ ГЛАЗА. Назовите этот псевдоним.": "Гумберт Гумберт.",
  "(pic: 20090638.jpg) Какими тремя символами заканчивается интернет-адрес странички, на которой находится розданная вам картинка?": "404.",
  "Постмодернист Эрро в своей работе \"Второй ОН\" добавил туда огромный самолет, который символизирует оккупацию Норвегии фашистами и ужасы второй мировой войны. Назовите ЕГО.": "Крик.",
  "Регулировщик должен быть более заметным на перекрестке. Именно так решили в румынском городе Тимишоара и отправили 20 сотрудников дорожной полиции на дополнительное обучение. Преподавателями там являются коллеги рижанина, родившегося в 1936 году. Назовите имя и фамилию этого рижанина.": "Марис Лиепа.",
  "Арам Габриелянов является главным редактором желтой газеты \"Жизнь\", на которую не раз подавали в суд. Цитата: \"Сегодня Ярмольник и Певцов - злейшие враги его \"Жизни\". Они не хотят попадать в объективы камер папарацци, зато хотят лично дать Габрелянову в ...\". Закончите цитату одним словом.": "\"... таблоид\".",
  "[Ведущему: читать медленно, под запись, кавычки не озвучивать.] \"\"Спорный\" дебют Павлюченко. В первом матче на туманном Альбионе форвард сборной России старался, но не спас \"Тоттенхэм\" от поражения\". Вы прослушали цитату из статьи в \"Советском спорте\", в которой мы заменили одну букву. В своем ответе напишите измененное нами слово.": "Шпорный.",
  "Один француз в своей книге пишет о событиях 1976 года, когда он, плашмя рухнув в жидкую грязь, весь сжался от страха, вспоминая времена Второй мировой и попадания под атаку немецких пикирующих бомбардировщиков или артиллерийские обстрелы. А кто по профессии этот француз?": "Вулканолог.",
  "<раздатка> - Не вздумай есть черешню [Пропуск 1] - В ней ноль два БЭРа. Ответ посудомойки своему новому другу дозиметристу: Давай мотнем из зоны, [Пропуск 2] - Нам могут пригодиться [пропуск 2]... </раздатка> Перед вами ироничная переписка поэта-ликвидатора аварии на ЧАЭС Новикова, в которой пропущены схожие слова и есть одна замена. Мы не просим вас восстановить пропуски или замену - догадайтесь, как звали дозиметриста из этой переписки.": "Гена.",
  "Название статьи на портале vesti.ru, посвященной пышным торжествам по случаю юбилея президента Зимбабве, состоит из четырех слов. Воспроизведите название статьи, которое первым словом отличается от испаноязычного произведения, а последним - от русскоязычного.": "\"Пир во время холеры\".",
  "Известна легенда о Дядюшке-с-джутовым-мешком, который ходил ночью по улицам и забирал детей, гулявших слишком поздно. Естественно, тех больше никогда не видели. Назовите более привычное имя Дядюшки-с-джутовым мешком, известное с конца 50-х годов XX века.": "Тонтон-макута.",
  "Владимир Санин в своей книге \"За тех, кто в дрейфе!\" рассказывает о быте полярников. Собираясь в кают-компании, они иногда начинали играть в разновидность \"козла\", где каждый играющий играет сам за себя, а не в паре с партнером. Игру эту полярники называли ЧЕЧЕВО. Объясните происхождение этого названия.": "ЧЕловек ЧЕловеку ВОлк.",
  "Свое название этот африканский город получил, по одной из версий, благодаря антилопе. Угадайте, столицей какого государства он является.": "Уганда.",
  "В 1953 году концептуалист Роберт Раушенберг объявил один из карандашных рисунков Виллема Де Кунинга своим произведением, предварительно сделав с ним ЭТО. Мы не спрашиваем, что значит \"сделать ЭТО\". Через минуту ответьте, как Раушенберг назвал получившуюся работу.": "\"Стертый рисунок Де Кунинга\".",
  "Художественный фильм \"Китайский синдром\" рассказывает о расследовании проблем с надежностью атомной электростанции, проводимом тележурналисткой и сотрудником станции. В одном из эпизодов показан инцидент: оператор, введенный в заблуждение неисправным датчиком, отключает аварийную подачу воды в активную зону, и это едва не приводит к ее расплавлению. Один из персонажей фильма говорит, что такая авария может привести к эвакуации людей с территории \"размером с целый штат\". А сейчас назовите АЭС, попавшую в заголовки газет спустя несколько дней после выхода фильма в прокат.": "Три-Майл-Айленд.",
  "Авары называют ЭТО так же, как мы называем западноафриканское государство, а древние греки - так же, как мы обозначаем задержку или отсутствие менструации у женщин. Якоб Далин упоминал ее в названии своей телепередачи. Назовите ее.": "Лестница.",
  "Внимание, в вопросе есть замены. В ироничной \"памятке\", ходившей по Киеву в мае 1986 года, говорилось, что ГРЯЗНАЯ ШВАБРА, несомненно, укрепит ваш авторитет среди соседей, а также освежит ваш интерьер. В любом кабинете средней школы можно найти ГРЯЗНУЮ ШВАБРУ, только зачастую она бывает слишком ЧИСТОЙ. Скажите, что мы заменили ГРЯЗНОЙ ШВАБРОЙ.": "Мокрая тряпка.",
  "<раздатка> Марьино, Алтуфьево, Сабурово, Бескудники - Злость, боль, отчаяние ваши спутники. Кунцево, Бусиново, Братеево, Выхино - Бетонные стены, и нету выхода. Капотня, Вешняки, Текстили, Гольяново - Все тысячу раз прокрутится заново. </раздатка> Перед вами цитата из песни группы \"Sixty-Nine\", в названии которой упоминается слово итальянского происхождения. Им лирический герой характеризует все перечисленные топонимы. Напишите в своих ответах это слово.": "Гетто.",
  "Один пользователь ЖЖ в одном комментарии очень удивлялся времени жизни этого полководца. Ведь, согласно Википедии, тот \"сражался\" и \"побеждал\" во время войны за Испанское наследство в 1709 году, в войне за независимость США в 1775 году и даже принимал участие в Техасской революции 1836 года. Это не говоря уже про события более чем двухтысячелетней давности. Назовите этого полководца.": "Пирр.",
  "Блиц. 1. ЭТО, скорее усовершенствование, чем изобретение, было запатентовано в 1844 году Густавом Эриком Пашем и в дальнейшем приобрело бешеную популярность благодаря повышенной безопасности и практичности. Назовите ЭТО. 2. Много лет назад скандинавы делали заготовки впрок, и когда приезжали гости, то подавали всю еду сразу и в большой посуде. Говорят, что так появилось ЭТО. Рассказывая про ЭТО, Сергей Чернов упоминает \"Дрова\", \"Царскую охоту\" и \"Елки-палки\". Назовите ЭТО. 3. Физиологи утверждают, что занятия на ЭТОМ, именуемом ribbstol [рибстол], дословно - \"рама с перекладинами\", в первые три года жизни укрепляют не только тело и иммунитет ребенка, но также способствуют раннему интеллектуальному развитию. Назовите ЭТО.": "1. Шведская спичка. 2. Шведский стол. 3. Шведская стенка.",
  "Автор трагедии \"Саркофаг\" Владимир Губарев, указывая время действия своей пьесы, пишет: \"Действие происходит [пропуск] в наши дни\". Воспроизведите два пропущенных слова, выделенных запятыми.": "К сожалению.",
  "В декабре 2007 года на Рождественской ярмарке Валентине Матвиенко досталась буква \"М\". Темой картин была \"Пушкинская азбука\", и Матвиенко сама решила, что будет рисовать, зачитав по памяти отрывок из ЭТОГО произведения. В результате появилась картина \"Мишка\", на которой изображен медведь, сидящий на сугробе. Назовите еще одного персонажа, кроме медведя, упоминавшегося в процитированном отрывке.": "Татьяна [Ларина].",
  "В романе Айн Рэнд \"Атлант расправил плечи\" пират Рагнар Даннескьолд устраивает различные диверсии против бизнесменов, использующих свои связи с политиками для устранения конкурентов. Рагнар говорит, что больше всего на свете ненавидит ЕГО. В одном из произведений XXI века ОН также выступает в неожиданно отрицательном амплуа. Назовите ЕГО.": "Робин Гуд.",
  "Внимание, в вопросе есть замена. Фредерик Бегбедер пишет, что СВАДЬБА - единственная встреча, не записанная в вашем органайзере. Албанцы называют СВАДЬБУ ВДЕКЬЯ. ХОРОШАЯ СВАДЬБА в одной из ветеринарных клиник Химок стоит до 3000 рублей. Назовите одним словом ХОРОШУЮ СВАДЬБУ.": "Эвтаназия.",
  "<раздатка> PER SIB ABY SIA NFO TUA </раздатка> Перед вами трехбуквенные обозначения, которыми пользуются некие специалисты. Чему соответствуют последнее обозначение?": "Ангорская.",
  "Остатки застывшей лавы 4-го энергоблока, которые стекли в нижние этажи здания, местные назвали двумя словами. Первое слово является прилагательным, образованным от названия того, кто в известном фразеологизме может оказаться нежелательным посетителем магазина хозяйственных товаров. Упоминание второго слова в викторианской Англии считалось неприличным. Воспроизведите эти два слова.": "Слоновья нога.",
  "Художники Алексей Политов и Мария Белова в своем Арт Базеле \"Русские грезы\" описали в виде небольших однотипных картинок 50 русских грез. Помимо чисто русских реалий, в серии можно увидеть несколько зарубежных объектов - в частности, Эйфелеву башню и Биг Бен. Назовите еще одно французское творение, которое изображенное в тринадцатой грезе.": "Статуя свободы.",
  "Аптечный сцинк - небольшая ящерка, обитающая в пустыне. Пропитание себе она добывает, ловя насекомых. Перед их поимкой сцинк частенько ДЕЛАЕТ ЭТО. Нам же гораздо больше известно о другом животном, ДЕЛАЮЩЕМ ЭТО. Это другое животное присутствует частично, например, на многих польских дворянских гербах. Назовите это другое животное.": "Страус.",
  "Вопрос задают серебряные призеры чемпионата России 2008 года. В японском языке слово \"ХИ\" означает огонь, а \"БАНА\" - цветок. А как переводится на русский японское слово \"ХИБАНА\"?": "Искра.",
  "По легенде Артемида использовала ЭТО как родовспомогающее средство. Русское название ЭТОГО происходит от древнеславянского слова со значением \"гореть\". В одном древнем тексте ЭТО - название одной из звезд. Второе название ЭТОГО частично совпадает с топонимом. Назовите этот топоним.": "Чернобыль.",
  "Внимание, в вопросе есть две замены одного и того же слова. Фредерик Бегбедер пишет, что АПОСТОЛ ПАВЕЛ был изобретен специально для того, чтобы заработки выглядели в шесть раз скромнее. Согласно Википедии, ЗАМОК БЕРГ появится в Эстонии не раньше 2012 года. Назовите дважды замененное нами слово.": "Евро.",
  "<раздатка> Гоняясь, Превратился в чайку [пропуск 1]. --- Зимняя луна. У [пропусков 2] в портовом городе Ночной бал. </раздатка> Перед вами хокку Сэй Имай и Тацухару Оя, в одном из которых не соблюдается правило слогов. Пропуск 1 рано или поздно может стать пропуском 2. А у пропуска 2 может появиться пропуск 1. Кстати, одному из пропусков 1 поставлен памятник. Назовите точный адрес расположения этого памятника.": "Воронеж, улица Лизюкова.",
  "На самом деле Трахикарпус является гигантским травянистым растением, а вовсе не тем, чем его назвали, увидев в витрине на Садовом кольце. Назовите персонажа, который высказался о невозможности наказания второго после Трахикарпуса опознавательного знака?": "Косой.",
  "Журналистка Юля Пешкова рассказывает, что в Бельгии появилась новая антикризисная мода - теперь в метро, в кафе, можно часто увидеть людей с ЭТИМ. В том числе и мужчин. Газеты пишут, что ЭТО снимает стресс во время кризиса, а также позволяет не тратиться на подарки в Рождество. ЭТО входит в название пятой главы русского перевода английского произведения XIX века. Назовите это произведение.": "\"Алиса в Зазеркалье\".",
  "Внимание, в вопросе есть три замены. Около 11:30 утра, во вторник 20-го жизнь в Москве замерла. В течение следующего часа по домам и барам, сквозь витрины магазинов Южного Медведкова и Крылатского город смотрел на ЭТО. Даже некоторые кинотеатры отменили утренние сеансы, дабы показать всем ЭТО. Назовите главное действующее лицо ЭТОГО.": "Барак Обама.",
  "До 1990 года город Озерск в Челябинской области не указывался на картах, и событие, произошедшее в сентябре 1957 года, носило название близлежащего города Кыштым. Виной всему был \"ИКС\". Как это не странно, но на окраине Припяти тоже есть \"ИКС\". Назовите \"ИКС\".": "Маяк.",
  "Внимание, в вопросе есть замена. Клетки с характерным расположением ядерного хромантина в виде зубчатой полоски носят название ПОДСОЛНЕЧНЫХ миоцитов. В \"Прогулке по Невскому\" Александра Розенбаума автор хочет задать сильным людям с ПОДСОЛНЕЧНОГО объекта вопрос об их усталости. Назовите этот объект двумя словами.": "Аничков мост.",
  "Первый был трижды обладателем кубка Дэвиса, а его фамилия напоминала предмет, пропавший из известной богадельни. Второй - норвежский биатлонист, бронзовый призер Чемпионата мира - 2009. Если объединить первые три буквы имени первого и фамилию второго, то вы без труда догадаетесь, за какой футбольный клуб болеет один из авторов этого вопроса. Подскажем, что в случае выбора следует выбрать тот город, который больше. Назовите этот клуб.": "\"Боруссия\" (Дортмунд).",
  "Внимание, в вопросе есть замена. КВАЗИФРЕД по современным научным данным не может существовать в земных условиях. Гипотезу о существовании КВАЗИФРЕДА выдвинул один известный вам по школе ФРЕД Адриен Морис. Блейн КВАЗИ - один из персонажей книг Ричарда Бахмена. Через минуту ответьте, что мы заменили на \"КВАЗИФРЕД\".": "Монополь.",
  "Пассажиры, получавшие багаж в мюнхенском аэропорту 11 декабря 2008 года, не могли не заметить на транспортере прозрачный чемодан с женщиной внутри. Огромный желтый стикер на чемодане призывал остановить ЭТО. По решению ЮНЕСКО 23 августа является Днем памяти жертв ЭТОГО. Назовите ЭТО.": "Работорговля.",
  "Ответ на этот вопрос одобряет Юрий Михайлович. В 1986 году взлетевший на воздух 4-й энергоблок Чернобыльской АЭС стал причиной отмены фестиваля поп-музыки \"Киевская весна - 86\". Но согласно конспиративным данным фестиваль прошел подпольно. Третью премию присудили Валерию Леонтьеву и его песне \"Зеленый свет\", первую премию присудили народной украинской песне \"Не вiй вiтре з Укра&#1111;нi\". А сейчас догадайтесь, какая песня Аллы Пугачевой получила вторую премию.": "\"Улетай, туча\"."
}