{
  "Штаб-квартиру сей организации Из Женевы звали в Амстердам. Только ни к чему ей пертурбации: Пусть зовут... Но [...].": "ВОЗ и ныне там",
  "Зверобой с Чингачгуком на тропах войны Захватить следопыта-гурона должны, И в засаде лежат у дороги. Чингачгук говорит: - Незаметен лишь я, Ты же демаскируешь себя и меня: [...].": "О, закрой свои бледные ноги",
  "На запад и юг идет воевать Степных азиатов банда. Полмира к рукам готовы прибрать [...].": "Тимур и его команда",
  "Мрачен Островский (сон Видел: с козою он. [... ...]).": "Сделать хотел \"Грозу\", А получил козу",
  "Дорожает горючее быстро. Нервно деньги считаю свои: Не купить мне сегодня канистры [...].": "Золотого, как небо, АИ",
  "Скоро Василь Иваныч скроется под волной. Топится Катерина; топят Муму с княжной. Так не пора ль признаться, дамы и господа: [...].": "Губит людей не пиво, губит людей вода",
  "[...] - Этих слов правдивей нет: Их редактор все подряд Забирает в туалет.": "Рукописи не горят",
  "Все просят в Трафальгар героя нации: - Не умирай, ведь не последний это бой; [...], Что государству нужно выиграть с тобой.": "Есть многое на свете, друг Горацио",
  "- [...]. Хоть у нас немалый стаж, - Мыслил Врунгель, - Но для моря Нужен третий в экипаж.": "Велика \"Беда\", не спорю",
  "В степях Украины Сусанин бродил, И он упражненье себе сочинил. И для тренировки, совсем без резону [...].": "Он шел на Одессу, а вышел к Херсону",
  "Неправда, что в ссоре Явлинский с Боровым! Какие раздоры? Там фимиамов дым. Ни свары, ни спора - там разговор один: [...]!": "Нормально, Григорий! Отлично, Константин",
  "К президенту Горбачеву журналист пристал однажды: - Говорят, для Вас законом стал каприз супруги каждый. Ну, а если просит, скажем, мамонта иль самурая? Что вы скажете на это? - [...].": "Я скажу: \"Не надо, Рая\"",
  "РУБАИ С пол-литровой бутылки я пробку зубами сорву, И напьюсь, как всегда, до зеленых чертей наяву. Надо пить день за днем, ежемесячно, еженедельно, [...].": "А иначе зачем на земле этой вечной живу",
  "- Ах, как грабили мы в старые года! Но дела давно не слава богу; Шайка наша разбежалась кто куда... [...].": "Выхожу один я на дорогу",
  "Мартин Лютер Кинг лежит в могиле; Опустили гроб в земные недра. А надгробье надписью снабдили: [...].": "Ай-яй-яй-яй-яй, убили негра",
  "- За расшифровку ДНК С какого края браться? Коллегу Крик кольнул слегка: - [...]!": "Элементарно, Ватсон",
  "Завел сосед полоскуна, Весьма смешного шалуна. Сует носки ему теперь: - [...].": "Мой, ласковый и нежный зверь",
  "Поручик покинул наскучивший бал, Шагнул на балкон, взбудораженный танцем, И в ночь от восторга тираду сказал, Да так, что [...].": "Окрасился месяц багрянцем",
  "Заявил Глеб Жеглов, капитан из угро: - Разделяют нас с фронтом напрасно! [...]: Одинаково это опасно.": "Я хочу, чтоб к штыку приравняли \"перо\"",
  "Я жажду себе президентских постов (Посты остальные - не дело). [...], То только на месте Манделы!": "Да будь я и негром преклонных годов",
  "Хлестаков капризничал снова: - Тяжело в провинции дикой! Не хочу ни трески, ни плова; [...]!": "А подать сюда землянику",
  "Игрок весь вечер злой сидит: Нефарт - печальная картина. Какие флешь, каре и стрит?! [...].": "И тройкой тешился детина",
  "ИЗ ПУШКИНА О всех поведал мой язык; И назовет меня своим Цыган, башкир, тунгус, калмык [...].": "И шестикрылый серафим",
  "Хрюша с новым коллегой пили За знакомство. - Желаю знать, Мне тебя, что, Филиппом звать? - [...].": "Дурачина ты! Просто - Филя",
  "ЛИМЕРИК Загрустил ленинградский мальчишка: Видеть волка желает парнишка. [...], А иначе волков Он рискует увидеть лишь в книжках.": "Мальчик хочет в Тамбов",
  "Набрал я на бескрылку матерьяла, А вот с ответом хуже обстояло - И он несочиненным оставался. [...]?": "Читатель! Он тебе не попадался?",
  "Сестре из дальних странствий Чехов пишет: \"[...]? Погода переменчивей, люд тише, И беспросветность нагоняет сплин\".": "Ну, что тебе сказать про Сахалин",
  "Бескрылки! Вы - пара рифмующихся строк С огрызком чьего-то изреченья... Никто бы назвать вас поэзией не смог - [...].": "Вы созданы лишь для развлеченья",
  "Что не сделаешь, чтобы попасть в рейтинг-лист! Приключилась такая история: Через сетку полез молодой теннисист, [...].": "Бить врага на его территории",
  "Сцена звездных войн. Начальник штаба Весело планирует бои: - Ох не слабы, братцы, ох не слабы [...].": "Боевые спутники мои",
  "Снежком в окно Лицея метя, Ругнулся Пушкин: - Твою мать! Давай-ка, Дельвиг, удирать - [...].": "Старик Державин нас заметил",
  "- Ты зачем старушку в гроб Свел всего за двадцать коп.? - Достоевский говорит. - Не мала ль награда? Родион ему в ответ: - Ты в своем уме, аль нет? Так ведь пять старушек - рупь! [...]!": "Надо, Федя, надо",
  "За племянницей князя в поход Против змея Добрыня идет - И невесту добыть, и славу. Но без пленницы змей улизнул, И без битвы. Добрыня вздохнул: - [...].": "Мне осталась одна Забава",
  "Это выглядит смешно, Но Коран (напомню снова) Запрещает пить вино, [...].": "А о водке ни полслова",
  "Вот если б в Голливуде главным стал, То \"Оскара\" бы по итогам года Я фильмам с хэппи-эндом отдавал: [...].": "Я не люблю фатального исхода",
  "Я беседу бизнесменов услышал: - Ты кого-то приглашаешь для \"крыши\"? - Это дело самому по плечу: [...].": "Не жалею, не зову, не плачУ",
  "Теннис. Ф.Мантилья - А.Корретха. Хвастал первый: \"Сдам врага в утиль я!\" Отвечал второй: \"Забавный бред. Ха! Да вы только [...]\".": "Дайте мне Мантилью",
  "Петров прибил гнездо для птиц На мачте двухметровой. И вылуплялись из яиц [...].": "Птенцы гнезда Петрова",
  "Ильич кино с Арнольдом-Конаном Смотрел, и восхищенья полон он: - Какие мускулы и меч еще! [...]!": "Какой матерый человечище",
  "Верьте иль нет, Только поэт Флагом одним вдохновился. - [..., ...], - Стих моментально родился.": "Солнечный круг, Небо вокруг",
  "К профессору папа сынишку привел: - Взгляните, профессор, он тиком страдает? В ответ эскулап лишь руками развел: - [...].": "И кто его знает, чего он моргает",
  "Из строя вышла половина дюз \"Дискавери\"; проблемы с \"Аполлоном\"; Взорвался \"Челленджер\", взлетев над космодромом... [...]!": "Друзья мои, прекрасен наш \"Союз\"",
  "Семена Горбункова просил корреспондент: - Скажите пару слов нам в торжественный момент. Ответ был простодушен: - Я еду из страны Не сам, [...].": "Но токмо волей пославшей мя жены",
  "ЛИМЕРИК Молодая москвичка досуг Москвичей разделять стала вдруг. Только не на Тверской - Где-то на Заводской, [...].": "В стороне от веселых подруг",
  "45a. Брандашмыг дико рымил в мове... Хрюкотал Бармаглот неприятно... Только снарк не варкался в наве, [...] 45b. Может, мюмзики станут трофеем твоим. Повезет - Бармаглота поймаешь. Лишь один только снарк будет неуловим, [...] 45c. В продиктованном тексте у снарка Содержалась одна лишь помарка. А у друга опять Оказалось их пять - [...] 45d. К сожалению, снарк не пырялся в наве; И его не кусали товы. Он не рымил в глущобе, не рымил в мове, [...]": "a. Ибо снарк был буджумом, понятно? b. Ибо снарк был буджум, понимаешь? c. Видно, Буджум ошибистей снарка. d. Ибо снарк был буджумом, увы.",
  "Почти пятнадцать тысяч дней [...]. И ни один с тех пор еврей Так в марш-бросках не отличился.": "В пустыне мрачной я влачился",
  "Однажды самураи хором Стихи японские читали. И слышно было на просторе: [...].": "По полю танки грохотали",
  "Простите автору бескрылок Тяжелый стиль и слабый слог. Старался он, чесал затылок [...].": "И лучше выдумать не мог"
}