{
  "Известны случаи, когда за ЭТО принимали специально принесенный ананас или случайно оставленные очки. Назовите любой из объектов, которые действительно были ЭТИМ в фильме 2010 года.": "\"Желтый параллелепипед\".",
  "Сценаристы могут работать в разное время и даже не совещаться друг с другом, а могут и сообща, в тесном сотрудничестве. Во втором случае в титрах фильма может появиться более короткий вариант вместо более длинного. Воспроизведите оба варианта.": "And, &.",
  "По наблюдению Артемия Лебедева, экономия на НЕМ имеет и положительный эффект - зрители практически бесплатно могут обучаться. Назовите ЕГО.": "Дубляж.",
  "Режиссер объяснял появление нового слова тем, что более привычный вариант - уже клише, и мы ожидаем увидеть кого-то железного с гвоздями, торчащими из головы. Но следующим шагом должно стать настоящее подобие. Примерно через три десятилетия привычный вариант стал названием... Чего?": "Операционной системы [\"Андроид\"].",
  "В экранизации 2012 года только актер ДОнал ГлИсон снимался на природе, а не в декорациях. Фамилия его персонажа образована от уменьшительного имени. Назовите эту фамилию.": "Лёвин.",
  "<раздатка> These are not the droids you are looking for. There is no spoon. Dude, where's my car? </раздатка> На сайте IMDB [ай-эм-ди-би] можно увидеть эти и другие цитаты несколько измененными. Какое одно и то же слово фигурирует в измененных вариантах?": "Page.",
  "В одном фильме персонаж иронизирует, что из сАмого универсального материала сделали всего лишь фрисби. Назовите организацию, на которую работали противники этого персонажа.": "Щ.И.Т.",
  "[Ведущему: в фамилии Урбан ударение на первый слог.] Аборигены считают, что музыкальный инструмент диджеридУ может наложить определенное проклятие, если будет происходить то, что происходило во время встреч с актерами фильма \"Австралия\". Отмечают, что вскоре семье музыканта КИта Урбана понадобились ЕЕ услуги. Назовите ЕЕ.": "Суррогатная мать.",
  "В продолжении \"Короля Льва\" дочь Симбы знакомится с сыном Шрама, а по ходу сюжета погибает его брат. Назовите еще два семейства, представители которых упоминаются в статье о мультфильме.": "Монтекки, Капулетти.",
  "[Ведущему: кавычки не озвучивать.] После расставания с Вайноной Райдер Джонни Депп остался с \"пьяницей навсегда\". Ответьте точно: от чего он избавился?": "От букв \"na\" в татуировке с именем Вайноны.",
  "После выхода \"Казино \"Рояль\"\" ходили слухи, что продюсеры бондианы сразу приступят к съемкам следующей части, чтобы не упустить шанс захватить ЕГО. Назовите ЕГО.": "2007 год.",
  "Поскольку в одной из постельных сцен фильма \"Волк с Уолл-стрит\" полную аутентичность посчитали невозможной, МаргО РОбби получила множество мелких порезов спины. Назовите использованный реквизит.": "Фальшивые деньги.",
  "[Ведущему: кавычки не озвучивать.] Российский сериал \"Обратная сторона Луны\" снят на основе британского с названием \"ОНА\". За двадцать лет до \"ЕЕ\" появления вопросом о НЕЙ задавался киноперсонаж. Назовите ЕЕ.": "Жизнь на Марсе.",
  "[Ведущему: кавычки не озвучивать.] Часто в одном эпизоде предмет исчезает, а в следующем снова находится на месте. Стивен Спилберг придумал сделать \"фишкой\" принципиальное отсутствие такого ляпа и закреплять ЕЕ скотчем. Но \"ляп\" в \"НЕЙ\" все-таки есть. Ляп, связанный с НЕЙ, известен из литературы. Назовите ЕЕ.": "Шляпа.",
  "Сленговое выражение \"дядя Том\" означает \"черный, который старается походить на белого\". В каком фильме 1998 года противник острит в адрес героя, называя того \"дядей Томом\"?": "\"Блэйд\".",
  "Внимание, смешная шутка! Герои сериала, слишком долго сидящие перед телевизором, получают совет вернуться в мир ТАКИХ людей. Ответьте двухкоренным словом: каких - ТАКИХ?": "Трехмерных.",
  "В фильме \"Пир в ЖирмУнке\" хозяйка накрывает фашистам стол и сама присоединяется к трапезе. С кем сравнил эту хозяйку Сергей Эйзенштейн?": "С [Иваном] Сусаниным.",
  "На съемках в конце шестидесятых для актера изготовили специальный деревянный ящик, а в обеденные перерывы кормили с ложечки. Кого сыграл этот актер?": "Саида.",
  "В фильме \"Нежный возраст\" Борис Гребенщиков СДЕЛАЛ ЭТО дважды, причем одновременно. Что именно сделал?": "Сыграл [самого] себя.",
  "Съемки \"Человека-амфибии\" затягивались и заметно не укладывались в бюджет, и авторы опасались закрытия картины. Поэтому впервые в истории советского кино было решено сделать ЕГО, что способствовало небывалому кассовому успеху фильма. Назовите ЕГО.": "Трейлер.",
  "В эпизоде фильма происходит некий процесс, параллельно которому идут кадры, где солдаты с трудом толкают пушку, а в конце пути в изнеможении припадАют к роднику. Назовите упомянутый процесс.": "Роды.",
  "Тонкая филигранная работа для фильма \"Матильда\" оказалась не по плечу отечественным умельцам. Создатели были вынуждены обратиться к мастеру из Пакистана, ведь это одна из немногих стран, где ОНИ всё еще широко используются. Назовите ИХ словом французского происхождения.": "Эполеты.",
  "В период Оттепели советское кино стало больше изображать обычную жизнь и нести меньше идеологии. Рассказывая об одной из кинохроник, Марина РазбЕжкина отмечает, что в кадре просто так ПРОИСХОДИТ ЭТО. Согласно названию другого фильма, ЭТО часто ПРОИСХОДИТ... Где?": "На Брайтон-Бич.",
  "В сцене побега \"джентльменов удачи\" в кадре последовательно показывается голова Леонова, затем голова Вицина, а потом - неожиданно - голова верблюда. Режиссер был вынужден пойти на такую перебивку из-за НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Клаустрофобия Крамарова.",
  "Зрители одного из выпусков передачи \"Будильник\" в конце восьмидесятых удивлялись, что ОНИ чернявы и говорят незнакомыми голосами. А один из гостей в студии даже недоверчиво потрогал одного из НИХ. Кого сыграл этот последний?": "Электроника.",
  "По мнению Жоржа СадУля, эпизод с НЕЙ отсылает к фильму Лени Рифеншталь о парадах в Нюрнберге и противопоставляет человека машине. Назовите ЕЕ двумя словами.": "Психическая атака.",
  "Действие одного фильма происходит в начале мая. Один из персонажей уже управился со всем личным составом, поэтому получает от командира приказ, фактически разрешающий парадокс. Воспроизведите этот приказ.": "Себя побрей.",
  "В фильме \"Председатель\" доярка встает на защиту своей обреченной коровы от посягательств колхозников. В какой-то момент видеоряд начинает напоминать жанр, оформившийся в начале девяностых. Назовите произведение этого жанра, экранизированное в 2005 году.": "\"Doom\" [чтецу: дум].",
  "Фильм \"Свадьба\" снимали в тяжелые военные годы, поэтому, опасаясь за сохранность, ЕГО заправили керосином. Назовите ЕГО словом, производным от двух французских корней.": "Винегрет.",
  "В рецензии на фильм 1970 года рассказывается о жизни Джорджа Плимптона, который любил лезть не в свое дело: вместе с десантниками он прыгал с парашютом, дрался на ринге с профессионалами и даже работал матадором. Однако наибольшие сложности, по словам Плимптона, возникли с партией ИХ, \"ибо нет ничего труднее, чем сделать что-то не раньше, не позже, а только и именно тогда, когда нужно\". Назовите ИХ словом греческого происхождения.": "Литавры.",
  "Искусствовед Нея Зоркая не берется предсказывать будущую жизнь российского кино. Обзором какого фильма 2002 года она завершает свою книгу \"История отечественного кинематографа\"?": "\"Кукушка\".",
  "Ходили не вполне оправданные слухи, что Эрнест Хемингуэй никогда НЕ ДЕЛАЛ ПЕРВОГО, а Кларк Гейбл никогда НЕ ДЕЛАЛ ВТОРОГО. Ответьте двумя словами, что такое \"ДЕЛАТЬ ПЕРВОЕ\" или, лучше, что такое \"ДЕЛАТЬ ВТОРОЕ\".": "Читать книги.",
  "В конце 1970-х Стэнли Кубрик находился в творческом кризисе. Он днями напролет сидел в своем кабинете, из которого каждые полчаса-час слышались удары о стену. Однажды стуки прекратились, и испуганная секретарша ворвалась в дверь кабинета. Ответьте точно: с чем в руках обнаружила Кубрика секретарша?": "[Роман/книга Стивена Кинга] \"Сияние\".",
  "(pic: 20170753.jpg) Дуплет. Так называемый эффект \"зловещей долины\" возникает, когда объект, выглядящий примерно - но не точно - как человек, вызывает неприязнь у наблюдателя. 1. На розданном графике мы скрыли слово, совпадающее с названием фильма 1983 года. Напишите имя актрисы, исполнившей заглавную роль в этом фильме. 2. В фильме 1983 года фигурирует объект, не похожий на человека, но проявляющий антропоморфное поведение, вызывающее у человека приязнь. Напишите название этого фильма.": "1. Кристина. 2. \"Кристина\".",
  "(pic: 20170754.jpg) Джеймс Монако замечает, что с появлением и развитием кино некое латинское слово перестало соответствовать своему буквальному значению, а ПЕРВЫЕ эволюционируют во ВТОРЫХ. Прямо сейчас каждый из вас может одновременно выступать и в качестве ПЕРВОГО, и в качестве ВТОРОГО. Кто такие ПЕРВЫЕ и ВТОРЫЕ?": "Слушатели, зрители.",
  "(pic: 20170755.jpg) \"Пышная шевелюра черных вьющихся волос. Синие глаза, бледное лицо, на подбородке ямочка\". Как зовут персонажа, которого в литературном первоисточнике сравнивают и с бобром, и с волком?": "[Евгений Петрович] Фокс. Незачет: Фукс.",
  "Нестандартная идея фильма \"Он сказал, она сказала\" возникла у авторов в ходе наблюдения за противоречивыми отношениями в семейной паре. Этот фильм называют \"ИКС для яппи\". Какое слово мы заменили ИКСОМ?": "Расёмон.",
  "Фильм \"Причастие\", известный также под названием \"Зимний свет\", снимали в павильоне. Прежде чем приступить к съемкам, Ингмар Бергман около суток провел в некоем месте за городом. С каким французом сравнил Бергмана Крис МалкиЕвич?": "[Клод] Моне.",
  "Дуплет. 1. В 1956 году после нескольких побед немецкие газеты прозвали Евгения Гришина \"Он на льду\". Напишите три пропущенные в этом прозвище буквы. 2. Напишите фамилию человека, дебютировавшего в 1972 году с фильмом \"Последний дом слева\".": "1. у, э, с. 2. Крэйвен.",
  "В начальных кадрах какого фильма даже невооруженным глазом можно увидеть, в частности, голубей, бельевую веревку, а также то, как женщина исчезает за занавеской?": "\"Окно во двор\".",
  "<раздатка> | 2007 Джон Райдер &dagger; | 2007 Брайан &dagger; | 2007 Локи &dagger; | 2009 Джон Доусон &dagger; | 2010 Ульрих &dagger; | 2010 Зевс </раздатка> Дуплет. 1. В 2010 году в ЕГО карьере наметилась светлая полоса. Назовите ЕГО. 2. Назовите заглавного героя, который впервые появился на экране в оскароносном эпизоде \"Стрижка \"под ноль\"\".": "1. [Шон] Бин. 2. [Барашек по имени] Шон.",
  "\"МатАнца\" - способ ловли тунца, когда крупную рыбу загоняют в сети и гарпунят. Словом \"матАнца\" местные жители также называют ИХ. Множество ИХ вы могли наблюдать благодаря другому \"морскому животному\". Какому?": "\"Спрут\".",
  "Согласно американской городской легенде, побочным результатом одного подземного испытательного запуска еще в пятидесятые годы стал ИКС в космосе. Какое короткое слово мы заменили ИКСОМ?": "Люк.",
  "В американской версии мультфильма про пингвиненка ЛолО в сцене атаки браконьеров вырезаны кадры, в которых пули попадают в пингвинов. Википедия замечает, что такой гуманный монтаж привел к возникновению ЕГО. ОН начинается на \"эф\" и заканчивается на \"ка\". Назовите ЕГО.": "Эффект штурмовика.",
  "В повести \"Служебный роман\" в один из вечеров Людмила Прокофьевна смотрит \"АЛЬФУ\". Если бы этот эпизод вошел в кинофильм, то, вероятно, не пришлось бы задействовать пассажира автобуса. Какое длинное слово мы заменили АЛЬФОЙ?": "\"Кинопанорама\".",
  "Специалисты чтения по губам считают, что речь шла о застреленном друге и планах купить катер. По версии исполнителя главной роли, сказано было примерно следующее: \"Иногда люди возвращаются домой к своим мамам без ног. Иногда они не возвращаются вообще. Это плохо\". А крылатой стала следующая фраза. Какая?": "\"Это всё, что я могу сказать об этом\"."
}