{
  "[Ведущему: не запутаться в именах \"АДриана\" и \"АриаДна\", в тексте вопроса только первое.] Персонаж одного фильма переносится во времени в 20-е годы к героине по имени Адриана. Затем они оба оказываются уже в конце XIX века. В каком фильме исполнительница роли Адрианы сыграла годом ранее?": "\"Начало\".",
  "Несмотря на то что в кино ОНИ появлялись и раньше, в самом начале фильма ИХ впервые можно было увидеть в 1945 году в ленте \"Здравствуй, Москва\". Впрочем, впервые ИХ увидели несколькими годами ранее в Париже. Назовите ИХ.": "\"Рабочий и колхозница\".",
  "Александр Збруев считал, что все работы Олега Даля были интересные и талантливые, но сыграть эпохальной роли ему так и не удалось. Мешал сложный характер и частые конфликты; он не мог подавлять свое творческое \"я\" и был... Закончите цитату названием телепередачи.": "Сам себе режиссер.",
  "Герой сериала \"Друзья\" по запросу на ТАКОЙ псевдоним предлагает вариант \"Швейцария\". Какое значение соответствует ТАКОЙ среде?": "pH = 7.",
  "ИХ день празднуется 5 или 6 мая - не столько из-за созвучия числительных, сколько сразу вслед за более известным праздником. Назовите ИХ.": "Ситхи.",
  "В 1978 году владелец \"Плейбоя\" Хью Хефнер участвовал в благотворительном аукционе для замены старых ИХ. В результате Хефнер стал обладателем не той, которой и так обладает трижды, а той, которая есть у его детища. Назовите любую из них.": "H.",
  "Герой Джеймса ФрАнко в волшебной стране выдает себя за того, кем не является, и заблуждение о величии самозванца только растет. В одном из эпизодов герой спасается от погони, оказавшись внутри... Чего?": "Мыльного пузыря.",
  "Героиня одного фильма предлагает новому знакомому угадать, кто она по профессии: А) отмеченный наградами резчик по кОсти; Б) в меру влиятельный военачальник; и В) ОН в журналах для женщин. Назовите ЕГО.": "Составитель [личностных] тестов.",
  "Персонаж современного сериала терпеть не может свадебные приемы. Он считает, что лучше бы жених и невеста брали пример с НЕГО и исчезали. Назовите ЕГО фамилию.": "Бэггинс.",
  "В рейтинге лучших героев и злодеев, составленном Американским институтом киноискусства, ОН занимает сразу два места - N 48 как герой и N 22 как злодей. Какой еще номер с трехзначным числом соответствует ему?": "T-800.",
  "Герой одного фильма, потомственный миллиардер и благотворитель, на званом ужине произносит обличительную речь в адрес гостей семьи. Один из них в ответ ехидно замечает, что ЭТО ПРОИЗОШЛО далеко. Ответьте устойчивым выражением: что произошло?": "Яблоко упало [от яблони].",
  "Режиссер экранизации заявил, что мутация гораздо достовернее, чем разработка школьника, превосходящая продукцию крупной компании. Эта компания владеет брендом, ставшим нарицательным. Назовите этот бренд.": "Скотч.",
  "Народная артистка СССР Татьяна Пельтцер была очень популярной, но коллеги знали ее жесткий и непримиримый характер. На одном собрании артист Борис Новиков выступил так: \"Татьяна Ивановна, вас все боятся <...> Вас не любит никто, кроме...\". Закончите фразу Новикова одним словом.": "\"... народа\".",
  "Очень наивный персонаж сериала бежит по аэропорту, чтобы успеть вовремя встретить пассажира. Когда ему замечают, что до прибытия самолета еще час, он отвечает, что самолет мог лететь... Закончите фразу тремя словами.": "С попутным ветром.",
  "В историю ЕГО создания оказался замешан руководитель Госкино, а особую сумятицу внесла фамилия руководителя - Ермаш. Назовите ЕГО.": "\"Ералаш\".",
  "Герой Джека Николсона получает в лицо водой из стакана и делает вид, что ему очень плохо. А какого цвета на нем костюм?": "Фиолетового.",
  "Когда в фильме об Алане Тьюринге коллеги настаивают на эффективности именно их подхода, тот считает несколько расшифрованных сообщений не прогрессом, а удачей, и приводит в пример часы. Какие?": "Сломанные.",
  "Летние сцены фильма с участием Андрея Миронова снимались в сентябре в Прибалтике. Актер жаловался, что вода холодная и он может простудиться, но на жалобы не обращали внимания. Тогда Миронов демонстративно пришел на площадку в плавках и в НЕМ. Назовите ЕГО одним словом.": "Шарф.",
  "Таверна Мо - любимое заведение Гомера Симпсона. Будучи на Аляске, он посещал заведение с похожим названием. На какие четыре буквы оно отличалось?": "Eski.",
  "В доме-музее какого человека во Флориде Джеймсу Бонду приказывают сдать свой пистолет?": "[Эрнест] Хемингуэй.",
  "Пилот из современного фильма в экстренной ситуации просит у стюардессы стакан воды, однако пить ее не собирается. Зачем же ему это нужно?": "Использовать в качестве авиагоризонта.",
  "Участники шуточного диалога вспоминают посмотренные фильмы и стараются не запутаться: один фильм - про кукурузу, другой - про картошку. Назовите оба фильма.": "\"Интерстеллар\", \"Марсианин\".",
  "В одном из фильмов этот персонаж пьет из кружки, на которой нарисована фишка из \"Скрэббла\" стоимостью 10 очков. Назовите этого персонажа.": "Q.",
  "Герой одного фильма уверен, что пройдет собеседование, а психолог надеется, что этого не произойдет. Герою задают стандартный вопрос о числе, а тот спокойно замечает, что психолог сам ДЕЛАЕТ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Грызть ногти.",
  "Во время работы над \"Звездными войнами\" Джордж Лукас требовательно относился к спецэффектам. По слухам, когда он в очередной раз попросил переработать сцену, ему в ответ прилетел ботинок. Вот почему в фильме ботинок можно увидеть в качестве одного из... Чего?": "Астероидов.",
  "В одном сериале английская писательница узнаёт, что в Австралии несколько тысяч экземпляров ее книги были возвращены книготорговцами, и восклицает: \"Они что - печатали ее...\". На чем?": "На бумерангах.",
  "Тим Бёртон как-то заявил, что ненавидит подобные названия: \"Звучит как татуировка, которую решают набить под наркотиками, или как запись в детском дневнике\". Возможно, поэтому режиссер не стал снимать фильм, проектным названием которого было \"ОН продолжает\". Кто ОН?": "Бэтмен.",
  "В фильме \"Стиляги\" персонаж Максима Матвеева неоднократно красит в разные цвета домашнего питомца. Назовите заглавную героиню детектива, в котором также сыграл Матвеев.": "ПелАгия.",
  "В мультфильме про Ивана Царевича и Серого волка герой подслушивает планы государственного переворота, застревает в узком проходе и выбирается только с \"надетым\" на себя куском стены. Фрагмент какого музыкального произведения звучит в этой сцене?": "\"Танец маленьких лебедей\".",
  "Какой свой отказ Джулия Робертс объясняет тем, что документальным кино не занимается?": "Появляться на экране обнаженной. Незачет: Порнофильмы и постельные сцены (последние не обязательно означают обнажение).",
  "Герой Аль Пачино утверждает, что мужчины - лучшие поварА, и даже на НЕМ лучшим был бы мужчина. Хотя в этом случае логичнее было бы упомянуть ЕЕ. Назовите ЕГО и ЕЕ.": "Венера, Марс.",
  "В одном фильме астронавт переживает из-за своей беспомощности перед бесконечным космосом, который простирается за иллюминатором. Коллега успокаивает его: у множества отважных яхтсменов аналогичная проблема, но это им не мешает. О какой проблеме яхтсменов он говорит?": "Не умеют плавать.",
  "На одном коллАже Эмма Уотсон задает вопрос: \"Как в США называется начальная школа?\", а отвечает ей Роберт Дауни-младший. Какой вопрос обычно предшествует его ответу?": "Но, чёрт возьми, Холмс, как вы догадались?",
  "Однажды в Голливуде устроили прием в честь Марины Влади. В конце вечера попросили спеть и Владимира Высоцкого, а потом просили еще и еще. Как заметил один из участников приема, приехали Влади с мужем, а уехали... Закончите тремя словами.": "Высоцкий с женой.",
  "Предмет, оказавшийся на одежде героя фильма \"Бесславные ублюдки\" в ходе сцены в лесу, напомнил участникам съемок ЕЕ. Назовите ЕЕ двумя словами.": "Желтая звезда.",
  "Какую мелодию издает клаксон грабителей из американского фильма \"Человек-муравей\"?": "\"[La] Cucaracha\".",
  "ЭТО можно увидеть в начале более двух десятков фильмов. Поскольку японские дети не разделяют западного отвращения к ЭТОМУ, в японской версии мультфильма 2015 года ЭТО было заменено на перец. Болгарский перец. Назовите ЭТО.": "Брокколи.",
  "Роберт Родригес снял фильм, который можно будет увидеть только через 100 лет. Он помещен в специальную капсулу и заперт в хранилище в доме Людовика XIII. Что производит заказчик этого проекта?": "Коньяк [Louis XIII].",
  "Начальник героя диснеевского мультфильма находится за дверью, а незадачливый герой прибивает к двери множеством гвоздей ЕЕ. Назовите ЕЕ как можно точнее.": "[Табличка] \"Do not disturb\".",
  "Патриотичный герой фильма Джей Джей Абрамса образно готов пролить кровь, лишь бы ОНИ сохраняли цвет. Назовите ИХ точно.": "Красные полосы [на флаге США].",
  "В одной пародии героиня на похвалу платья отвечает, что просто увидела его в окне и не устояла. Какой фильм пародируется?": "\"Унесенные ветром\".",
  "Для одной из ролей Джин Хэкмэн долго отказывался побриться. Тогда режиссер Ричард Доннер перед встречей с актером пообещал, что если Хэкмен всё же согласится, то и он сам поступит так же. Согласие было получено, но Доннеру не пришлось выполнять обещание. Ответьте двумя словами: благодаря какому предмету?": "Фальшивые усы.",
  "[Ведущему: о кавычках не сообщать.] Казалось, что эпопея с получением Леонардо Ди Каприо \"Оскара\" никогда не кончится. В каком \"городе\" он появился на экране в 1990 году?": "\"Санта-Барбара\".",
  "Фильм \"Победа\" рассказывает о футбольном матче между командой вермахта и сборной военнопленных союзников. Готовя к матчу парижский стадион, немцы решают вопрос, при ответе на который, по их словам, возможны два подхода - политический и исторический. Сформулируйте этот вопрос.": "Кто хозяева, а кто гости.",
  "Давая характеристику противному мальчугану, герой фильма \"Плохой Санта\" поясняет, что от такого ребенка ушли бы даже ОНИ. Назовите ИХ двумя словами.": "Воображаемые друзья.",
  "Игрок НБА Роберт ПЭриш получил прозвище, которое можно перевести как \"Шеф\", в честь Уилла Сэмпсона. Назовите самую известную роль Сэмпсона.": "Вождь БрОмден.",
  "Кто в 1987 году создал объединение с девизом \"Творчество. Товарищество. Труд\"?": "[Никита Сергеевич] Михалков.",
  "Специально для ЭТОГО 1943 года было создано вымышленное произведение \"Кавказский князь\" на основе Четвертой симфонии Чайковского и с либретто Джорджа Вагнера. Назовите ЭТО тремя существительными.": "Экранизация \"Призрака оперы\".",
  "[Ведущему: о кавычках не сообщать.] Одну из заметных ролей в культовом фильме \"исполнила\" Aglaonema [эг-ле-о-нэма], которую заглавный герой, чье имя вы уже слышали, называет своим другом. Назовите этот фильм.": "Леон.",
  "В одном фильме актриса Донна Рид должна была разбить окно и справилась без дублера, поскольку в школе ДЕЛАЛА ЭТО. Кто был замужем за человеком, который ДЕЛАЛ ЭТО профессионально?": "[Мэрилин] Монро.",
  "Назовите самую знаменитую в кинематографе ученицу Тамары Карсавиной.": "[Соня] Хени.",
  "Никита Михалков утверждает, что кино в меньшей степени подвержено политике, нежели спорт. Назовите как можно точнее состоявшееся в нашей стране событие, которое он приводит в качестве иллюстрации своих слов.": "XII Московский международный кинофестиваль.",
  "Персонаж, сыгранный Никитой Михалковым, образно предлагает завербованному агенту шпионить как князь. Ответьте двумя словами: кем именно?": "Шмелем мохнатым.",
  "[Ведущему: о кавычках не сообщать.] Когда Николас Кейдж добился \"Оскара\", ему пришла поздравительная телеграмма, подписанная в том числе Фрэнсисом. И какой \"фамилией\"?": "Кейдж.",
  "В экранизации какого произведения 1953 года начальные титры не печатаются на экране, а прочитываются закадровым голосом?": "\"451 градус по Фаренгейту\".",
  "Средний план на киношном сленге называют \"американским\". Режиссеры часто прибегали к нему в напряженный момент, чтобы в кадр попадала ОНА. Назовите ЕЕ одним словом.": "Кобура.",
  "В начальных титрах этого фильма 1966 года используются три разных шрИфта, но, как ни странно, ни один из них - не курсив. Назовите этот фильм.": "\"Хороший, плохой, злой\".",
  "В одном фильме новый глава КГБ, преемник генерала Гоголя, объявляет охоту на иностранных агентов. Джеймсу Бонду сообщают, что в ИКС попал и он. Википедия приводит аналог другого ИКСА применительно к самому Бонду. Назовите ИКС двумя словами.": "Список Пушкина.",
  "Триллер \"Связь\" о страсти двух женщин стал довольно смелым проектом для 90-х. Одну из начальных сцен режиссер Ларри Вачовски прокомментировал так: \"Все мы в какой-то степени [НЕСКОЛЬКО СЛОВ ПРОПУЩЕНЫ] - и всем надо найти в себе смелость\". Где в этой сцене находится героиня?": "В шкафу.",
  "На вопрос о допинге жена Ивана ДрАго из фильма \"Рокки-4\" отвечает, что своей силой боксер обязан исключительно натуральным продуктам и, в частности, ИКСУ. Забавно, что прототипом известного любителя ИКСА тоже был Рокки - невысокий, но способный постоять за себя знакомый художника Элзи СИгара. Назовите ИКС.": "Шпинат.",
  "Памятник Курчатову в Челябинске из-за бороды ученого и пары фигур за ним имеет несколько прозвищ. Одно из прозвищ в честь реально жившего человека получено не ранее 2001 года. Другое прозвище - в честь совсем не человека - актуализировалось в 2002 году. Актер, сыгравший этого персонажа, жив. Назовите и реального человека, и персонажа.": "[Усама] Бен Ладен, Гэндальф.",
  "Герой одной миниатюры обнаруживает, что ЭТО создает кинопроектор, показывавший фильм о нем. Назовите ЭТО четырьмя словами.": "Свет в конце тоннеля."
}