{
  "Финское название этого фильма переводится как \"Только через мой труп\". Русское же название является идиомой из двух слов. Воспроизведите ее.": "Крепкий орешек.",
  "В фильме 2011 года герои скачут по сооружению, переливающемуся всеми цветами радуги. Назовите имя заглавного героя этого фильма.": "Тор.",
  "В конце фильма \"Тор\" главный герой разрушает радужный мост Биврест. Автор вопроса прокомментировал этот момент известной цитатой, заменив последнее слово в ней словом \"миров\". Воспроизведите получившееся выражение.": "Порвалась связь миров.",
  "После матча со сборной России греческий футболист Георгиос Карагунис заметил, что греки живут плохо, но команда сумела подарить болельщикам хотя бы ЕЕ. Кому принадлежала та ОНА, в которой Зигмунд Фрейд увидел демоническую обворожительность?": "Джоконда.",
  "Персонаж фэнтези радуется, что ОНА не ожидала его встретить. В одном стихотворении молочник узнает о НЕЙ по скисшему молоку. Назовите ЕЕ одним словом.": "Смерть.",
  "В статье на сайте lurkmore.to, посвященной женщинам-водителям, утверждается, что мужчинам приходится исправлять опасные ситуации в прямом смысле этого слова. Какой глагол мы заменили?": "Разруливать.",
  "Прослушайте цитату из \"Футурологического конгресса\" Станислава Лема: \"Полицейские ищейки, уподобившись ИМ, выносили из бара самые дорогие напитки и раздавали всем без разбора...\". Назовите ИХ.": "Сенбернары.",
  "Не самый известный мультфильм 2007 года, слоган которого звучит как \"Все на борт\", в русском прокате шел под названием из двух слов, одно из которых - имя собственное. Воспроизведите это название.": "\"Ноев ковчег\".",
  "(pic: 20120485.jpg) Персонаж иностранного мультфильма, чье изображение вам роздано, является одним из сыновей... Кого?": "Санта-Клауса.",
  "<раздатка> Живое пиво, или что нам предлагают обнинские \"разливайки\"? </раздатка> Перед вами название статьи блогера Вячеслава Ветелева. В ней он отмечает, что многие из опробованных в городе образцов разливного пива не оправдали ожиданий. Какую букву мы пропустили в названии статьи?": "Л.",
  "Главный герой романа Виктора Пелевина Степан считал, что 34 является символом удачи. Автор вопроса охарактеризовал 34 тремя словами, которые всего тремя буквами отличаются от названия фильма с участием Брюса Уиллиса. Напишите эти три слова.": "Счастливое число Степана.",
  "Исполнитель главной роли не имел проблем со сценами поединков, а вот чтобы добиться одного необходимого эффекта, актеру в течение нескольких минут приходилось стоять, низко опустив голову. О каком фильме идет речь?": "\"Пьяный мастер\".",
  "Евгений Дзичковский в статье, посвященной ЕГО работе, перефразирует известную поговорку про тайгу. Напишите ЕГО фамилию.": "Адвокат.",
  "Владимир Ершов, рассказывая о \"Заозерной школе поэзии\", отметил, что ее становление проходило в советское время на базе археологического заповедника \"Танаис\", вдали от признанных литературных центров - то есть, по сути, ТАМ. Ответьте пятью словами, где именно.": "В глухой провинции у моря.",
  "В передаче, посвященной человеческому мозгу, объясняется механизм доступа к информации по нейронным \"дорогам\", проиллюстрированный ИМИ. При этом авторы отмечают, что необходимо создавать несколько путей, так как ОНА может и не упасть. Назовите ЕЕ двумя словами.": "Костяшка домино.",
  "Назовите основную продукцию деревообрабатывающего завода, который до 2001 года носил название \"Парижская Коммуна\".": "Фанера.",
  "[Ведущему: отточия игнорировать.] Однажды автор вопроса увидел объявление: \"В связи с большим [ПРОПУСК] желающих акция по купонам <...> будет продлена\". Мы не спрашиваем, где он находился. Восстановите пропуск.": "\"... наплывом...\".",
  "В статье \"Gostak\" [гОстак] англоязычной Википедии приводится диалог из трех вопросов-ответов с использованием непереводимых слов gostak [гОстак], distims [дИстимс] и doshes [дошс]. В другой энциклопедии есть три статьи, чей принцип составления схож с этим диалогом. Напишите название любой из этих статей.": "Сепульки.",
  "В одной шуточной миниатюре джинна неоднократно вызывали из сосуда и, не загадав желание, отправляли обратно. Какие слова-антонимы при этом он постоянно слышал?": "Входит, выходит.",
  "4 октября отмечается Всемирный день защиты животных. Эта дата выбрана в связи с ЕГО смертью. В каком городе находится ЕГО могила?": "Ассизи.",
  "В одном ироничном комиксе персонаж говорит: \"Квадратура круга нам не по силам. Но мы способны на окружение куба\". А что в это время у него на голове?": "Чалма.",
  "Какой подходящей фамилией назван небоскреб, открытие которого состоялось в конце ноября 2011 года?": "Высоцкий.",
  "Этим словом иногда называют загрузочную дискету. Оно стало популярным благодаря циклу сказок, который начал публиковаться в 1984 году. Назовите это слово.": "Бутявка.",
  "В одном кадре на удостоверении видно ЕГО имя - Фрэнк. Назовите ЕГО фамилию.": "Коломбо.",
  "Во дворе одного исправительного учреждения стоит памятник пингвинам, на котором написано, что \"пингвины ведут строго ТАКОЙ образ жизни\". Какой?": "Колониальный.",
  "ОН представляет собой вращающиеся на осях три прозрачные сферы, находящиеся одна в другой. Внутри центральной сферы - шесть шаров, которые нужно через отверстия в сферах довести до соответствующего гнезда. Какое имя собственное есть в его названии?": "Рубик.",
  "В современной миниатюре Иванушка уничтожает \"хрустальное яичко, в котором смерть Кощеева\". После чего слышит от Василисы наказ продолжать в том же духе и некое слово с тремя согласными подряд. Напишите это слово.": "Крестраж.",
  "Визитка сети копировальных центров Екатеринбурга выполнена в египетском стиле. Напишите название этой сети семибуквенным неологизмом.": "\"Копирус\".",
  "Говоря об особых лампах в мясном отделе, один интернет-пользователь предположил, что продавец хочет СДЕЛАТЬ с мясом ЭТО. Ответьте устойчивым выражением: сделать что?": "Выставить в выгодном свете.",
  "В альбомной записи одной из песен рэп-группы \"Каста\" после слов \"лекции Кейнса\" звучит специальный короткий сигнал. А после слов \"племена хантов\" - двойной сигнал. Аналогом чего они являются?": "Знак сноски.",
  "(pic: 20120487.jpg) Для чего предназначена эта лестница в одном азиатском поселке?": "Чтобы сесть на слона.",
  "Традиционная версия происхождения известного названия вызывает сомнения, в частности, и потому, что этот человек писал свое имя с удвоенной \"Р\". Какая удвоенная буква содержится в русском написании фамилии этого человека?": "Ч.",
  "В сцене из фильма Тима Бертона \"Алиса в Стране чудес\", в которой шахматные фигуры сражаются с картами, как ни странно, проявляется ОН. Назовите ЕГО двумя словами.": "Принцип домино.",
  "Героиня Дины Рубиной кричит, и герой набрасывает на героиню куртку, словно на НЕЕ. Назовите ЕЕ.": "Клетка с птицей.",
  "При работе на месте взрыва полицейские собаки, можно сказать, ДЕЛАЮТ ЭТО, чтобы не пораниться. Невеста Тура Хейердала призналась, что, как только СДЕЛАЛА ЭТО, вернувшись с тихоокеанского острова, потеряла контакт с природой. Какое слово мы заменили словосочетанием \"СДЕЛАТЬ ЭТО\"?": "Обуться.",
  "Жак Стросс описывает учеников, попарно выходящих из класса, и упоминает гигантскую ЕЕ. Число в ЕЕ английском названии в два с половиной раза больше числа в соответствующем русском названии. Назовите ЕЕ.": "Сороконожка.",
  "В 2005 году Анна ВинтУр, главный редактор журнала \"Vogue\", на нью-йоркском закрытом показе проявила лояльность любимому бренду. Какому именно?": "Prada.",
  "ЭтрОг - это одна из разновидностей цитруса. На створке Гентского алтаря женщина держит в одной руке этрог, а в другой - ИКС, тоже растительного происхождения. Назовите ИКС двумя словами.": "Фиговый листок.",
  "В университете Айдахо разрабатываются роботы для исследования Марса, которые будут в прямом смысле передвигаться ТАК - приземления обеспечат системы управления и посадки. Какие два слова мы заменили словом \"ТАК\"?": "Большими прыжками.",
  "Назовите итальянца, который в 1869 году ввел в научный аппарат термин \"эндотелиома\".": "[КамИлло] ГОльджи.",
  "На карикатуре Ханса-Юргена ШтАрке изображен ОН с игрушечной пожарной машиной. В каком городе находится самый известный \"ОН\"?": "В Брюсселе.",
  "Если в шахматной композиции фигуры во всех вариантах перемещаются одна за другой, такое преследование называется ИКС. ИКС входит в название российского промышленного города. Назовите ИКС.": "Магнит.",
  "Герой Уильяма Фолкнера остается один среди незнакомых людей и сравнивает себя с НИМ. А каким был ОН в заглавии романа-продолжения 1875 года?": "Таинственным.",
  "Журнал \"Niponica\" [нипОника] сравнивает карэсансУй с морем, из волн которого выступают нескольких островов. Мы не спрашиваем, сколько именно островов. Ответьте, что такое карэсансУй.": "Сад камней.",
  "(pic: 20120488.jpg) Догадайтесь, что мы закрыли на фотографии, и ответьте, в какой стране производится этот велосипед.": "Швейцария."
}