{
  "По воспоминаниям современников, этот человек вел себя подобно описанному им насекомому. Он был весьма легкомысленным, подолгу пропадал в Париже, а домой наведывался только чтобы спустить еще какую-нибудь часть имущества. Назовите этого человека.": "[Жан де] Лафонтен.",
  "Согласно аннотации к одной книге, описания Прованса и Лазурного Берега в ней столь выразительны, что можно приобрести ЭТО. В начале XX века ЭТО вошло в моду, в том числе, благодаря \"Шахерезаде\" Дягилева. ЭТО входит в название сорта томатов оранжевого цвета. Назовите ЭТО.": "Загар.",
  "Название гостевого дома в черноморском поселке ЛоО на одну букву длиннее названия популярного атрибута пляжного отдыха. Как называется этот гостевой дом?": "Шезлоонг.",
  "Благодаря иммиграционному закону 1876 года эта страна действительно стала привлекательной для переселенцев. Забавно, что в XX веке эта страна приняла много русских белоэмигрантов. Назовите эту страну.": "Аргентина.",
  "В конце XIX века Жорж Мельес демонстрировал ИХ в своем театре иллюзий. Фирма \"EIZO\", торгующая медицинским оборудованием, выпустила рекламный календарь с НИМИ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Рентгеновские снимки.",
  "Зиону Кавалере, сыну Макса Кавалеры, немного за двадцать. Он играет на ударных инструментах. В начале первого трека альбома 1993 года группы \"Sepultura\" [сепультУра] можно услышать ЭТО Зиона Кавалеры. Назовите ЭТО словом с двумя корнями.": "Сердцебиение.",
  "На одной советской карикатуре изображен человек в характерном белом одеянии с красными пятнами, несущий большой мешок, из которого торчит оружие. Какой неологизм с тремя дефисами присутствует в подписи к рисунку?": "Санта-ку-клукс-клаус.",
  "В \"ЛуркмОре\" есть статья с разделом \"И почему уже не торт\". Всего разделов там - четыре. Как называется статья?": "\"Пирожки\".",
  "СаниЯ ТлебАева утверждает, что айгЫр-бургер придает как минимум одну ЕЕ. Назовите ЕЕ двумя словами.": "Лошадиная сила.",
  "В одном из произведений Роберта Рождественского есть строки: Вздрогнули оба: и \"боинг\", и бог!.. Штурман воскликнул: \"Ой, как красиво!..\" Какое имя собственное Рождественский рифмует в этом стихотворении со словом \"красиво\"?": "Хиросима.",
  "Одно из самых длинных одушевленных существительных в русском языке состоит из двадцати букв. Та, кого оно обозначает, скорее всего, на три года старше юной героини известного произведения 1982 года. Назовите это имя существительное.": "Одиннадцатиклассница.",
  "ЕЙ был посвящен материал под заголовком, начинавшимся словами \"Победный вой\". Судя по всему, такой вой можно было услышать в разные годы в Париже, Нью-Йорке, Мельбурне и окрестностях Лондона. Назовите ЕЕ.": "Серена Уильямс.",
  "Блиц. 1. Уважаемые знатоки! Назовите короткое прозвище революционера, у которого было четверо братьев и сестер: Селия, Роберто, Анна-Мария и Хуан Мартин. 2. Уважаемые знатоки! Назовите художника, знакомого с Герценом, автора картины \"Христос в Гефсиманском саду\". 3. Уважаемые знатоки! Какими двумя буквами обозначалось \"изделие 800.06\", в кабине которого были установлены катапультируемые кресла?": "1. Че. 2. Ге. 3. Ка.",
  "Американцы дали этому человеку прозвище \"красный фараон\". Возле какого города находится объект, который этот человек называл своей пирамидой?": "Асуан.",
  "Во времена британского колониального владычества запрет на производство соли ставил Индию в зависимое положение от метрополии. На приеме у высокопоставленного английского чиновника Махатма Ганди, намекая на этот запрет, взял со стола щепотку соли и... Что он сделал после этого?": "Высыпал соль в чай.",
  "Суровой зимой 1942 года Аркадия Стругацкого по железной дороге вывезли из блокадного Ленинграда. Описывая эвакуацию, писатель употребляет некое существительное - и тут же заменяет его выдуманным антонимом, более подходящим к ситуации. Напишите этот антоним.": "Холодушка.",
  "Приближается конец нашего тура. Евгений Вышенков предполагает, что режиссер в своей последней работе хотел поставить всё на одну карту. Назовите эту работу.": "\"Трудно быть богом\".",
  "[Раздается текст на прямоугольнике, разрезанном на несколько частей, подобно разбитому стеклу.] <раздатка> Вуди Аллен утверждал, что ОНА утомительна, особенно под конец. Назовите ЕЕ. </раздатка> Текст вопроса перед вами.": "Вечность.",
  "[Ведущему: перед началом тура объявить десятисекундную готовность и предложить командам воспроизвести свои ритуальные вопли.] Когда в 1984 году гроб с телом пятикратного олимпийского чемпиона опускали в могилу, прозвучал записанный на пленку ОН. Назовите ЕГО двумя словами.": "Крик Тарзана.",
  "Найдя во время раскопок в устье реки Иордан мумию, в тканях которой была обнаружена разновидность вируса СПИДа, руководитель экспедиции Клод Понкераль упомянул ЕГО и ЕЕ. ОН и ОНА, как правило, упоминаются в паре. Назовите ЕГО и ЕЕ.": "Содом и Гоморра.",
  "В вопросе словом \"ОНА\" заменены два слова. Семен Экштут пишет, что начиная со второй половины XIX века ОНА - это центральный неодушевленный персонаж русской классической литературы. Назовите фамилию человека, упоминавшегося в эпиграфе к произведению середины XIX века под названием \"ОНА\".": "Клейнмихель.",
  "Один интернет-пользователь на сайте bolshoyvopros.ru [большой вопрос точка ру] утверждает, что лучшая ОНА - верхняя часть пластиковой бутылки с ложкой подсолнечного масла, поставленная наклонно. В 1970-х годах одна лондонская фирма, выпускающая ИХ, получила разрешение назвать одну из НИХ именем и фамилией. Напишите эти имя и фамилию.": "Агата Кристи.",
  "По польским поверьям, если вложить вещь, до которой дотрагивался вор, в расщепленную НЕЕ, то вора начинает трясти лихорадка, и он спешит вернуть украденное. Назовите ЕЕ.": "Осина.",
  "Мальчик, тосковавший по родным, сообщил в письме своему дяде-писателю, что завел себе подругу и каждый день носит ей крошки со стола. Прочитав эти строки, писатель приступил к работе над повестью. Напишите ее название.": "\"Черная курица, или Подземные жители\".",
  "В 1880 году этот человек впервые изобразил ЕЕ на стене своего дома, сопроводив пророческой фразой: \"ОНА взойдет над этим местом и, надеюсь, благословит всех нас и детей наших\". Мы не просим вас назвать ЕЕ. Назовите этого немца.": "[Карл] Бенц.",
  "В греческой мифологии Афродита была женой Гефеста, но этот брак не был ЛОГИЧНЫМ, и богиня неоднократно изменяла супругу. В результате одной такой связи она родила ЛОГИКУ. Какие два слова мы заменили в тексте вопроса?": "Гармоничным, Гармонию.",
  "Бьорн Ульвеус и Бенни Андерссон являются авторами музыкально-хореографического произведения, название которого одной буквой отличается от названия оружия. Напишите название произведения.": "\"Аббалет\".",
  "<раздатка> Цитата из письма: \"... вместо избранных и преподобных мужей, правду ти глаголющих не стыдяся, прескверных паразитов и маньяков поднес тобе, вместо крепких стратигов и стратилатов - прегнусодейных и богомерзких Белосельских с товарищи...\". </раздатка> Напишите то, что мы добавили в эту цитату.": "осел.",
  "Однажды Морис Кантен де ля Латур в беседе с королем критиковал Францию за то, что у нее абсолютно нет флота. В остроумном ответе короля фигурировал коллега Латура Клод-Жозеф Верне. Назовите абсолютно точно специализацию Верне.": "Художник-маринист.",
  "В названиях составляющих ЕГО элементов упоминаются: небольшое сооружение в доме, два праздника, четыре песни, цветок, природное явление высоких широт, вид сельскохозяйственных работ, промысел и транспортное средство. Напишите ЕГО название.": "\"Времена года\".",
  "Александр Бенуа утверждал, что княгиня Екатерина Святополк-Четвертинская, предпочитавшая всегда оставаться в тени, была настоящим инициатором ЕЕ проектов. Назовите ЕЕ.": "[Мария Клавдиевна] Тенишева.",
  "[Ведущему: читать текст вопроса именно так, как он напечатан.] Александр Хинштейн и Владимир Мединский пишут, что президент Никарагуа... Ой, извините, президент Чили Сальвадор Альенде был для Москвы ИМ. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Свой сукин сын.",
  "Бернард Келлерманн в первой половине XX века написал роман о цивилизации, очарованной скоростью. Название романа первым словом отличается от названия одного из рассказов о Шерлоке Холмсе. Напишите название романа.": "\"Голубая лента\".",
  "Была ли накануне погода лётной или прошли осадки, автору вопроса выяснить не удалось, но 12 апреля 1951 года в небе над Северной Кореей, несмотря на подавляющее численное преимущество, ВВС США потерпели сокрушительное поражение в бою против советских летчиков. Американцы назвали этот день ИКСОМ американской авиации. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Черный четверг.",
  "Вероятно, просто совпадением является то, что имя человека, родившегося в 1926 году, на языке тех, кого он обидел, созвучно со словом \"дьявол\". Напишите фамилию этого человека.": "Бахрамов.",
  "(pic: 20140616.jpg) <раздатка> Домик на картине величиною и пропорциями напоминал старый платяной шкаф. Из-за домика, примерно на одной четверти его высоты, выглядывала белокурая женская головка с напряженным выражением лица и - чуть ниже - голые колени. </раздатка> Перед вами картина Зинаиды Серебряковой под названием \"ТАМ\" и цитата из романа Максима Дегтярёва, персонаж которого описывает картину под названием \"Венера ТАМ\". Какие два слова мы заменили словом \"ТАМ\"?": "За туалетом.",
  "Александр Щёлоков рассказывает, что однажды в небольшом городке проходил с другом мимо вывески \"Министерство связи. Завод N...\". Получив ответ из двух слов на вопрос, что делают на этом заводе, Щёлоков, предполагавший, что завод секретный, задал вопрос еще раз, но оказалось, что завод действительно выпускает ИХ. Назовите ИХ двумя словами.": "Почтовые ящики.",
  "То, что мир тесен, может подтвердить тот факт, что человек по имени Эдвин в первой половине 1860-х годов спас жизнь Роберта Линкольна - сына президента. Кстати, Эдвин был ИМ. Назовите ЕГО двумя четырехбуквенными словами, начинающимися на одну и ту же букву.": "Брат Бута.",
  "Как известно, Версаль не был комфортен. Там было холодно и неуютно. Жорж Ленотр пишет, что зимой ОНА в Версале не длилась более получаса. Это логично, ведь в противном случае ОНА могла стоить участникам здоровья. Назовите ЕЕ одним словом.": "Месса.",
  "Молдавский баснописец Александру Донич написал несколько переложений басен Крылова на румынский язык. Одно из них называлось \"Racul, broasca &#351;i &#351;tiuca\" [ракул, броаска ши штюка]. Кто такие \"ракул\" и \"штюка\", наверняка понятно. Как переводится на русский язык слово \"броаска\", если производным от этого слова долгое время назывался самый медленный стиль?": "Лягушка.",
  "Нелицеприятно отзываясь об одном русском писателе, Сергей Дурылин упоминал удушение патриарха Гермогена, рождение Анны Иоанновны и помещицу. Назовите этого писателя.": "[Михаил Евграфович] Салтыков-Щедрин.",
  "По одной из версий, ЭТОТ ОБЪЕКТ получил свое название в честь отца монарха, отдавшего распоряжение начать строительство. В подтверждение приводятся слова \"Меня русский народ будет помнить еще много лет, а вот родителя вспомнят навряд ли\". Назовите этот объект.": "Храм Василия Блаженного.",
  "Анна Мудрова пишет, что немногочисленные упорствовавшие сторонники Троцкого были сосланы, а ОНА разгромленных оппозиционеров признала правильность генеральной линии партии. Назовите ЕЕ двумя словами.": "Львиная доля.",
  "На месте одной из уничтоженных гитлеровцами на дальних подступах к Ленинграду деревень в 1968 году был поставлен памятник \"Скорбящая ОНА\". Другая \"ОНА\" была поставлена 95-ю годами ранее, в Санкт-Петербурге. Назовите ЕЕ.": "Псковитянка.",
  "В Ставрополе есть улица, справедливо носящая название \"45-я ОНА\". Назовите ЕЕ словом с удвоенной согласной.": "Параллель.",
  "(pic: 20140617.jpg) Можно сказать, что гример Стюарт Фриборн, обладатель двух премий \"Сатурн\" за лучший грим, вложил частичку себя в одного из киноперсонажей. Напишите слова, являющиеся общими для названий фильмов, принесших ему эти премии.": "\"Звездные войны. Эпизод\".",
  "В середине XIX века генерал Вильсон говорил: \"Несмотря на то что ОНА сооружена с полным презрением к законам фортификации, ОНА настолько солидна и неприступна, башни и ворота ЕЕ настолько разумно расположены, что даже современная армия, первоклассно вооруженная для штурма крепостей, может остановиться перед НЕЙ, при условии, правда, если будет сделана хоть какая-нибудь попытка для ЕЕ обороны\". Назовите ЕЕ.": "Великая Китайская стена.",
  "В одном из своих произведений Задорнов упоминает: \"... письменное обязательство японцы дали не американцам, а Путину\". Какие две буквы, мы пропустили в одном из слов цитаты?": "ят.",
  "В 1921 году ОН, катаясь с сыновьями на яхте, увидел на острове лесной пожар, принялся его тушить, а потом, разгоряченный, прыгнул в холодную воду. Это было усугублено неверным диагнозом. Назовите имя и фамилию человека, о котором идет речь.": "Франклин [Делано] Рузвельт.",
  "В одной из игр телевизионного клуба \"Что? Где? Когда?\" в 1991 году Александр Друзь ответил ведущему, что голосовал за ТРЕТЬЕ, а не за ПЕРВОЕ, ставшее ЧЕТВЕРТЫМ. Напишите ВТОРОЕ.": "Петроград.",
  "Один известный человек вспоминал, как бабушка рассказывала ему, что, когда ей было шесть лет, отчим выгонял ее на мороз просить милостыню. А когда маленьким был сам этот человек, мать, уходя на работу, оставляла ему три... Чего?": "Спички.",
  "ЕГО звездный час пришелся на 1598 год, когда он стал секретарем герцога Лемосского. Назовите ЕГО.": "Лопе де Вега.",
  "Министр информации ГДР Герхард Ислер вспоминал: \"Он был достоин восхищения, этот счастливчик, никогда не пасовавший и перед самой трудной задачей\". Официантка Ханако Ишии рассказывала, что \"несмотря на то, что о нем написано, с женщинами он вел себя исключительно корректно\". Грета Массинг, знавшая его с 1925 года, вспоминала о его \"необыкновенном шарме\" и его \"исключительном уме\". Мы не спрашиваем вас, кто он. Назовите фильм, снятый режиссером Ивом Чампи в 1961 году.": "\"Кто Вы, доктор Зорге?\".",
  "В фильме \"Выше радуги\" персонаж, не подготовившийся к уроку, просит учительницу поставить ему ПЕРВУЮ. В ответе учительницы фигурирует ВТОРОЕ. Назовите ПЕРВУЮ и ВТОРОЕ.": "Точка, многоточие.",
  "Игорь Курукин и Андрей Булычёв, рассказывая о геноциде, учинявшемся по приказу Ивана Грозного в отношении населения городов, подозреваемых в государственной измене, пишут о том, что в последний раз подобное произошло в нашей стране в 1708 году. Назовите столичный город, \"выжженный и высеченный\" карательным отрядом под руководством Алексея Меньшикова.": "Батурин.",
  "В вопросе словами \"АЛЬФЫ\" и \"БЕТЫ\" заменены другие слова. Для предотвращения мятежа солдат в 1683 году решением губернатора французской колонии в Канаде АЛЬФЫ на некоторое время стали БЕТАМИ. Назовите фильм, в названии которого фигурируют АЛЬФЫ и БЕТЫ.": "\"Карты, деньги, два ствола\".",
  "Ференц Лист получал так много писем с просьбами прислать поклонницам прядь своих волос, что СДЕЛАЛ ЭТО. Назовите литературного персонажа, мечта которого СДЕЛАТЬ ЭТО осуществилась в день рождения.": "Сванте Свантессон.",
  "В 1943 году в честь юбилея Мюнхенского путча в Германии была выпущена марка с изображением штурмовика, держащего флаг со свастикой. На марке были напечатаны слова \"И все-таки Вы победили\". В следующем году англичане переиздали эту марку, сохранив надпись, но вместо штурмовика на марке был изображен генерал-фельдмаршал, принимавший участие... В чем?": "Заговор 20 июля.",
  "В одном из канадских провинциальных отелей до сих пор висят на стене правила 1882 года - \"Убедительно просим всех гостей вставать до шести часов утра, так как АЛЬФЫ нужны к завтраку как БЕТЫ\". АЛЬФА упоминается в \"Мойдодыре\", а БЕТА - в \"Кому на Руси жить хорошо\". Назовите АЛЬФУ и БЕТУ.": "Простыня, скатерть.",
  "Американский филателист Дональд Эванс принял участие в создании марок 42 стран. Что объединяет эти 42 страны?": "Они были выдуманы Эвансом.",
  "Напишите голландское слово-палиндром, означающее \"веселье\", \"смех\".": "Lol."
}