{
  "Тестирование популярных моделей ИХ показало, что они не экранируют сигнал, а наоборот, способны его усиливать. Назовите ИХ тремя словами.": "Шапочки из фольги.",
  "Встретившись с НЕЙ, профессиональный врач эсер Дмитрий Донской сказал: \"Довольно привлекательная женщина, но, без сомнения, сумасшедшая, в дополнение к этому, с различными недугами: глухота, полуслепота, а в состоянии экзальтации - полный идиотизм\". Назовите ЕЕ.": "[Фанни] Каплан.",
  "В англосаксонской кухне есть блюдо под названием \"жаба в норе\". В значительно более известном аналоге этого блюда упоминается другое животное. Какое именно?": "Собака.",
  "Статистические данные: \"Рэмбо. Первая кровь\" - 0,01; \"Рэмбо. Первая кровь, часть 2\" - 0,72; \"Рэмбо-3\" - 1,3; \"Рэмбо-4\" - 2,59. Назовите размерность приведенных величин.": "Убийства в минуту.",
  "В сборнике Джованни Батисты Базиле молодые люди на протяжении пяти дней рассказывают друг другу неаполитанские волшебные сказки. Напишите состоящее из одного слова название этого сборника.": "\"Пентамерон\".",
  "Народный комиссар финансов Советского Союза Григорий Сокольников называл эмиссию денег ЭТИМ для народного хозяйства. Назовите ЭТО.": "Опиум.",
  "Восторженный почитатель идей Чернышевского и сторонник женской эмансипации ученый по имени Владимир Онуфриевич вступил в фиктивный брак с дочерью генерал-лейтенанта. Напишите фамилию Владимира Онуфриевича.": "Ковалевский.",
  "Восьмым авиационным корпусом, занимавшимся налетами на Ленинград, командовал генерал-полковник по имени Вольфрам. Более известен его четвероюродный брат Манфред. Назовите их общую фамилию.": "[Фон] Рихтгофен.",
  "Американские биологи, исследуя брачное поведение самцов плодовой мушки, предлагали им на выбор две кормушки - в одной был чистый сахарный сироп, в другой разбавленный. Те самцы, чьи ухаживания были отвергнуты самками, пили из кормушки с разбавленным сиропом чаще. А чем был разбавлен сироп?": "Спиртом.",
  "По поверьям, кикимора могла причинять вред домашним животным, ДЕЛАЯ с ними ЭТО. Назовите шестью словами заглавного героя мультфильма, который ДЕЛАЛ ЭТО с остальными персонажами мультфильма.": "Козленок, который умел считать до десяти.",
  "Руководители советского атомного проекта получили псевдонимы. Например, Первухин стал Георгиевым, Завенягин - Павловым, Мешик - Яковлевым и так далее. Назовите псевдоним, который по такой схеме получил бы бывший президент России Дмитрий Медведев.": "Анатольев.",
  "Один из британских ученых в XIX веке выдвинул предположение, что ОН обязан своим именем одному из имен лешего из народных сказок. Назовите ЕГО.": "Робин Гуд.",
  "В произведении Ольги Онойко горожане, предупрежденные о том, что им грозит эпидемия чумы, нанимают демона. А что сделал демон, не дождавшись оплаты?": "Увел всех детей.",
  "В середине 1950-х годов Юрий Хлебцевич придумал ЕГО прототип, получивший неофициальное название \"танкетка Хлебцевича\". Назовите ЕГО.": "Луноход.",
  "В 2010 году появился анекдот о том, что американские ученые разработали автомобиль, работающий на воде. Назовите географический объект, упоминающийся в этом анекдоте.": "Мексиканский залив.",
  "Название поймы реки Саровки, примыкающей к главному зданию института в Арзамасе-16, совпадает с названием знаменитого спортивного объекта. Напишите его.": "Лужники.",
  "По одной из версий, приведенной Виктором Потаповым, экономическое чудо Гонконга связано с тем, что 90% офисных зданий в нем построены ТАКИМ ОБРАЗОМ. Какие слова мы заменили словами \"ТАКИМ ОБРАЗОМ\"?": "По фэн-шую.",
  "Догадайтесь, какое короткое название носила серия грузовых паровозов, выпускавшаяся в России с 1910 по 1920 год, и напишите его.": "Ы.",
  "В 1812 году Александр I выпустил манифест, где призвал всех русских людей вести себя так, чтобы враг встретил в лице каждого дворянина ПЕРВОГО, в лице каждого мещанина - ВТОРОГО, а в лице каждого крестьянина - ТРЕТЬЕГО. Назовите фамилии, которые мы заменили на \"ПЕРВЫЙ\", \"ВТОРОЙ\", \"ТРЕТИЙ\".": "Пожарский, Минин, Сусанин.",
  "Заказчиком был граф Вальзегг-Штуппах, сохранивший инкогнито, так как планировал исполнение под своим авторством. Что и кому он заказал?": "\"Реквием\" [Вольфгангу Амадею] Моцарту.",
  "Согласно гипотезе британского исследователя Алена, ОНА находилась в Андах. Одним из аргументов в поддержку этой гипотезы были ацтекское слово, означающее \"вода\", и инкское слово, означающее \"медь\". Назовите ЕЕ.": "Атлантида.",
  "Во время перелета пропала знаменитая летчица Амелия Эрхарт. Виктор Потапов пишет, что, возможно, она сбилась с курса и покоится на дне океана. Или была взята в плен и расстреляна японцами. Или там, где нет пространства и времени, танцует под музыку... Кого?": "[Гленна] Миллера.",
  "В 1840 году в Британии был принят закон, согласно которому коньяк должны были смешивать с черной или синей краской. В тексте вопроса мы заменили ЕЕ на НЕГО. Назовите ЕЕ.": "Мышь.",
  "В городе Вальпорт произошел курьезный случай. На выставке, посвященной 15-летию клуба ТАКИХ филателистов, было украдено несколько коллекций марок. Российский сайт знакомств для ТАКИХ называется svidanok.net. Какое слово мы заменили словом \"ТАКИЕ\"?": "Заключенные.",
  "1 апреля 2010 года 7500 человек продали душу онлайн-продавцу компьютерных игр \"GameStation\". Этого бы не произошло, если бы клиенты посвятили больше времени некоему процессу. Назовите этот процесс.": "Чтение пользовательского соглашения.",
  "Заполните в правильном порядке три пропуска в стихотворении поэта Румянцева: Если есть на карте [пропуск 1], Если есть на ней [пропуск 2], Значит где-то между ними Расположены [пропуск 3]...": "\"... губы...\", \"... носы...\", \"... усы\".",
  "Музыковед Александра Орлова изложила версию, что ЕГО приговорили к самоубийству бывшие однокурсники, чтобы их alma mater избежала позора, после чего ОН принял яд. Назовите ЕГО.": "[Петр Ильич] Чайковский.",
  "Одна из религий была популярна, в том числе, в приграничных легионах Римской империи. Обряд посвящения заканчивался тем, что посвящаемому на кончике меча протягивали корону. Он отталкивал ее со словами \"Единственная моя корона - АЛЬФА\". АЛЬФА - имя божества в этой религии. Какое слово мы заменили словом \"АЛЬФА\"?": "Митра.",
  "На Кавказе есть перевал Нюрмиш. Напишите девять символов, которым он обязан своим названием.": "Нюра + Миша.",
  "Нападающий хоккейного клуба \"Сибирь\" (Новосибирск) и сборной Финляндии Йори Лехтеря рассказал, что одноклубники пожелали ему вернуться с Олимпиады с НЕЙ. Назовите ЕЕ двумя словами.": "Серебряная медаль."
}