{
  "Лев Ошанин отозвался об одном молодом поэте: \"Еще не ИКС, но уже ИГРЕК\". Напишите фамилию, которую мы заменили на ИКС и два слова, начинающиеся на одну и ту же букву, которые мы заменили на ИГРЕК.": "Пушкин, сукин сын.",
  "\"Wall Street Journal\" пишет, что если менеджер высшего звена потерял ребенка, доход компании за два года упадет на 20%, если жену или мужа - на 15%. А в каком случае доход возрастет на 7%?": "В случае потери тещи/свекрови.",
  "На Руси говорили: \"Три месяца - теплынь, остальное - ЖЕЛЕ\". Какое слово мы заменили словом \"ЖЕЛЕ\"?": "Студень.",
  "Назовите монарха, основавшего Панихидный приказ.": "Иван Грозный.",
  "Питер Струп пишет, что стандартный американский гараж на две машины на четверть больше стандартного гаража в Токио. Напишите слово, которое мы заменили в тексте вопроса.": "Дома.",
  "Население этого города сейчас составляет около 35 тысяч человек. Одной из городских достопримечательностей являются Мененские ворота, на которых выбиты имена 54 тысяч погибших. Назовите этот город.": "Ипр.",
  "Враги называли ЕГО \"планетой без орбиты\", почитатели - \"кометным поэтом\", а Эдгар Аллан По - \"ничтожеством\". Назовите ЕГО.": "[Эдгар Аллан] По.",
  "Территория вокруг этого озера состоит из карбонатных пород, относительно легко растворяющихся подземными водами, а местные жители могут показать места, где располагались соборы Воздвиженья Честного Креста, Благовещенья Пресвятой Богородицы, Успения Божьей Матери. Назовите озеро, о котором идет речь.": "Светлояр.",
  "В вопросе словом \"ИКС\" заменено другое слово. По сообщению газеты \"The Observer\", 16% от выбрасываемой в атмосферу Британии ртути производят ИКСЫ. Назовите лидера музыкальной группы под названием \"ИКС\".": "[Армен] Григорян.",
  "Назовите классический детективный роман, первоначальное название которого продержалось в британских изданиях до 1985 года.": "\"Десять негритят\".",
  "Малик Каюмов вспоминал, что однажды к нему подошли три старика в халатах и тюбетейках и протянули рукописную книгу в кожаном переплете, открытую на фразе, начинающейся словами \"нельзя трогать\". Напишите имя, которым эта фраза заканчивалась.": "Тимур.",
  "Персонаж произведения Чехова \"Моя жизнь\" говорит, что ПЕРВАЯ ест железо, а ВТОРАЯ - душу. Назовите ПЕРВУЮ и ВТОРУЮ редко употребляемыми словами, отличающимися одной буквой.": "Ржа, лжа.",
  "В честь победы были отчеканены монеты, в тексте на которых упоминался Господь, но англичане не верили своей пропаганде и еще долго опасались ЕЕ возвращения. Назовите ЕЕ.": "Непобедимая Армада.",
  "Мишель ди Грес - автор книги, название которой начинается словами \"Оборотная сторона\". Чьей биографией является эта книга?": "Людовика XIV.",
  "Александр Сергеевич Пушкин писал Плетнёву: \"Взять жену без НАСТРОЕНИЯ - я в НАСТРОЕНИИ, но входить в долги для ее тряпок - я не в НАСТРОЕНИИ\". Какое слово мы заменили словом \"НАСТРОЕНИЕ\"?": "Состояние.",
  "Первым летописцем Саровской пустыни был иеросхимонах Иоанн, пришедший туда из Введенского монастыря, располагавшегося в 80 километрах от пустыни. А в каком городе находился этот монастырь?": "Арзамас.",
  "Адольф Эйхман называл ЕГО \"жидовской собакой\", а венгерские фашисты устроили на НЕГО несколько покушений. Назовите ЕГО.": "[Рауль] Валленберг.",
  "По одной из версий, этот термин появился в 1920-х годах и обозначал фильм, очередь на который растянулась на целый квартал. Напишите его.": "Блокбастер.",
  "В конце 1890 года ОН писал Алексею Суворину: \"Если бы мне предложили на выбор что-нибудь из двух: \"идеалы\" ли знаменитых шестидесятых годов или самую плохую земскую больницу настоящего, то я, не задумываясь, взял бы вторую\". Назовите ЕГО.": "[Антон Павлович] Чехов.",
  "11 из 12 мужчин, побывавших на Луне, были КИНОГЕРОЯМИ. Какое слово мы заменили словом \"КИНОГЕРОЙ\"?": "Бойскаут."
}