{
  "По-русски мы произносим их одинаково, хотя первая принадлежит к академическим, а второй к кочевым. Как они называются?": "Скиф.",
  "Древняя индийская легенда рассказывает: когда мир был молод, дерзкие великаны посягнули на права богов, и разразился меж ними бой. Страшен был гнев богов - в панике бежали уцелевшие великаны. На поле боя остались лишь щиты павших и бежавших. Чтобы вечно напоминать людям о тщетности борьбы с богами, сотворили они чудо. Назовите это напоминание.": "Черепаха.",
  "Индийский инженер С. Коста, работающий в центре космических исследований, считает, что с помощью кокосовой и финиковой пальмы, мангового, хлебного дерева или эвкалипта можно получить...": "Довольно качественное изображение или звуковой сигнал.",
  "Французский писатель Жорж Перес в 1969 году опубликовал необычный роман. У этого литературного курьёза были свои прототипы и у нас. Сам Остап Бендер, хотя и не по своей воле, создал нечто подобное. В чём особенность этого произведения?": "Отсутствие буквы \"е\".",
  "---": "---",
  "В романе М. Дрюона \"Французская волчица\" описывается ситуация, когда английской королевой Изабеллой, по наущению любовника, отдаётся приказ о казни свергнутого мужа, короля Эдуарда II. Этот приказ состоял из короткой фразы на латыни. Произнесите известный русский аналог этого приказа.": "Казнить нельзя помиловать.",
  "В Таиланде существуют школы для обезьян. Чему в них учат?": "Сбору кокосовых орехов.",
  "Несколько лет назад Нью-Йорк наводнили простенькие кольца с дешёвыми кристаллами. Создатели уверяли, что обладатель кольца сможет легче контролировать своё эмоциональное состояние. Что это за колечки?": "Это кольцо-термометр, температура пальцев зависит от эмоционального состояния человека.",
  "В 1984 году одна американская фирма выпустила набор пластинок, которые можно воспроизвести только на проигрывателях этой фирмы. Ни одна из существовавших тогда систем не могла извлечь из этих пластинок ни звука. Чем принципиально отличается этот проигрыватель от всех известных систем воспроизведения звука?": "Эта система предназначена для воспроизведения запахов.",
  "Первым это сделал неизвестный солдат Первой мировой войны. В 1918 году швейцарец Жан Шатну также применил это новшество, в преимуществе которого каждый из нас может убедиться в любую минуту. Например, в эту. Что это за изобретение?": "Наручные часы.",
  "В старину литейщики колоколов убеждали заказчиков поставлять медь, олово и серебро. Куда шли эти металлы?": "Олово и медь - на колокола, серебро - в карманы, т.к. добавки серебра только ухудшали звон.",
  "Известно, что в России в большом ходу были поддужные колокольчики, а что выполняло их назначение на Западе?": "Почтовый рожок.",
  "По свидетельству купца Фёдора Котова, в Турской земле на рынках продавались яблоки, арбузы, дыни, груши, огурцы, нараньжи, изюм, виноград. Нараньжи также известны на Руси как персидские яблоки. Арабы называли этот плод золотистым. Как он называется нами сейчас?": "Апельсины, оранж.",
  "Вспомните финансовую политику Буратино и укажите ту итальянскую площадь, на которой в конце концов может завершиться длительное падение.": "Площадь Чудес, а упадёт Пизанская башня.",
  "В США это звёзды, в Великобритании - кресты. А в СССР?": "Витки ленты на гербе.",
  "В 1862 году у берегов США \"Предостерегающий\" настиг \"Девственницу\". Найдя объединяющее их слово, вы легко назовёте забавное южноамериканское животное, героя известного произведения.": "Броненосец.",
  "Слёзы Медной горы Хозяйки Куприн назвал смарагдами. А как мы их обычно называем?": "Изумрудами.",
  "Этот плод был завезён на Британские острова около 1500 года. Название плода напоминает наименование известного вида молочной продукции. Что это за плод?": "Слива, и соответственно сливки.",
  "В первой главе \"Мёртвых душ\" Гоголь завершает первый день Чичикова в губернском городе так: \"день, кажется, был заключён порцией холодной телятины, бутылкою кислых щей и крепким сном\". У Бунина: \"стал пить чай, сырую воду, кислые щи - и всё не мог утолить жажду\". У Пушкина: \"А кто виноват? - сказал Гаврила Афанасьевич, напеня кружку кислых щей\". Как называется более спокойный родственник кислых щей?": "Квас.",
  "Георг Агрикола в 16 веке сказал о нём: \"Пожирает олово, словно волк\". Позже к его названию приписали слово \"пена\". Как называем его мы сейчас?": "Вольфрам.",
  "У мушкетёра и фузелера - кремнёвое ружьё. У пикинёра - пика. У бомбардира - тяжёлое или ручное артиллерийское орудие. А что у гренадера?": "Гранаты (гренады).",
  "Над изобретением этого предмета потрудились три человека. В 1879 году первый, А. Вайнход, сделал этот предмет. В 1890 году второй посеребрил это. В 1904 году третий, Р. Бургер, принёс это на кухню. Что это такое и кто второй?": "Термос, Дьюар.",
  "В старину говорилось: жеребий метать - после не хлопотать. Решение, полученное жребием, считалось окончательным, принятым решением. С той поры нам осталась и другая присказка (касающаяся орудия принятия решения). Произнесите её.": "\"Всё дело в шляпе\".",
  "Это слово пришло к нам из Германии. Оно символизирует как век космический, 20-й, так и 19-й - век пара. Что это за название?": "Ракета, это и название паровоза Стефенсона.",
  "Как известно, современный баскетбол придумал Джеймс А.Нейсмит в США в 1891 году. Первоначально на площадке находилось по девять игроков от каждой команды, потом число игроков сократили до пяти. Так сейчас и играют. Почему же первоначально их было по девять?": "Дж.А.Нейсмит был преподавателем физкультуры, и в первой группе, освоившей баскетбол, было восемнадцать учеников.",
  "На складе запасных частей автомобильной фирмы \"Рено\" во французском городе Дуэ задумались над вопросом: почему до 3% ветровых стёкол доходит до авторемонтных станций разбитыми? Упаковка вроде бы достаточно надёжна - картон, коробки с прокладками из пористого полиуретана. После тщательного изучения вопроса специалисты пришли к выводу: дело в психологии грузчиков. Упаковку изменили, и бой сократился в 4 раза. Что было сделано?": "Картон заменили прозрачной пластиковой плёнкой.",
  "Этот сорт слив очень любила жена Франциска I. Назовите этот сорт или как её звали.": "Ренклод.",
  "Ванкуверский международный аэропорт служит местом взлёта и посадки необычного самолёта. Он не принадлежит какой-нибудь авиакомпании и скорей относится к аэродромному оборудованию. Размах крыльев этого самолёта не превышает двух метров. В чём назначение этого самолёта?": "Распугивать птиц.",
  "В 1864 году купец Бритнев сделал нос \"Пилоту\". Не то чтобы носов до него не было, были, всякие были, а такого носа не было. В лютые холода такой нос отлично работает. С тех пор эти носы по всему миру утвердились. Меняются обладатели, мощнее, больше становятся, а нос всё такой же. Что же это за нос?": "Нос ледокола.",
  "Чтобы познать любовь, Еве пришлось надкусить яблоко. Вам же чтобы узнать некий плод, надо воспользоваться знанием французского. Что это за плод?": "Помидор.",
  "В 1965 году парфюмерная фирма Хэзеля Бишопа выпустила на рынок новый товар. Его достоинства тут же оценили не только юные романтические парочки, но и неверные мужья и просто те, у кого имелись ревнивые жёны. Что это за товар и в чём его особенность?": "Помада, которая не стиралась при поцелуе.",
  "Перед вами сообщение Ассошиэйтед Пресс: \"На рассвете 16 июля в Пустыне близ авиабазы Аламогордо, взорвался склад боеприпасов. Взрыв был настолько силён, что привлёк внимание в Галлоне на расстоянии 376 километров.\" Что же там произошло на самом деле?": "Первое испытание атомной бомбы.",
  "В 1795 году был написан роман \"Клиссон и Эжени\". Его автор, тогда французский генерал, принял участие во всех наполеоновских войнах, прославился и впоследствии сам стал героем многочисленных произведений. Кто этот человек?": "Наполеон Бонапарт.",
  "Название этому острову дал Христофор Колумб в 1493 году в честь Иоанна Крестителя: Сан-Хуан-Батиста. Через несколько лет на берегу удобной бухты была основана его столица - \"Богатый Порт\". Однако потом произошла ошибка: на одной из карт название острова и его столицы оказались перепутаны. С тех пор столица острова стала называться Сан-Хуан. А как называется остров?": "Пуэрто-Рико.",
  "Горючие свойства нефти были известны давно, но первой настольной лампой стала масляная. Одну из первых керосиновых ламп изготовил в 1853 году Игнаций Лукасевич. Он переделал масляную лампу. Для того чтобы керосинка обрела привычный нам облик, он кое-что опустил. Что именно?": "Опустил резервуар с горючим под лампу.",
  "В 1976 году в аэропорту Парижа почётный караул республиканской гвардии встречал гроб человека, прибывшего в столицу Франции для посмертного лечения. При жизни этот человек во Франции не бывал, да и вряд ли подозревал о её существовании. Кто он?": "Фараон Рамзес Второй.",
  "По мнению американских врачей, есть категория людей, для которых вредны современные бормашины. Кто эти люди?": "Зубные врачи, т.к. машина издаёт тонкий звук, вредно действующий на человека, который его слышит изо дня в день.",
  "В Англии создан \"электронный критик\". Он реагирует на поступки человека и выражает своё неудовольствие звуковыми сигналами. Для кого он предназначен?": "Для водителей.",
  "Зима 1709 года в Германии выдалась чрезвычайно холодной. Назовите самую низкую температуру этой зимы. (Желательно в Фаренгейтах и Цельсиях.)": "0 градусов по Фаренгейту, -17,7 по Цельсию.",
  "В середине восемнадцатого века француз, аббат Луи де Лакайль, опубликовал необычный список, во многом раскритикованный его коллегами за сухость и безвкусие. Так в списке перечислялись: \"Мастерская ваятеля со снарядами и материалами для ваяния, химическая печь с перегонным кубом и приёмником, часы с маятником, резец гравёра, мольберт живописца с палитрой, морской компас или буссоль, пневматическая машина с приёмником, микроскоп - труба поставленная на четырехугольный ящик...\" Что перечислено в приведённом списке?": "Названия созвездий Южного полушария.",
  "Если вы знакомы с творчеством Фенимора Купера не только по Зверобою и Чингачгуку, то вы легко вспомните название первого русского ледокола.": "\"Лоцман\" - \"Pilot\" - \"Пайлот\" (третье и является названием ледокола).",
  "Сушёные пестики цветков крокуса полевого собирать очень сложно. Грамм пестиков стоит лишь вдвое меньше грамма золота. Тем не менее, пестики используют как приправу к еде. Под каким названием они нам известны?": "Шафран.",
  "В 1879 году между Перу, Боливией и Чили вспыхнула война, война из-за удобрения. Впрочем, тогда это было важнейшее стратегическое сырьё, необходимое военной промышленности. Кто победил в войне и что это за удобрение?": "Чили, чилийская селитра.",
  "Среди племён Центральной Африки на человека принято указывать вытянутой ладонью вверх, а на зверя - обязательно ладонью вниз. Как допускалось указывать на вождя племени?": "Ладонью вниз, это означало \"большой, страшный зверь\".",
  "Некогда в стародавние времена в честь очередного примирения Папы Римского с германским императором задумали грандиозный рыцарский турнир. Многие достойные рыцари готовились к поединку. Только рыцарь, считавшийся до того непобедимым, отказался от участия в турнире. Напрасно молодая жена упрашивала заупрямившегося рыцаря. В конце концов, она в злости стала швырять в него свои вещи. Разгневанный поведением жены рыцарь бежит на арену поединка, прикрепив к груди один из брошенных предметов. Под каким девизом выступил рыцарь? Выражение это стало известным, и пользуются им до сих пор.": "Под башмаком (под каблуком).",
  "В 1907 году в Москве на Бахметьевской улице открылась фабрика граммофонов, мембрана которых располагалась горизонтально. Пластинка проигрывалась от центра к краю, а сами диски были около полметра в диаметре. Как назывались эти граммофоны?": "Пате-фон.",
  "Отсутствие этого привело к тому, что герои известной басни Крылова не смогли выполнить взятые на себя транспортные обязательства. Очевидно, что английские и французские инженеры достигли этого. Что явилось плодом сотрудничества английских и французских инженеров?": "Самолёт \"Конкорд\" (согласие).",
  "Говорят, что в середине двадцатых годов один кинорежиссёр, наблюдая прыгающие по ступеням вишнёвые косточки, придумал эффектный эпизод, который вошёл в замечательный фильм, один из лучших в мировом киноискусстве. В каком городе происходило действие фильма?": "В Одессе.",
  "В 1729 году бравый капитан дальнего плавания, член Французской Академии, открыл важный закон оптики, носящий в том числе и его имя. В 1954 году в работах В. Фабриканта закон был как бы вывернут наизнанку. Итак, кто же таинственный первооткрыватель?": "Бугер - закон Бугера-Ламберта.",
  "Дирекция гостиницы города Мацусиро предоставляет постояльцам скидку при оплате номера: при трех клиенты бесплатно получают по бутылке пива, при четырех - оплата снижается на 5%, при пяти - платить за номер не нужно. Из-за чего предоставляются льготы постояльцам?": "Из-за землетрясений.",
  "28 марта 193 года н.э. римский купец Дидий Юлиан предложил высшую ставку на аукционе, устроенном преторианской гвардией. И хотя римский сенат законность сделки подтвердил, 2 июня 193 года н.э. Дидий был схвачен и казнён по приказу Септимия Севера, ставшего римским императором. Что купил Дидий Юлиан?": "Римскую империю.",
  "Как звали лошадь последнего московского извозчика?": "Маруська.",
  "Как известно, оптический телеграф появился в конце восемнадцатого века и просуществовал довольно долго. А вот в Голландии сообщения по такому же принципу передавались и до, и после расцвета оптической телеграфии, благо передающие устройства строить не пришлось. Чем передавались сигналы?": "Мельницами.",
  "В 17-19 веках так назывался приём борьбы пехоты с кавалерией; французы этим словом именуют одну из карточных мастей. А мы сейчас называем так одну из популярных женских причёсок. Что это за слово?": "Каре.",
  "Если вы определите, чем принципиально отличается работа автомобильного двигателя от мотоциклетного, то вы легко укажете то чувство, качество, которое необходимо любому музыканту, да и просто воспитанному человеку.": "Чувство такта - тактичность.",
  "Перед Первой мировой войной немецкие инженеры нашли способ устранения демаскирующего корабли дымового шлейфа. Однако этот способ так и не был применён в боевых условиях по категорической просьбе командования подводного флота. Объясните позицию подводников.": "Они опасались, что англичане последуют примеру немцев, и это затруднит подводным лодкам поиск противника.",
  "Со смертью человека уходит его имя. Что разламывали во время похорон императоров и королей над гробом умершего, символизируя этим окончание его власти?": "Именную печать.",
  "Эти живые существа не простые, а очень простые. Какие? Назовите их.": "Простейшие, одноклеточные: амёба, инфузории, жгутиковые.",
  "В СССР давно хотели создать автомобиль для народа, для простых людей. В разные годы ими считались КИМ-10, ЗАЗ, Ока. А вот в Германии народный автомобиль появился ещё в 30-е годы и существует до сих пор. Как он называется?": "Фольксваген.",
  "Памятный сувенир, подарочный сувенир. Укажите стилистически ошибочное сочетание": "Ошибочны оба, т.к. сувенир - подарок на память.",
  "Во многих странах орёл считается символом самостоятельности и независимости. Кто, по мнению Редьярда Киплинга, тоже мог бы претендовать на роль такого символа?": "Кот, который гуляет сам по себе.",
  "На войну, в далёкую Капскую колонию, англичане отправились красными. Какими они вернулись?": "Зелёными, цвета хаки.",
  "Само его название переводится как \"столичный\", но вот в Кишинёве его нет, а в Петербурге, Харькове, Екатеринбурге, Нижнем Новгороде, Новосибирске есть. Что это?": "Метрополитен.",
  "30 августа 1837 года в Павловске \"веселится и ликует весь народ\". А чему он веселился и ликовал?": "Открытию железной дороги.",
  "В 1829 году почтённый хранитель ботанического Британского Музея рассматривал под микроскопом цветочную пыльцу - в освещённом поле зрения прибора сновали взад и вперёд тёмные точки. Мелкие беспорядочно скакали из стороны в сторону, крупные - помедленнее, постепенно меняя направление. Что наблюдал учёный с его точки зрения?": "Броуновское движение.",
  "Пушкин написал об этой картине: \"Земля волнуется - с шатнувшихся колонн Кумиры падают! Народ, гонимый страхом, Под каменным дождём, под воспалённым прахом, Толпами, стар и млад, бежит из града вон...\" Что это за картина?": "Карл Брюллов \"Последний день Помпеи\".",
  "Эта дорога протянулась на сотни километров от крупнейшего пресноводного озера до реки, протекающей на границе России и Китая. Как называется эта дорога (изобразите её название)?": "Байкало-Амурская магистраль - БАМ.",
  "Как известно, чтобы разорить банкира Данглара, граф Монте-Кристо воспользовался телеграфом. Каким телеграфом он воспользовался?": "Оптическим телеграфом.",
  "В 1856 году у Гибралтара бриг \"Грифтен\" поднял на борт плывший бочонок. Внутри оказалось письмо испанского адмирала, в котором он подробно описал открытые им земли, тяжёлое путешествие, гибель одного из кораблей, волнения среди матросов. Кто автор письма?": "Христофор Колумб.",
  "У младших школьников бывают тетрадки в клетку, в одну и две линейки. А бывают ещё тетрадки для людей конкретной специальности, которые годятся и для школьников. Как они называются?": "Нотные тетради.",
  "О местонахождении какой птицы желал бы получить информацию любой охотник, если он немножко физик или художник?": "Фазана.",
  "В небольших грузинских деревушках можно и в наше время услышать рассказы о том, как \"Иосиф Сталин\" боролся с \"Тиграми\" и \"Леопардами\". Каким из этих историй можно верить?": "Про \"Тигров\", т.к. все три названия - названия танков, но \"Леопард\" - послевоенный.",
  "В начале века на учёном совете одного университета по предложению богослова разбирался поступок студента, который заявил: \"Божественная сила есть произведение божественной массы на божественное ускорение\". С точки зрения физики в этом утверждении содержится ошибка. Дайте правильное определение божественной силы.": "Божественная сила = божественная масса x ускорение или божественная сила = масса x божественное ускорение.",
  "Что произошло в Петрограде 5 февраля 1918 года?": "Ничего, т.к. по новому стилю после 31 января сразу наступило 14 февраля.",
  "По мнению пролетарского поэта, эти двое - братья и даже близнецы, хотя первый - мужского рода, а вторая - женского. Назовите их.": "Ленин и ВКП(б).",
  "Страшный усатый вредитель, гроза мелких и крупных млекопитающих, уничтожен птицей. Кто он?": "Таракан.",
  "Автор работы \"Определение сортов табака по пеплу\" приобрёл известность в 1889 году благодаря четырём другим людям. Как звучит словосочетание, принёсшее известность этим четырём?": "\"Знак четырех\".",
  "Какой год оказался самым коротким за время существования династии Романовых, считая от Петра Первого?": "1918 год.",
  "В 1911 году компания \"Уайт Стар Лайн\" пустила на трансатлантические линии два новых корабля. Один назывался \"Британик\". А как другой?": "\"Титаник\".",
  "На одном из балов император Наполеон III преподнёс придворным дамам роскошные подарки: серьги, брошки, браслеты из красивого блестящего металла. К сожалению, к концу бала украшения потускнели, окислились и потеряли привлекательность. В наше время никто бы и не подумал делать настоящие украшения из этого материала. Назовите его.": "Алюминий.",
  "В 1775 году в Лондоне стали продаваться каучуковые кубики. Для чего они предназначались?": "Для стирания надписей - резинки.",
  "По мнению Эдисона - изобретателя фонографа - первая говорящая машина появилась задолго до него, в библейские времена, и создана была более искусным творцом, чем он сам. Из чего была сделана эта \"говорящая машина\"?": "Из ребра Адама.",
  "В 1980 году в городе Целинограде проходил митинг. На трибуне, среди городского начальства, стояли двое, точнее пытались стоять. Но их качало из стороны в сторону, точно пьяных. Кто были эти двое?": "Космонавты.",
  "Изречение древнеримского поэта Ювенала можно услышать из трансляций спортивных праздников и от преподавателей физкультуры. Произнесите эти слова.": "В здоровом теле - здоровый дух.",
  "Надежда юношей питает. Юноши - римляне и греки. Как зовут этих молодцов?": "Амур, Эрот, Купидон.",
  "Эту француженку спасло от гибели только изобретение радио. Назовите её.": "Эйфелева башня.",
  "Первый раз нам показывают алфавит в школе или детском саду. А где это происходит второй раз?": "В больнице (поликлинике) у окулиста. Тур: Вопросы 101-200",
  "Один композитор писал свои произведения карандашом. А один химик покрыл эти надписи для сохранности желатином и яичным белком. Химик водил знакомство с Менделеевым, а композитор участвовал в \"Могучей кучке\". Назовите химика и композитора.": "А.П.Бородин.",
  "Штука, кусок, червонец, рубль. Какое прозвище надо исключить из ряда?": "Червонец, так как все остальные обозначают кусочки.",
  "Перед вами последовательность с пропущенным началом и концом: крестьянское хозяйство, дворянство, царская власть. С чего она начинается и чем заканчивается, по мнению русского поэта?": "С корыта и корытом.",
  "Как используется \"финский воздух\"?": "С его помощью летают.",
  "Вход в греческие театры был бесплатным, но перед началом представления желающим раздавали медные жетоны. Для чего предназначались жетоны?": "Для ограничения числа зрителей, так как впускали только по жетонам.",
  "Во времена Ренессанса появилось слово, которым называли архитектуру прошлых веков, подчёркивая тем самым её уродливый, варварский облик. Назовите это слово.": "Готика.",
  "Какие люди изнашивают за месяц от 5 до 20 пар обуви, умудряясь при этом за каких-то два часа сменить обувь 2-3 раза?": "Балерины.",
  "После монтажа автоматизированной конвейерной линии на заводе по производству автодвигателей в Бридженте выяснилось, что по неизвестным причинам конвейер время от времени останавливается. Исследования ничего не дали. Тогда группа специалистов по автоматике предложила выделить одного слесаря, чтобы он следил за остановками линии и приводил её в рабочее состояние специальным способом. Сформулируйте рекомендованный способ.": "Пнуть ногой застопорившийся агрегат.",
  "С 1928 года во всех телефонных справочниках Рейкьявика абоненты расставлены в алфавитном порядке по именам, а не по фамилиям. Почему?": "В Исландии коренным жителям закон препятствовал иметь фамилии.",
  "Название кошки почти во всех европейских языках происходит от древнеберберского \"кат\". Между тем кошку впервые приручили в Египте, поэтому во многих европейских языках сохранилось и древнеегипетское название кошки. Как оно звучит в русской транскрипции?": "Мяу.",
  "На небосводе какой планеты солнце может в течение дня останавливаться, двигаться в обратном направлении, несколько раз всходить и заходить?": "На Меркурии.",
  "Если в процессе вывода математической формулы результат получился с неверным знаком, можно ли утверждать, что вы в одном каком-то месте перепутали знак?": "Нет, так как знак мог быть перепутан в нечётном числе мест.",
  "В первой пятилетке развитие промышленности, транспорта и армии привело к резкому увеличению разведения картофеля. А всё потому, что в СССР не рос один вид одного южноамериканского дерева. Как используется это дерево?": "С него собирают каучук.",
  "В 1702 году по приказу Петра Первого в России поставили первый маяк. На какой реке он стоял?": "На Дону.",
  "\"Нажмите кнопку, мы сделаем остальное\" - такая реклама впервые появилась в Америке в 1888 году. Скажите, что рекламировалось там?": "Фотоаппарат \"Кодак N1\".",
  "6 октября 1829 года в Англии на поле близ Рэнхилла состоялась битва, оказавшая значительное влияние на ход истории, хотя в поединке не принимали участие ни пехота, ни кавалерия, ни авиация или флот. Кто же вышел победителем в этой \"битве\"?": "Стефенсон.",
  "Под бурным натиском авиации пали дирижабли. Их участь разделили две \"королевы\". Назовите их.": "\"Queen Mary\" и \"Queen Elizabeth\".",
  "При возвращении Цезаря в Рим после военной победы рядом с его колесницей бежал человек, выкрикивавший хулы, порицания и перечисляя всевозможные недостатки триумфатора. Как назывался этот человек?": "Оппонент.",
  "В 1737 году появилось \"Описание и чертежи вновь изобретённой машины для буксировки судов в гавани и из гаваней, портов и рек, против ветра, прилива или в штилевую погоду\". Что это за машина?": "Пароход.",
  "Назовите элемент водной системы, называемый одной буквой.": "Дельта.",
  "В чьих владениях находились три вулкана и одно культурное избалованное растение?": "Во владениях Маленького Принца.",
  "Канадская полиция недавно испытала новое оружие: по утверждению очевидцев в 93% случаев эффект был абсолютен, преступники обезврежены. На основе какого овоща изготовлено это оружие?": "На основе перца.",
  "Это химическое соединение своего рода животная целлюлоза, но впервые его выделили из грибов и назвали фунгином. Позже его обнаружили у насекомых и переименовали в честь древнегреческой верхней одежды. Назовите это соединение.": "Хитин.",
  "Уже лет 15 в Западной Европе проводится конкурс \"Золотой нос\" среди дизайнеров. За что вручаются призы?": "Этот конкурс - аналог \"Золотой клюквы\". Призы выдаются за копирование уже выпущенного товара.",
  "По преданию город-порт Карфаген основала некто дочь тирского царя Дидона. Она по дешёвке скупила у туземцев участок земли на берегу Средиземного моря \"не больше, чем можно охватить воловьей шкурой\". Дидона разрезала шкуру на тонкие полоски, связала длинную верёвку и опоясала ею участок суши. Какое геометрическое место точек построила Дидона?": "Дугу окружности.",
  "Исаак Ньютон носил перстень. На нём не было никаких надписей, не было в нём и драгоценного камня, хотя камень был, и довольно примечательный и сильный. Что это за камень?": "Магнит.",
  "На одной из площадей Вены стоит скульптура музыканта с волынкой в руках. По одной из легенд песнями он поднимал дух у горожан во время страшной чумы. В благодарность венцы сложили о нём песню, которую, кстати, наигрывал некий горшочек с бубенцами. Кому поставлен памятник?": "\"Милому Августину\".",
  "Сказка \"Мастер Рокле и Мистер Огненное Копыто\" была придумана более ста лет назад в Лондоне. Её автора близкие называли Мавром за смуглое лицо и чёрную бороду. Много позже в ГДР поставили оперу по мотивам этой сказки, а первыми её зрителями в СССР были делегаты XXVI съезда КПСС. Кто автор сказки?": "Карл Маркс.",
  "Назовите зачастую невербальный способ организации синхронного движения больших масс людей в едином темпе и характере.": "Марш.",
  "Во времена Александра Македонского в Европе появились слухи о том, что в Индии существует растение, дающее \"мёд без пчёл\". Что это за растение?": "Сахарный тростник.",
  "Германская больше итальянской и португальской, равна испанской и меньше американской и японской. А ведь есть ещё стандартная и статутная. О чём идёт речь?": "О миле.",
  "Как можно назвать человека, изготовлявшего инкунабулу?": "Печатник (первопечатник /до 1500 года/).",
  "Афанасий Никитин отправился \"за три моря\" из Тверского княжества. А в какое государство он вернулся?": "В Литовское княжество.",
  "Сейчас никого не удивляет транспорт на магнитной подушке. Но одна из первых конструкций с магнитным движителем описана в 1726 году в путевых заметках хирурга. Как называлась описанное им транспортное средство?": "Лапута или летающий остров.",
  "В Париже, около вокзала Сен-Лозар, есть площадь, от которой отходят шесть улиц, названных в честь Константинополя, Мадрида, Вены, Лондона, Льежа, Петербурга. Как называется площадь?": "Площадь Европы.",
  "Первоначально улица Льежа носила другое название. Какое?": "Берлина.",
  "Старинное китайское высказывание: \"Если твой дом стоит в пустынном лесу, разве можно хоть день прожить без этого благородного друга, с которым забываешь всё земное?\" Если же учесть, что этому другу приписывалось тысячелетнее долголетие, можно ли отказать себе и своим потомкам в столь удачном приобретении? Итак, назовите этого небесного друга.": "Журавль.",
  "Прозвища у них одинаковые, как и профессии, хотя один - англичанин, а другой - русский, один - отец, а другой - дед. Кто они?": "Дед Мороз и Father Frost.",
  "Это китайское изобретение появилось в Лондоне в 1750 году и стало злейшим врагом лондонских кэбменов. Что это за изобретение?": "Зонт.",
  "В кельтском календаре каждому месяцу, а порой и отдельным дням соответствовало своё дерево. Так, тис символизировал 23 декабря, самый зловещий день года. Объясните, почему кельты считали этот день самым зловещим, если принять во внимание, что следующий день олицетворял ель?": "В этот день умирал год.",
  "Благодаря ей жители города не несли воинской повинности. Правительство страны щедро финансировало муниципальные нужды, вплоть до самодеятельных оркестров, и даже бары города ночами работали гораздо дольше, чем в других городах страны. Кстати, сама \"благодетельница\" несла имя города. Назовите её?": "Берлинская стена.",
  "Сначала он занял своё место в Париже в 1937 году. Через два года в Нью-Йорке он лишился спутницы и инструментов, а приобрёл ёлочные украшения. Кто он по социальному положению?": "Рабочий.",
  "В начале двадцатого века немецкий поэт Рудольф Грейце написал стихотворение в память о морском сражении. Перевод этого стихотворения стал популярен в России как символ мужества русских матросов. Что это за стихотворение?": "\"Памяти \"Варяга\"\" или \"Наверх, вы, товарищи! Все по местам! Последний парад наступает...\".",
  "Для чего в арсеналах любого эллинистического государства, а также в Древнем Риме, хранилось по нескольку тонн женских волос?": "Их использовали в баллистах и катапультах в качестве упругого элемента.",
  "Платон назвал это \"любимым веществом Богов\". В дни кризисов это раскупается в первую очередь. Мы так к этому привыкли, что не осознаём, что тяга к этому унаследована от наших растительноядных предков и может быть наказана гипертонией. Назовите это.": "Это соль.",
  "Японский учёный Китагава советует: если вы находитесь за городом, вам следует найти небольшую низину или овраг, рощу или подножие крутого холма и сесть на землю, избегая ограды или навеса. В каких случаях следует воспользоваться этим советом?": "В грозу.",
  "В декабре 1759 года Ломоносов исследовал механические свойства одного вещества и установил, что по многим показателям, в том числе и по ковкости оно удивительно похоже на свинец. Что исследовал Ломоносов?": "Ртуть.",
  "Пушкин, Некрасов, Фет, Плещеев, Жуковский, Вяземский, А.К.Толстой. Кто объединил этих поэтов в едином цикле?": "П.И.Чайковский.",
  "Сколько дней составляла разница между юлианским и григорианским календарями в двенадцатом веке?": "Нисколько, так как григорианский календарь ведён лишь в 1582 году.",
  "В 1851 году гвоздём первой всемирной выставки в Лондоне стал громадный Хрустальный Дворец. Его образ приходил во сне небезызвестной Вере Павловне. Сторонники дворца считали его новым словом в архитектуре. А как его обзывали недоброжелатели?": "Теплица, парник, оранжерея.",
  "\"Трусы и рубашка Лежат на песке. Никто не плывёт По опасной реке...\" Мораль этого стихотворения С.Михалкова, написанного отнюдь не в библейские времена, такова: плохо быть упрямым. Назовите имя героя стихотворения.": "Фома.",
  "Что явилось плодом сотрудничества Большого пресмыкающегося и юного представителя семейства кошачьих?": "Песня \"Я на солнышке лежу...\"",
  "Пифагор, Эпикур, Алкивиад, Сократ, Аристотель, Платон, Диоген, Архимед, Зороастр, Птоломей, Перуджино. Назовите ещё одно лицо, объединяющее перечисленные.": "Рафаэль Санти, картина \"Афинская школа\".",
  "Назовите человека, сделавшего головокружительную карьеру, придя в Париж с четырьмя экю.": "Де Тревиль.",
  "Назовите человека, ставшего в 1922 году почётным председателем московского шахматного общества?": "В.И.Ленин.",
  "Где русские мужики надевали шапки и рукавицы раз в неделю в любое время года?": "В бане на полке.",
  "Самый мощный светофор в мире создан в Англии. Свет виден в нём с расстояния до девяти километров, а ночью - с расстояния 46 километров. Для чего он предназначен?": "Для управления судами.",
  "В русскую баню с собой брали чистое бельё, берёзовый веник и туесок квасу - не для питья. А для чего?": "Для пара.",
  "Неизвестный выбрал себе девиз: \"подвижное в подвижном\". А как он себя назвал?": "Капитан Немо.",
  "Это тюркское слово произошло от иранского названия \"дыня\". Дословно же оно переводится как ослиный огурец. Что это?": "Арбуз.",
  "Арифметика произошла от греческого слова \"аритмос\" - число. Теперь, зная, что Танатос - греческий бог смерти, вспомните русское имя, происшедшее от греческого слова \"бессмертный\".": "Афанасий.",
  "В фильме \"Иван Васильевич меняет профессию\" Иван Васильевич - управдом наигрывает на колоколах мелодию из фильма \"В дни спартакиады\". Эта песня для советского человека всё равно, что \"Очи чёрные\" - для русского. Назовите её.": "\"Подмосковные вечера\".",
  "Самый известный, после Александрийского, маяк стоит в Америке, на острове Либерти. Как он называется?": "Статуя \"Свободы\".",
  "В Оружейной палате некоторые экспонаты освещаются лампами, имитирующими колеблющееся пламя свечи. Что это за экспонаты?": "Драгоценные камни, прежде всего бриллианты и украшенные ими предметы.",
  "С какой целью в Японии оперируют моллюсков?": "Для получения жемчуга.",
  "Во время освободительной войны с испанцами в латиноамериканских городах создавались патриотические комитеты. Как они назывались?": "Хунты.",
  "В классической русской тройке их было около ста - каждый со своим названием и характером - они образовывали стройную и гармоничную систему. Что это?": "Колокольчики и бубенцы.",
  "Как называется \"носящий меч, избегающий при этом открытого воздуха\", часто живущий с людьми?": "Меченосец - рыба аквариумная.",
  "По началу шариковая ручка стала известна как \"авиационная ручка\". Почему?": "В отличие от перьевой она не текла в самолёте и пользовалась популярностью в ВВС.",
  "В 1978 году для футбольного чемпионата в Аргентине популярную английскую группу попросили написать гимн английских болельщиков. И хотя сборная Англии вообще не попала в тот год в чемпионат, оптимистическая песня осталась. Назовите группу, в репертуар которой входила эта песня.": "\"Queen\" - \"We are the champions\".",
  "В 1872 году международная метрическая комиссия взяла в качестве исходной меры длины французский метр. Из платины и иридия была изготовлена 31 копия. Почему же в Севре, в Международном бюро мер и весов, хранится копия N6?": "Как наиболее точная.",
  "Род животных, в тёмное время суток обычно не отличающихся вариацией окраски. Назовите его.": "Кошки.",
  "Наиболее распространённая русская национальная одежда на японской национальной кукле имеет название... Какое?": "Сарафан на матрёшке.",
  "Почти 300 лет назад жил в германских княжествах алхимик Иоганн Фридрих Бетгер. Волею правителя его заключили в тюрьму, чтобы учёный результативней трудился над получением золота. Это ему не удалось, но он получил свободу и почётную должность на новой мануфактуре. За что?": "Он открыл секрет приготовления фарфора.",
  "С 1967 года на острове Тира (он же Фера, он же Санторин) проводятся раскопки поселения второго тысячелетия до н.э. Город был разрушен извержением вулкана и землетрясением. К настоящему дню расчищены улицы и посады домов, жилые комнаты, кухни, кладовые, лестницы и коридоры. Найдены предметы домашнего обихода, посуда, остатки мебели. Однако, к удивлению исследователей, кое-что так и не было обнаружено. Что же?": "Следы погибших жителей.",
  "Украинская - хай живэ! Английское - Лонг лив! Немецкое - хох! А как звучит латинское?": "Виват.",
  "В одном литературном произведении упоминается красный гранат голубого цвета. Кто его разыскивает?": "Шерлок Холмс.",
  "В 1990 году в СССР была выпущена серия почтовых марок в честь 150-летия первой в мире почтовой марки. На марке в 10 копеек кроме аксессуаров почтового ведомства присутствует венок, составленный из дикой розы, бледно-жёлтого нарцисса, чертополоха и примулы. Что он (венок) означает?": "Это геральдический букет четырех областей Великобритании: Англия, Уэльс, Шотландия, Сев. Ирландия - страны, родины почтовой марки.",
  "Англичанин У. Джонсон предложил новое средство от храпа: как только человек начинает храпеть, реле включает магнитофон с любимой музыкой храпящего. Громкость звука постепенно нарастает, но как только храп прекращается, выключается и музыка. Из-за чего человек перестаёт храпеть?": "Громкая музыка будит его.",
  "С ними авиация рассталась в 20-е, а автомобилестроение - в основном в 30-е. А где ещё они сохранились, не считая, конечно, бабушек-старушек и домохозяек?": "На велосипеде (спицы).",
  "В некоем государстве это было объявлено вне закона. Хранение и ввоз этого каралось законом. Однако оно всё-таки оказалось в государстве путём поистине сверхъестественным. Назовите это.": "Веретено.",
  "Похитители, грабители, браконьеры и даже лесные разбойники. А кем они были в первый раз?": "Самогонщиками - Моргунов, Никулин, Вицин.",
  "Назовите группу живых существ, до смерти напугавших и ограбивших героев Моргунова, Никулина, Вицина?": "Бременские музыканты.",
  "Согласно научным данным Океан в первый миллиард лет существования Земли, можно сравнить с чайником. А вот с каким: а) чайником, в который только что налили воду, б) чайником, который начал нагреваться, в) закипающим чайником, г) чайником в холодильнике, д) без воды?": "С закипающим, т.к. температура океанов была около 100 С.",
  "Это мужское украшение называлось аллонж, оно символизировало дворянские привилегии и мужскую силу, львиный характер настоящего мужчины. Во времена Людовика XIV это украшение было предано анафеме, но впоследствии церковь назвала это \"почтённым украшением\" и в качестве такового оно существует в Англии и по сей день. Назовите это украшение.": "Парик.",
  "Этим термином почти не пользуются артиллеристы, но он в ходу у кулинаров и физиков. Назовите его.": "Ядро.",
  "Сатурн, Юпитер, Уран, возможно Нептун. Какая планета продолжила этот список в конце 80-х?": "Земля.",
  "В 17 веке в России изготовляли квадратные дубовые кирпичи шириной 6-8 вершков и толщиной 2-3 вершка. Для чего они предназначались?": "Для мощения полов.",
  "Св. Александр, св. Екатерина, св. Владимир, св. Станислав, св. Анна, св. Георгий, св. Павел, св. Андрей. Какого святого надо исключить из списка?": "Св. Павла, т.к. остальные - Российские ордена.",
  "Аэрокосмический беспилотный самолёт стартовал без разбега и бесшумно. Так он добрался до высоты 22 км, где отделился от первой ступени и своим ходом поднялся ещё на 55 км. Затем двигатель отстыковался, и самолёт начал планирующее снижение. Таково описание испытания японского перспективного аэрокосмического самолёта. А что послужило первой ступенью самолёта?": "Воздушный шар.",
  "Это \"украшение\" - полный набор предметов, служащих одной цели, представляло собой предмет поисков Лица бывшего, Лица духовного и Лица с чистыми и ясными глазами. Назовите это.": "Гарнитур.",
  "В журнале \"И то и сие\" за 1769 год можно прочитать: \"Он выступал замысловато и нёс..., а по-русски подсолнечник или тенник, кто как изволит\". Что нёс прохожий?": "Зонтик.",
  "Кого разводили в древности в бухарском оазисе \"Чёрное озеро\"?": "Овец.",
  "В Англии его называют - Епископ, во Франции - Шут, в Германии - Гонец. А у нас?": "Слон или офицер.",
  "Осы иногда охотятся за пчёлами. Однако, если врага обнаружит сторожевая пчела, тотчас же 200-300 пчёл окружают осу, образуя плотный шар. Через некоторое время пчёлы разлетаются, а оса падает мёртвой, не получив ни одного укола жалом. Из-за чего оса погибает?": "От перегрева.",
  "Для чего некоторые виды лесных пауков вплетают в паутину явно демаскирующие утолщения в виде узоров, кругов?": "Чтобы паутину заметили и не разрушили птицы.",
  "Английский ихтиолог прошлого века Фрэнк Банклард, описывая рыбу пинагор, метавшую икру в Баренцевом и Белом морях, утверждал, что на вкус она напоминает сладкий клей. Однако многие до сих пор считают эту рыбу деликатесом. Объясните противоречие.": "Ихтиолог описал вкус самок, а вот самцы действительно вкусны.",
  "Мебель эту парижане посчитали очень удобной, ведь в ней можно хранить множество французских безделушек и милых вещиц. Как же они её назвали?": "Комод.",
  "Вот строки из стихотворения А.С.Пушкина: \"Как уст румяных без улыбки, Без .............. ......, Я русской речи не люблю...\" Итак, без чего не любил поэт русской речи?": "Без грамматической ошибки.",
  "Это русское слово произошло от слов \"веретено\", \"вертеть\" и обозначает то, что ни повернуть, ни остановить пока никому не удалось. Да и вряд ли удастся. Назовите это слово.": "\"Время\".",
  "Во время землетрясения 19 сентября 1985 года в Мехико от толчков сильнее всего пострадали здания высотой от 5 до 15 этажей. Почему?": "Частота толчков (каждые две минуты) совпала с собственной частотой колебаний зданий - возник резонанс.",
  "Возвращаясь из неудачного похода 971 года, князь Святослав остановился на острове, который, по мнению Некоего Поэта, находится всего в одном дне плавания от владений славного царя. Как назывался этот остров?": "Буян.",
  "Основание, соревнование, бегство, рождение. Что между ними общего?": "Все они стали точкой отсчёта времени: основание Рима, Олимпийские Игры, бегство Мухаммеда, рождение Христа.",
  "Металл, земля, огонь, растительность сменяют друг друга, сопровождая животных. Сколько этих животных?": "12 - животные восточного календаря.",
  "Как утверждают греческие мифы, Персей не только освободил пленительную красавицу, но и разнёс по миру смерть и ужас, переживший его самого. Что являлось непосредственной причиной гибели живых существ?": "Укус ядовитой змеи.",
  "Кто из современников Ивана Грозного мог бы описать его жизнь языком подлинной трагедии, но так этого и не сделал?": "В.Шекспир.",
  "Ему нравилась \"Испано-сюиза\", но его сбережений хватило только на небольшой \"Рено\" - \"две тыщи шестьсот бессоннейших строк в руле, рессорах и спицах\". Кто он, владелец автомобиля?": "В.В.Маяковский.",
  "Назовите вид спортивного упражнения, которым греки украшали улицы ночных Афин.": "Эстафетный бег с факелами.",
  "О друге говорят: мой до гробовой доски, мой до кончиков пальцев. О хромом бригадире сказали: мой до...?": "Мойдодыр.",
  "Опишите спортивное снаряжение древнегреческого прыгуна.": "Голый с гантелями.",
  "Впервые 12 появились на крыже в далёкой дремучей стране. Через 200 лет они переместились к нам поближе, в совершенно другие страны и заняли уже всё поле. Что получилось в результате?": "Флаг Европейского Сообщества.",
  "У Шекспира Горацио отзывается о ней так: \"влажная звезда, в чьей области Нептунова держава\". О какой звезде он говорил?": "О Луне.",
  "В VI веке римляне изгнали последнего царя Тарквиния Гордого. В честь этого события была изготовлена медаль, на которой изображена деталь одежды. Что изображено на медали?": "Фригийский колпак.",
  "31 июля 1914 года Янушкевич, начальник Российского Генерального Штаба получил от царя долгожданный приказ об общей мобилизации. Услышав приказ по телефону, он разбил свой телефон о батарею парового отопления. Почему?": "Чтобы царь не смог повлиять на события, если вдруг передумает.",
  "В начале XX века модные шляпы подвергались гонениям. Против них выступил президент США, в Англии лучшие дома отказывали в приёме дамам в модных шляпах. Почему?": "На шляпы истреблялись редкие птицы, что и вызвало движение в защиту птиц и против шляп.",
  "История создания этой одежды для бывших пролетариев и крестьян во многом неизвестна. Есть сведения, что над ней работали художники В.Васнецов и Б.Кустодиев. Под каким названием эта одежда осталась в истории?": "Буденовская форма.",
  "Три орудия есть у врача, по словам Авиценны. Нож, растение, а что третье?": "Слово.",
  "Украина успешно объединила в своей государственности жёлтое и синее. А где они до сих пор оспаривают друг у друга власть?": "В Великобритании.",
  "Что унаследовали дирижабли от того, что остаётся от родственников Хрюши после знакомства с человеком?": "Прозвище - \"колбаса\".",
  "Диккенс описывает тип клерков, бедных, но не лишённых культурных запросов. Такие, по его словам, ходили в театры за полцены. Как же можно было попасть в театр за полцены во времена Диккенса?": "Купить билет уже значительно позже начала спектакля.",
  "Дана пропорция: плюшевая арматура относится к австралийскому саксаулу как заграничный дядя к чему?": "Бузине в огороде.",
  "Как звали доброе привидение, пожалевшее бедную женщину, мать своего тёзки?": "Гамлет, отец самого Гамлета.",
  "На французской почтовой марке изображён национальный символ - красивая крестьянская девушка Марианна. Ветер развевает её платье и волосы, а она, шествуя по полю, разбрасывает зёрна - сеет. С точки зрения крестьянина, художник допустил грубую ошибку, какую?": "Марианна бросает зёрна против ветра.",
  "В последнее время на некоторых туристских картах, для удобства пеших прогулок, изолинии равноудаленности от отеля отмечаются не в метрах или километрах, а в чём?": "В часах.",
  "Итальянская фирма игрушек \"VEMA\" выпустила конструктор, из деталей которого дети могут собрать модели средневековых подъёмников, лебёдок, камнедробилку, ткацкий станок, землеройную машину. Чьими рисунками можно было бы оформить коробку игрушки?": "Леонардо да Винчи, поскольку конструктор воспроизводит его изобретения.",
  "Чтобы всегда знать, в какой день отснималась фотоплёнка, достаточно потратить один кадр. Что должно быть сфотографировано на этот кадр?": "Листок отрывного или перекидного календаря.",
  "В старину на ярмарках детям покупали игрушки, свистульки, козули. С игрушками можно было поиграть, в свистульки посвистеть, а что можно было сделать с козулями?": "Съесть, так как это вид пряника.",
  "О пропаже чего вспоминает наше тело, покрываясь \"гусиной кожей\"?": "Об утерянной шерсти.",
  "Из газет: \"Достигнуто соглашение об отводе войск на расстояние около 16 километров\". Уточните договорённость, которую исказили журналисты.": "Достигнуто соглашение об отводе войск на 10 миль.",
  "В болгарской книге была помещена такая информация: советские студенты слишком увлекаются старыми телевизорами. Авторы ошиблись, неправильно представив незнакомый термин. А чем на самом деле увлекались студенты?": "КВНами.",
  "Кондитеры добавляли в тесто жгучий перец и выпекали замечательные вещи, самые знаменитые из которых были городецкие. Впрочем, теперь более известны их сладкие разновидности. Как они называются?": "Пряники.",
  "В 1883 году в США судом рассматривался вопрос: допустима ли даже в частном телефонном разговоре грубая речь и брань? Решение было отрицательным. На каком основании?": "Телефонные линии обслуживаются достойными женщинами.",
  "В Швеции это происходит приблизительно в 18 часов, в Швейцарии - в 19, во Франции и Германии скорее в 20 часов. И так далее - чем южнее, тем позже. О чём идёт речь?": "Об ужине.",
  "В кургане у села Гнездово были найдены мечи X века. По орнаменту на рукояти меча выяснили, что ремесленник, сделавший меч, был скандинавом по материнской линии. Но вот в самой Скандинавии такой орнамент на мечах не использовали. Почему?": "Такой орнамент считался женским, для женских украшений.",
  "По словам Дж.Бойда, члена американской воинской отборочной комиссии, кандидата прежде всего спрашивают, сможет ли он спать в комнате без окон. Для какого рода войск отбирает солдат Дж.Бойд?": "Для подводного флота.",
  "На Мадагаскаре производится лёгкая воздушная ткань золотисто-кремового цвета, впрочем она легко может быть окрашена. Начало производству положил французский миссионер, открывший в 1897 году первую мастерскую, где на него работали 30 000 \"ткачей\". Сейчас существует несколько таких предприятий. В чём особенность ткани?": "Эта ткань - паутина.",
  "В Англии это действие всегда считалось хамством. Во Франции это могут позволить лишь замужние женщины, и то не на улице. В Германии, Испании, России это дело обычное для любой женщины, независимо от семейного положения. Ну а в Греции это предназначается только священнику. О чём идёт речь?": "О целовании руки.",
  "Говорят, что Полидамант погиб смертью Мушкетёра. А как звали этого мушкетёра?": "Портос.",
  "Чем прославился воин Фидиппид из войска Мильтиада?": "Он принёс весть о победе в Марафонском сражении.",
  "Российское крестьянство получило вольность манифестом 1861 года. А кто получил то же самое только на без малого сто лет раньше?": "Российское дворянство.",
  "Аристотель упоминал 454, в XVII веке их насчитывали 5000; в конце XIX века - 50000, в начале XX века - более 500 тысяч. Сейчас специалисты располагают сведениями о более чем 2 миллионах, и каждый год их прибавляется примерно по 10000 новых, несмотря на убыль. О чём идёт речь?": "О видах животных.",
  "Американские врачи считают, что одинокий человек, перенёсший инфаркт миокарда, проживёт дольше, если у него есть. Что?": "Любимое животное - кошка, собака и пр.",
  "Экономное японское правительство призвало всех служащих выходить летом на работу без галстуков и пиджаков. На чём собралось экономить правительство?": "На электроэнергии, расходуемой на кондиционирование помещений.",
  "Что изобрёл барон Драйз, бросив увлечение костотрясом?": "Дрезину.",
  "Американец Дуглас Уорф предложил новый вид питания для космонавтов и моряков, попавших в аварию. По его предложению пища всегда будет под рукой. Что он предложил?": "Делать внутренности корабля и мебель из съедобных материалов.",
  "Около сотни водителей в Страсбурге оставили свои автомобили на несколько часов на стоянке. Вернувшись, они обнаружили, что машины приобрели фиолетовый оттенок. Что произошло за время отсутствия водителей?": "Прошёл дождичек.",
  "В Голландии на рекламных роликах часто присутствует изображение зубной щётки. Что рекламируется в таких передачах?": "Сладости.",
  "На первых вариантах предупреждали: \"Не наступай на меня\". Теперь же их топчут, их сжигают, рвут, в них заворачивают неодетых женщин и мертвецов. О чём идёт речь?": "О флаге США.",
  "В переводе Б. Пастернака герой пьесы \"Король Лир\", граф Кент, в раздражении восклицает: \"Ах, ты, ижица, лишняя буква в азбуке!\" А о какой букве говорил Кент у Шекспира?": "О \"Z\", которую, как тогда считалось, вполне могла заменить \"S\".",
  "Греческий скульптор Поликлет разработал пропорции человеческого тела. Голову, кисти рук, ступни ног он выражал в долях роста. Чему соответствовал размер в 1/10, 1/7, 1/6 часть роста?": "1/10 - кисть, 1/7 - голова, 1/6 - ступня ноги.",
  "По мнению американских врачей, это становится профессиональным заболеванием: около 30% специалистов поражены фобией наподобие комплекса неполноценности. И количество пострадавших всё увеличивается, ибо растёт как количество профессионалов, так и количество любителей, простых потребителей и детей, бедные крошки. Что же вызывает нарушения психики?": "Общение с компьютером.",
  "По преданию, в 750 г. до н.э. на общегреческих состязаниях атлетов в Олимпии некий юноша сделал то, что привело к появлению т.н. \"гимнастики\". Что же?": "Потерял набедренную повязку.",
  "Согласно арабской пословице: конь бедняка - осёл, а что бедняку корова?": "Коза.",
  "Во времена Шекспира понятия хорошего тона явно не соответствовали нашим. Например, в приличную компанию дворянин мог зайти, приткнув перчатки к шляпе, и это отнюдь не считалось предосудительным. Почему?": "Это никого не шокировало, если перчатки принадлежали даме, не обязательно прекрасной.",
  "Редкий болгарский праздник обходится без пляски. Когда круг танца размыкается, в начале и в конце образовавшейся цепочки оказываются парни с яркими и хорошо заметными платочками в руках. Как называются эти люди, одним термином?": "Хороводцы.",
  "Знаменитым венским виноградникам грозит исчезновение: поля уже почти в черте города и напористые спекулянты скупают виноградники и продают участки под строительство. Группа патриотов виноградников не смогла помешать процессу уничтожения плантаций, но им удалось значительно затормозить процесс и прибавить работы спекулянтам. Каким образом?": "Они распродали виноградники множеству владельцев по участку в 1 кв. м.",
  "Древние греки считали это настолько само собой разумеющимся, что никогда не соревновались в этом друг с другом. О невежественном человеке они говорили: \" Он не умеет ни читать, ни...\" О чём идёт речь?": "О плавании.",
  "Доктор Коричер из Лондона считает, что лучшее средство против утомления и депрессии - это разговор. С кем советует разговаривать доктор?": "С самим собой вслух.",
  "Американские учёные предложили судить о внутренних повреждениях перевозимого груза на глаз. Для этого груз покрывают специальной краской с добавками микрокапсул, в которых заключена другая краска. При ударе капсулы лопаются, и краситель растекается. Чем сильнее удар, тем заметнее пятно на поверхности груза. А вот догадайтесь, какой цвет выбрали для капсульного красителя авторы?": "Синий - под цвет синяка.",
  "Веками моряки меряют температуру забортной воды. Забортная вода поднимается ведром на палубу, а затем термометром замеряется её температура. Но в 1942-45 годах, по бортовым журналам, ночная температура воды в морях и океанах была на градус выше, чем в любые другие. И виной всему оказалась светомаскировка. Почему?": "Подержав термометр в ведре, его несли в освещённую каюту, где и записывали показания.",
  "Индийские учёные настолько продвинулись в изучении тигра, что им удалось вывести животных не с поперечным, а с продольным расположением... Чего?": "Полос.",
  "27-летний гусак, живущий в Швеции, настолько хорошо справляется со второй древнейшей профессией гусей, что хозяева освободили его от первой - служить пищей. Какова профессия гусака?": "Он сторож.",
  "Для чего некий изобретатель советует снабжать новейшие танкеры парашютами?": "Для аварийного торможения.",
  "В последнее время пастбища нередко окружают изгородью, к которой подключён электрический ток. Однако коровам иногда удаётся разломать изгородь и при этом нисколько не пострадать от тока. Каким образом они это делают?": "Рогами (отличный изолятор).",
  "Выбрав место, древние римляне год пасли на этом месте овец. Потом стадо забивали и проверяли, здорова ли у овец печень. Что дальше римляне делали с этим местом?": "Закладывали на нём город.",
  "Что совершает рыжая лошадь, массой 750 кг, перепрыгивающая через препятствие шириной и высотой по 183 сантиметра?": "Работу в одну лошадиную силу.",
  "Во время Первой мировой войны французские инженеры изобрели гидролокатор. Его основой стал камень, который опускали в акваторию, где могли водиться подводные лодки. Как называется это камень?": "Кварц пьезокристаллический.",
  "В 1911 году некая американская фирма выпустила легковой автомобиль \"Окто-ауто\". Модель успеха не имела. Чем отличился этот автомобиль?": "Он был восьмиколесным.",
  "В Великобритании начали выпускать книжки, отпечатанные на прочном пластике. Эти книги сложно порвать, они легко отмываются от грязи, жира, варенья, красок, чернил. Для кого предназначены эти книги?": "Для маленьких деток.",
  "В XIX веке английские аристократки учредили общество по борьбе с поцелуями. За что боролись с поцелуями?": "Борьба шла под девизом: \"Поцелуй - ворота инфекции\".",
  "Самый длинный заголовок научной статьи содержал 45 слов, самым длинным словом в названии было то, что в переводе на русский требует трех: десульфуризация отходящего газа. На каком языке была написана статья?": "На немецком.",
  "Бельгийская фирма изготовила огромную цистерну - длиной 5 метров, диаметром в 6 метров. Эта сухопутная бочка с лёгкостью выдержит внешнее давление общей силой 2000 тонн. Чем заполняется цистерна?": "Вакуумом.",
  "Испанскому королю Карлу V чаще всего докладывали не о состоянии казны или кознях врагов, а о свече из дворцовой часовни. Чем вы можете объяснить столь стойкий интерес короля?": "Эта свеча служила часами.",
  "Житель Нью-Йорка, Чарльз Стетлер, отдыхая на курорте, заметил, что ему чего-то недостаёт. Вернувшись домой, он справедливо рассудил, что этого может не хватать и другим нью-йоркцам вдали от родного города. Тогда он стал продавать аудиокассеты с оригинальной записью. Что он записал?": "Городской шум.",
  "Что одинаково полезно получить перед употреблением лезвиям, струнам, мячам для гольфа, колготкам и хоккейным шайбам?": "Обработку холодом.",
  "Деление суток на 24 часа в Европе принято достаточно давно, но до появления механических часов, длительность часа у европейцев не была постоянной. Так, в Лондоне час продолжался от 38 до 82 современных минут. Чем это объясняется?": "Светлое и тёмное время суток делились на 12 часов независимо от длительности дня.",
  "Лет 40 назад Жак-Ив Кусто стал опускать под воду клетку. Тем самым он получил значительное преимущество перед другими исследователями подводных обитателей. В чём заключалось это преимущество?": "Он обезопасил наблюдателя, поместив его в клетку.",
  "Несколько лет назад группа американцев построила небольшое парусное судно - человек на 12. Назвали его \"Хьемкост\", что переводится как \"возвращающийся домой\". Сами строители и отправились на кораблике в путешествие. Куда?": "В Скандинавию.",
  "Администрация острова Мэн выпустила новую купюру достоинством в 1 фунт стерлингов на пластиковой основе. Новые деньги гораздо прочнее старых, но было решено ограничиться мелким номиналом, т.к. по мнению администрации у пластиковой банкноты меньшая защита от подделки. Чего же не хватает новым деньгам?": "Водяных знаков.",
  "На одной американской фабрике, выпускающей брикеты-концентраты каши с изюмом, технология производства предусматривает проверку каждого брикета рентгеном. Для чего?": "Чтобы убедиться в равномерности распределения изюма по брикетам.",
  "В Берлине существует книжный магазин, где все книги написаны половиной, для половины и о половине. Особое внимание уделено уравнению половин. О половине чего идёт речь?": "О половине человечества (о женщинах).",
  "Наверное, к огорчению мужчин, особенно китайцев, врачи всего мира вынуждены констатировать: да, от поколения к поколению у женщин это увеличивается. Что?": "Размер ступнёй.",
  "\"Вместе с эрой винтовой авиации ушёл в прошлое и \"советский феномен\", - так ошибочно писал в 60-х годах один западный историк авиации. А что представляет собой этот \"советский феномен\"?": "Воздушный таран.",
  "Некому туристу удалось обнаружить в городе Пиза (Италия) редкий, может быть редчайший в своём роде автомобильный номер. Что же привлекло внимание туриста?": "Номер таков: PI - 314159.",
  "Одна японская фирма нашла новый рынок сбыта своей продукции - аппарата, который строит \"фоторобот\" лица. Где теперь клиент может воспользоваться услугами этого аппарата?": "В парикмахерской.",
  "Некий калифорниец изготовил копию портрета Моны Лизы, воспользовавшись удобрениями. Из чего сделан портрет?": "Из травы, выросшей на полянке.",
  "Какой масти была Лошадь, пытавшаяся вонзить нож в спину пролетарской революции?": "Серой.",
  "Три картины шведского художника Лингстрема были подделаны злоумышленниками. Чтобы предотвратить картины от дальнейших подделок, он воспользовался советом инспектора уголовного розыска. Что сделал художник?": "Оставил на картинах отпечатки пальцев.",
  "Голландский архитектор Питер Вирсма свободное время отдаёт строительству замков. Правда, в отличие от средневековых, его замки гораздо больше страдают от ветра, воды и прохожих. Почему?": "Его замки из песка.",
  "В 1810 году, в доме на Монпарнасском бульваре под наблюдением французской полиции наладили секретное производство. Готовую продукцию бросали на пыльный пол, переворачивали во всех направлениях кожаной метёлкой. От этого она становилась мягкой, принимала пепельный оттенок и выглядела так, словно прошла через многие руки. Что это за продукция?": "Фальшивые купюры стран антинаполеоновской коалиции.",
  "Моряки посчитали, что он принёс бурю, король - что он дал надежду. Чью точку зрения разделяем мы?": "Короля, мы называем это мысом Доброй Надежды.",
  "Съедобное двуногое, пленившее человека своим пением, а затем и ножками. Назовите его.": "Петух.",
  "На Зелёной и Новой земле - эскимосы, на Винной земле - индейцы, на Малой земле - героический Генеральный Секретарь. А кто на Чёрной земле?": "По мнению древних греков - не менее древние египтяне.",
  "Как в России называли избушки без курьих ножек, но с крылышками?": "Мельницы.",
  "Наши предки вполне недвусмысленно высказались о пятой козьей ноге и о пятом колесе телеги. И тем не менее, сами строили дома из пяти стен. Для чего же избе пятая стена?": "Отделить жилое помещение от сеней или в качестве перегородки в комнате.",
  "В 80-х годах XIX века в США были разработаны нормы опасных и безопасных токов. А подвинуло американцев на благое дело одно изобретение. Изобретение чего?": "Электрического стула.",
  "В 1932 году два пассажирских самолёта АНТ-9 были проданы в Германию. Местные специалисты тут же обтянули полотном крылья металлических самолётов. Для чего?": "Для увеличения скорости, т.к. советские самолёты тогда были гофрированные.",
  "В одном американском городе местные библиотекари устроили необычную выставку. Среди разнообразных бумажек посетители могли увидеть ломтики сала, кухонные ножи, хирургические перчатки и лезвия для бритья. Чем служили в своё время экспонаты?": "Закладками.",
  "Под полом слоновника московского цирка на Ленинских горах толстый слой битого стекла. Для чего он нужен?": "Для защиты от грызунов.",
  "Назовите единственный элемент, одинаковый в большинстве цирков мира.": "Цирковая арена.",
  "Назовите особый знак отличия у бойцов Советских войск времён гражданской войны, имеющий громадную ценность в фантастически далёкой галактике Кин-Дза-Дза.": "Красные галифе.",
  "Пустячная рана повергла в столетнее оцепенение могущественную столицу, и она же стала толчком к знаменитому изобретению, \"родственнику\" телефона. Назовите изобретение.": "Укол иглы навёл Эдисона на идею фонографа.",
  "Безоблачным днём высоко в небе можно наблюдать то, что видят учёные физики, пользуясь камерой Вильсона. Что?": "Облачный след, возникший за пролетевшим объектом, в данном случае за самолётом.",
  "Одна из нью-йоркских телестудий начала помогать людям, страдающим от бессонницы, специальными телепередачами. Что же она показывает?": "Зевающего человека.",
  "Кто, подобно Петру Великому, загонял подчинённых на праздничные представления плетьми?": "Карабас-Барабас.",
  "В 1901 г. в Петербурге состоялся выпускной экзамен курсов извозчиков. Кроме обычных извозничьих премудростей, в курс обучения была включена специальная дисциплина для ночных извозчиков. Какая?": "Астрономия, для ориентировки.",
  "В 1985 г., в Швейцарии прошла отраслевая конференция. Собравшиеся с беспокойством отметили рост бракованной продукции. Правда, брак не влияет на её качество, и даже чем больше брака - тем больше продукции получает покупатель за те же деньги. Что производят участники конференции?": "Сыр.",
  "Французский криминалист Эдмон Локар расследовал обстоятельства взрыва \"адской машины\", начинённой пироксилином, в одном из марсельских зданий. Полиция задержала подозрительного парня с густой шевелюрой. Взглянув на подозреваемого, Локар велел принести склянку со спиртом. Вскоре террорист был изобличён. Что сделал Локар?": "Помыл парню голову спиртовым раствором - в осадке обнаружили нитрат целлюлозы.",
  "Некоторые утверждают, что музыка имеет божественное происхождение, И тому находится подтверждение: практически любой профессиональный музыкант чувствует необходимость третьей руки. Для чего?": "Переворачивать ноты.",
  "В начале 80-х годов на острове Флиндерс близ Австралии местные жители не носили одежды зелёного цвета. Да и приезжим настойчиво рекомендовали не выставлять напоказ ничего зелёного - опасно для жизни! Почему?": "На острове скопилось множество голодной саранчи, кидающейся на всё зелёное.",
  "Зоопарк города Стокгольма необычным образом пополняет свой бюджет - он торгует картинами. Кто автор этих полотен?": "Местные шимпанзе.",
  "Самое драгоценное письмо было послано в 1845 году из американской Александрии в Ричмонд. В чём заключается ценность письма?": "В марке.",
  "20 лет и около 200 опытов понадобилось селекционерам, чтобы удивить посетителей выставки цветов во Франкфурте-на-Майне. Причём поразить не цветком, а стебельком. Что же было в нём замечательного?": "Это была роза без шипов.",
  "25 сентября 1932 года во многих наших газетах появилась поздравительная телеграмма от Б.Шоу А.М.Горькому. В телеграмме герои пьес Горького сопоставлялись с героями творений некоего Черри Орчарда, о котором не слышали даже специалисты по английской литературе. Знатоки, пролейте свет на происхождение неожиданного писателя.": "Черри Орчард - ошибочный недоперевод с английского \"Вишнёвый сад\".",
  "В запаснике технического музея при заводе \"Фиат\" давно уже хранился стальной скафандр. Считалось, что это был экспериментальный водолазный костюм. Однако лишь недавно выяснилось, что скафандр предназначался не для водолазов, а совсем наоборот. Для кого?": "Для лётчиков.",
  "Однажды Б.Шоу пригласили на выставку часов. После осмотра, его попросили поделиться впечатлениями. Шоу сказал, что не видит никакого прогресса в часовом деле. Чем он обосновал свои слова?": "\"Современные часы идут ничуть не быстрее, чем хронометры в годы моей юности\".",
  "Приезжающих в польское село Верховиска поражает острый запах. Этот запах - первый спутник основного занятия селян. Вторым стало почти полное отсутствие в селе сердечных заболеваний. Чем занимаются жители села?": "Выращиванием валерьяны.",
  "На одном из конгрессов по информатике у компьютера была отмечена \"мания величия\". Машине переводчику, в числе прочих, доверили перевести фразу: \"Компьютер может многое, но не всё\". Что же получилось у самого компьютера?": "\"Компьютеры могут почти всё\".",
  "В последнее время пустыню в Американском штате Аризона начали охранять от воров. И дело не в нефти или золоте. Крадут то, без чего пустыне угрожает запустение и опустошение. Что же вывозят воры из пустыни?": "Кактусы.",
  "На ипподроме колумбийской столицы одна из лошадей прямо со старта взяла бешеный темп и пришла к финишу первой. Судьи заподозрили неладное. Однако допинг-контроль ничего не дал. Никаких колючек под седлом или хитроумных шипов обнаружено не было. Что же \"стимулировало\" лошадь нестись сломя голову?": "Под седло положили кусочек сухого льда.",
  "В посёлке Ленгли, близ Вашингтона, некоторое время назад был воздвигнут памятник. Учитывая специфику заказчика, скажите, кому был поставлен памятник?": "Неизвестному разведчику.",
  "Тихой тёмной холодной ночью злоумышленник забрался в бельгийский ювелирный магазин. Он аккуратно обрезал все электрические провода, обесточил системы безопасности и стал собирать драгоценности. За чем его и застал проснувшийся сторож. Почему сторож проснулся?": "Грабитель обесточил и электрогрелку, и сторож проснулся от холода.",
  "На старом паровом флоте, при подготовке корабля в плавание наступал момент, когда в порт приходил оркестр. Он начинал с маршей и играл часами, прокручивая весь свой репертуар. Музыканты играли без отдыха и концу работы валились с ног. Что происходило при этом на корабле?": "Погрузка угля тачками.",
  "Озеро Кавагути в Японии - излюбленное место отдыха аборигенов. Особенно много собирается там рыбаков. Для них же владельцы одного из отелей построили кораблик в форме рыбы. Вход на корабль бесплатный, но попасть на него может только тот, у кого есть определённый предмет - пропуск. Назовите этот предмет.": "Удочка.",
  "Где-нибудь на заполярном севере это назвали бы угоном, но в Лондоне это считается кражей. Единственное, что извиняет ограбивших биологическую лабораторию концерна \"ИКИ\", это то, что двигало ими чувство милосердия. Что украли в Лондоне?": "Подопытных собак.",
  "Москва, Нижний Новгород, Ижевск, Серпухов, Запорожье. Продолжите список.": "Тольятти.",
  "Правительственные организации США рекомендуют в деловых письмах, например, вместо слов \"домашняя хозяйка\", \"полицейский\", \"личный состав\", \"председательствующий\" употреблять слова \"хозяйка(ин) дома\", \"полицейский чин\", \"людские резервы\", \"председательствующий\". Почему?": "Рекомендуемые слова не подразумевают определённого пола, не ущемляют равноправия полов.",
  "Речь эта строилась по определённой схеме: во введении оратор подчёркивал трудность своей задачи, в главной части речь шла о воспитании и самопожертвовании во имя полиса, затем - восхваление и, наконец, обращение к слушателям. Всё это происходит на фоне прославления Афин и государственного устройства. И по сей день каждый из вас может удостоиться подобной речи, но, чаще всего, один раз в жизни. Как называется эта речь?": "Эпитафия.",
  "Счёт MTV: 5x - 1yx = 0. Определите x и y.": "x - Джексон, а y - Майкл.",
  "Во французском городе Грама существует специальная школа для собак. При наборе абитуриентов предпочтение отдаётся ньюфаундлендам. Выпускники школы получают резиновую дугообразную ручку. Чему учат в этой школе?": "Спасению утопающих.",
  "В Танзании можно наблюдать такую картину: отдельностоящее дерево увешено небольшими брёвнами с выдолбленной сердцевиной. Чем служат эти брёвна?": "Пасекой.",
  "В старину на носах японских кораблей рисовали круги - глаза. Со временем от традиции отказались, заменив рисунок иероглифом. Как он звучит по-русски?": "\"Мару\" (часть названия любого японского корабля).",
  "По мнению специалистов, самый большой вклад в рекламу мотоциклов \"Ява\" в Японии сделал чехословацкий цирк. Почему?": "Он показал, что на \"Яве\" может хорошо ездить даже медведь.",
  "Прежде чем отправиться к покупателю, продукцию завода \"Цекива\" (ГДР) ожидают испытания. На стенде агрегат совершает пробег в 1500 км со скоростью пешехода, да ещё ритмично покачиваясь. Что выпускает завод?": "Детские коляски.",
  "3 июля 1908 года итальянская археологическая экспедиция, работавшая на Крите, обнаружила небольшой диск из хорошо обожженной глины. Поверхность диска с обеих сторон была покрыта неизвестными письменами. Лента рисуночных знаков скручивалась в две тугие спирали. Как назывался город, который раскапывали археологи?": "Фест.",
  "Стихотворение поэта XIX века В.Курочкина оканчивается так: \"В сей песне сорок восемь строчек. Согласен я - в них смыслу нет; Но рифмы есть везде и точек Компрометирующих нет.\" Объясните последние строчки.": "Точками заменялись места, вымаранные цензором.",
  "Он придумал \"высшее\" искусство и объявил себя \"председателем пространства\" в 1917 году. Кто он?": "Казимир Малевич (супрематизм).",
  "Храмы древних египтян строго ориентировались в пространстве. Так, главная анфилада храма Амона-Ра повторяла движение Солнца с востока на запад. Её пересекала вторая, перпендикулярная ей анфилада. Что она олицетворяла?": "Течение Нила с юга на север.",
  "Какой ордер преобладал на материковой Греции до македонского завоевания?": "Дорический, ионический - стиль островов и Малой Азии.",
  "В Римских юридических сборниках зафиксирован закон, где перечислены три симбиозных занятия: моряки, купцы... Назовите третье занятие.": "Пиратство.",
  "Перед вами названия сооружений: \"Дом основания небес и земли\", \"Дом горы вселенной\", \"Дом горы, достающей до неба\". Где стояли эти \"Дома\" множество лет назад?": "В Вавилоне, в Шумере, в Месопотамии.",
  "Описание посольской гондолы: \"Вся гондола была украшена золочёной резьбой. По четырём углам возвышались аллегорические статуи, олицетворяющие добродетели посла, каждая со своими атрибутами: Бдительность - с лампой и петухом; Благоразумие - с ключом, приложенным к губам; красноречие - с кадуцей Меркурия и пчелиным ульем...\" А что олицетворяла статуя, стоявшая с собакой?": "Верность.",
  "На ночь древние греки обычно вытаскивали свои корабли на берег. Если местность была небезопасна, корабли ограждали стеной. Иногда стена была настоящей - в виде вала, в другом случае, по эпитету Гомера греки ограничивались \"медной стеной\". Как теперь называют подобные \"стены\" военные?": "Патруль, дозор, пикет.",
  "По преданию, строители Вавилонской башни не пользовались известковым строительным раствором, хотя башню клали из кирпича. Что использовали вместо раствора, если земля Вавилона до сих пор славится этим?": "Нефть.",
  "Как называется помесь орла-ягнятника, беркута-халзана и орла могильника?": "Бронзовая птица (А.Рыбаков).",
  "Общеизвестно, что у древних римлян не было крупных земельных владений на территории Америки. И тем не менее, следы таких владений можно найти в названиях американских городов и сейчас. Назовите хотя бы один такой город.": "Например, Нашвилл, Кингсвилл, Эвансвилл.",
  "У Петра Достопочтенного, аббата Клюни в середине XII века, Он помещался в иерархии врагов Христа между Арием и Антихристом. У Иоахима Фларского, в конце того же века, Он \"приуготовляет приход Антихриста\". Кто Он?": "Магомет.",
  "Афоризм Козьмы Пруткова: \"Не шути с..., эти шутки глупы и неприличны\". С кем не советовал шутить мудрый Козьма?": "С женщинами.",
  "\"Интенсивник\", \"Трудовой кедр\", \"Пилопомощь\", \"Южный лесорубник\". Назовите основного партнёра этих фирм.": "\"Геркулес\".",
  "Сначала её назвали Хеллуланд, затем Маркланд и, наконец, Винланд. Каково её современное название?": "Америка.",
  "Гомер назвал их так - \"мужи, промышляющие морем\". Кто они?": "Пираты.",
  "Гуанчжоу - Кантон, Аомынь - Макао, Сянган - Гонконг, Люйшунь -?": "Порт-Артур.",
  "Туземцев вновь открытых земель норманны называли словом \"скерлинг\", что буквально означает \"карапуз\". Кто первым из народов получил это прозвище?": "Эскимосы.",
  "За первый транспарант он едва не потерял стол и кров, за второй - получил еду, бензин, помпу и даже домкрат. Воспроизведите текст последнего транспаранта.": "\"Автопробегом - по бездорожью и разгильдяйству\".",
  "В XI-XIII веках существовало прелюбопытное норманнское государство. Официальными языками королевской канцелярии были латинский, греческий и арабский. Где располагалось это государство?": "На юге Италии и на Сицилии.",
  "На стенах пирамиды Сахурн можно встретить изображения работающих людей, одетых в нечто, похожее на плавки с квадратным куском кожи на задней части. Кто эти люди, какова их профессия?": "Гребцы.",
  "Любой моряк древности боялся встречи с эвпатридами. И уж совсем было плохо, если эвпатриды оказывались андраподистами. Кто такие первые и чем занимались вторые?": "Эвпатриды - пираты, андраподисты - захватывали людей в рабство.",
  "Современные боевики носят железные прутья под плащами, в рукавах, сжимая в руках. Солдаты Румянцева даже в бою не выставляли на показ свои стальные прутки, хотя и были ими вооружены. Где им предписывалось носить прутья?": "В косах, для защиты шеи от сабельных ударов.",
  "Как прилагательное, это слово описывает состояние пешки. Как существительное - это непременный атрибут советского учреждения. Назовите это слово.": "Проходная.",
  "Вот как сказал о нём, непобедимом, Гомер: \"Жадный, насильственный, множество бед приключающий смертным Людям: ему в угожденье и крепкоребристые ходят Морем пустым корабли, принося разоренье народам\". О чём так высказался Гомер?": "О желудке.",
  "Что можно сказать об эллине, зарывшем по огородам и кладовым соседей около 60 мин? Скажите словами другого эллина.": "Он зарыл в землю свой талант.",
  "Чего только нет на руле машины \"Формулы-1\": под рулём - рычажки переключения передач; на руле - кнопка включения связи с боксами, кнопка включения экрана бортового монитора, включение системы, предотвращающей пробуксовку колёс. Но среди этих кнопок нет одной, более привычной. Какой?": "Кнопки подачи звукового сигнала.",
  "Пятилучевая звезда - знак советской армии. Правильный пятиугольник - знак качества. А что означает пятилучевая звезда, вписанная в правильный пятиугольник?": "Это знак корпорации \"Крайслер\".",
  "В средние века многие пытались присвоить Его себе - французы, немцы, англичане. Хотя все признавали, что Он был у римлян и византийцев. О чём идёт речь, если в России сложилось мнение, что Их больше трех быть не может и не будет?": "О \"третьем Риме\".",
  "Вдали от джунглей, на берегах вьетнамской провинции Ханамнинь земля поделена на квадраты, как чеки рисовых полей. Но крестьяне выращивают на этих квадратах не рис. И вообще, они не столько агротехники, сколько химики. Что выращивают крестьяне?": "Соль.",
  "В XI веке возникло убеждение, что мощи святого Антония могут излечить от свирепствовавшей в то время \"огненной чумы\". Приверженцы этой идеи основали орден, монастыри которого распространились по Европе. Где располагался такой монастырь в Париже?": "В Сент-Антуанском предместье.",
  "Каждую осень испанские крестьяне пишут на боках своих коров - ВАКА. Зачем?": "ВАКА - по-испански \"корова\", а пишут для того, чтобы охотники не спутали корову с дичью.",
  "В середине 90-х годов XVIII века дамы аристократической Франции взяли моду повязывать шею узкой красной ленточкой. Этим они выражали свой протест. Против чего?": "Против Революции и гильотины.",
  "Спуск на воду фрегата \"Ла бель пуль\" отразился не только на военной мощи Франции, но и на туалете Марии-Антуанетты. Каким образом?": "Модель корабля украсила парик королевы.",
  "Какая деталь туалета французских дам конца XVIII века складывалась при посадке дамы в карету (веер в расчёт не брать)?": "Парик.",
  "Как ни странно, но столкновение с варварами обнаружило материально техническое превосходство варваров над римлянами. Алимиан Марцеллин в IV веке с ужасом пишет о незнакомом грозном оружие. Что это за оружие?": "Длинный меч.",
  "Во времена фараона Птоломея, сирийский царь Евмен II решил завести библиотеку не хуже Александрийской. Он сделал огромный заказ на папирус, но Птоломей запретил сделку. Сирийцам пришлось обойтись своими силами и это им прекрасно удалось. Где располагалась библиотека Евмена?": "В городе Пергам.",
  "Война северной Франции с альбигойцами, колонизация королевств Обеих Сицилий, немецкая колонизация Пруссии, операции против венгров - географически отстояли далеко друг от друга, но имели общую идеологическую базу. Назовите её.": "Крестовый поход.",
  "В VI-VII веках Ирландия экспортировала: в Германию - 115, во Францию - 45, на территорию современной Бельгии - 36, в Англию - 44, в Шотландию - 25, в Италию - 13. Хотя сама Ирландия получила 17 марта одного. Что составило предмет ирландского экспорта?": "Миссионеры.",
  "В каких странах национальные праздники, хоть и не столь скользящие как церковные, но всё же несколько раз в столетие меняют свою дату?": "В монархических.",
  "По верованиям древних египтян бог Ра пользовался двумя ладьями - \"Манджет\" и \"Месексет\". Первую видят все и ежедневно, вторую же не видит никто. Почему?": "В ней ночью Ра возвращается к месту восхода по подземному Нилу.",
  "Увидев в телевизоре, мы отводим глаза или переключаем программу, обнаружив в газете - бегло перелистываем или пропускаем. А что должны были сделать древние римляне, чтобы избавиться от её назойливости?": "Заткнуть уши.",
  "В Петербурге, в Кунсткамере, стоит большой, больше трех метров в диаметре, Глобус. Что находится между Австралией и Африкой на этом Глобусе?": "Дверь внутрь Глобуса, т.к. внутри он используется как планетарий.",
  "Спросите себя - \"Что я знаю о кругах?\". А теперь скажите, что вы знаете благодаря этому вопросу?": "Число \"пи\".",
  "По библейской легенде, Дьявол вызвал Бога на состязание - кто из них быстрее шьёт. Бог шил короткими нитками, а Дьявол - длинной нитью. Конечно, Дьявол проиграл, но человек тоже шьёт длинными нитками! Чем же наш способ шитья отличается от дьявольского?": "Наши нитки смотаны в клубок или намотаны на катушку, а Дьявол свою нить не смотал и она запуталась, кстати, поэтому Бог и шил короткими нитками, чтобы те не запутывались.",
  "Не так давно появилась научно-популярная книга Дж. Ризона и Клары Мыцельской, содержащая ряд полезных советов и упражнений. Как рекламный ход, в названии книги была сделана ошибка - пропущена буква. Чему посвящена книга?": "Рассеянности, памяти, забывчивости, вниманию.",
  "Кому удалось разместить многочисленных представителей фауны на автомобильном, железнодорожном, гужевом транспорте и даже на воздушном шаре, не считая метлы, прельстив пряниками?": "К.Чуковскому.",
  "Чем прославились республика Малуку Селатан, государства Седанг и Амой-Нинпо?": "Фальшивыми марками, т.к. таких стран нет, а их марки есть.",
  "На международном Франкфуртском автосалоне-93 посетители могли найти и экспозицию АвтоВАЗа. Кроме привычных \"восьмёрок\", \"девяток\" и прочих \"Лад\" там был представлен автомобиль, который ВАЗом не освоен, но уже знакомый многим из нас, у некоторых он даже есть. Под каким названием он был представлен во Франкфурте?": "\"Лада - Алеко\" - это обычный \"Москвич\" 2141.",
  "Прославившийся в греко-персидских войнах Саламин облюбовали финикийцы задолго до основания Афин. Чем он пришёлся финикийцам по вкусу?": "Это был гостеприимный, мирный остров (без пиратов), салам - мирный.",
  "По верованиям европейцев XIII века, восточный край мира оканчивался горой, из недр которой вытекают великие реки: Тигр, Евфрат, Фисон и Геон. Сообщите их современные названия.": "Тигр, Евфрат, Ганг и Нил.",
  "Марко Поло не первым описал это животное, но, похоже, он видел его первым из европейцев средневековья. Существо его разочаровало: \"Это мерзкий на вид и отвратительный зверь. Он вовсе не таков, каким мы его здесь описываем, когда утверждаем, что он даётся в руки девственнице\". (Кстати, одна английская девственница угощала это животное пирогом). О ком это так Марко?": "о Единороге (возможно, носороге).",
  "Августовским днём 1927 года в Аланских воротах произошла драматическая встреча. Кто с кем встретился?": "Концессионеры с отцом Фёдором.",
  "Во многих придорожных пабах Англии старые, закопченные стены и потолки не красят по сто лет и более. Причём меркантильную экономию прикрывают благовидным и романтическим предлогом: \"Это не любят...\". Кто?": "Привидения.",
  "Коллекция короля Венгрии XV века Матьяша Хуньяди превосходила аналогичные коллекции Медичи и Сфорца, неаполитанских и французских королей, графа Урбино, короля Богемии и Германии Венсеслава, а по числу и разнообразию уступала лишь Ватикану. Что собирал король?": "Манускрипты и книги.",
  "У древних греков Дельфы, у христиан XIII века - Иерусалим. А после плавания Магеллана других кандидатов не искали. Кандидатов на что?": "На место пупа Земли.",
  "В названии какого комедийного фильма объединены название ежемесячного литературного журнала Саратовской писательской организации и марка престижного советского автомобиля?": "\"Волга-Волга\".",
  "Более ста лет назад Самюэль Клеменс написал рассказ об укрощении \"паука\". И хотя герою помогали два специалиста, укрощение сопровождалось царапинами, ушибами и вывихами. Почему?": "Герой рассказа укрощал велосипед - \"паук\".",
  "В Бразилии - торседос (веретено). В Чили - инчас (злоба). В Румынии - микробисты. А у нас?": "Болельщики, фанаты.",
  "Пирамиды в Гизе (Египет), Остров Мон-Сен-Мишель, Версаль (Франция), Венеция, соборный комплекс в Пизе (Италия), Кремль, Суздаль (Россия). Итого 322 объекта. Как называется этот список?": "Список всемирного наследия (ЮНЕСКО).",
  "Во времена Гомера мореплаватели ориентировались не на Полярную звезду. Что они предпочитали?": "Плавать днём, на ночь корабли вытаскивались на берег.",
  "Для Англии, Франции, Сардинии и Турции это была Восточная война. Чем она обернулась для нас?": "Поражением в Крыму, развалом экономики и освобождением крестьян.",
  "Какие конечности Родины воспеты в стихах, песнях, кинофильмах?": "Крылья Родины.",
  "Христианский теолог Беда Достопочтенный в VIII веке полагал, что Землю окружают семь небес. Кстати, отголоском этой идеи у нас осталось выражение \"быть на седьмом небе\". При этом подразумевается, что человек будет просто счастлив там оказаться. А почему?": "На седьмом небе человек увидит божественную Троицу.",
  "Ещё в славянской письменности возникла традиция сопровождать каждое слово уточняющим знаком, одинаковым для любого слова. Эта традиция дожила до прошлого века и до сих пор эти знаки можно встретить в определённого рода светской литературе. Где возле слова располагался этот знак?": "Сверху, это знак ударения.",
  "Издательское общество \"Орбита\" переиздало в 1991 году несколько серий дореволюционных открыток с видами Москвы. С обеих сторон изображение на открытке полностью соответствует оригиналу - на ней нет ни одной современной надписи, но, при внимательном взгляде, эмблему, а иногда и название издательского общества можно обнаружить на каждой открытке. Какое решение нашёл издатель?": "Название и эмблема оттиснуты на бумаге.",
  "По данным переписи 1970 года, самой старой бразильянкой была Глисерия Феррейра да Сильва - 125 лет. На вопрос репортёров: \"Что бы Вы сделали, начав жить сначала?\" - она ответила, что обязательно научилась бы чему-то, что сильно бы помогло найти работу. Чему же?": "Грамоте - читать и писать.",
  "Благодаря какому открытию 1848 года в Америке сумели выпустить в обращение золотые монеты достоинством в 1/2 и 1/4 доллара?": "Открытию золота в Калифорнии в 1848 году.",
  "Некую Хуаниту Фернандес, женщину состоятельную и сварливую, бросил муж. Тщетны были поиски. Тогда сеньора дала объявление в газету, увидев которое муж сам вернулся в дом жены, где и был схвачен разлюбезной жёнушкой. О чём было объявление?": "О смерти Хуаниты.",
  "Поначалу этим воинам защитой служила лишь собственная шкура, затем материя с металлическими нашивками. Особо уязвимые ноги опутывали металлическими спиралями. Приблизительно в таком виде они прослужили до XVIII века, а потом переквалифицировались в грузчиков, носильщиков, извозчиков и артистов. Кто они?": "Слоны.",
  "Считается, что большой, прекрасно отшлифованный сапфир, приобретённый Нероном, увеличивал не только состояние императора, но и нечто другое. Что?": "Буквы и мелкие предметы, поскольку использовался в качестве монокля.",
  "После бури, разыгравшейся однажды в Канаде, уровень одного из озёр понизился на 60 см. Какая буря прошла над озером?": "Смерч, торнадо.",
  "Как Дж. Чосер отозвался об Аббатисе, которая лишь \"чуть окунала пальчики в подливку\"?": "Опрятна и хороших манер, т.к. вилки вошли в обиход англичан лишь в середине 17 века, а действие \"Кентерберийских рассказов\" происходило в 14 веке.",
  "Шарль Мюнш о своей работе: \"Правая - от разума, вторая от сердца. Правая всегда должна знать, что делает левая\". Артур Никиш о своей работе: \"Правая - высекает, левая рисует\". Эти двое не скульпторы, кто они?": "Дирижёры.",
  "В Древнем Риме имела хождение монета, на которой изображён был фригийский колпак, два кинжала и стояла дата. Какая?": "Мартовские иды.",
  "В 1954 году на побережье США обрушился страшный ураган. Ураган сам рассекретил свой маршрут, выбросив на берег сделанный из чёрного дерева кубок гаитянского происхождения. Как определили, что кубок из Гаити?": "По надписи - \"Сделано в Гаити\".",
  "По мнению академика Наливкина, по своим транспортным качествам ураганы и смерчи сопоставимы с ветрами, океаническими течениями и перемычками между континентами и островами. Что транспортируют ураганы, по мнению академика?": "Растения и животных.",
  "В 1841 году у командующего уругвайским флотом американского капитана Джона Ко возникли профессиональные проблемы, которые он разрешил с помощью залежавшегося голландского сыра, что было расценено современниками как опасное техническое новшество, и они дали возможность Джону Ко изучить отделку фасадов капитанских салонов своих кораблей. С какой проблемой столкнулся Джон?": "С нехваткой ядер для орудий.",
  "В связи с большим числом ошибочных телеграмм и жалоб в адрес английского общества поклонников Фрэнсиса Бэкона, правление решило сменить название на новое: \"Френсис Бэкон Сэсайти\". На следующий день было получено сердитое письмо: \"Вместо того, чтобы мудрить с названиями, вы бы лучше занимались своим делом и следили бы за качеством...\" Чего?": "Бекона.",
  "Чтобы досадить непочтительным жителям города на Темзе, александрийский маг Сэмми Камель повторил известную шалость лисичек, с меньшим, правда, успехом. Что он делал?": "Поджигал Темзу.",
  "Первое упоминание встречается в японской хронике \"Нихон Соку\" (душа Японии) о технике, которая была запрещена у нас в 70-е и вернулась вторично в виде Дракона. О чём идёт речь?": "О каратэ.",
  "Французский рецепт: гончарные изделия пустыми укладываются на морское дно и через пару месяцев они готовы для продажи. Зачем нужна такая операция?": "Чтобы они не отличались от античных сосудов, поскольку продаются под видом древних.",
  "У кого из героев Ильфа и Петрова род занятий аналогичен труду \"брата сборщика с ограниченными правами\" (кармелит лимитур), описанного Дж. Чосером?": "Брат сборщик собирал милостыню в определённом, закреплённом за ним районе, т.о. как правильный ответ засчитывается любой из \"сыновей лейтенанта Шмидта\", подписавший конвенцию.",
  "До буржуазных революций 19 века на испанских монетах писали: \"Король такой-то, милостью бога\", а после революций надпись изменили: \"Король такой-то, милостью бога и...\" Чьей?": "Конституции.",
  "В XIV веке император впервые провёл на Окинаве \"катана гари\". В последующие 300 лет они проводились регулярно. Это, правда, не касалось самураев. В наше время власти СНГ также часто проводят подобные мероприятия с привлечением армии, ВВ, милиции и полиции. Однако результаты значительно скромнее японских, к выгоде мафии и боевиков. Что это за мероприятия?": "Изъятие у населения оружия.",
  "С начала регулярных \"катана гари\" - охоты за мечами, определённая группа людей в городах и сёлах была под неусыпным вниманием властей, наблюдающих за конверсией. Кто эти люди?": "Кузнецы.",
  "В Японии есть такое правило: после того как спортсмен, обучающийся каратэ, получает первый дан, плата за тренировки уменьшается в несколько раз или вовсе отменяется. Почему?": "Такой спортсмен получает право участвовать в соревнованиях и тем самым рекламирует школу, привлекая новичков, которые и возмещают школе расходы.",
  "Археологи выделяют в истории Кипра эпоху, когда статуи обладали тем, чем отличаются мелкий енот, чудесный кот, и \"опель\" \"Корса\". Чем?": "Улыбкой.",
  "Зимой идёт снег, день короткий, весной прилетают птицы, летом наступает зной, осенью падают листья. А какие знаки говорили о смене времён года арабским морякам, если \"время года\" по-арабски - \"мавсим\"?": "Муссоны.",
  "Невежественный американец по объявлению в газете \"Геральд\" (Кливленд) выменял себе лодочный мотор за то, что послужило поводом к вояжу к Минотавру и относится к мебели не больше, чем сверхпроводник к горшкам. Что это?": "Скрипка Страдивари.",
  "Какая связь между закрытием ряда ТЭЦ на севере Англии и уменьшением урожаев клевера в тех же районах?": "Сокращение выбросов дыма привело к обеднению почвы азотом.",
  "Апелляционный суд города Йёнчёпинга послал одному из жителей повестку с просьбой явиться в суд в качестве свидетеля. К сожалению, этот житель умер и, зная об этом, почтовые служащие решили не травмировать лишний раз семью и отослали ответ: \"Адресат всё ещё мёртв\". Чем объясняется такой ответ?": "Это была повторная повестка, хотя уже на первую ответили - \"Адресат мёртв\".",
  "В ужгородском музее народной архитектуры и быта есть любопытные тарелки. Их очень легко мыть, сложно разбить, вода же вытекает сама, когда из донышка вытаскивают пробку. А почему тарелки нельзя просто перевернуть?": "Они вделаны в столешницы.",
  "При императоре Аврелиане был значительно уменьшен Монетный двор из-за опасности, которую он представлял для общества. И дело не в экологии. А в чём?": "В большой концентрации рабов.",
  "Писать по воде вилами занятие неблагодарное, так же как и отрезать воду. Наверное, поэтому лучшим \"резальщикам\" в английском флоте устанавливались премии. Как вы думаете, за что?": "За скорость доставки груза.",
  "9 марта 1831 года в Париже молодой венгерский композитор Лист слушал итальянского композитора. Вернувшись домой, Лист решил прекратить публичные выступления, пока не добьется столь высокого мастерства игры как итальянец. Кто этот итальянец?": "Никколо Паганини.",
  "Где во времена Дж. Чосера (14 век) производили \"чистейший шёлк из тарса\"?": "Всё в том же Китае.",
  "Необходимость украшать значительное количество рукописных книг для библиотеки г. Павия привела к появлению в Ломбардии многочисленных мастерских. Каких?": "Первое украшение книги - иллюстрация, мастерские были художественными, там же готовились и краски для книг.",
  "Если для Байрона он был символом свободы и величия, то для Вальтера Скотта - возмутителем спокойствия, супостатом. Кто он?": "Наполеон.",
  "Если верить Акимушкину, то создать условия, при которых куры могут лопнуть от обжорства, ничуть не труднее, чем дать возможность пацану стукнуть палкой милиционера среди бела дня. Как же это сделать?": "Надо создать эффект толпы - куры повторяют действия соплеменников и клюют, клюют, клюют.",
  "После смерти Петра I в Европе бытовало мнение, что некое искусство в России пришло в упадок. Ода Ломоносова 1739 года свидетельствует, что это не так. О каком искусстве идёт речь?": "О военном (\"Ода на взятие Хотина\").",
  "Первоначально так назывались полководцы-победители в период от победы до триумфа, затем они присвоили себе право выпускать золотую и серебряную монету. Кто они?": "Это императоры.",
  "Существовавшая в начале века калифорнийская фирма \"Кинг-Би\" за один год дала работу 1400 чел., израсходовала столько же тортов с кремом, 3621 кварту каши, и 1399 бочек мыльной воды. Чем она занималась?": "Снимала кино.",
  "Во времена Ломоносова профессорам академии было вменено в обязанность составлять то, что мы можем прочитать еженедельно едва ли не в каждой газете, увидеть по телевидению, к великой радости женщин. Что это?": "Это гороскоп.",
  "Что немецкие учёные первой половины XVIII века считали отражением извержений исландского вулкана Гекла?": "Северные сияния.",
  "Когда матросы парусного флота получали команду: \"Бушприт втянуть, мачты сложить!\"?": "Никогда, или только в шутке.",
  "В средние века англичане охотно посещали церковь. А ещё более охотно они заглядывали в здания, украшенные большими ивовыми венками на горизонтальном шесте. Что это за здания?": "Это пивные.",
  "Он начинал как ученик Эйзенштейна. По словам Ильинского, его первый фильм заложил основы народной комедии, другой - ярко выразил тему интернационализма, а третий - о талантах народа, вызванных к жизни Революцией. Кто он?": "Григорий Александров.",
  "Летом 1876 г. в театре, построенном по проекту самого композитора специально для постановки его реформаторских опер, состоялась премьера величественной оперной тетралогии. Какой?": "\"Кольцо нибелунга\" (Вагнер).",
  "Если в Венгрии её именуют \"Княгиней чардаша\", то как у нас?": "\"Сильва\" (оперетта).",
  "\"Пежо\", Владимир, толстовка, Молдавский лей, \"Итальянцы в России\". Что объединяет всё это?": "Львы.",
  "Чем музей Прадо (Мадрид), Лувр, Эрмитаж отличаются от Третьяковки, Национальной галереи искусств (Вашингтон)?": "Первые основаны королевскими фамилиями.",
  "Партийный сборник, включающий все действующие легальные партии.": "Партитура.",
  "К Чосерову Юристу \"клиенты с \"мантией\" стекались\". Но \"мантия\" и есть дорогая судейская тога, не обслуживал же Юрист юристов. Поясните слова Чосера.": "Стекались клиенты, дававшие большие деньги, которых хватало на дорогие тоги.",
  "Какого цвета краска \"опермент\"?": "Золотого.",
  "Образ Г. Ллойда во многом создавался большими очками в роговой оправе. Но стёкол в очках не было. Почему?": "Чтобы не бликовали при съёмке.",
  "В конце XVIII века Англия и Португалия узаконили обращение чужеземной монеты в своей стране, наложив особые контрамарки. Чьи это были деньги?": "Испании и её колоний.",
  "В 1966-1967 годах англичанин Чичестер совершил одиночное кругосветное плавание. Отважного мореплавателя встретила лично Елизавета II и торжественно возвела его в рыцарское достоинство, что дало повод к шуткам и параллелям английским газетам. Как звали этого моряка?": "Френсис.",
  "Где во времена Чосера производили \"чистейший шёлк из Тарса\"?": "В Китае.",
  "Хотя он не мореплаватель, и не ходил к полюсу, на памятнике в его честь, поставленном в Нижнем Новгороде, изображена карта Северного Ледовитого Океана. Кто же он?": "В.П.Чкалов.",
  "Назовите профессию человека, которому приходится читать одновременно 18-40 строчек и при этом следить за тем, как другие следуют своим отдельным строкам, так чтобы это не превратилось в мешанину.": "Дирижёр.",
  "Какие вестерны американская критика презрительно назвала \"спагетти-вестернами\"?": "Снятые в Италии и вообще в Европе.",
  "В 1877 году толпа зевак собралась в ожидании взрыва нью-йоркского универмага \"Уонамейкер\", который Т. Эдисон оснастил своим новым изобретением. Каким?": "Электрическим освещением.",
  "К какой известной русской комедии иллюстрации появились за несколько лет до первого издания?": "\"Горе от ума\".",
  "Голландских художников Питера де Хоха, Питера Янсена, Герарда Тербоха прозвали \"малыми голландцами\". Чем же они отличались от современных им \"нормальных\" голландцев?": "От других художников они отличались малым, кабинетным, форматом картин.",
  "В одном из фильмов Ч.Чаплин высмеял некую персону - \"Чтоб неповадно было красть у меня усики\". О ком этот фильм?": "О Гитлере (\"Великий Диктатор\").",
  "В 20-е годы американский дизайнер спроектировал флакон для духов, ставший особенно популярным в годы \"сухого закона\". Почему?": "Его было удобно прятать в карманах, т.к. он был плоский, в отличие от предыдущих круглых.",
  "Хотя на первой дизайнерской разработке Генри Дрейфуса были вырезы для пальцев, а сейчас их сменили упругие подушечки, созданная им в 20-е годы конструкция и по сей день является национальным американским стандартом. Чего?": "Телефона.",
  "Параболическая арка высотой 194 м под названием \"Дорога на Запад\" высится на берегу Миссисипи в Сент-Луисе, штат Миссури. А чем американцы \"проложили\" эту дорогу в начале XIX века?": "Деньгами, купив Луизиану у Франции.",
  "По результатам математического моделирования на компьютере развития эпидемии СПИДа в Америке, сценарий, когда применяют препараты, снижающие смертность больных, даёт худший результат течения эпидемии, чем сценарий, в котором лекарств больным вообще не прописывают. Почему?": "Большие сроки жизни больных приводят к большему числу заражённых одним носителем.",
  "Согласно уважаемому источнику, город этот освещается славой, а светильником служит не солнце, не деревья, а домашнее рогато-копытное животное. Назовите этот город.": "Иерусалим Небесный.",
  "В начале нынешнего века в городах Америки появились сарайчики, прозванные в народе \"никельодеонами\". Что привлекало к ним внимание?": "Кинофильмы.",
  "По словам Бернарда Шартского, мы лишь карлики по сравнению с гигантами, жившими до нас, но видим дальше их. Почему?": "Потому что стоим у них на плечах.",
  "Единственный в истории кино случай: во всех коммерческих копиях фильма эпизод подклеен дважды - как бы на бис. Фильм - \"Золотая лихорадка\". А эпизод?": "Танец булочек.",
  "В партитуре партии расположены последовательно от духовых до струнных. Но иногда перед струнными вставляется дополнительная партия. Для кого?": "Для солистов или вокала.",
  "Американцу Смиту, жившему в пригороде Вашингтона пять лет назад, приходилось проделывать по 30 километров на машине, чтобы добраться до магазина и купить себе мясо. Почему так далеко?": "Смит - мусульманин, он покупает \"чистое\" мясо, отвечающее требованиям \"халяль\".",
  "В раннее средневековье феодалы часто рассчитывались не деньгами, а тканями. А в какой материи они охотнее всего взимали подати?": "В льне, ленная система.",
  "В 1990 году Дж.Буш подписал закон, давший определённому кругу людей те же гарантии защиты от дискриминации, какие ранее были даны неграм и женщинам. Кто эти люди?": "Инвалиды.",
  "Были времена, когда дежурный оператор знал всю информацию наизусть, но шло время, росла фирма и количество звонков в её информационную службу. На помощь пришла ЭВМ. Теперь же эта фирма приходит в упадок, в Кишинёве нужды в подобной информации практически нет, как и почти нет фирмы. А какой службе идёт речь?": "О справочной службе \"Аэрофлота\".",
  "Что послужило причиной развития автодизайна в США в 20-е годы?": "Жестокая конкуренция и кризис сбыта.",
  "Если метеоритный поток с радиантом в созвездии Лиры - Лириды, Водолея - Аквариды, то у Льва?": "Леониды.",
  "Их отличают умелые головы или руки, но различают их по шее. По какому параметру?": "По цвету воротничка - синие и белые.",
  "С каким бы докладом ни выступал Ньютон в Королевском обществе, он неизменно встречал возражения Гука. Тот либо объявлял положения доклада неверными, либо...?": "Давно открытыми самим Гуком.",
  "Чашка бульона - прогулка, 20 минут. Стакан пива - скакалка, 6 минут. Бутерброд с ветчиной - пеший туризм, 80 минут. Пол-литра молока - дзюдо, 35 минут. Что означают эти соответствия?": "Нагрузки для траты полученных калорий.",
  "\"Человек живёт в мире микроорганизмов\". Что же, по мнению академика Рэма Петрова, является для человека пропуском в этот мир и гарантией от внутренней измены?": "Иммунитет.",
  "Почему среди метеоритов, обнаруженных в Антарктиде, большинство каменных и очень мало железных, хотя на остальной части Земли учёные наблюдают противоположную картину?": "В Антарктиде каменным метеоритам негде затеряться, в то время как в прочих случаях учёным нелегко отличить обычные камни от метеоритов.",
  "В начале века их называли \"людьми текущего момента\". Сейчас они мнят себя властью. Кто они?": "Журналисты.",
  "Граф Л.Толстой (оч. люб. дет.) часто отдыхал под старым вязом, называемым \"деревом бедных\". А что он ещё там делал, если аналогичным поступкам Ленина посвящена картина и серия анекдотов?": "Принимал ходоков.",
  "В Египте - носили на руке, на Руси - на шее, сейчас, очень часто, в кармане. Что?": "Деньги.",
  "В США начала века они носили медные шлемы, за что и получили прозвище. Какое?": "\"Копы\".",
  "В 1906-1907 годах киностудия \"Байограф\" стала получать письма со странными адресами вроде: \"Человеку с усами, одетому в серое\". Кому предназначались эти письма?": "Актёрам, потому что их имена в титрах поначалу не указывались.",
  "СССР образовался в декабре 1922 года, но вот герб Союза появился на монетах позже. В каком году?": "В 1924, после принятия 1-й конституции.",
  "Продвигаясь вглубь холма Куюнджик, археолог Лэйярд открыл две комнаты, где было навалено множество глиняных черепков и обломков. Чем служили эти комнаты в древности?": "Библиотекой.",
  "Для чего японская хозяйка, угощающая гостя, начинает пренебрежительно говорить о том, что она подала на стол?": "Чтобы гость похвалил стряпню.",
  "Древние римляне вели свои деловые записи, писали письма на восковых табличках, которые они связывали по два или по три в книжицу. Как она называлась (в обоих случаях)?": "Диптих и триптих.",
  "Живейшим напоминанием о яростных избирательных кампаниях жителей Помпей стали не книги, не рисунки и статуи, а что?": "Надписи на стенах.",
  "В 1913 году русские лётчики получили то, что с 1935 по 1989 год было непременным элементом формы советского солдата. Назовите это.": "Пилотка.",
  "Даже тогда, когда египетские иероглифы стали обозначать отдельные звуки, на одно слово приходилось меньше иероглифов, чем было в нём звуков. Как было бы записано слово \"иероглиф\", если бы мы сейчас придерживались египетской системы письма?": "\"рглф\" - т.е. без гласных.",
  "Каррара издревле славится своим белым, чёрным, жёлтым и зелёным. Чем?": "Мрамором.",
  "В древности это приготовляли из моллюсков, впрочем, им был найден более дешёвый заменитель, и благодаря папе Павлу II новый продукт получил в добавление к названию прозвище кардинальский. О чём идёт речь?": "О пурпуре.",
  "С недавних времён в Польше введено обязательное преподавание катехизиса. Это привело к тому, что на каждой парте появились специальные щиты, на официальном языке называемые \"антиискушением\", призванные оберечь духовных наставников. Где они устанавливаются?": "Внизу, прикрывая ноги учениц от взоров учителя.",
  "Жители Древнего Крита использовали для гимнастических упражнений диких быков. Чем заменили быка современные гимнасты?": "\"Козлом\".",
  "Какую реку древние греки считали самой длинной на Земле?": "Реку Океан.",
  "Герой скандинавской баллады готовится в бою защитить себя и свою любимую: \"Сказал он: ради нашей любви, меня по имени ты не зови; Меня по имени ты не зови, Если даже увидишь лежащим в крови. Не называй моё имя вслух, Пока не испущу я дух.\" Почему?": "Скандинавы верили - знание имени врагом уменьшает неуязвимость воина.",
  "На консервных банках буквами обычно обозначали месяц изготовления: А - январь, Б - февраль, и т.д. Какая буква обозначала декабрь?": "Буква Н, т.к. Ё, Й, З отбрасывались.",
  "То, что в России считается вершиной карьеры, немец получает, просто поступив в вуз. Что это?": "Название \"академик\".",
  "Множество художников, верующих и безбожников, на протяжении веков изображали разные объекты, но называли картины одним и тем же словом. Каким?": "Натюрморт.",
  "В Бразилии - кафезинью, в Парагвае - мате. А в Англии?": "Чай.",
  "Жители Северной Нигерии употребляли это как стимулирующее средство, восстанавливающее силы и помогающее преодолевать большие расстояния. Они охотно меняли на это свои драгоценности и любимых рабынь. Сейчас это потребляется по всему миру, не в живом виде, конечно. О чём идёт речь?": "Об орехах колы.",
  "Дух, привидение, тень, шпора, призрак, облако, заря. С добавлением \"серебряный\" эти слова стали олицетворением богатства и престижа, любимой игрушкой арабских шейхов. О чём идёт речь?": "Об автомобилях \"Rolls Royce\".",
  "Монтесуму как-то спросили, почему он терпел в столь близком соседстве независимое государство тласкаланцев. Что ответил ацтекский правитель?": "Войны с соседом поставляли ацтекам людей для жертв богам.",
  "Что француз одевает по утрам, а советский солдат снимает по вечерам?": "Шинель, по-французски - утренняя одежда.",
  "В стихотворении \"Я вернулся на яркую землю...\" В.Брюсов описывает эпизод своей жизни - \"не забыл я полей асфоделей залетейских немых берегов...\" Что произошло с поэтом?": "Он болел.",
  "В первый же приезд в Петербург Полина Виардо покорила слушателей тем, что в опере \"Севильский цирюльник\" она спела \"Соловья\" Алябьева. Как ей удалось это сделать, не разрушая структуры оперы?": "Она сделала это в сцене урока пения.",
  "В XVII веке по повелению патриарха Никона в России было запрещено популярное ремесло и развлечение. Приспособления и инструменты сжигались. Что не угодило патриарху?": "Музыка.",
  "Где каждая шестидесятая - \"вторая\"?": "В минуте (секунды).",
  "\"Невеста должна быть бедная, но образованная, пылкая поклонница Гомера, преданная сторонница независимости [страны], по возможности, красивая брюнетка с [национальными] чертами лица, но, прежде всего, с добрым сердцем\". Кто дал такое описание для поиска себе жены?": "Шлиман.",
  "На ассирийских и египетских барельефах можно встретить изображение человека, размахивающего жезлом. Его окружает несколько других людей. Что они держат в руках?": "Музыкальные инструменты.",
  "На стенах зиккуратов часто обнаруживали странные отверстия. После исследований установили, что они предназначались для стока воды. Но зачем, ведь в Месопотамии почти не бывает дождей?": "На террасах зиккуратов разводили обильно поливавшиеся сады, и отверстия предназначались для слива лишней влаги, как на обыкновенных цветочных горшках.",
  "Скромность украшает мусульманина, поэтому у правоверного это не должно было превышать 8 метров. Что?": "Длина чалмы.",
  "Даже самые популярные актёры древнего Рима имели свою клаку - береженного бог бережёт. Подобные клаки есть сейчас у любого спикера парламента. А для чего она нужна, эта клака?": "Для создания успеха, поддержки аплодисментами хозяину и для освистывания противника.",
  "Сначала они были гребцами, затем кормчими, потом личными секретарями бога и в конце концов сами заняли трон. Кто они?": "Фараоны.",
  "Сын Озириса, Гор, отомстил за смерть отца, убив Сета. С этого мгновения он стал воплощением сыновней любви. А так как в борьбе с противником Гор потерял один глаз, то он стал ещё одним символом. Символом чего?": "Самопожертвования.",
  "Появившись в киноленте \"Макс - повар из-за любви\", это стало визитной карточкой немого кино. Что?": "Бросание кремовыми тортами.",
  "По словам Д.М.Урнова, некоторые в этом видели невротический кошмар и аллегорическую полемику по религиозным проблемам, и политические распри, комически выставленные, и вовсе ничего, кроме детской забавы не видели. О чём идёт речь?": "Об \"Алисах\" Кэрролла.",
  "При Петре I расцвёл экспорт поташа. Иностранные купцы обычно проверяли качество продукта. Для этого порцию поташа растворяли в воде и бросали в склянку кусок янтаря. Что с ним происходило?": "Если качество поташа было хорошим, янтарь плавал, иначе - тонул.",
  "Френку Донеллану принадлежит рекорд Австралии - 130 метров. Рекорд в чём?": "В дальности броска бумеранга.",
  "В небольшом сицилийском городке стоит памятник великому поджигателю. Назовите его.": "Архимед.",
  "В 1521 году в столице ацтеков Кортес увидел главную диковину зверинца Монтесумы - удивительное существо с львиной гривой и верблюжьим горбом. И сейчас этих животных можно встретить лишь в зоопарках и заповедниках. Что это за животные?": "Бизоны.",
  "В каком случае вежливый гость японца может вступить в спор с хозяином дома, не рискуя его обидеть?": "Когда хозяин начинает прибедняться, а гость его хвалит и не соглашается.",
  "Его первый шумный успех пришёлся на фильмы из цикла \"Глупые симфонии\", хотя первоначальные отзывы прокатчиков были плохи: \"Скелеты не пошли, давайте больше мышей\". Кто он?": "Уолт Дисней.",
  "Врут, что Керенский ходил в женском платье. Он ходил в генеральском. А как звали этого генерала?": "Френч, Джон Дентон Пинкстон.",
  "Легенда рассказывает, что некогда Марк Туллий Цицерон и Демосфен выступали в защиту греческой свободы от посягательств македонского царя Филиппа. Когда говорил Цицерон, народ восклицал: \"как хорошо говорит Марк Туллий!\" Что кричал народ после речей Демосфена?": "\"Война Филиппу!\"",
  "В Латинской Америке, Индии, Греции, Дании, Египте, Арктике можно найти следы и упоминания о том, что распространено в Австралии. Что же это?": "Бумеранг.",
  "При возведении Медного Всадника в дело пошли даже пушечные ядра. В качестве чего?": "Как шарики подшипника при перетаскивании глыбы основания.",
  "Начатый в 1853 году и оконченный в 1959 году гигантский труд - десятитомник датских баллад с вариантами и подробными комментариями - пополнил в 1960 году дополнительный, 11-й том. Что он содержал, если не опечатки?": "Мелодии баллад, т.к. первоначально баллады были танцевальными песнями.",
  "В дореволюционной России на гербах городов часто отражалось их название, так у Сум были изображены сумы, у Кузнецка - наковальни, клещи и молот, у Ельни - три ели, у Сычевки - сыч. А что было изображено на гербе Курска?": "Три куропатки.",
  "С XIII по XVIII век в датских балладах было своё \"тридевятое царство\" и называли его часто \"ангельской землёй\". Как называется эта страна сейчас?": "Великобритания - Англия.",
  "Пётр Первый дал русскому солдату камзол, багинет, треуголку и то, без чего холодно зимой, весной, осенью, простому советскому гражданину. Что?": "Шарф.",
  "После каждого слова, записанного иероглифами, древние египтяне помещали небольшой рисунок. Что изображалось на таких рисунках?": "То, что означало шедшее перед ними слово, т.к. комбинация одинаковых иероглифов могла означать разные слова.",
  "Цвета PEPSI-колы были обязательны к ношению на территории Османской империи вплоть до 1923 года. Где полагалось их носить?": "На голове - это цвета фески.",
  "Слесарь, пытавшийся ликвидировать утечку перегретого пара, прикоснулся к трубопроводу и почувствовал... нет, не ожог, а удар. Что с ним произошло?": "Пар зарядил его как обкладку конденсатора - о трубу он разрядился, т.е. его ударило током.",
  "Этих животных в Африке и Азии считали чуть ли не святыми. Карл Линней назвал их \"мантис религиоза\", что буквально означает \"пророк божественный\", хотя они совсем не овечки. Как зовут их учёные?": "Богомоловые.",
  "В честь XXXIX велогонки мира в 1986 году в СССР выпущена марка: под эмблемой велогонки фигурки трех гонщиков - в голубой, красной и жёлтой майках. Что означают цвета маек?": "Жёлтая - лидер в личном первенстве, голубая - лидирующая команда, красная - советская команда.",
  "Киргизский - \"Манас\", Таджикский - \"Гургули\", туркменский - \"Героглы\", армянский - \"Давид Сасунский\", эстонский - \"Калевипоэг\". А греческий?": "\"Илиада\", \"Одиссея\", прочие мифы.",
  "В каких местах Женевы и Цюриха с ноября 1980 года введён \"налог на шум\" - от 100 до 300 швейцарских франков с каждого транспортного средства, если учесть, что в других местах эти транспортные средства ездят только в этих местах?": "В аэропортах, налог на шум самолётов.",
  "Римляне оставили СНГ месяц Август, а греки - город и проблему с аналогичным названием. Каково имя города?": "Севастополь.",
  "В Египте великая река Нил, а величайший бог - Ра. А древние греки называли именем Ра другую нашу великую реку. Какую?": "Нашу Волгу.",
  "По Аполлодору \"он отбивал пиратские набеги и защищал стада овец\". По этому занятию его и прозвали. А чем он ещё прославился?": "Парис, он же Александр, умыкнул Елену Прекрасную.",
  "У команды \"Спартак\" есть свой добрый гений. Во-первых, он дал ей имя в 1935 году. Во-вторых - привёл к медалям чемпионатов СССР, в-третьих - вернул команду из 1-й лиги. Назовите его.": "Николай Петрович Старостин.",
  "По средневековым представлениям, на земле подчас обитало утроенное население. Первая треть - собственно люди. А что собой представляли оставшиеся две?": "Искушающий человека демон и оберегающий ангел.",
  "С какого события начиналась любая средневековая хроника?": "С сотворения мира, или от Адама.",
  "В числе немногих безбожников, живших до Христа и получивших специальное спасение, был император Траян. Однако в версиях спасения единства не было. Так, некоторые считали, что Траян был освобождён от физических мук ада, но не от моральной кары. В чём она состояла?": "\"Он был лишён счастья лицезреть Господа\".",
  "Мы называем этот дом весёлым, несерьёзным, иранцы - высоким. В нём могут встречаться президенты и шуты, слоны и собачки. Так мы именуем беспорядок. Что это за дом?": "Балаган.",
  "Сын купца Джеймса Фо должен был стать священником, но он стал купцом и журналистом. Его имя было на слуху у современников, но нам более памятна одна его книга. Какая?": "\"Робинзон Крузо\", Даниэль ДеФо.",
  "На всех языках этот вид спорта называется просто хоккей. У нас же он появился позже собратьев и поэтому получил уточнение к названию. Хотя во всём мире наоборот. Что это за вид спорта?": "Хоккей на траве.",
  "Вот снаряжение некоторых участников XXII Олимпийских игр: 9 разноцветных флажков, 3 шара, 2 веера, 6 манишек, 5 шляп и 5 панно. Число таких участников - 5 тысяч. Чем они занимались?": "Показывали живые картины.",
  "В каком случае, в слове, написанном по-русски, одна буква используется два раза и в обоих случаях пишется по-разному?": "Если одна из букв заглавная - Азбука.",
  "Существуют насекомые, которые всю свою жизнь не едят. Как они называются?": "Подёнки или однодневки.",
  "Австралийский продавец Фред Джоунс совершил трехкилометровое путешествие на своём товаре. В обратный путь он пустился, постепенно уничтожая свои транспортные средства. Что продаёт Фред?": "Воздушные шары.",
  "Если самка кричит \"вик-вик-вик\", а птенец, как правило, остаётся один в гнезде и часто больше своих кормильцев, то что кричит самец?": "\"Ку-ку\".",
  "Обычно птенец кукушки значительно сильнее птенцов приёмных родителей и без особого труда освобождается от \"братцев\". Лишь иногда между птенцами происходит жесточайшая борьба, и самозванец может быть сам выброшен из гнёзда. В каких случаях?": "Когда в гнезде несколько подкидышей.",
  "Последние фильмы С. Соловьёва с участием БГ были сняты в рамках ТО \"Круг\". Эмблемой ТО стал, естественно, не круг, а что?": "Квадрат, конечно.",
  "К востоку от Новой Гвинеи есть два крупных острова. Один - Новая Британия, другой - ?": "Новая Ирландия.",
  "В 1520 году испанский картограф Хуан Мартинес составил карту Южной Америки. На ней изображён Южноамериканский материк, отделённый проливом от обширной южной земли. Как она названа?": "Огненная Земля.",
  "Свои монстроподобные машины американцы, по аналогии с хот-догами, называют хот-роадами. Моторы на них ставятся помощнее, погромче, и даже на капотах часто рисуют языки. Каких животных?": "Никаких, т.к. рисуют языки пламени.",
  "На Детройтском автосалоне 1993 года фирма \"Крайслер\" представила новый джип так: на помосте, под покрывалом таился надувной макет (чего никто не знал), а сам джип появился в нужный момент неожиданным образом. Как?": "Он упал сверху на макет, макет самортизировал падение и был прикрыт машиной от взглядов публики.",
  "В 1928-29 годах в почтовое обращение была выпущена марка с портретом В.И.Ленина, тариф которой проставлен как бы в денежных единицах двух (трех) государств. Каких?": "СССР (Россия) и Румыния + Молдова.",
  "Во время путча 1991 года генералу Лебедю было поручено организовать посты и охранять Белый Дом. На вопрос Ельцина - \"от кого охранять?\" генерал, туманно представлявший ситуацию, дипломатично ответил: \"От любого лица или группы лиц, посягнувших на...\" На что?": "\"...на целостность поста и личность часового\".",
  "С недавних пор для обслуживания Волжских продуктовых и коммерческих судов привлечена группа людей с \"машинками\". Подобные люди уже работают на железнодорожном маршруте Москва - Баку. Кто они?": "Автоматчики, милиция или ВВ (охраняют грузы от разграбления).",
  "В 1968 году в СССР выпустили марку в знак солидарности с греческими патриотами. На марке изображён сбрасывающий путы известный малоазийский патриот, по странному совпадению, боровшийся с греческими патриотами. Кто он?": "Лаокоон.",
  "По легенде, Бора ходил на четырех лапах, пока однажды ночью не увидел пляски людей. Ему захотелось танцевать, он встал на задние лапы и вошёл в круг танца, подражая прыжкам людей. Людям понравился танец Бора, и они побратались с ним. С тех пор племя Бора двигается на двух ногах, а люди танцуют, привязав толстый хвост. Где родилась эта легенда?": "В Австралии (Бора - Кенгуру).",
  "Рэндзю и бесконечные крестики-нолики вроде бы отличаются лишь незначительными изменениями в правилах, и тем не менее, между ними огромная разница. Какая?": "В бесконечных крестиках-ноликах принципиально выигрывает тот, кто сделал первый ход.",
  "В 14 веке гравюру использовали только для очень простых, дешёвых и массовых изделий. Одни из них были иконки. Назовите другие.": "Игральные карты.",
  "Во Французской кавалерии времён Наполеона были войска, одетые в чалмы и халаты. Чем ещё, кроме формы одежды, они отличались от остальных частей?": "Вместо лошадей у них были верблюды - дромадеры.",
  "В японском метрополитене эту работу обычно выполняет служитель, а в нашем общественном транспорте её приходится выполнять пассажирам, как всегда крайним. Что это за работа?": "Уплотнение пассажиров, чтобы могли закрыться двери вагона.",
  "За ними следует ад, замыкает их ряд Смерть, ей предшествует Голод и Война. А кто их возглавляет?": "Победитель (четыре всадника по Иоанну).",
  "По индийским поверьям с прилётом пестроголовых кукушек, да после пронзительных криков павлинов, можно со дня на день ждать... Что?": "Дождей.",
  "В каком случае японский воин брался за меч, предварительно обмотав клинок тряпочками?": "Чтобы сделать себе харакири.",
  "Японское общество - это \"общество потребителей\", но японцы очень ограничены в жизненном пространстве, поэтому их иногда называют не просто потребителями, а \"обществом...\" Кого?": "Выбрасывателей.",
  "У африканской народности Малинке есть пословица: \"Если друзья не говорят вам..., заплатите за неё вашим врагам\". За что?": "За правду.",
  "Как известно, министры произошли от римских слуг, но те же слуги дали название и другим людям. Этим не достались кабинеты, и они пошли по миру [с песнями]. Назовите их.": "Менестрели.",
  "Старая - оказалась крепким орешком для Рима, разгрызанным всё же Англией за столетия трудов; Новая - чистая морока для Франции последнего времени. Назовите её.": "Каледония, она же Шотландия.",
  "Вышитые на красном фоне знамени французских королевских войск \"Орифлам\", они нашли себе место и на азербайджанском манате. Что?": "Языки пламени (золотые).",
  "Для роли скомороха в \"Андрее Рублёве\" Р. Быков с большим трудом получил из спецхрана древние записи скоморошьих текстов, но так и не смог ими воспользоваться - пришлось сочинять собственный текст. Почему?": "Оригинальные тексты почти сплошь нецензурны.",
  "Этим словом называют класс речных мелкосидящих боевых кораблей, а также то, на что мы увлечённо смотрим, музыканты слушают, а англоязычные листают. Что это?": "Монитор.",
  "В Большом Петродворце есть зал, названный Екатериной II \"кабинетом мод и граций\". Чьими головами украшен этот кабинет, если их там десятки?": "Головами женщин в рисунках Пьетро Ротари.",
  "В 70-е и 80-е годы американские военные корабли наведывались в наши территориальные воды. Обычные средства оповещения и предупреждения игнорировались. Ну не стрелять же! Каким же образом пограничники заставляли гостей отплывать подальше?": "Толчками в борта, вплоть до ударов на скорости 20 узлов.",
  "Кстати, марка из вопроса 579 вызвала бурные протесты греческого правительства и обвинения во вмешательстве во внутренние дела, гораздо большие, чем, допустим, статья в \"Правде\" на ту же тему. Почему?": "В отличие от газетной статьи, марка - официальный документ государства.",
  "Джироламо Фрескобальди, итальянского композитора XVI века позже прозвали \"итальянским Бахом\". Почему?": "Джироламо был хорошим органистом.",
  "Это вымышленный персонаж. Его облик сложился не сразу: менялась длина ног, рук, величина тела, но лишь милые уши так и остались неизменны (большинству он знаком именно в конечном варианте). Назовите его.": "Чебурашка.",
  "24 июня 1945 года маршал Рокоссовский побывал на \"Полюсе\". Чем он там занимался?": "Скакал, объезжая войска, выстроенные на парад Победы. Тур: Вопросы 601-700",
  "Средиземноморская фирма \"Касталия\" подрабатывает, продавая, так сказать, побочный продукт своей деятельности - нефть и мазут. Чем занимается эта фирма?": "Очисткой моря и побережья.",
  "Чешские изобретатели придумали чудесный лак, который легко нанести на мебель, окна, двери. После быстрого затвердевания лак легко и бесследно снимается тонкой плёнкой. Для чего предназначен лак?": "Для защиты предметов от случайной окраски при проведении малярных работ.",
  "На римской мозаике изображён Вергилий, пишущий \"Энеиду\", в окружении двух муз. Назовите этих муз.": "Муза истории - Клио и трагедии - Мельпомена.",
  "Его облик нам неизвестен. Он был одинокий мужчина, особы под стать ему появились лишь в новое время. В средневековье Он виделся со светильником, хотя по легенде Он светится сам. Полководец калифа нажил на нём состояние, тем самым лишив нас Его руин. О чём идёт речь?": "О Колоссе Родосском.",
  "Богомольцы ходили по святым местам, а куда ездили помольцы?": "На мельницу.",
  "Перед тем, как ставить водяную мельницу, вспахивали участок целины. Зачем?": "Из дёрна клали запруду.",
  "В горной Средней Азии существовал обычай, сажать 40 тополей, когда в семье родится мальчик. Зачем?": "Ко дню свадьбы будет из чего строить дом.",
  "Что можно сказать о ветре, дующем со скоростью 300-600 км/сёк?": "Это солнечный ветер.",
  "Весной на паутине паука крестовика можно заметить цветочную пыльцу. Зачем она пауку?": "Он её ест.",
  "Во времена Возрождения прорезы на одежде были очень популярны. Узаконили их ландскнехты. А где поначалу располагались прорезы?": "На локтевых и коленных сгибах.",
  "Нагрудная цепь со знаком св. Георгия, голубая орденская лента с пряжкой и некоторая эксцентричность, что всё это вместе?": "Орден Подвязки.",
  "В Голландии есть теплицы, где урожай собирают 6 раз в год по 200 кг с 1 кв. м, а при 5-6-ярусном устройстве теплицы - более тонны продукта в год. Что выращивают в этих теплицах?": "Грибы шампиньоны.",
  "Что в 1912 году академик Голицын уподобил фонарю, который освещает нам внутренности земли и происходящие там процессы?": "Землетрясения.",
  "Части кузова французского автомобиля \"Рено\" \"Альпина\" не сварены, а склеены. Почему?": "Потому что кузов пластмассовый.",
  "Скоропортящиеся продукты обычно перевозят в холодильных камерах. Желающим сэкономить на электроэнергии и ремонте французская фирма \"Маритер\" предлагает свои контейнеры. В чём их особенность?": "Её контейнеры - термосы.",
  "Что русскому нужно выкопать и съесть, чтобы понять суть вопроса?": "Собаку.",
  "Маленький, горбатый, сказочно быстрый зверь?": "Конёк-горбунок.",
  "В комедии Аристофана Гермес должен решить, кто из богов самый великий, могущественный и значимый для людей. Какой аргумент привёл в свою пользу Гелиос?": "Колосса Родосского.",
  "Англичанин Тейлор попросил портного сшить кожаные брюки, смазал их жиром и сел в лодку. Эти брюки дали толчок к новому изобретению. Какому?": "Далее Тейлор придумал подвижные сидения (банки) в спортивных лодках.",
  "Вьетнамских варваров китайцы делили на \"сырых\" и \"варёных\". Чем они отличались?": "Варёные - более окультуренные Китаем, в частности, носили одежду, в отличие от сырых.",
  "Бразильская шутка недавних времён: \"мы не Соединённые Штаты Бразилии, а...\" Продолжите фразу.": "\"... а Бразилия Соединённых Штатов\".",
  "Одну из войн прошлого называли войной \"кита и медведя\". Кто с кем воевал?": "Англия с Россией.",
  "По легенде, в 1943 году молодой антифашист получил задание - наблюдать за передвижением немецких судов и сутками сидел на пляжах. Это могло показаться подозрительным, и он решил вести наблюдения скрытно. Кто он?": "Жак-Ив Кусто.",
  "Странно сейчас бояться человека, решающего кроссворды или играющего в брэйн-ринг. А вот римляне опасались людей, занимающихся ребусами. Почему?": "Эти люди были агентами императорской секретной службы - agens in rebus.",
  "На каком языке в XVII веке английские фирмы вели корреспонденцию, если Пётр I обогатил его словами и наш язык?": "На голландском (фламандском).",
  "Команда может состоять из 3-9 человек и один из них у мужчин весом менее 50 кг, у женщин 45 кг, смотрит в сторону, противоположную взглядам других членов команды. Кто эти спортсмены?": "Гребцы.",
  "Клин, Ножницы, Клубок, Пила, Горсть - эти \"инструменты\" римляне использовали для очистки полей. От чего?": "От войск противника, всё перечисленное - приёмы построения войск.",
  "Леонардо да Винчи первым обратил внимание на природный календарь, по которому можно узнать возраст предметов, с точностью до года. Но не любых, а каких только?": "Сделанных из дерева - по кольцам.",
  "В Курьере Юнеско, N 8 за 1985 год помещены фотографии, иллюстрирующие метод анализа состава античных предметов с помощью протонной пушки. На одной фотографии - под пушкой византийский крестик, на второй - зубы сотрудника лаборатории. Что демонстрирует второй снимок?": "Безопасность метода для облучаемых предметов.",
  "Это было у Афин, Рима, Москвы, в Китае, в Бресте, но не было у Кносса в 3000 г. до н.э. О чём идёт речь?": "О крепостных стенах.",
  "Считается, что в 1523 году в английской палате общин Т.Кромвел, министр Генриха VIII, произнёс антивоенную речь, заявив, что издержки войны заставят правительство обратиться к коже, что сильно осложнит ситуацию, особенно если короля придётся вызволять из плена. Как правительство намеревалось использовать кожу?": "Выпускать кожаные деньги.",
  "Каким образом во Франции конца XVII века развитие хлебопечного дела улучшало судоходство по рекам?": "За счёт мельничных запруд.",
  "Благодаря обществам защиты животных стало дурным тоном рекламировать шубы из натурального меха, но пару лет назад у подъездов знаменитых домов мод снова прошли демонстрации защитников животных. Что вызвало их протест на этот раз?": "Использование пуха и перьев.",
  "Недавно Америку переполошила весть о том, что работы Гатзона Борглума в опасности. Особенно носы. В печати поднялась тревога, стали собирать пожертвования для восстановления. Чем же так примечательны эти работы?": "Это гигантские изваяния голов президентов США.",
  "Два джентльмена, из которых один был не джентльмен, утонули в водопаде. После этого 20000 других джентльменов отказались от подписки на \"Стрэнд Мэгэзин\", а один джентльмен получил от дамы письмо: \"Вы - злодей, Вы - убийца\", и с ним перестала разговаривать собственная мать. Кто этот Джентльмен?": "Конан Дойл.",
  "По какому бросающемуся в глаза критерию можно было судить о сложившемся в XVIII веке едином английском экономическом пространстве?": "По единообразию одежды, моды.",
  "В пору своего могущества Османская Империя властвовала над Чёрным, Азовским, Белым, Красным морем и Персидским заливом. Какое море турки называли Белым?": "Эгейское.",
  "Утверждают, что К.Дойл способствовал экспорту лыж из Норвегии, что привело к возникновению новых видов спорта. Куда импортировались лыжи (в какую страну, или область)?": "В Швейцарию (Альпы), что привело к появлению горных лыж.",
  "Это возникло в Италии, в Германии распространено с 12 века, в Дании - с 15 века, в Японии - с 1868 года, в Тунисе - с 1958 года, в Исландии этого нет, а в СССР это узаконено с 30-х годов. О чём идёт речь?": "О фамилиях.",
  "Если в Японии для этого используют опилки, в России - квас и воду, то в древней Мексике горячими камнями нагревался стог сена. Что следовало делать дальше?": "Залезать в стог и париться.",
  "Шар, окружностью 75-80 см, весом 600-650 граммов помещается на высоту 310 см, на которой он не должен удержаться. Где это происходит?": "В баскетболе.",
  "Русский солдат считался в XVIII веке лёгким для прокорма, голод он переносил лучше любого другого, а мясо рассматривал как награду. Когда армейские склады бывали пусты, достаточно было царского объявления и всё оставалось в порядке. Что объявлял царь?": "Постные дни.",
  "Назовите человека, который в 1955 году создал личную компанию по производству детективных романов.": "Агата Кристи - \"Агата Кристи Ltd\".",
  "Под названием \"сэндвич с рубленым мясом\" он известен в штате Вашингтон с 1889 года. Кто жил в этом штате?": "Переселенцы из Гамбурга.",
  "Некоторые из 700 способов смерти: 1. Съеден гигантской личинкой. 2. Навсегда затерялся среди аттракционов. 3. Умер от глупости. 4. Обезглавлен, а голова использована в качестве украшения торта. 5. Умер от ужаса, увидев свою жену, выходящую из ванной. 6. Умер от обширного кровоизлияния в мозг при виде игрушечной обезьянки. 7. Съеден роялем. 8. Съеден библиотекарем, который оказался инопланетянином. Кто же убивал людей таким образом?": "Стивен Кинг.",
  "Пол и Линда Маккартни выпустили поваренную книгу. В чём её особенность?": "Только вегетарианская кухня.",
  "Лет 270 назад в церковь маленького немецкого городка ворвалась какая-то банда и похитила несколько рослых юношей. Крестьян хватали в поле, горожан вытаскивали из гостей, а рослых путешественников прямо из повозок. Кто организовал похищения?": "Фридрих Вильгельм I, который набирал первый гвардейский батальон.",
  "Говорят, в ЦРУ существовал некий план в отношении Фиделя Кастро с целью полнейшей деморализации населения с последующим падением революционного кубинского руководства. Что намеревалось сделать ЦРУ хитрым образом?": "Обрить Фиделя.",
  "Они получили имена от карикатурных забияки и добряка. Их первая встреча произошла в Америке в 1941 году в \"Полночной Закуске\". После 114-ой встречи с ними было распрощались, но потом неоднократно реанимировали. К нам они пришли недавно, а их последнее приключение длилось часа полтора. Кто они?": "Том и Джерри.",
  "Жиллетт изобрёл безопасную бритву в 1895 (1901?) году, но широкое распространение она получила в Первую мировую войну, и именно у солдат. Что, отсутствовавшее в прежние войны, заставляло солдат бриться?": "Необходимость надевать противогазы.",
  "Для чего врачами используются \"плацебо\" - таблетки из молочного сахара?": "Чтобы успокоить больного, таблетки безвредны и бесполезны, их выписывают, когда лекарство больному не нужно, но больной ожидает лечения.",
  "Для какого вида спорта специально выращивают гусей до годовалого возраста?": "Для бадминтона на спортивные воланы.",
  "Как установили учёные, кожистые черепахи часто погибают, ошибочно наевшись пластиковых мешков. Что же составляет значительную часть черепашьего рациона?": "Медузы.",
  "В Китае, Индии, России хранятся тексты, нанесённые на материал, из которого на Руси изготовляли транспортные средства, а индейцы плели пироги. Что это за материал?": "Берёста.",
  "Как известно, Хопер не только Инвест, но и приток Дона. А в каком качестве Хопер принимал участие в Октябрьской Революции?": "В том же качестве, что и Амур - в качестве военного корабля на стороне Большевиков.",
  "В 1949 году, когда в Хельсинки проходил международный лесной конгресс, перед зданием университета высадили деревцо, самой ценной в Финляндии породы. Какой?": "Т.н. карельская берёза.",
  "Ж.Картье расспрашивал индейцев, что находится выше по течению реки Св.Лаврентия. Аборигены ответили - поселение, что капитан ошибочно принял за название племени. Кто же, по его мнению, населял те места?": "Канадцы, т.к. \"поселение\" - канада.",
  "Существует легенда, что кошки с острова Мэн опаздывали к посадке на ковчег и едва успели проскочить в корабль мимо захлопывающейся двери. Поэтому потомки легендарных кошек отличаются от остальных, но стали похожи на некоторых собак. Чем?": "Отсутствием хвоста.",
  "По легенде, Жак Картье поднялся вверх по реке \"Хочелега\" до посёлка у горы, покрытой дубовыми и кленовым рощами. Очарованный её красотой Картье назвал гору \"Королевской\". Произнесите её общеупотребительное название.": "Монреаль.",
  "В XIX веке были популярны дамские изделия из фишбина. Что это за материал?": "Китовый ус.",
  "\"Гвардия умирает, но не сдаётся\" - такую фразу приписал французский журналист генералу Камбронну. Но раненый генерал произнёс англичанам другие слова. Опишите их.": "Непереводимая игра слов с использованием идиоматических выражений.",
  "10 октября 1913 года президент США В.Вильсон в ровно 9 часов утра нажал в Белом доме на золочёную кнопку. Импульс, пробежавший в доли секунды 4 тысячи км, подорвал 20 тонн динамита. Что получилось в результате?": "Тихий океан соединился с Атлантическим Панамским каналом.",
  "М. Монро говорила, что пользуется этим вместо ночной рубашки, что очень созвучно и русским ассоциациям, цепь которых продолжает, правда, кирзуха и Гоголь. О чём идёт речь?": "О духах \"Шанель N 5\".",
  "По старой флотской традиции капитаны кораблей иногда хранят у себя пробку от бутылки. Какой бутылки?": "Из-под шампанского.",
  "День 27 июля (7 августа), день поминовения св. Пантелеймона, до 1917 года считался в русском флоте табельным днём, а в списках флота всегда числился корабль \"Св. Пантелеймон\". Почему?": "В память о первой победе русского флота при Гангуте, случившейся в этот день 1714 года.",
  "На ярмарках в старину лапти торговались возами. И при ярмарочной конкуренции случалось, что особенно умелый мастер покупал большую бутылку, выливал содержимое в лапоть и ставил лапоть на видное место - лапоть двойной вязки не протекал. Что мастер наливал в лапоть?": "Кислые щи (принимается ответ - квас) - \"щи лаптем хлебать\".",
  "Кого в США времён Гражданской войны было более чем в два раза больше, чем южан и северян, вместе взятых?": "Бизонов.",
  "Кого в старину готовили в течение года для встречи с персидским царём?": "Новую женщину из гарема.",
  "Доктор исторических наук Герасимов не верил, что Иван Грозный неистово молился, не располагая, впрочем, никакими письменными доказательствами своей точки зрения. На основании чего сформировалось его мнение?": "На основе изучения скелета Ивана Грозного.",
  "В 1805 году в Лондоне вышла книга некоего шекспироведа Вильяма Генри Эйрленда, собственноручно поставившего несколько трагедий. Он делился своим опытом и давал советы по подбору репертуара. В чём заключалась особенность книги?": "Автор давал рекомендации по написанию фальшивых шекспировских пьес.",
  "Ремесло европейских моряков XIII века мы называем так, как арабы называют платок, а турки уточняют - шаль с бахромой. Назовите это занятие.": "Макраме.",
  "Чему были посвящены в средневековых врачебных книгах главы \"Ornatus\" и \"Decoratio\"?": "Косметике.",
  "Самая длинная схватка в истории бокса состоялась в США в апреле 1893 года и продолжалась 110 раундов (7 часов 19 минут) и была прекращена судьёй. Почему?": "Противники стали уклоняться от боя.",
  "Многие охотники за бизонами носили с собой самодельные трубочки с ядом, кроме винтовок. Зачем?": "Чтоб не попадаться живыми к индейцам, поскольку их расправа была бы ужасна.",
  "Некто Изекиль Идс родился в прошлом веке без ушей, у него не было даже отверстий по обеим сторонам головы. Однако он мог слышать, правда, для этого ему приходилось кое-что делать. Что же?": "Широко раскрывать рот.",
  "Его две пластинки стали событием в советской эстраде 70-х, он отдаёт предпочтение King Crimson, Jethro Tull, Genesis, но отошёл от рока, т.к. считает, что в рок-музыке специфичное соотношение между композитором и исполнителем. Кто он?": "Давид Тухманов.",
  "В уссурийской тайге живёт особая кукушка, которая кричит \"ту-ту\". Её называют глухой кукушкой, хотя она не глуха. За что же птица получила своё название?": "За глухой голос.",
  "\"Весь он был увешан [красными] бантами, словно сибирский шаман\". Это описание не шекспировского Мальволио, а русского офицера Ржевусского. Датируйте это описание.": "1917 год, вскоре после победы Февральской революции.",
  "Одну из двухсотлетних валаамских сосен называют именем человека, использовавшего будто бы её во многих своих трудах. Кто этот человек?": "Шишкин.",
  "Бизон был настоящим \"кормильцем\" индейцев, его ели, им одевались, из него строили дома, посуду, оружие. А какая деталь бизона служила топливом в безлесых прериях?": "Навоз.",
  "По преданию, Пётр I увидел на майдане донца, сидящего на бочке, полуголого, но вооружённого. Царь спросил, почему бы не пропить оружие, за которое казак мог бы получить деньги большие, чем за одежду? Что ответил казак?": "\"С оружием я верну себе всё, что потерял, а без оружия это невозможно\".",
  "Известно, что сенатор Маккарти устроил охоту на ведьм, коммунистов и другую категорию американских граждан, проявившуюся за время войны и ставшую самой модной темой на Бродвее в 1993 году. О ком идёт речь?": "О \"голубых\".",
  "Он изобрёл прибор, который в отдельных районах Франции, Италии, Испании, Японии, США стал не менее популярен, чем автомобиль. Он снял документальные фильмы, показанные с небывалым для документального кино успехом. Он написал бестселлеры. Кто он?": "Жак-Ив Кусто.",
  "По словам американского политика, родом из горных районов, верный знак того, что городок умирает - появление на видном месте особого магазина. Чем торгует такой магазин?": "Подержанными вещами.",
  "На севере его мясо не едят, потому что существует поверье, что он - человек, ушедший в лес. Кто он?": "Медведь.",
  "Перед вами краснодарский уличный фотограф. На одно дерево он повесил планшет с расценками и рекламными фотографиями. А что он повесил на второе?": "Зеркало, конечно.",
  "Среди них одна ракета, два космических аппарата, два ярких космических объекта, один герой Горького и мифическая страна золотых баранов. Что это?": "Суда на подводных крыльях - \"Ракета\", \"Спутник\", \"Восход\", \"Метеор\", \"Комета\", \"Буревестник\", \"Колхида\". И недавно прибавился \"Циклон\" (в вопросе не упоминается).",
  "В 1992 году в Нью-Йорке Национальное общество Одиобона (организация по защите окружающей среды) перестроила задние своей штаб-квартиры в самое экологичное и экономичное здание города. О чём в главную очередь позаботились проектировщики, если, по словам архитектора, для этого специально подбирали \"высоту рабочих столов, цвет стен, и расположение окон и коридоров\"?": "Об освещении.",
  "Под конец 1885 года подписчики \"Живописного обиходного календаря\" получили \"бесплатное приложение\" в виде небольшой карточки, на лицевой стороне которой были изображены букеты роз и более мелких цветов. Что было помещено на оборотной стороне?": "Таблица календаря.",
  "По словам В.Виниченко, территория, на которую распространялась власть правительства, порой ограничивалась несколькими вёрстами железной дороги, занятой правительственными вагонами, в которых жило само это правительство, партии, чиновники и армия. О правительстве какой страны идёт речь?": "Украины в 1919 году.",
  "Рассказывают, что при посещении СССР в 1956 году, лидер из одной дружественной нам тогда социалистической страны на улице был встречен транспарантом: \"Братский Привет Дорогому Товарищу [...] И Его Клике!\" Кто был этим лидером?": "Иосип Броз Тито.",
  "В какой представительный орган граждане одной страны могут избрать граждан другой страны?": "В Европарламент.",
  "В 1988 году B.B.C. показала телесериал, вырезав все сцены драк на нунчаках и самурайских мечах. Тем не менее, магазины захлестнула волна покупателей. Что они приобретали?": "Товары с атрибутами \"черепашек-ниндзя\".",
  "Июльским утром 1989 года ровно в 10 часов 24 пары зарегистрировали браки в ЗАГСе Берлинского района Лихтенберг. Укажите дату регистрации.": "Это произошло 6-го числа, образовался \"счастливый\" ряд - 6, 7, 8, 9, 10.",
  "Июльской ночью 1989 года у Лондонского книжного магазина \"Коллета\" была взорвана бомба. Дирекция магазина посчитала - бомбу подложили из-за того, что с витрины сняли объявление: \"В нашем магазине не продаются...\" Что?": "\"Сатанинские стихи\".",
  "Ни парашютно-водолазные войска, ни подводные минные заградители, ни общество спасения на водах не имели в России в качестве эмблемы якорь с крылышками. А кто имел?": "Военные воздухоплаватели.",
  "Одно и то же событие конца 80-х годов вызывало у фермеров графства Кент протесты, а у французских - трудно скрываемый восторг. Какое?": "Строительство Евротуннеля.",
  "Каким параметром должен руководствоваться парикмахер при выборе ширины усов для клиента?": "Длиной носа клиента.",
  "Объясните бытующую в Европарламенте поговорку - \"датчане смеются последними\", если на их месте бывают и португальцы, и греки.": "Переводчиков на эти языки не хватает, и они работают через реле - переводя речь оратора с помощью переводчика другой страны.",
  "Генерал ВВС США Хэролд Кемпбелл, бывший лётчик-истребитель и герой войны во Вьетнаме - не тот человек, кто курит травку, любит ухаживать за женщинами и уклоняется от воинской повинности, и тем не менее, он был оштрафован на 7000 долларов и отправлен в отставку. За что?": "Он назвал таким человеком президента Клинтона.",
  "Назовите русского полководца, прославившегося в обеих Отечественных войнах.": "\"Генерал Мороз\".",
  "Об этом подумывал Наполеон. Семьдесят лет спустя это начал британский полковник Э.Бомон, но его остановили, по соображениям национальной безопасности. И только в 1955 году Министерство обороны официально перестало препятствовать проекту. Проекту чего?": "Туннеля под Каналом.",
  "Э.Гамильтон, М.Биешу, Просто Мария. Какой жанр объединяет этих людей?": "Опера (космическая, обыкновенная, мыльная).",
  "Под руководством Лили Белл 103 постоянных работника и 200 добровольцев отвечают примерно на 150 тысяч писем в неделю. Письма приходят на имя людей и животных, объём почты нарастает с периодичностью 4,8 лет. Кому направлены письма?": "Семье президента США.",
  "С 30-х годов американские полицейские, прежде знакомые всем и каждому в своём районе, отдалились от своих подопечных. Какое новшество было тому виной?": "Автомобиль.",
  "С 1917 года название газеты - \"Прикубанская правда\", с 1920 - \"Красное знамя\", с 1937 - \"Большевик\", с 1991 - \"Вольная Кубань\". А как называлась газета с 1944 по 1991?": "\"Советская Кубань\".",
  "В 1896 году Немировичу-Данченко присудили Грибоедовскую премию за пьесу \"Цена жизни\". Но он отказался от премии, считая лучшей пьесой другую. Какую?": "\"Чайку\" Чехова.",
  "Благодаря Софоклу диалог приобрёл большую живость и расширил своё значение. Что сделал Софокл?": "Ввёл в диалог третьего.",
  "В VI веке в Китае возникла школа \"чань\", на санскрите - \"дхьяна\", а по-японски?": "Дзэн.",
  "Термин, обозначающий в американском политическом сленге человека, который снова становится кандидатом на высокий пост, уже потерпев в прошлом политическое поражение, с отрицательной приставкой был в СССР, при определённых условиях, синонимом диссидента. При каких?": "Если диссидент оставался за границей - \"невозвращенец\", а у американцев \"возвращенец\" - retreater.",
  "Древние греки чеканили изображения этих морских существ на монетах черноморских колоний. Из-за них вспыхнула война между Венецией и Генуей. В домах римских патрициев их подавали к столу на золотом блюде, а в Китае лакомиться ими могли только члены императорской фамилии. Что это?": "Это осетровые рыбы.",
  "Желание послать рождественскую открытку с видом заснеженного дома обошлось госпоже Джекинс из Далласа в 3000 долларов. Почему?": "Она потратилась на искусственное покрытие, имитирующее снег.",
  "Фрэнсис Гальтон создал в прошлом веке дактилоскопию, впервые применил тесты в психологии. Какому требованию должны, по его мнению, быть подчинены \"феномены какой-либо отрасли знания\", чтобы \"приобрести статус и достоинство науки\"?": "Они должны быть счётны - \"подчинены измерению и числу\".",
  "Огромный успех выпал в Нью-Йорке на долю неизвестного писателя Майка Ли. Его творение продавалось \"из-под полы\", а покупали в основном гангстеры. Книга содержит фотографии 6000 лиц, а также подробные сведения о характере, особенностях, привычках этих людей. Кто \"герои\" книги?": "Полицейские и детективы.",
  "Предлагали - целковый, федерал, гривна... А чему же выпала роль \"спасителя финансовой системы\"?": "Червонцу.",
  "В 70-е годы в бывшем киевском театре открылся музей медицины. Объясните выбор устроителей музея.": "Занято помещение бывшего анатомического театра.",
  "Французские гуманисты считали это средством улучшения нравов народа; М.И. Пыляев считал, что \"чем выше оно у народа, тем чаще и разнообразнее являются чудаки\", и с ним, наверное, согласился бы Жюль Верн. Что же это?": "Образование, образованность.",
  "В 1918 году Чрезвычайная комиссия по снабжению Красной Армии организовала исследования КМА. Правда, за неимением специальных геодезических приборов использовали аппараты для измерения магнитных аномалий искусственных объектов. Каких?": "Судов.",
  "Царский указ 1715 года: \"За Большой Невой на Фонтанной реке по першпективе сделать мост\" был исполнен батальоном солдат Астраханского полка. Назовите фамилию командовавшего ими подполковника.": "Аничков Михаил.",
  "Жители Приозёрска провели Перестройку в борьбе с местным комбинатом, отравлявшим Ладогу. Теперь комбинат выпускает \"мирную\" продукцию - мебель. А чем он занимался раньше?": "Бумагой.",
  "По словам видного парламентария, лидера одной из парламентских фракций, его страна обладает \"ядерным, фотонным, сонорным и липтоновым\" оружием. Где он живёт?": "Жириновский живёт в России.",
  "Представьте себе повесу-офицера, приятеля Пушкина. А слугами заправлял у него, представьте себе, карлик. Которому хозяин дал кличку, ей мы обыкновенно именуем серо-зелёных безногих шустрых младенцев. Представили? И назовите кличку.": "Головастик.",
  "Чтоб подчеркнуть божественность происхождения, Александр Македонский частенько изображался в шкуре. На кого он становился похож?": "На Геракла в львиной шкуре.",
  "Граф Аракчеев назвал своих крестьян по-военному: взрослые - рядовые, дети - кантонисты, а старики?": "Инвалиды.",
  "Ловчее устройство разработано в Хабаровске. Его особенность - использование электрического света в охоте на моллюсков. Назовите их.": "Кальмары.",
  "В 1711 году в Санкт-Петербург прибыл Харман ван Болес - \"спицной и кровельных дел мастер\". Назовите хоть одно из его величайших творений.": "Первоначальный шпиль - спица - Петропавловской крепости, шпиль Адмиралтейства.",
  "Один из римских поэтов сравнивал украшение полов с мастерски составленной речью. Чем украшались полы?": "Мозаикой.",
  "В 1952 году в СССР был получен гибрид белуги и стерляди. Гибрид оказался жизнеспособным, вкусным, быстрорастущим и легко размножающимся. Размерами он уступал белуге, но был гораздо больше стерляди. За что он получил название \"бестер\"?": "За родителей - БЕлуга + СТЕРлядь.",
  "Граф Аракчеев содержал собак, которые могли есть всякую человеческую еду и даже кофий пить. Зачем?": "Чтоб те пробовали пищу на предмет отравы.",
  "На Кунашире нет Колонны Нельсона, не живёт королева, не караулит гвардия и нет Бейкер-стрит. Зато кое в чем Кунаширская слава не уступит славе Альбиона. В чём?": "В туманах.",
  "ВНИИ Лубяных культур вывел новый сорт растения с улучшенным качеством волокна и без наркотических соединений. Сорт чего?": "Конопли.",
  "В первый раз Аничков мост переделали в 1721 году - для нужд судоходства сделали разводным. В 1741 году мост укрепили в ожидании посольства персидского шаха. Почему?": "Посольство везло подарок - 14 слонов.",
  "По сообщению журнала \"Наука и жизнь\" за 1977 год, в лесах Баварии обитает редкий зверёк, который, по описанию очевидцев, похож на помесь зайца с косулей. В каком месяце чаще всего происходят встречи с этим животным?": "В апреле - это розыгрыши.",
  "Один из мостов через Днепр в Киеве был построен за 13 дней. В каком году?": "В 1943 (для переправы войск).",
  "Издавна спутником войны были болезни, но не они, по словам офицера комиссии Конгресса США, косили солдат в Индокитае \"не хуже пуль\". А что?": "Героин, наркотики.",
  "Некий русский генерал Д-в никак не мог приложиться к иконе, висевшей слишком высоко, тогда он совершил поступок, смутивший, находившегося рядом священника. Как поступил генерал?": "Послал воздушный поцелуй.",
  "В начале XIX века считать себя тем, кем считал себя робот Вертер, было модно, современно, и даже радикально. Кем же?": "Романтиком.",
  "Дважды в году - 7 мая и 6 ноября в доме Чайковского в Клине открывается крышка. Крышка чего?": "Рояля.",
  "В рамках ВС СССР работал Комитет по вопросам строительства и архитектуры. Но, по словам своего председателя, комитет в последнюю очередь занимался собственно строительством. В последнее время имя председателя комитета больше связывается с разрушением, и не только отдельного здания в центре Москвы. Кто этот человек?": "Б.Н.Ельцин.",
  "Иван Грозный, Паганель, Дон Кихот. Кем их можно объединить, если ещё одним награждали за боевые заслуги?": "Это персонажи, сыгранные Н. Черкасовым.",
  "В 1876 году ежемесячный журнал \"Нувеллист\" помещал в каждом номере по новой пьесе некого сочинителя. Хотя он не был профессиональным литератором, да и тексты в публикации использовались чужие, эти пьесы стали популярны, и, без сомнения, вам известны, как и другие его сочинения. Вспомните общее название опубликованных в \"Нувеллисте\" пьес.": "\"Времена года\", Чайковский.",
  "Что в 1927 году партия считала главным конкурентом церкви в СССР и главным проводником коммунистических идей?": "Конечно, КИНО.",
  "В 1933 году Геббельс потребовал от кинематографистов Германии фильма, по силе воздействия сравнимого с советским. И в 1936 году он был создан. Немецкий фильм перенял много от нашего, и даже название было почти таким же: оно состояло из двух слов и отличалось лишь одним - \"Севастополь\". Назовите первое слово.": "Броненосец, наш - \"Потёмкин\".",
  "В 1923 году червонец был очень твёрдой валютой - мизерная инфляция, по курсу за него давали 17,5 тыс. рублей совзнаками. Почему же, порой, рабочие отказывались получать зарплату твёрдыми червонцами?": "Червонец был слишком крупной денежной единицей, и рабочие теряли на размене у менял.",
  "Идей патента 1901 года: набор деталей с одинаковыми отверстиями, расположенными через одинаковые промежутки. Как это называется теперь?": "Конструктор (Фрэнк Хорнби).",
  "Джон Дэвис разработал школьное пособие в виде манекенов великих учёных, изготовленных с максимальным правдоподобием и жестикуляцией, а также с электронной начинкой. Зачем Джону понадобились услуги профессиональных актёров?": "Записать на магнитофонную плёнку текст лекций, которые будут \"читать\" манекены.",
  "В 1952 году он совершил безумное путешествие, после которого, вплоть до 1970 года, получил более 10 тысяч письменных признаний: \"Если бы не ваш пример, мы бы погибли\". Он считал необходимым внести в школьную программу по астрономии новый курс. Какой?": "Практического мореплавания (выживание, ориентировка, использование ветров и течений).",
  "Большой класс соединений получил своё название от русского слова, буквально означающего - \"то, в чём стирают\". Какие это соединения?": "Щёлочи (от \"щёлока\").",
  "В 1967 году одно пражское фотоателье дважды в неделю фотографировало только особых посетителей. В такие дни в ателье стоял невообразимый шум из нечленораздельных нечеловеческих звуков друзей. Кого принимало ателье?": "Собак с владельцами.",
  "В 80-е годы прошлого века подобные \"истории\" называли \"скорбными листами\". Им отдали дань и Гулливер, и Ватсон, и Чехов. Да и любой из нас с ними сталкивался. О чём идёт речь?": "Об историях болезни.",
  "Что, по мнению Ломоносова, явилось людям в извержении Этны и чему он посвятил толковое письмо?": "Стекло - \"Письмо о пользе стёкла\".",
  "Два бюрократа, один - американский министр торговли в 1925 году, другой - советский директор завода музыкальных инструментов в 193... году, отклонили предложения, первый - участвовать в Парижской международной выставке декоративного и промышленного искусства, другой - послать делегацию на смотр художественной самодеятельности, по одним и тем же мотивам и практически одинаковыми словами. Приведите доводы одного из них.": "Американец - \"нет ничего оригинального, что стоило бы показывать\", бюрократ Бывалов - \"в этом городе талантов нет\" (Волга-Волга).",
  "До войны в Колтушах близ Ленинграда содержалось \"генетическое стадо собак\". О каждом псе было известно, не только чей он потомок, но и что он ест, как содержится, ведёт себя, воспитывает щенят. Кто собрал это стадо?": "Павлов И.П.",
  "В 1946 году в Софийском соборе Киева были обнаружены свидетельства бурной торговой, политической, культурной жизни и быта киевлян далёкого прошлого. Эти свидетельства дополняли и восполняли страницы истории Руси, развития письменности, использования идиоматических выражений. К сожалению, найденные артефакты непросто поместить в музей. Почему?": "Это граффити.",
  "На первых \"деньгах\" наименование не писали - и так понятно, что такой кусок серебра - деньга. По какой причине на монетах появилась надпись - \"деньга\"?": "После уменьшения веса монеты, чтобы верили, это - \"деньга\".",
  "В 1931-32 годах Балтфлот пополнился новыми сторожевиками, которые моряки прозвали \"дивизионом плохой погоды\". За что?": "За названия - \"Вихрь\", \"Гроза\", \"Смерч\", \"Тайфун\", \"Ураган\", \"Циклон\".",
  "Пшеничный колос стал прообразом Останкинской телевышки. Цветок одуванчика стал моделью для некоторых высотных конструкций. А какое традиционное растение стало прообразом для третьего по высоте небоскрёба Японии?": "Бамбук.",
  "\"Сам у себя под стражей\", \"Игра любви и случая\", \"Спрятанный кабальеро\", \"С любовью не шутят\". Продолжите ряд пьес Педро Кальдерона аналогичными произведениям других авторов.": "\"Укрощение строптивой\", \"Фигаро\", \"Ревизор\" - т.е. любая комедия.",
  "Назовите естественный полимер, уступающий другим естественным по прочности, искусственным по химической устойчивости, огнестойкости, лёгкости, но превосходящий и тех и других по гигиеничности и теплоизоляционным свойствам.": "Шерсть.",
  "В греческом храме мерило пропорций - Человек, а что мерило пропорций в советском цирке?": "Лошадь, начиная от арены.",
  "Что Луначарский назвал \"гигантской песнью человечества о себе самом и о своей среде\"?": "Искусство.",
  "Заметка под названием \"Взаимность\" (\"Вокруг света\", N 2, 1977 г.). \"Туристы, селящиеся в гостинице в конголезском Национальном парке Рвинда, ходят днём к реке смотреть на купающихся бегемотов...\" Что происходит ночью?": "Бегемоты приходят к гостинице смотреть на туристов.",
  "В 1903 г. их было около 75 млн. из них в Европе - 40, Америке - 9, Африке - 1 и Австралии - 2. Причём в России их было больше всего - 21 млн. Сейчас их гораздо меньше, чему виной два немца, а для России ещё и предприимчивый американец. О чём шла речь?": "О лошадях.",
  "Небольшое парусное судно с тупым носом, круглой кормой и косыми парусами - галиот - вошло в историю русской литературы своим однотонным вооружением. Каким?": "Алыми парусами.",
  "В коллекциях московских музеев можно встретить портреты, натюрморты, картины ландшафтов, батальные картины, морские картины, туманные картины. Что изображено на последних?": "Всё, что угодно, т.к. это диапозитивы.",
  "Как называет сердобольная интеллигенция и военное законодательство методы, которыми спартанцы воспитывали подрастающих воинов?": "Дедовщина и неуставные взаимоотношения.",
  "По легенде, Фидий, сдав работу, поинтересовался, доволен ли адресат результатом. Что он услышал в ответ?": "Раскат грома, посланный Зевсом.",
  "На что среднестатистический житель Польши тратит больше времени - на бритьё или чистку зубов?": "На чистку зубов, поскольку женщины обычно не бреются.",
  "Собственно вступление к книге \"Причуды природы\" И.Акимушкин посвятил миграционной гипотезе Вегенера. Появившись в 1913 году, она сменила множество названий. Вспомните хотя бы одно.": "Дрейф континентов, мобилизм, глобальная тектоника плит.",
  "Как известно, никто не мог появиться в Олимпии с оружием. И тем не менее, это правило регулярно нарушалось у всех на виду. Кем?": "Атлетами (бег в вооружении).",
  "В 1976 году неизвестный вандал повредил камень, выставленный в Национальном музее США при Смитсоновском институте. Таких необработанных камней на всех континентов насчитывается менее тонны, их месторождение известно каждому, а химический состав не есть нечто феноменальное. Что это за камни?": "Лунный грунт.",
  "Дитер Штразила изобрёл индивидуальное устройство для подъёма лыжника по горным склонам. Оно легко помещается в ранце. Итак, для подъёма нужны лишь лыжи, ветер и что?": "Парашют.",
  "600-летний инструмент из токийского храма Маджи самый большой в своём роде - 2-3 этажа в диаметре. Его редкие звуки раздаются лишь раз в год. Что это за инструмент?": "Барабан.",
  "Как известно, олимпийским чемпионам ставили статуи, но иногда атлеты сами, на свои деньги вынуждены были ставить статуи (как правило, Зевса). В каких случаях?": "Когда они нарушали правила - как штраф.",
  "Куда, по правилам, должно передвигаться парусное судно, которое \"легло в дрейф\"?": "Никуда, паруса располагаются так, чтобы судно оставалось на месте.",
  "Он окончил юридический факультет, преподавал в школе, был отличным оратором, прославился благодаря своей разрушительной деятельности, но в анкетах неизменно писал: профессия - литератор. Кто он?": "Ленин В.И. (преподавал в партийной школе в Ланжюмо).",
  "В 1821 году В. Скотт написал роман \"Пират\" - \"морской\" роман с сухопутными приключениями. Неудовольствие этим обстоятельством побудило в 1823 году другого писателя, моряка, написать настоящий \"морской\" роман. Даже название отличалось от \"Пирата\" лишь на две буквы. Кто этот моряк?": "Ф. Купер. \"Лоцман\" - \"Pilot\".",
  "Переведите ремарку, которой обычно кончались драматические произведения XVI-XVII веков \"Exeunt omnes!\" (учитывая, что занавеса тогда не было).": "\"Все уходят\" (лат.)",
  "Скажите, что олицетворяли носимые древнеегипетскими жрецами пятнистые шкуры леопарда, если учесть, что шкуры были \"негативными\" изображениями этого?": "Звёздное небо.",
  "Будущий основатель Ярославского театра, наследник серных и купоросных заводов Ф. Волков впервые увидел театр в Москве, и его потрясло там всё: от скрипок до задника. Чем его потряс задник?": "Задник (декорация позади сцены) потряс его своей живописностью.",
  "Время от времени \"Наука и жизнь\" проводит конкурсы работ читателей. Работы затем помещают в рубрики \"Кунсткамера\", \"Переписка с читателями\", \"Палата трех царств природы\", \"По разным поводам улыбки\", \"Заметки о советской науке и технике\". Что присылают читатели, если известно, что около трети всех читателей \"Науки и жизни\" отдают этому своё время и деньги?": "Фотографии.",
  "По отношению к кузнечику Дыбке Ной, наверное, не выполнил поручение Бога, иначе не сложилась бы ситуация, когда науке известен только один экземпляр... Чего?": "Самца Дыбки.",
  "Он сделал за 18 лет карьеру от простого плотника до вице-адмирала, что в его времена не редкость. Фамилия его была Михайлов. А имя?": "Пётр (Первый).",
  "Политические противники характеризовали Г. Форда как \"поклонника гуннов\", ибо он открыто боготворил сильных личностей, к которым он относил в первую очередь себя. А кого он ставил на второе место?": "Гитлера.",
  "Народный художник СССР Александра Яновна Бриеде - автор таких композиций, как: \"Цветочек мира\", \"Весна\", \"Пусть всегда будет солнце\", \"Моя мама\", \"Мы любим солнце\". В скульптуре \"Синяя птица\" воплощена маленькая наивная девчушка, подставляющая ручку птичке. Что это за птичка?": "Голубок.",
  "В 1203 году венецианцы выпустили золотую монету, на которой был изображён св. Марк, вручающий Дожу знамя. Вспомнив, что дож - тот же князь, скажите, как прозвали эту монету?": "Дукат (дукс - дюк - дож).",
  "Немецкие инженеры разработали устройство для окраски чёрно-белых ксерокопий. Принцип его работы таков: на копию накладывается цветная плёнка и прокатывается сверху нагревающим катком. Какие детали копии при этом окрашиваются?": "Чёрные, т.к. они быстрее нагреваются.",
  "Крупнейшей работой Волкова стал маскарад \"Торжествующая Минерва\", который должен был \"изъявить Гнусность пороков и Славу добродетели\". По ходу дела некую Хромую Особу, на костылях, с переломанными ногами, били мешками, полными денег, клеветники и кляузники. Кого они били рублём?": "Клеветники и кляузники били Правду.",
  "Швейцарец Роже Библер собирает предметы, имеющие много общего с патефонами и магнитофонами, но если эти предметы выключить посреди песни, а затем снова включить - музыка не продолжится с прерванного места, а может и вовсе не продолжиться. Что собирает Роже?": "Радиоприёмники.",
  "В средневековье широко распространённый до этого таран был вытеснен с судов открытого моря новым изобретением. Чем же?": "Бушпритом для несения носовых парусов.",
  "В 1853 году при Синопе эскадра Нахимова в течение получаса уничтожила 12 турецких кораблей благодаря тому, что в меньших размерах было запрещено Гаагской конвенцией 1907 года. Чем воспользовался Нахимов?": "Разрывными снарядами.",
  "С одного такого растения пчелиная семья снимает 5 кг высококачественного мёда в день. Что это за растение?": "Липа.",
  "В мае 1980 года по распоряжению бургомистра в мэрии небольшого городка были расставлены песочные часы (восьмиминутные). Трудно сказать, сколько времени они сэкономили, но ежемесячные расходы сократились на 400 марок. Где были расставлены часы?": "У телефонов.",
  "Вплоть до 1830 года В. Скотт оставался \"Великим Неизвестным\" для англичан. Почему?": "Великий Неизвестный - псевдоним Скотта, о том, кто за ним скрывается, только догадывались.",
  "Что означает пиратское выражение - \"осудить на высадку\"?": "Осуждённого оставляют на необитаемом острове.",
  "В VII веке в Константинополе изменилась мода - императоры стали носить усы и бороды. Чем это можно объяснить?": "Усилением влияния славян и подражанием славянской моде.",
  "Вальмовая, шедовая, луковичная, пирамидальная, коническая, скатная, сомкнутая, коньковая. О чём идёт речь?": "О крыше.",
  "Почти все марки и блоки, посвящённые XXII летним Олимпийским играм, печатались с двойным номиналом. Кроме одного блока. Почему?": "Блок выпущен по окончанию Игр, и нужда в сборе дополнительных денег отпала.",
  "Она появилась на свет в спешке августовской ночи 1961 г. Одним она подарила спокойствие, другим - горе, разлуку, неудобства. Некоторые лишились жизни и Родины. За это её наказали. Как?": "Демонтировали, это - Берлинская стена.",
  "На старом монгольском гербе изображён удалой молодец на горячем скакуне. Глядя на новый монгольский герб, можно решить, что с удальцом произошла неприятность. Какая?": "Он упал с лошади, т.к. на новом гербе лошадь без седока. Тур: Вопросы 801-900",
  "Индия в 1947, Германия - 1949, Колумбия - 1903, что ещё в 1947, если в 1992 - Чехословакия и Эфиопия?": "Палестина.",
  "Шарль Жаннере: Вилла Савой, здание Центросоюза в Москве, дом для рабочих в Марселе, Капелла в Роншане. Какое имя можно поставить рядом?": "Ле Корбюзье.",
  "В 1968 году появился престижный приз футбольных бомбардиров - \"Золотая бутса\". Его учредителями стали еженедельник \"Франс футбол\" и известная немецкая фирма. Назовите её.": "\"Адидас\".",
  "Каждый корабль, прибывавший в древности в Александрию, подвергался обыску. Кое-что конфисковывалось, проходило некоторую процедуру и возвращалось обратно в целости и сохранности. Что?": "Любая рукопись.",
  "Оменакур - аламаны, Сермез - сарматы, Франконвиль - франки, Гудурвиль - ?": "Готы.",
  "Самое высокое напоминание о 50-летии Октября, не пострадавшее в октябрьских событиях 1993 года. Назовите его.": "Останкинская телебашня.",
  "Марки СССР 1978 года: 1. Тюльпан \"Большой театр\", 2. Роза \"Утро Москвы\", 3. Георгин \"Красная звезда\", 4. Гладиолус \"Москвичка\", 5. Ирис \"К юбилею Ильича\". Воспроизведите текст, помещённый в правом нижнем углу марки.": "Почта СССР.",
  "25 августа 1941 года Красная Армия перешла границу и практически без сопротивления оккупировала территорию вероятного противника, выйдя на встречу войскам союзников... Это не фантазии, это описание реальных событий. Что это за государство, если самый громкий результат этой операции принёс 1943 год?": "Иран, результат - Тегеранская встреча.",
  "После падения Венецианской республики последовало разорение местных богатеев, упадок городской культуры, безработица и даже гондолы стали кособоки. Почему?": "Раньше богачи нанимали двух гребцов, теперь же могли позволить себе только одного и для равновесия антивесельный бок утяжелили и изогнули гондолу.",
  "Египтяне строили лестницы на небо, а славяне - для спуска с неба. Где находится самая грандиозная такая лестница и как она называется?": "В Москве, колокольня Ивана Великого.",
  "В устье реки римляне заложили город и назвали его просто - \"Устье, вход\". Вспомните реку.": "Тибр, город Остия.",
  "Символы какого человека изображены на витраже Шартрского собора (XII век): виноградная лоза, лев и орёл, единорог, пеликан, феникс?": "Иисуса Христа.",
  "Если бы зачинатели СНГ согласились бы довольствоваться красной или зелёной \"вежей\", им бы и ехать из Москвы не пришлось. Где Ельцин может найти ближайшую \"вежу\"?": "В Кремле.",
  "В 1926 году в городе Ганнибал на Миссисипи поставлен был памятник. И даже не одному мужику, а двум (и не Марксу с Энгельсом). Кому?": "Т.Сойеру и Г.Финну.",
  "Рассказывают, что коварный Сет изготовил великолепный саркофаг для Осириса и, когда восхищённый брат забрался в чудесную вещь, заколотил крышку и пустил саркофаг \"по морю по Окияну\". Зачем Осирис влез в саркофаг?": "Примерить.",
  "Популярность семьи была настолько велика, что в XVII-XVIII веках всех музыкантов из Тюрингии называли её фамилией. Назовите фамилию.": "Бах.",
  "В Москве - стерлядь, в Туле - осётр, в Вятке - уха, что было в Пензе и Рязани, мы не знаем, но героев это расстроить уже не могло, потому что они были уже... Какими?": "Сытыми.",
  "Л.О.Утёсов работал в цирке на кольцах, на трапеции, выступал рыжим, но главным образом - на цирковом балконе - \"раусе\". Что он там делал?": "Он работал на внешнем балконе - зазывал публику.",
  "Это созвездие древние римляне назвали Эскулапиус. Дайте его современное название, но учтите, что по современным понятиям это существо крылато.": "Дракон.",
  "Плиний советовал носить это на голове, чтобы сохранить свежесть ума. Телевидение призывает употребить это для пущей свежести. Что это?": "Мята.",
  "Ежегодно магазин \"Дом гитар\" в Рочестере проводит заочный международный конкурс среди гитаристов. Победителю вручается электрическая гитара с усилителем, видеозапись уроков игры на ней же, билет в один конец на автобусе от Рочестера до Канады и 75 копий демо-тейпа победителя - для распространения среди родственников, друзей и врагов. Какое звание присваивается победителю?": "Худший гитарист мира.",
  "Несмотря на то, что после Второй мировой войны в английском флоте была безработица, набрать хорошую команду на судно \"Памир\" никак не удавалось - матросы упорно не желали служить на этом корабле. Почему?": "Это было большое парусное судно - барк.",
  "Во Франции создан комитет, куда вошла жена президента, требующий отмены или изменения популярного призыва, где есть слова: \"зальём наши поля нечистой кровью\". Что это за призыв?": "Марсельеза.",
  "Какую букву часто экономят американские почтовики на авиапочтовых марках США?": "Букву \"A\" - \"USAirmail\".",
  "29 - Чехов А.П.; 28 - Красная Армия; 21 - Ленин В.И.; 17 - Кюи Ц.А.; 1 - ?": "Новый год или День Кубинской революции - даты января.",
  "Фёдор Конюхов недавно обошёл в одиночку Землю на яхте, маршрутом Австралия - Австралия. С собой взял и книги. Правда, не много, и ограничила его не грузоподъёмность яхты, а чего?": "Самолёта, которым он прилетел в Австралию.",
  "Брем рассказывает случай, когда араб, уснувший неподалёку от жилища, проснулся совершенно голым - одежду съели. А кто обитал в этом жилище?": "Термиты.",
  "Размеры конструкции: 132 м длины, 22 м ширины, 13,2 м высоты (в три этажа по 4,4 м). Очевидно, что автор не знал о существовании жирафа, иначе сделал бы пространство между полом и потолком побольше. Как называется эта одноразовая конструкция, если размеры заданы в локтях?": "Ноев ковчег.",
  "Их столицу называли \"царицей Адриатики\", да и соседнее море было у них в кармане. Их считают своими предками венецианцы. Кто они?": "Тирренцы, они же этруски.",
  "Несколько тысяч лет назад этим титулом могла бы владеть Альфа Дракона, ещё через тысячи лет она снова вернёт его себе. А что обладает им сейчас?": "Полярная Звезда, альфа Малой Медведицы.",
  "Какая энергия движет \"жиробус\", если учесть, что это транспортное средство используется в основном в США?": "Жиробус, он же гиробус, использует накопившуюся в маховике механическую энергию.",
  "В древнем мире был широко распространён обычай строить прибрежные города на расстоянии 3-10 км от берега. Почему?": "Чтобы обезопасить город от нападения пиратов.",
  "В конце XVIII века историки спорили: располагалось ли легендарное Тмутараканское княжество на Тамани или нет. Спорам положил конец император Александр I. Подобно своему тёзке он одним махом решил проблему, лишив её сути спора. Что он сделал?": "Повелел именовать Тамань Тмутараканью.",
  "Современники выделяли три замечательных открытия графа. Два из них - \"Ярославле серебро\" и \"Тмутараканский камень\". Назовите третье, то, что пало жертвой Наполеона.": "\"Слово о полку Игореве\" (граф Мусин-Пушкин).",
  "Французский король Франциск I украсил свой костюм 13600 штуками, хотя нам обычно достаточно менее десятка. Чего?": "Пуговиц.",
  "Более чем сто лет назад говорили, что это рождается в тени деревьев. Солоухин считает это предметом \"третьей охоты\". Что это?": "Грибы.",
  "Тысячу лет назад в Европе царило уныние, падение нравов, храмы строили кое-как. Почему?": "Ожидали конца света.",
  "В 1584 году Иван Грозный велел построить у моря город и пристань Ново-Холмогоры для торговли с европейскими купцами. В 1613 году город переименовали. Какое название он получил?": "Архангельск.",
  "В городе Кымпулунг-Молдовенеск существует единственный в мире музей музыкальных инструментов, на которых умеет играть президент России. Правда, в музее они собраны просто как домашние украшения. Впрочем, подобным инструментом владеет любой из нас и пользуется им по прямому назначению, а не для услады глаз и ушей. Что это?": "Деревянные ложки.",
  "Говорят, в прежние времена в новый дом брали не только кошек, но и других животных, чьё появление считалось \"к деньгам\". Это тем более странно, что и в те времена русские не жаловали их рыжих собратьев, а сейчас равно и тех и других. Кто же это?": "Чёрные тараканы.",
  "Все поголовно обезьяны - амбидекстры, как и первобытные люди и даже обычные грудные младенцы. Но вот среди взрослых людей амбидекстров почти нет, 92% взрослых - стопроцентные \"декстры\". Кто такие амбидекстры?": "Дословно \"равно + правые\", т.е. те, кто одинаково хорошо владеет правой и левой рукой.",
  "Железную дорогу, соединившую Замбию и Танзанию, построили при помощи Китая. Однако пропускная способность дороги оказалась мала, вагоны и локомотивы часто ломаются, аварии случаются чуть ли не ежедневно. Никчёмную дорогу местные журналисты прозвали \"белым слоном\". Объясните смысл этого образа.": "Это животное - символ паразита: много ест и не приносит пользы.",
  "Китайские железнодорожники, построившие дорогу Танзания - Замбия, позаботились о том, чтобы последующие заказы на железнодорожное оборудование и составы получал только Китай, воспользовавшись старым русским способом. Каким?": "Колея построенной дороги отличается от стандартной.",
  "Англичанин, Француз, Датчанин, Норвежец, Испанец. Кто они, если перечисленные слова пишутся с большой буквы?": "Короли.",
  "Под нотами одного из последних струнных квартетов Бетховен поместил слова: \"Muss es sein?\" (Должно ли быть так?) и \"Es muss sein\" (Должно). Эти слова не предназначались для пения. Что же означает эта надпись?": "Звучание этих фраз дало музыкальную тему квартета.",
  "Водители каких автомобилей больше других досадуют на \"слишком жёсткие требования относительно содержания вредных веществ в выхлопных газах и эффективности тормозной системы\"?": "Водители старинных автомобилей.",
  "Югенд-Штиль, Модерн Стайл, Сецессион, Либерти. Какое название принято у нас?": "Новое искусство, модерн.",
  "В романе \"Двойная звезда\" Р.Хайнлайна главному герою, профессиональному актёру, приходится сделать неузнаваемым человека. Он, конечно, подправил лицо, и, главное, изменил нечто другое, характерное у любого человека. Что?": "Походку.",
  "Что означает японский иероглиф, состоящий из трех иероглифов \"женщина\"?": "Разврат.",
  "По-английски - widow, по-немецки - wetwe, по-французски - veuve, по-итальянски - vedova, по-японски - мибодзин - \"ещё не умерший человек\". А по-русски?": "Вдова.",
  "В 1920 году в Антверпене мир увидел, что Европа - голубая, Америка - красная, Австралия - зелёная, Африка - чёрная, а Азия - жёлтая. Где это можно видеть?": "На флаге олимпийского комитета (цвета колец).",
  "Если вы вспомните основные деяния Людовика Святого Французского (XIII век), то с лёгкостью назовёте того, кто на золотом экю Людовика именовался как победитель, царь, император.": "Христос.",
  "В Америке, куда завезли из Англии водное поло, на первых порах очки давались той команде, игрок которой с мячом в руках целенаправленно переплывал поле соперников и касался доски с надписью. Что было написано на доске?": "Goal - \"гол\" - цель.",
  "По свидетельству генерала Лебедя внутренние войска поначалу специально вооружались сапёрными лопатками перед разгоном демонстраций, но их использование отличалось от тбилисского варианта. Как полагалось пользоваться лопатками?": "Ими прикрывались от камней и ударов при отсутствии щитов, касок и бронежилетов.",
  "Вплоть до появления в \"новостях\" карты Грузии наши картографы по европейской традиции располагали карты в атласах так, чтобы север был сверху, а юг снизу. Правда, и ранее в атласах можно было встретить по меньшей мере две карты, где эта традиция нарушалась. Что это за карты?": "Карты полярных областей.",
  "Известное греческое изобретение было забыто с появлением в Европе китайского. Для изготовления греческого изобретения требовались: ладан, пакля, опилки хвойных деревьев, сера, смола (один из вариантов). Как называется это изобретение?": "Греческий огонь.",
  "В старину путешественники, пользовавшиеся каретами и дилижансами, меняли лошадей на станциях. Позже, после появления телеграфа, пришлось устраивать вдоль линии промежуточные станции для подпитки током. Эти станции и их основной прибор унаследовали французское название станций конной почты. Вспомните это слово.": "Реле.",
  "Канадским лесорубам настолько надоели визиты медведей и бурых, и белых, что они стали использовать медведей против медведей, благо способ опробован на птицах и комарах. Как поступили лесорубы?": "Они записали рёв дерущихся медведей и отпугивают им визитёров.",
  "Где в России конь уравнён в правах с князем?": "На крыше (\"конёк\" = \"князьку\").",
  "Бирмингем, крупный промышленный центр соединённого королевства с XVII века прославился \"брамеджемскими пуговицами\". Видно, техническому прогрессу свойственно обрастать подобными паразитами, что в Англии, что в России на Урале. Что такое \"брамеджемские пуговицы\"?": "Фальшивые монеты.",
  "Разрешение автомобилям двигаться со скоростью более 20 км/ч от 1896 года празднуется в Англии ежегодным автопробегом. Почему?": "Это разрешение позволило автомобилям конкурировать с лошадьми.",
  "Как известно, на Красной площади в Москве стоит только памятник Минину и Пожарскому. Но при желании на той же площади можно увидеть и величественную скульптурную группу советского периода. Какую?": "\"Рабочий и Колхозница\" на заставке \"Мосфильма\".",
  "В раннеминойский период (до 3000 г. до н.э.) мореплаватели брали на борт специальные приспособления для добычи пресной воды. Скажите, что это за приспособления, если с их помощью жители Кавказа с их помощью добывали не воду, а металл?": "Это бараньи шкуры (Золотое руно).",
  "Этот вид спорта существовал у многих народов. Европейская разновидность была вывезена из Индии и в 1872 году была представлена публике в небольшом английском городе. По названию города мы и именуем теперь игру, хотя у неё есть и другое название, совпадающее с названием пышного французского платья. О какой игре идёт речь?": "О бадминтоне (волане).",
  "Кого частенько рисовали на распятии вместо самого Иисуса в раннее средневековье?": "Агнца - овечку.",
  "В рыболовецких колхозах на Азовском море можно было наблюдать такую картину: сети садков, в которых рыба выращивалась в открытом море, расстилались на асфальте и по ним несколько раз проезжал грузовик. Зачем?": "Для очистки сетей от наросших раковин.",
  "В апокрифе \"О пяти хлебах\" К.Чапек объясняет позицию человека, который сочувствует учению Христа, но, тем не менее, требует его казни. Какова профессия этого человека?": "Хлебопёк.",
  "Ватикан и Квиринал - символ противостояния. Что разместилось на Квиринале?": "Королевский дворец.",
  "Что означает армейский термин \"носить несколько фуражек\"?": "Совмещать несколько должностей.",
  "Скульптор Клодт всегда лепил с натуры. Однажды у него в квартире поселился целый зоопарк: волк, лиса, макака, медведь, журавль, овца с ягнятами. Над чем тогда работал скульптор?": "Над памятником И. Крылову.",
  "Баба Настя из Подмосковья держит двух коров, двух телят и бычка. Одну из телочек баба Настя зовёт Мартышкой. За что?": "Родилась она в марте.",
  "В первые послереволюционные годы появилось множество пьес, где главный герой строил советскую власть, попутно агитируя за санитарию и гигиену, собирая утильсырьё или обличая лодырей и пьяниц, разъясняя нормы общественного поведения. Как его звали?": "Петрушка.",
  "По признанию одного из членов английского национального союза фермеров, многие фермеры не прочь были бы стать каннибалами. Кого бы они хотели пустить на мясо?": "Вегетарианцев.",
  "Недавно в Ватикане завершилось раздевание почти 38 персон, по поводу чего Иоанн Павел II сказал: \"Они были обнажёнными, но не стыдились этого\". Кого же раздели?": "Фигуры фресок Микеланджело.",
  "Раньше в южной Индии существовал такой обычай: когда рис начинал созревать, в поле выходили женщины, девушки и проводили в играх целые дни. В чём смысл этого обычая?": "Женщины распугивали птиц.",
  "В древности это \"зловоние\" использовали в строительстве пирамид, при бальзамировании, для обороны городов, для лечения людей, в очагах храмов. Что это?": "Нефть.",
  "Что должен был сделать гребец офицерской гички, чтобы получить от начальника \"полтину на водку\" за усердие?": "Сломать весло.",
  "Под задним бампером инкассаторского броневика \"Panther\" фирмы \"Armet\" стоит мощная галогенная фара. Для чего?": "Слепить преследователей.",
  "При Петре I кораблям давали не только названия, но и девизы, например: \"Бомба\" - \"Горе тому, кому достанусь\". А как назывался корабль с таким девизом: \"Коль вяще биен бываю, толь вяще подымаюся\"?": "Мяч.",
  "Некая светская красавица заставила Пушкина написать стихи в свой Альбом. Поэт вывел натуральный мадригал, и только на следующий день обнаружился подвох в невинной подписи под стихотворением - цифра и слово. Что стояло под стихотворением?": "Дата - \"1 апреля\".",
  "Сейчас они известны всем, а в 18 веке они начинали с маленькой меняльной лавки во Франкфурте, где на углу болталась красный табличка. Кто же они?": "Ротшильды.",
  "Назовите сказочное морское существо, которое по преданию лазает по деревьям.": "Русалка, которая на ветвях сидит.",
  "Назовите фамилию простого русского мужика, способствовавшего подписанию Кючук-Кайнарджийского мира.": "Пугачёв Емельян.",
  "Китай - 4-й век, Япония - 9-й, Ява - 1824, Индия - 1834, Шри-Ланка - 1842, Грузия - 1900. О чём идёт речь?": "О чае.",
  "Ещё в 1826 году предприимчивые американцы применяли биологические методы очистки улиц Филадельфии от мусора. Кто им в этом помогал?": "Свиньи.",
  "В топографических съёмках района Эвереста в XIX веке для определения высот использовались термометры. По какому параметру высчитывалась высота?": "По температуре кипения воды.",
  "Объясните древнегреческий порядок: Селена, Гермес, Афродита, Гелиос, Арес, Зевс, Кронос.": "Расположение планет по удалённости от Земли по птоломеевской системе.",
  "Возвращавшиеся в родной город олимпионики порой удостаивались почестей, достойных троянского коня. Каких?": "Перед ними разбирали городскую стену.",
  "На небольшом участке, не более 300 км в длину, живут Бей-Шунга. Вполне мирных существ учёные относят к хищным и даже называли енотами. Кто же это?": "Панда - \"бамбуковый медведь\".",
  "Если архиепископ - старший епископ, а триерарх - начальник триеры, то как по-гречески будет зваться \"возглавляющий море\"?": "Архипелаг.",
  "Английский пейзажист Джозеф Тернер, живший в 18-19 веках, старался передать в картинах свет, воздух, фантастические световые эффекты, возникающие во влажной атмосфере. Говорили, что пишет он подкрашенным... Чем?": "Паром.",
  "Это не вполне самостоятельное государство имеет два флага: с вертикальным расположением полос - для северного соседа, с горизонтальным - для южного. Назовите это государство.": "Андорра.",
  "В 1822 году Американское колонизационное общество начало колонизацию Африки. Колонизаторами стали негры, освобождённые в США. В 1847 году колония получила свободу и независимость. Как называется это государство?": "Либерия.",
  "Хоть Южная Америка и южная, туземцам всё же был знаком снег. Причём настолько, что в его честь названа целая страна. Какая?": "Чили.",
  "На островах Тонга Кука встретили очень дружелюбно, за что капитан подарил вождю племени захваченный на Галапагосах сувенир. Сувенир был возведён в достоинство вождя, получил имя Туи Малила и по сей день чувствует себя неплохо. Что подарил Кук?": "Черепаху.",
  "Что должна сделать женщина, чтобы стать \"крёстной матерью\" корабля?": "Разбить о его форштевень бутылку шампанского.",
  "В каких случаях женщина должна иметь специальное свидетельство о принадлежности к женскому полу или пройти соответствующий контроль?": "При участии в международных спортивных соревнованиях.",
  "Голос традиционного Петрушки был столь высоким и визгливым, что разобрать его речь в диалогах с обычно стоящим рядом шарманщиком было очень сложно. Как же зрители узнавали, что говорит Петрушка?": "Шарманщик, как правило, переспрашивал Петрушку.",
  "Описание из АиФ N 44 за 1994 г.: \"хитёр, суетлив, скрытен, склонён к обману и нарушению обязательств. Угодлив и подобострастен с теми, кто силой выколачивает из него денежки. В то же время высокомерен и презрителен по отношению к интеллигентным, слабым, немощным и обездоленным\". Чей это портрет?": "Бюджета России на 1995 год.",
  "В 1993 г. французский ряд начал Сент-Экзюпери, его продолжат Гюстав Эйфель, братья Люмьер, Пьер и Мария Кюри. С кого начинается аналогичный американский ряд?": "С Вашингтона (изображения на купюрах).",
  "Череп коня убил одного, таранная кость овцы погубила тысячи. Каким образом?": "Игрой в кости.",
  "В последние дни 1994 года в Лондоне открылась выставка истории Рождества в Англии. Какой период представляет скромная искусственная ёлочка?": "Годы Второй мировой войны.",
  "\"Секрет успеха, который приобрёл новый стиль, - писали в прессе, - заключается в том, что в его основание были взяты линии, связанные с наиболее приятными для человека воспоминаниями, это линии рассыпанной по подушке пряди молодых волос...\" О чём шла речь?": "О модерне.",
  "В 271 г. н.э. Аврелиан захватил и уничтожил Южную, а вот генерал-фельдмаршалу фон Леебу не удалось это сделать с Северной. Назовите её.": "Пальмира.",
  "В 1987 г. Английская Шекспировская труппа поставила 23-часовой цикл из пьес Шекспира: \"Генрих IV\", \"Генрих V\", \"Ричард II\", \"Ричард III\", \"Генрих VI\". Какой цветок упоминается в названии цикла?": "Роза (\"Война Алой и Белой розы\").",
  "В древности спуск корабля сопровождался жертвоприношениями. Как ни странно, но ещё в XIX веке, например для спуска на воду броненосца \"Император Александр III\", закололи 5000 баранов. Объясните живучесть пережитка.": "Животный жир шёл на смазку стапеля.",
  "Небесный цвет вершин гор, белый цвет гейзеров, алое пламя вулканов - что всё это вместе?": "Флаг Исландии.",
  "В прошлом некоторые учёные считали, что окраска этого животного имитирует скелет падали, давным-давно валяющейся в саванне. Что это за животное?": "Зебра.",
  "За несколько месяцев до смерти он написал: \"Я строил всем Морозовым, Рябушинским, Фон-Дервидам и остался нищим\". Кто он?": "Франц Шехтель.",
  "После Второй мировой войны в Японии появились \"народные отряды самообороны\", затем они стали называться \"народными отрядами борьбы с коммунизмом\". Как они называются сейчас?": "Мафия, якудза.",
  "Древние греки использовали это, в том числе, в качестве соски. Древние римляне - вместо кистей в живописных и малярных работах; в качестве сосудов; выстилали этим внутренность шлемов. В средние века это служило средством от подагры, в пережженом виде. Теперь это экспортируют из Средиземноморья, а ранее с Антил и Багам. Назовите основное применение этого.": "Для мытья (это - губка).",
  "Назовите животное, используемое в живом виде в микрохирургических операциях.": "Пиявки.",
  "В Китае - \"михутао\" - обезьяний персик. В Новой Зеландии его назвали \"китайским крыжовником\". После всемирного признания ему дали имя национального символа. Какое?": "Киви.",
  "Внимание, пять принципов: дом на столбах, сад на плоской крыше, свободная планировка интерьера, горизонтально-протяжённые окна, свободная композиция фасада. Кто автор принципов?": "Ле Корбюзье.",
  "Что в Бразилии кончается \"пепельной средой\"?": "Карнавал.",
  "Меншиков очень любил ордена и буквально выпрашивал их у иностранцев. От Польского короля он получил \"Орден Белого Орла\". А от кого он получил \"Орден Чёрного орла\"?": "От Прусского короля.",
  "Глава Майяского города должен был иметь длинные уши, для этого их специально растягивали, подвешивая яйца домашней птицы. Какой?": "Индюшки.",
  "-вист, -аукцион, -плафон, контракт-. Но обычно мы этими дополнениями не пользуемся, а называем игру одним словом. Каким?": "Бридж.",
  "В каком приборе заключён немецкий горный ветер?": "В фене.",
  "Если русские цари селили на границах государства казаков, то кого приглашали в пограничье средневековые европейские государи?": "Рыцарские ордена.",
  "Красавец очень нуждался в деньгах. Сначала он выпустил порченные деньги, ограбил ломбардские банки, не вернув займы. Затем изгнал евреев, конфисковав их имущество. Что он сделал потом?": "Филипп Красивый уничтожил тамплиеров.",
  "В датском доме, как и в нашем, вы обязательно встретите этот предмет, но никогда не увидите его на стене. Жюль Верн же полностью изгнал это из своего идеально чистого города Франсевилля. Что это?": "Ковёр.",
  "\"Сан-Габриэл\", \"Сан-Рафаэл\", \"Берриу\". Хотя больше помнят их конкурентов, успеха добились всё же они. Какого успеха?": "Проложили путь в Индию.",
  "По инициативе министра культуры Франции принят закон, запрещающий использовать нечто на территории страны. Этот закон дополняет закон 1975 года, по которому использование этого в торговле и рекламе допускалось только параллельно с французскими. Что же запрещено?": "Использование иностранных слов.",
  "\"Искусство Роже Пфюнда известно всему миру. Всему банковскому миру, по крайней мере\". Почему?": "Он автор облика банкнот Швейцарии и Франции.",
  "Как известно, зебра имеет чёрно-белую окраску, однако долгое время часть учёных придерживалась другого мнения. Какого?": "Окраска зебры - бело-чёрная.",
  "Среди предметов обихода древних римлян порой находят небольшие пластины с надписью - \"ВИКТОР\". Как их использовали?": "В игре в \"орлянку\".",
  "Мыса Доброй Надежды достиг опытный моряк Бартоломеу Диаш. Почему же новую экспедицию - целую флотилию король доверил неискушённому Васко да Гаме?": "В случае неудачи всё можно было свалить на неопытного флотоводца.",
  "\"Чего ждать, когда наши поэты начинают пародировать \"Киршу Данилова\", - сокрушались в журнале \"Вестник Европы\" в мае 1820. Действительно, чего?": "Ну, например \"Сказку о рыбаке и рыбке\", \"Евгения Онегина\", т.к. критиковалась поэма \"Руслан и Людмила\" А.С. Пушкина.",
  "Назовите город, оканчивающийся Европой.": "Гибралтар (мыс Европа).",
  "Под каким названием известна река Крокодиловая ветеринарам, детям и бетонщикам?": "Лимпопо.",
  "В 1288 г. португальский король Дон Динис распорядился основать университет, но поскольку в те времена королевский двор частенько переезжал из Лиссабона в Коимбру и обратно, то и университет был вынужден путешествовать из города в город. Почему?": "Короли опасались соседства со студентами.",
  "С недавнего времени голландцев охватила настоящая мания - \"некоторые даже встают по ночам, чтобы выкрасть у соседей\" кое-что. Что же?": "Редкие растения.",
  "Назовите человека, приходящегося дядей св. Владимиру и писарем Илье Муромцу.": "Добрыня Никитич.",
  "Чтоб выглядеть в глазах англичан инопланетным пришельцем или агентом мирового коммунизма достаточно заказать чай без... Без чего?": "Без молока.",
  "На испанском гербе помещены Геркулесовы столбы, хотя сейчас под контролем Испании только один \"столб\". Какой, где он находится?": "Танжер в Африке, а европейский Гибралтар под контролем Великобритании.",
  "Законопослушные фирмы жалуются на севильских \"винстонеро\", но местные власти закрывают глаза на этот бизнес, ибо он помогает облегчить положение с безработицей и уличной преступностью. Чем занимаются молодчики?": "Торгуют контрабандным \"Winstonon\"-ом и др. сигаретами.",
  "Первые корабли петровского флота носили по два и более односмысловых названий. Для чего?": "Чтоб иностранные специалисты могли узнавать корабли - русские названия переводились на иностранные языки. Пример: \"Крепость\" - \"Замок\", \"Кастель\", \"Старгейт\", \"Ситадель\".",
  "Как бы французы назвали шапку Гугуцэ?": "Шапито (большая шапка).",
  "Ещё в XIX веке на Украине одну из завершающих операций по изготовлению ткани доверяли курице. Какую?": "Окраску - отпечатками куриных лапок.",
  "Некоторые неоклассические фасады улиц Глазго на южном берегу Клайда и Городская ратуша, построенная в стиле неоренессанса, служат для местных кинорежиссёров отличной натурой для съёмки фильмов, действие которых происходит в двух городах. Один - Ватикан. А второй?": "Санкт-Петербург.",
  "В Элладе игра и гадания в кости порицались как недостойное занятие и шарлатанство. Кому же греки посвящали гадальные кости?": "Гермесу, богу мошенников.",
  "На родине Андерсена построен миниатюрный город. Из чего он сделан?": "Из кирпичиков \"LEGO\".",
  "По английским законам родители должны для этого испросить согласия своих детей (или их супругов), а вот по итальянским законам они имеют на это право независимо от желания детей. Какое право?": "Право на общение с внуками.",
  "Александр Македонский приметил среди своих воинов человека, который во время сражения постоянно обращался в бегство, и сказал ему: \"Прошу тебя, либо преодолей трусость, либо измени своё имя...\" Как звали воина?": "Александр.",
  "По статистике, на 1000000 кв.км приходится по три объекта в год. Если вы обнаружите это, то вам следует тщательно стряхнуть с найденного объекта почву или снег, и, по возможности не дотрагиваясь руками, завернуть в несколько слоёв чистой бумаги, упаковать в ящик и отослать в Академию Наук. Что?": "Метеорит.",
  "По легенде, в окрестностях Казани водился двуглавый дракон - воплощение ужаса животного мира. Одной головой он поедал животных и людей, а что он ел другой?": "Травку.",
  "Полу-блиц. Высказывания Николая Павловича Акимова, режиссёра, художника, писателя. 1. Если ты непременно хочешь иметь своё лицо - не забудь предварительно обзавестись... Чем? 2. Если ты любишь ставить скучные спектакли, будь человечен и печатай на обороте программ... Что?": "1. собственной головой. 2. кроссворды.",
  "Легенда объясняет появление флага Австрии так: князь Леопольд Бабенберг (12 век), вернувшись из крестового похода, обнаружил, что его белоснежный плащ стал красным от крови. Откуда же на флаге (плаще) взялась белая полоса?": "Она сохранилась под широким поясом.",
  "Пекинский хирург Гэн Чженьцю прооперировал уже 1000 женщин, согласившихся на достаточно болезненную операцию стоимостью 26 долларов ради большей привлекательности. Какую услугу оказывает врач?": "Расширяет глаза.",
  "25 декабря корабли Васко де Гамы пристали к высокому берегу. Какое название получила эта область?": "Наталь (лат. - урождённый) в честь Рождества.",
  "Что в Англии называют \"инфарктом на тарелке\"?": "Плотный завтрак, плотную еду.",
  "Группа американских учёных создала комитет, первым шагом которого стало обращение к американским газетам и журналам с просьбой: сопровождать некоторые сообщения текстом, в котором говорилось бы о том, что эти сообщения лишь развлечение, не подкреплённое научными данными. О каких сообщениях идёт речь?": "Об астрологических прогнозах.",
  "Черновик последнего стихотворения Державина был доставлен в Императорскую библиотеку, но уже через 50 лет \"от начертанных строк почти ничего уже не осталось\". Чем объяснить такую недолговечность?": "В качестве черновика поэт использовал грифельную доску.",
  "По словам Н.Эйдельмана, некое выражение в последнее время столь часто повторяется, что порой хочется взять иной манускрипт и проверить... Что?": "\"... а вдруг и в самом деле не сгорит!\"",
  "Какая война в России была отмечена только тремя медалями, которые давали \"в память...\", \"за любовь...\" и \"за взятие...\"?": "Отечественная война и компании 1812-1814 гг. \"В память войны 1812 года\", \"За любовь к Отечеству\", \"За взятие Парижа\".",
  "Одна из первых армейских униформ появилась в Спарте - спартанцы носили в бою одежду красного цвета. Почему?": "Чтобы не смущать малодушных видом крови.",
  "Чем отразилось на облике Афин увлечение его жителей философией?": "\"Цветущими садами\" для размышлений.",
  "Ремесленник, вступивший в цех любекских кожевников, по уставу 1454 года получал все права члена цеха, лишь совершив некий поступок, геройский поступок, по мнению некоторых. Что он должен был сделать?": "Жениться.",
  "Какое отношение к делёжке шкуры неубитого медведя имеет 70 градус восточной долготы?": "Это граница раздела Евразии и Африки Германией, Италией и Японией.",
  "Описание, данное Радищевым: \"Узда простая, звериная кожа вместо седла, подпругою поддерживаемая, суть вся конская сбруя. Всадник без стремян, в полукафтане, облечённый багряницею, имеющий главу, лаврами венчанную и десницу простёртую...\" Что это?": "Медный всадник.",
  "Какова профессия человека, одетого в войлочную обувь, шерстяной свитер и красную вязаную шапочку с кисточкой?": "Водолаз.",
  "У кого, кроме среднестатистического жителя европейской страны, должна была быть среднестатистическая машина среднестатистического цвета?": "У советского разведчика, работавшего в этой стране.",
  "Дата рождения архитектора Росси точно неизвестна. Сам он написал на проекте дату - 1777 год. На каком проекте?": "На проекте надгробного памятника.",
  "Гарри Хейненман, владелец заведения в Лас-Вегасе, утверждает, будто все проигравшие, как правило, много смеются, к чему их побуждает политика казино. Каким образом?": "На каждый доллар, потраченный на спиртное, выдают дополнительные 20 жетонов на игру.",
  "Когда англичанин ошибается стороной кровати, чем ошибается русский?": "Ногой - \"не с той ноги встал\".",
  "Архитекторы прошлого украшали такими композициями фасады, современные архитекторы прячут это в глубь стен для большей прочности. Из чего составляли эти композиции в прошлом?": "Из оружия и военных трофеев - арматура.",
  "Это прежде всего строилось как военное сооружение, а затем уже как административное и торговое. В античности - лучшие были у римлян, затем у ацтеков, сейчас у немцев. Что это?": "Дороги.",
  "В 1803 году во Франции 60 тысяч человек, преимущественно женщины, ежедневно заболевали гриппом. Что было тому виной?": "Мода на тонкие платья.",
  "В 1994 году ряд фирм, принимающих стеклотару от населения, подвергся уголовному преследованию. За что?": "За фальсификацию иностранных спиртных напитков.",
  "Какое изменение в конструкцию шара для боулинга внесли европейцы, чтобы сделать игру доступной для женщин?": "Убрали дырки для пальцев, поскольку они портили ногти.",
  "Турция, Египет - марки; Италия, Франция - талоны; Великобритании, США - штампы; Германии, Канаде - голограммы. О чём идёт речь?": "О визах.",
  "Часть, именуемая как \"32-й гвардейский мотострелковый полк\", укомплектованный танками Т-62, на учениях всегда исполняет роль \"потенциального противника\". Почему?": "Дело-то происходит в США.",
  "Какие дикие животные появились в Северной Америке благодаря испанцам?": "Мустанги.",
  "В 1858 году целая железная дорога в Северо-Западной Индии: колея, локомотив, вагоны, были изготовлены с поправкой на слонов. Почему?": "Слоны должны были перенести всё это на место установки.",
  "В атласе Яна Гевелия созвездия небесной сферы нарисованы зеркально, по отношению к тому, как мы их видим. Почему?": "Ян дал вид сферы извне.",
  "В рассказе А.Аверченко \"Рыцарь индустрии\" коммивояжёр уговаривает купить средство от облысения, уверяя, что клиент обрастёт как тропическое лакомство. Какое?": "Кокосовый орех.",
  "Эллины обычно хранили вино в амфорах, разливали кувшинами и ритонами. А для чего вино из амфор предварительно помещали в кратеры?": "Чтобы разбавить водой.",
  "Каждую осень венское кладбище \"Центральфридхот\" (кстати, самое большое в Европе) закрывается для посещений и прочёсывается вооружёнными, очень увлечёнными, людьми. Кто эти люди?": "Охотники, отстреливают зайцев фазанов и куропаток.",
  "После установления христианства в Риме два дня недели получили новые названия. Один - \"спокойствия\", а в честь кого другой?": "В честь Бога - Доминик.",
  "Обычай закладных досок пошёл с древности, когда дата закладки значительного сооружения подтверждалась официальным документом, оставляемым в основании конструкции. Что это был за документ?": "Гос. монета.",
  "В средневековье это считалось скорее украшением кораблей, чем необходимостью. Поэтому владыки старались перещеголять друг друга: то заказывают гигантских размеров (у герцога Орлеанского до 25 м в длину), то украшают золотом, то бьют числом - до полутора десятков. О чём идёт речь?": "О флагах.",
  "Назовите героиню сказок Пушкина, погибшую от укуса.": "Мёртвая красавица, от укуса яблока.",
  "Какие автоматы в Англии называют фруктовыми?": "Игровые - однорукие бандиты.",
  "Как официально именовалась Сенатская площадь Санкт-Петербурга с 1782 по 1834 год?": "Петровской, по памятнику.",
  "В 1720 году шотландский журналист Эдуард Барт писал: \"как можно поддерживать порядок среди людей, в языке которых нет слова \"полиция\"?\" О какой стране он писал?": "О Великобритании.",
  "По новому европейскому законодательству предполагается мягкий свинец заменить на менее токсичную сталь. Однако финны беспокоятся, что такая замена будет портить пилы лесорубов. О чём идёт спор?": "О материале охотничьих пуль.",
  "Какой отрасли финского народного хозяйства может принести убытки замена свинцовых охотничьих пуль на стальные?": "Деревообрабатывающей.",
  "Вот названия некоторых картин немецкого художника Каспара Давида Фридриха: \"Двое, созерцающие луну\", \"Женщина у окна\", \"Монастырское кладбище\", \"Пейзаж с радугой\", \"Восход луны над морем\". К какому направлению относил себя художник?": "К романтизму.",
  "В 30-е годы в Америке появились кинотеатры, где звуковое сопровождение фильмов можно было услышать по радиоприёмникам. Для кого они предназначались?": "Для автомобилистов.",
  "Глава какого государства использовал для официальных выездов: Ленд-ровер, Рейндж-ровер, Шевроле, Форд (в том числе и грузовой), Тойоту, Интернейшнл, Мерседес-600, Линкольн, Кадиллак, автобус \"Лейланд\" и даже \"Чайку\" на родине?": "Глава Ватикана - папа Иоанн-Павел II.",
  "В 1920 году кто-то заметил, что этот американец превзошёл славой Наполеона и Магомета, сравнился с Христом, но превзойдёт и его. О ком шла речь?": "О Чарли Чаплине.",
  "По воспоминанию кинорежиссёра Л.Трауберга, самым большим впечатлением Московского кинофестиваля 1935 года была небольшая американская лента: \"Все ходили с блаженными физиономиями, напевая нехитрую песенку\". Напойте её и вы.": "\"Нам не страшен серый волк...\"",
  "Во второй половине I века в Риме были популярны картины ландшафтов и фантастической архитектуры, жанровых сценок. Какого размера обычно бывали такие изображения?": "Во всю стену.",
  "Среди букв гражданского шрифта, введённого в 1708 году, четыре буквы выше остальных. Что это за буквы, если один из представителей этого семейства уже почил, а другой используется крайне редко?": "Ъ, Ы, Ь и \"ять\".",
  "К XVII веку пёстрая одежда Арлекина была стилизована в клетчатый костюм. А каким он был вначале?": "В заплатках.",
  "В 1375 году спектакль странствующего японского актёра Канами и его сына Дзеами понравился сегуну (военному правителю), и тот взял актёров к себе на службу. Так возник... Что?": "Театр Но.",
  "Фенакистоскоп, зоопраксископ, праксиноскоп, кинетоскоп. Что всё это вытеснило?": "Синематограф."
}