{
  "Как называется рефлекторная реакция организма, направленная на улучшение снабжения органов кислородом при накоплении в крови углекислого газа?": "Зевота.",
  "Один из персонажей классической советской литературы, безусловно, был знаком с опытом своего предшественника и коллеги, описанного в классической американской литературе. Назовите их обоих.": "Остап Бендер и Энди Таккер.",
  "Его тезками были несколько бельгийских королей. Один из родственников - член знаменитого музыкального ансамбля, другой - известный фермер. Сам же он - автор воззвания, обращенного к исконным врагам. Процитируйте это воззвание.": "\"Ребята! Давайте жить дружно!\".",
  "С недавних пор в Москве появились автомобили, на капоте которых зеркально перевернутыми буквами написано слово \"яицаминаер\". Что означает эта странная надпись и почему она такая странная?": "Для того чтобы водители узнавали в зеркале заднего вида и пропускали машину РЕАНИМАЦИИ.",
  "Известная французская манекенщица Энн Земберлан была глубоко оскорблена авиакомпанией \"Эр-Интер\" при покупке билета на самолет. Чем ее оскорбили?": "Мадам Земберлан обладает столь пышными формами, что от нее потребовали оплатить билет по двойному тарифу, как за провоз лишнего багажа.",
  "Все хорошо знают, каковы на вкус грецкие орехи. Менее известны орехи бразильские. А что американцы называют русскими орешками?": "Семечки.",
  "Бальзак считал этот товар невыгодным: он слишком дорого стоит и слишком плохо сохраняется. Что это за товар?": "Слава.",
  "Когда-то в Европе их было очень много. Сегодня они есть только в Великобритании, Ирландии и США. О чем идет речь?": "О графствах.",
  "Сколько их было - неизвестно. Как они погибли - тоже неясно, но есть предположение, что их съели. А что они спасли?": "Рим.",
  "Благодаря одному токарю и одному художнику некто сменил имя, пол, национальность, а также внутреннее содержание. Кто это?": "Русская матрешка (прежде - японец Дарума).",
  "Что общего между древнегреческим богом Гефестом, русским князем Ярославом Мудрым и героем романа французского писателя Андре Лесажа?": "Все хромые.",
  "Леонардо Фибоначчи в своем математическом трактате перечисляет три способа вычислений: счет с помощью абака, письменный счет с помощью арабских цифр и... Какой третий способ?": "Счет на пальцах.",
  "Одни считают, что это люди - живущие по берегам рек. Другие полагают, что это - ясно говорящие люди или люди, о которых идет громкая слава, или свободные люди. Многие из вас ими являются. Кто эти люди?": "Славяне.",
  "Кто посетил нашу страну, чтобы ознакомиться с рукописями Папы Сильвестра II?": "Воланд.",
  "В романе Б. Пастернака \"Доктор Живаго\" упоминается некий Селяба-город. Что это за город?": "Челябинск.",
  "Чему равна сумма чисел на колесе рулетки?": "666.",
  "До 1930-х годов в Москве существовал пруд, который изначально назывался святым, т.к. располагался у стен Симонова монастыря. Однако в начале XIX века пруд получил другое название. Какое?": "Лизин пруд.",
  "Этот человек родился в 1646 г. Он был дипломатом, историком, философом, химиком, медиком, физиком, механиком, лингвистом. Он внес огромный вклад в развитие математической логики и дифференциального исчисления. Норберт Винер писал, что если бы кибернетика нуждалась в святом покровителе, то им надо было бы признать именно этого человека. Кто он?": "Готфрид Вильгельм Лейбниц.",
  "В прошлом веке российской фирмой \"Брокаръ\" оно выпускалось разных сортов: \"Мятное\", \"Огуречное\", \"Русское\", \"Сельское\", \"Розовое\", \"Электрическое\", \"Греческое\", \"Кокосовое\". Что это?": "Мыло.",
  "Американский доктор Нельсон Пауэлл недавно разработал оперативный метод лечения с помощью лазера весьма распространенного заболевания, которое весьма плохо отражается на семейной жизни больных. Среди пациентов подавляющее большинство - мужчины, хотя, по мнению медиков, женщины не в меньшей степени подвержены этому заболеванию. Что же это за недуг?": "Храп.",
  "Как известно, Геракл победил немейского льва, лернейскую гидру и много других чудовищ. А кто победил бейрутского змея?": "Святой Георгий.",
  "Это животное обладает самым длинным языком. Начинается он не во рту и не в горле, а прикреплен к грудной кости. Что это за животное?": "Муравьед.",
  "Школьник из Алма-Аты Кирилл Роккер установил в 1990 г. мировой рекорд, преодолев за час 9962... Чего?": "Ступеньки.",
  "В Китае можно часто услышать фразу: \"Жэнь до - ди шао\". Наречия \"до\" и \"шао\" означают, соответственно, \"много\" и \"мало\". А что означает вся фраза?": "Людей много - земли мало.",
  "Многие головоногие животные способны выпрыскивать темную жидкость, чтобы окутать себя непроницаемой завесой. Однако на глубины более километра солнечный свет не проникает. Как же головоногие, живущие на больших глубинах, пользуются своим механизмом защиты?": "Они выделяют светлую жидкость.",
  "В одном из городов Ярославской области существует музей мышей. Под его крышей собраны мыши деревянные и глиняные, металлические и восковые, янтарные и пластмассовые, резиновые, меховые, бумажные, из сосновых шишек и желудей, ракушек и речной гальки. А как называется этот город?": "Мышкин.",
  "Этот человек был генерал-губернатором Филиппин, министром обороны США и очень любил спорт. Как его фамилия?": "Дуайт Филипп Дэвис.",
  "Что, по мнению А. Эйнштейна, выше знания?": "Фантазия.",
  "Согласно новейшим исследованиям, в генеалогическом древе этого человека много великих людей. Александр Невский - его прямой предок в 21-м колене. Среди его родственников - Ярослав Мудрый, Юрий Долгорукий, Дмитрий Пожарский, Михаил Кутузов, Модест Мусоргский, Сергей Рахманинов. Кто этот человек?": "А.С. Пушкин.",
  "До XVIII века она была только у самых богатых. Кардинал Ришелье с ней расставался только ради королевских аудиенций. Он, даже покидая Париж, возил ее с собой. А в Америке ей поставлен памятник, т.к. с ней связана значительная часть человеческой жизни. О чем идет речь?": "Кровать.",
  "Впервые в России это можно было увидеть 16 мая 1896 г. в Петербурге в саду \"Аквариум\", чуть позже - в Москве, в театре оперетты \"Эрмитаж\", а затем на Всероссийской ярмарке в Нижнем Новгороде. А где это можно увидеть сегодня?": "В любом кинотеатре.",
  "В 1908 г. в Таллине, который тогда назывался Ревель, собрались представители многих европейских стран. Англичанин по имени Эдуард назвал собравшихся профсоюзом. Профсоюзом кого?": "Королей Европы.",
  "В 1569 г. герцог Анжуйский (впоследствии король Генрих III) стал \"самым главным\". А кто стал \"самым главным\" через 127 лет после герцога Анжуйского?": "А.С. Шеин.",
  "Китайцы говорят: \"В каждой деревне есть свой князь\". А в чем смысл это поговорки?": "\"Князь\" по-китайски - Ван, одна из самых распространенных в Китае фамилий.",
  "В 1939 г. их появилось 64. Вот как назывались некоторые из них: \"Товарищ\", \"Наука\", \"Красный кондитер\", \"Мукомол Юга\", \"Лесосплав\", \"Искусство\"... Какая аббревиатура сопровождала все эти названия?": "ДСО.",
  "Первая русская женщина-драматург принадлежала к самой верхушке общества. Ее перу принадлежит пьеса \"О святой Екатерине Великомученице\". Ролей в театре она не играла, но в российской истории она сыграла достаточно заметную роль. А как звали ее отца?": "Алексей Михайлович (его дочь - царевна Софья Алексеевна).",
  "30 июня 1918 г. Председатель Совнаркома поставил свою подпись под списком замечательных людей, чьи имена следовало увековечить в памяти человеческой и соорудить им памятники. Указ выполнен не был, однако имя человека, названного первым среди художников, много лет спустя было по-настоящему увековечено благодаря его тезке. Назовите их обоих.": "Андрей Рублев и Андрей Тарковский.",
  "В Каунасе их 1724. А в Москве их видят в основном те, кто болен. Какой болезнью?": "Белая горячка.",
  "240 лет назад Екатерина II издала указ о розыске их. С тех пор на территории России их было найдено 180 штук. Последний был найден в 1990 г. и назван \"Стерлитамак\" (по месту находки). О чем идет речь?": "Метеориты.",
  "В какую страну первый автомобиль принесли на бамбуковых носилках сорок человек в 1965 г.?": "Непал.",
  "Полинезида, Маорида, Азорида, Охотия, Ниппонида, Сунда, Лемурия. Не хватает самой знаменитой. Назовите ее.": "Атлантида.",
  "Среди населения Доминиканской Республики 15% белых и 15% черных. Кто составляет остальные 70%?": "Мулаты.",
  "Что общего между супертяжелой весовой категорией профессионального бокса и шахматами?": "Два чемпиона мира.",
  "Тулин, Петров, Карпов, Иванов, Силин... В этом списке не хватает самой знаменитой фамилии. Какой?": "Ленин (это псевдонимы В.И. Ульянова).",
  "Жителей двух латиноамериканских государств легко перепутать с членами средневекового нищенствующего ордена. Что это за государства?": "Доминика и Доминиканская Республика.",
  "Знаменитая Лилле хавфру обязана своим очарованием четырем людям: пивовару Карлу Якобсену, скульптору Эдварду Эриксену и балерине Элен Прайс. А кто четвертый?": "Г.Х. Андерсен.",
  "Почему человек, который, сев в самолет, взял в заложницы стюардессу и потребовал везти его в Детройт, попал в Книгу рекордов как самый незадачливый угонщик самолетов?": "Самолет летел именно в Детройт.",
  "Китайцы считают это искусством, в котором может проявить себя каждый, когда у него рождается ребенок. Что же это за искусство?": "Выбор имени.",
  "Встречаться с этим животным наяву мало кто любит. А вот увидеть его во сне - к счастью. Кроме того, с его помощью можно овладеть душой ведьмы, а текст, написанный его лапкой на новом пергаменте, никогда не выветривается из памяти. А кто, по мнению всем вам известного Николая Васильевича, является его главным природным врагом?": "Воробей.",
  "Назовите одним русским словом царя маленького острова в Ионическом море, знаменитого персонажа Жюля Верна, Низамаддина Мир Алишера - главного визиря султана Хуссейна Байкары и писателя Иннокентия Анненского?": "У Одиссея, капитана Немо и Алишера Навои общий псевдоним - \"никто\" (у Анненского - \"Ник. Т-о\").",
  "Писатель Феликс Кривин полагает, что эта сакраментальная формула должна была бы выглядеть так: Z = X + Y - все остальное. Вам осталось лишь решить это уравнение, т.е. найти X, Y и Z.": "Социализм = советская власть + электрификация - все остальное.",
  "Какое учреждение в средневековой Англии называлось Палатой шахматной доски?": "Казначейство.",
  "Шнейдля-Сура Лейбова Соломониак родилась в 1846 г. в местечке Повонзки Варшавского уезда. Она владела пятью языками, обладала блестящими математическими способностями. О ней писали известный журналист Влас Дорошевич и А.П. Чехов. В 1915 г. о ней был снят первый русский многосерийный фильм. Как назывался этот фильм?": "\"Сонька - Золотая ручка\".",
  "Топонимика - это наука о географических названиях. Что один ученый-топонимист остроумно назвал повторительным курсом географии Европы?": "Географию Америки.",
  "В старину на Руси был интересный обычай. Несостоятельного должника нещадно секли на торговой площади при большом скоплении публики. Почему стремились к тому, чтобы он орал как можно громче?": "Чтобы кто-нибудь из его друзей или родичей, стоящих в толпе, проникся состраданием и уплатил его долги.",
  "В древнегреческой мифологии есть несколько персонажей, связанных с солнцем. Это Гелиос, Аполлон, Фаэтон. Однако есть еще один персонаж, который изначально был богом, катящим солнечный диск по небосводу. Под каким именем он нам известен и во что превратился солнечный диск в известнейшем варианте мифа о нем?": "Сизиф и его камень.",
  "Американский стоматолог Джозеф Берковски считает, что выражение лица этой женщины типично для людей, которым выбили передние зубы. Как ее зовут?": "Мона Лиза Джоконда.",
  "Хотя Аристотель был дважды женат, он так и не удосужился проверить одну из своих теорий, которая заключалась в том, что женщины уступают мужчинам по количеству... Чего?": "Зубов.",
  "Звали ее Маргарита-Гертруда Зелле. Родилась она в 1876 г. в Голландии. В 1905 г. стала звездой парижской сцены как исполнительница восточных танцев. В 1917 г. была расстреляна по приговору французского военного трибунала. Назовите сценический псевдоним этой знаменитой женщины.": "Мата Хари.",
  "В XVIII веке в России при дворе это блюдо подавалось в качестве десерта. Перед употреблением его варили и густо посыпали сахаром. Что это за блюдо?": "Картошка.",
  "Шотландец по имени Пал и несколько его сыновей в течение многих лет играли одну и ту же женскую роль. Как звали знаменитую киногероиню, роль которой они исполняли?": "Лесси.",
  "Полицейские из города Филадельфия по вечерам в основном ловят преступников. А по утрам они обычно ловят тех, кто виновен в проступке, который наверняка хотя бы раз в жизни совершал каждый из вас. Что же это за проступок?": "Прогул уроков.",
  "Недавно установлено, что ацтеки пользовались лекарством универсального действия под названием \"кузкум\". Ему приписывалась волшебная сила при самых опасных заболеваниях женщин и ранениях воинов. А из чего ацтеки изготавливали это лекарство?": "Из плесени.",
  "По мнению казахов, Белый Конь и Серый Конь спутаны веревкой, конец которой привязан к Железному Колу. А как мы называем этих двух коней и кол?": "Большая Медведица, Малая Медведица и Полярная звезда.",
  "Однажды немецкий врач Самуэль Ганеман по ошибке вместо лекарства от головной боли принял истолченную кору хинного дерева и в результате заболел малярией. Какой принцип изобрел Самуэль Ганеман?": "Simula similibus curantur - лечи подобное подобным.",
  "В Москве это можно найти почти на каждой улице. А вот в Антарктиде это впервые появилось совсем недавно около чилийской научной станции. Этим с удовольствием пользуются и сотрудники соседних станций Польши, России, Китая, Австралии, США и Аргентины. Что же это?": "Телефонная будка.",
  "Цай Лунь жил во времена императора Хо. Он был директором императорского арсенала, главным смотрителем дворца, его считают изобретателем многих видов оружия. Однако главное его изобретение связано с использованием двух простых устройств: натянутой на раму из прутьев сетки из шелковых нитей и каменной ступы с деревянным пестом. Для чего они применялись?": "Для изготовления бумаги (измельчение сырьевой массы и формирование тонкого листа).",
  "Где в 1811 г. встретились Лиса, Крот, Обезьяна, Медведь, Франт, Казак и другие?": "В Лицее.",
  "Как известно, в древности за воровство отрубали руку. А в Америке еще в прошлом веке за некое преступление отрубали палец. А как это же преступление каралось в России?": "Били канделябром.",
  "Почему викинги, которые в IX веке начали активно заселять Гренландию, в XIV веке покинули ее?": "Из-за резкого изменения климата (похолодания).",
  "На языке жителей Непала слово \"Сагарматха\" означает \"Мать Вселенной\". А что они называют этим словом?": "Гору Эверест.",
  "В 1315 г. один генуэзский купец подобрал окровавленное тело христианского миссионера, побитого камнями в Тунисе. Умирая, проповедник предсказал купцу, что его потомок совершит великое открытие. Назовите фамилию этого купца.": "Его звали Стефан Колумб.",
  "Как назывался до революции город Красноярск?": "Красноярск.",
  "Древнегреческий философ Диоген известен неожиданными ответами на различные вопросы. Когда Диогена спросили, подданным какого государства он является, он дал ответ, который впоследствии повторили многие известные люди. Что же он ответил?": "\"Я - гражданин мира\".",
  "Николай Лобачевский, Константин Циолковский, Лев Толстой, Булат Окуджава, Александр Солженицын, Юлий Ким, Стивен Кинг. Почему можно утверждать, что все они - коллеги?": "Все были школьными учителями.",
  "Однажды в разговоре с А.С. Пушкиным граф Завадовский похвастался своими доходами - не всегда постоянными, но большими - с дюжины деревень и доходных домов. \"Я богаче вас, у меня 36 постоянных источников дохода\", - ответил поэт. Назовите первый из них.": "А (аз).",
  "Одни считают его инопланетянином, другие - хронопутешественником. Современников раздражали некоторые его физические качества. А его тезка недавно сломал одному американцу челюсть. Кто он?": "Леонардо.",
  "Около побережья Панамы находится крошечный островок Игуана. В 1942 г., после нападения Японии на Перл-Харбор, США подписали соглашение с Панамой об использовании этого острова для учебного бомбометания. Почему американцы выбрали мишенью именно этот островок?": "Его форма в точности повторяет очертания японского крейсера времен второй мировой войны.",
  "Сервантес писал, что она - \"баба хмельная и взбалмошная, да к тому же еще и слепая, а потому сама не ведает, что творит\". Кто она?": "Фортуна.",
  "Что знаменитый английский писатель Грэм Грин назвал \"лучшей туристической конторой мира\"?": "Британскую разведслужбу МИ-6.",
  "В этом процессе участвуют 29 мускулов, тратится в среднем 9 мг воды, 0,7 г белков, 0,17 мг жиров, 0,45 мг солей, 0,18 г других органических субстанций. Что это за процесс?": "Поцелуй.",
  "В одном из номеров газеты \"Московский комсомолец\" мне встретились имена Рихарда Вагнера, Иммануила Канта, Владимира Ульянова, Роберта Оппенгеймера, Жермены де Сталь. Какого числа вышел в свет этот номер?": "22 апреля.",
  "Однажды Репин предложил Сурикову повесить хотя бы одного. Суриков попробовал, но ему не понравилось. А кого он пытался повесить?": "Стрельца на картине \"Утро стрелецкой казни\".",
  "Лонген, Пискатор, Буриан и Брехт вывели его на театральную сцену, Гвидо Турчи и Роберт Курка написали о нем оперы, Карл Ламач, Мартин Фриш, Сергей Юткевич и Карл Стеклый сняли о нем художественные фильмы, а Иржи Трнка - мультфильм. А кто его придумал?": "Я. Гашек.",
  "В 1945 г. Индонезия провозгласила свою независимость. Через несколько дней, в связи с этим событием, молодое государство получило официальный протест от княжества Монако, который, однако, не был удовлетворен. По поводу чего был подан протест?": "Совпадение флагов.",
  "Если это важное событие происходит в мечети, то называется никах, если в синагоге - кетуба. А как это называется, если происходит в церкви?": "Венчание.",
  "В 1822 г. один французский художник догадался писать картину на обеих сторонах прозрачного полотна. При различном освещении на картине можно было видеть разные изображения. Это изобретение он назвал диорамой. А что этот француз изобрел 17 лет спустя?": "В 1839 г. Луи Дагерр изобрел фотографию.",
  "Знаменитый сэнсей Дзигаро Кано - создатель дзюдо - заставлял каждого, кто хотел стать его учеником, прослушать длинную лекцию. Что не следовало делать во время этой лекции будущему ученику?": "Зевать, т.е. проявлять недостаток терпения.",
  "Антонио Хосе Сукре был одним из руководителей Войны за независимость испанских колоний в Америке. В его честь названа столица Боливии и штат в Венесуэле. А что названо в его честь в Эквадоре?": "Денежная единица.",
  "\"Желай, и желания твои будут исполнены. Но соизмеряй свои желания со своей жизнью\". На чем были написаны эти слова?": "На шагреневой коже.",
  "В баскетболе существенную роль играет рост игроков. А в каком игровом виде спорта важным статистическим показателем является суммарный вес игроков команды?": "Регби.",
  "Одни источники утверждают, что это был дуэт, другие - что трио, третьи - что квартет, причем Тельксиона играла на авлосе, Пейсиноя - на кифаре, Аглоопа пела, а Мольпэ пела и танцевала. В числе участниц этого ансамбля также называют Парфенопу, Лавкосию, Телету, Редну и других. Вам вряд ли известны все эти имена, но вы наверняка слышали об этих милых дамах. Кто же они?": "Сирены.",
  "Американская фирма \"Додж\" соорудила автомобиль, рулевая и тормозная системы которого срабатывают с запаздыванием. Этот автомобиль предназначен специально для очень поучительной демонстрации. Что же он может продемонстрировать всем желающим?": "Стиль вождения пьяного водителя.",
  "Этот человек был сыном маркиза и служанки. Он участвовал в итальянском и египетском походах Наполеона, командовал армиями в Западных Пиренеях и Вандее, но после установления империи ушел со службы, т.к. хранил верность республиканским идеалам. Однако вовсе не своим воинским заслугам он обязан тем, что его фамилия известна всему миру. Что же ее прославило?": "Произведения его сына и внука. Все они - Дюма.",
  "Однажды Иммануилу Канту задали вопрос, какие женщины, по его мнению, более верные - блондинки или брюнетки? Что ответил мудрый философ?": "Седые.",
  "Как в древней Индии называлось войсковое соединение, включавшее четыре различных рода войск?": "Чатуранга.",
  "Имя ее означает \"великая богиня, сияющая на небе\". Она родилась из капель воды, которой ее отец омыл свой левый глаз. А кто является ее 125-м прямым потомком?": "Японский император Акихито.",
  "Я утверждаю, что чемпионом России по футболу 1994 г. является не только московский \"Спартак\", но и самарская команда ЦСК ВВС. Как это объяснить?": "ЦСК ВВС - чемпион России среди женщин.",
  "В 1920-е годы сотрудники уголовного розыска при оперативной работе использовали вместо удостоверений так называемые \"знаки скрытого ношения\". Они состояли из служебного и маскировочного жетонов. Служебный жетон был скрыт под лацканом пиджака. На маскировочном жетоне, который привинчивался с лицевой стороны лацкана, могло быть три различных рисунка: охотник, стреляющий в утку, всадник, преодолевающий препятствие, или... Назовите третий, самый распространенный вид рисунка.": "Легавая собака (и охотник).",
  "Древнерусский шлем ерихонка, как нетрудно догадаться по его названию, позаимствован русскими оружейниками у палестинских коллег. А как назывался на Руси шлем, форма которого была придумана в Египте?": "Мисюрка.",
  "Обычно этим методом борьбы пользуются политзаключенные. А вот один типичный представитель российской интеллигенции, подвергнутый жестоким репрессиям, применил этот метод в сугубо бытовых целях. Как его звали и о каком методе идет речь?": "Васисуалий Лоханкин, голодовка.",
  "\"А когда они вкусили дерева, явилась перед ними их мерзость, и стали они шить для себя райские листья. И воззвал к ним их Господь: \"Разве Я не запрещал вам это дерево и не говорил вам, что сатана для вас - ясный враг\". Книгу, из которой взята эта цитата, очень любит читать Римский Папа Иоанн-Павел II. Как она называется?": "Коран.",
  "\"Через весы не переступай\", \"огонь ножом не разгребай\", \"богам делай возлияния через ушко сосудов\". Это - акузмы (т.е. изречения) одного великого человека. Процитируйте, пожалуйста, самую известную из его матем.": "Сумма квадратов катетов равна квадрату гипотенузы.",
  "У нас говорят \"от добра добра не ищут\" и \"коней на переправе не меняют\". Если объединить две эти мудрые мысли, получится поговорка, популярная у бразильцев. Игрокам в \"Что? Где? Когда?\" тоже не грех взять ее на вооружение. Как же она звучит?": "В команде, которая выигрывает, замен не делают.",
  "\"Максиму Горькому в Сорренто\" - так обычно отвечали в 1920-е годы на некий сакраментальный вопрос. А кто автор этого вопроса?": "Вопрос \"кому на Руси жить хорошо?\" первым задал Некрасов.",
  "Будущий прусский король Фридрих II изучал историю древних под руководством профессоров, которые намеренно изымали из трудов Плутарха, Геродота и Платона некоторые эпизоды, чтение которых они считали вредным для будущего монарха. Что это за эпизоды?": "Описания военных поражений.",
  "Это трижды открывалось - в 1923, 1939 и 1954 гг., и дважды меняло название. А как это называется сейчас?": "ВВЦ. Незачет: ВСХВ, ВДНХ.",
  "Зинаида Гиппиус считала, что существует четыре рода поэзии: первый - самый низкий, четвертый - самый высокий. Третий род - это стихи непонятные и о непонятном. А что она считала первым, вторым и четвертым родами?": "1-й - непонятно о понятном, 2-й - понятно о понятном, 4-й - понятно о непонятном.",
  "Когда на Олимпийских играх в Токио Валерий Брумель победил знаменитых американских прыгунов, они оправдывали свое поражение тем, что Брумелю помогал сам дьявол. Причем заговорили об этом американцы еще до начала соревнований, когда увидели... Что?": "Номер Брумеля - 666.",
  "Народная загадка: \"За белыми березками мокрый теленочек\". Что это за теленочек?": "Язык.",
  "Герцен писал об этих двух великих людях, что смех одного разрушил больше, чем слезы другого. А Гаврош в романе Гюго \"Отверженные\" пел о них песню. Кто же эти люди?": "Вольтер и Руссо.",
  "Когда Флобер писал повесть \"Саламбо\", он был так увлечен, что запретил кому-либо отвлекать его, и даже слуге приказал разговаривать с ним только по воскресеньям, да и то, чтобы сказать ему всего три слова, одним из которых было слово \"сударь\". А как звучала вся фраза?": "\"Сударь, сегодня воскресенье\".",
  "Древние египтяне мумифицировали покойников, т.к. считали необходимым сохранить для загробной жизни все органы человека... кроме мозга. Почему они делали для мозга исключение?": "Они не умели его бальзамировать.",
  "Одного шведа спросили, не кажется ли ему, что его профессия несколько старомодна. Он ответил: \"Раз людям это нравится, я этим занимаюсь\". А какая у него профессия?": "Король Швеции.",
  "В 1781 г. в Париже сгорела опера. Архитектор Ленуар построил новое здание, предусмотрев все возможные меры безопасности. Однако парижане, напуганные страшным пожаром, боялись идти в новую оперу. Каким образом король Людовик XVI предложил привлечь зрителей на первый спектакль?": "Он предложил провести бесплатный спектакль.",
  "Анатолий Мариенгоф говорил, что любит и бульварную, и уголовную литературу, при условии, что она качественная. А какие два произведения он считал примерами качественного бульварного и качественного уголовного романов?": "\"Анна Каренина\" и \"Преступление и наказание\".",
  "Что Андре Моруа называл искусством, которое не терпит невежества и дилетантства, но, тем не менее, не позволяет человеку приобрести соответствующий опыт?": "Самоубийство.",
  "Однажды французского драматурга Эдмона Ростана спросили, правда ли, что артист, исполняющий роль Сирано де Бержерака, обязательно должен иметь длинный нос. Ростан ответил: \"Артист, исполняющий роль Сирано, должен, безусловно, иметь или большой нос, или...\". Закончите мысль Ростана.": "\"... большой талант\".",
  "Однажды к доктору Боткину пришла пациентка и спросила: - Скажите, доктор, какие упражнения самые полезные, чтобы похудеть? - Поворачивайте голову справа налево и слева направо, - сказал Боткин. - А когда делать это упражнение? - спросила пациентка. Что ответил Боткин?": "- Когда вас угощают.",
  "Однажды немецкий врач Вирхов на экзамене задал студенту вопрос: \"Перечислите, какие потогонные средства вы назначили бы больному?\". Студент долго перечислял эти средства, но экзаменатор не был удовлетворен. \"А если бы все это не помогло, что бы вы предприняли?\" - спросил он. Что ответил студент?": "\"Прислал бы к вам на экзамен\".",
  "Однажды немецкий врач Вирхов на экзамене ткнул студента пальцем в грудь и спросил: \"Скажите, куда я попаду, если вскрою грудную клетку в этом месте?\". Что ответил студент?": "\"В тюрьму\".",
  "Знаменитый археолог Генрих Шлиман был человеком весьма эксцентричным. Во время крещения своего сына Шлиман совершил поступок, который лично мне представляется весьма логичным, но вызвал бешеное возмущение священника. Лишь после долгих уговоров жены Шлимана священник согласился заново освятить воду в купели. Так что же сделал Шлиман?": "Вынул из кармана градусник и сунул его в освященную воду.",
  "Испанский футбольный клуб \"Атлетик\" из Бильбао отличается от большинства других испанских команд не только тем, что в нем нет и никогда не было иностранных футболистов, но и тем, что в нем практически нет... Кого?": "Испанцев (там играют только баски).",
  "Известно много псевдонимов А.С. Пушкина. А можете ли вы назвать хотя бы один псевдоним Дантеса?": "Аббат Бузони, граф Монте-Кристо.",
  "Что изначально было китайским, а в 1930-е годы стало пустым?": "Рука.",
  "Этот человек, который сегодня всемирно известен, в возрасте 13 лет основал собственную фирму, названную им \"Плеймаунт\". Как фамилия этого человека?": "Спилберг.",
  "Этот яд в три раза сильнее, чем многие думают. В прошлом веке им часто пользовались отравители, т.к. он убивает быстро, не оставляя явных следов, а симптомы при этом похожи на симптомы сердечных болезней. Сейчас химики умеют выявлять следы этого яда в организме, но менее популярным он не стал. Как называется этот яд?": "Никотин, одна капля которого убивает не одну, а трех лошадей!",
  "В нью-йоркских тюрьмах недавно начали открывать тиры для повышения уровня владения оружием содержащихся там преступников. Для чего это делается?": "Чтобы сократить количество прохожих, случайно раненых во время бандитских перестрелок.",
  "Название этой легкой двухвесельной шлюпки легко запомнил бы даже иностранный член экипажа знаменитой советской яхты. Так как называется двухвесельная шлюпка?": "Туз.",
  "Как называется в древнерусских летописях приморская лесистая местность?": "Лукоморье.",
  "В древнем Китае это называлось сянпу, и занимались этим обнаженные женщины. А в современной Японии этим занимаются почти обнаженные мужчины. Как это называется в Японии?": "Сумо.",
  "Кому были адресованы письма А.С. Пушкина, подписанные двумя цифрами - 1 и 4?": "Товарищам по Лицею (в Лицее он жил комнате N 14).",
  "Брат знаменитого Осипа де Рибаса, Эммануил де Рибас, также служил в русской армии. Он храбро сражался во многих баталиях, штурмовал Очаков и Измаил, много раз был ранен. Во время штурма Измаила турецким ядром ему оторвало руку. Это его, конечно, расстроило, но не слишком сильно. Почему его так мало огорчила потеря руки?": "Настоящую (а не искусственную) руку ему оторвало еще под Очаковом...",
  "\"Любовь еще, быть может, в душе моей угасла не совсем\", - писал А.С. Пушкин. А если бы любовь, как и все остальные чувства, совсем угасла в душе поэта, чего бы он достиг?": "Он достиг бы нирваны (в переводе \"угасание\").",
  "Почему знаменитый сыщик Ниро Вульф не любил ходить в кино?": "Не умещался в кресле.",
  "Профессиональная болезнь этих красивых женщин типична скорее для мужчин. Ею страдали В.И. Ленин и М.С. Горбачев. А в каких соревнованиях участвуют эти женщины?": "Эти женщины - манекенщицы, участвующие в конкурсах по парикмахерскому искусству.",
  "Франц Кафка писал: \"Придет время, когда машина будет в состоянии без человеческой помощи написать любое заказанное произведение, отделать его и...\". Продолжите мысль Кафки.": "\"... швырнуть в корзинку для бумаг\".",
  "В разных странах мира проводятся бега, в которых участвуют тараканы, поросята, страусы, бульдоги и многие другие животные. А вот в бразильском городе Манаус проводятся соревнования броненосцев. Почему участникам этих соревнований вешают на шею миниатюрные датчики радиосигналов?": "Броненосцы соревнуются в том, кто глубже зароется в грунт.",
  "Во время последнего чемпионата мира по футболу знаменитого Паоло Росси спросили, что должно произойти, чтобы итальянцы стали чемпионами. Что ответил Росси?": "\"Надо, чтобы на поле появился Паоло Росси\".",
  "Джон Фицджеральд Кеннеди приобрел это во время военной службы, но впоследствии вынужден был (по настоянию жены) с этим расстаться, хотя расставание было весьма болезненным. Что же это?": "Татуировка.",
  "В Англии и Америке - \"тен спот\", \"дайси\", \"берди\", \"кэпс\", в Италии - \"талус\", во Франции - \"пас ди\", в Турции - \"зарф\". Что нужно иметь, чтобы сыграть во все эти игры?": "Кости (и деньги).",
  "Какого права были лишены в России XVIII века только женщины и священнослужители?": "Посещать питейные заведения.",
  "Однажды в Ницце был проведен конкурс на самого выносливого курильщика. Один из участников установил рекорд, выкурив целых 60 сигарет подряд. Однако приза он не получил. Почему?": "Умер.",
  "Все знают, что число 13 - счастливое для Гарри Каспарова. Менее известно, что это же число было счастливым для еще одного очень знаменитого человека. Назовите хотя бы три его фамилии.": "Владимиров, Исаев, Штирлиц, Бользен, Брунн, Брюл и т.д.",
  "С 1943 по 1948 г. в США число собак этой породы увеличилось с 3 тысяч до 19 тысяч. Что это за порода?": "Шотландская овчарка (колли).",
  "Согласно современному американскому законодательству ни один гражданин не может быть отправлен на пенсию вопреки его желанию. Этот закон не распространяется на представителей трех профессий: полицейских, военных и... А какая третья профессия?": "Пожарные.",
  "О каком событии Г.В. Плеханов писал, что в России прибавилась палочка?": "О восхождении на престол Александра III."
}