{
  "На спутниковых фотографиях, сделанных над мексиканским парком \"Марипоса-Монарка\", периодически появляются специфические оранжевые пятна. Назовите максимально точно причину появления этих пятен.": "Миграция бабочек-монархов.",
  "Немецкий энтомолог Шкааф установил, что с 90%-ной вероятностью правильный результат можно получить прибавив 40 к количеству стрекотаний сверчка за 14 секунд. Назовите фамилию уроженца Данцига, с которой связан полученный результат.": "Фаренгейт.",
  "Этот город считается старейшей из постоянно населенных столиц. Прилагательное, образованное от названия этого города, упоминалось в повести Анатолия Рыбакова \"Кортик\". Назовите этот город.": "Дамаск.",
  "Вездесущие журналисты обнаружили в раздевалке харьковского \"Металлиста\" листок со списком штрафов, которые футболисты обязаны заплатить за различные проступки. Назовите проступки, за которые полагаются штрафы, соответственно, в размере 5% и 25% от заработной платы.": "Желтая карточка, красная карточка.",
  "Рассказывают, что после отъезда посольства Петра I из Англии вельможа, в доме которого гостила делегация, обратился с письмом к королеве. В письме сообщалось, что гости привели родовой особняк в полную негодность: все стены вместе с дорогими картинами обстреляны, посуда перебита, обивка мебели прожжена трубками, на персидских коврах следы конских копыт и экскрементов. По отношению к своим гостям вельможа использовал словосочетание, которое было очень популярным в самом конце XX века. Напишите это словосочетание.": "Новые русские.",
  "В Китае в первой половине XX века многие считали, что беспомощность китайской цивилизации перед странами Запада была обусловлена особенностями национальной культуры. То, что было создано в 1887 году и не успело запятнать себя связью с мировым империализмом, представители радикально настроенной интеллигенции предлагали китайцам в качестве альтернативы. В качестве альтернативы чему?": "Китайскому языку.",
  "Ганс фон Бюлов говорил о НЕМ: \"Он в своих творениях возвышен, а в поступках - низок\". Томас Манн характеризовал ЕГО как \"саксонского гнома с феноменальным талантом и ничтожным характером\". Назовите ЕГО.": "[Рихард] Вагнер.",
  "В седьмом веке нашей эры на этом месте среди песчаных холмов стояла церковь. Сейчас там располагается город, получивший известность благодаря событиям 1940 года. Назовите этот город.": "Дюнкерк.",
  "Это стихотворение Марина Цветаева написала в 1915 году и посвятила будущему мужу своей сестры Анастасии. Оно любимо многими почитателями таланта поэтессы, но даже многие из тех, кто не являются таковыми, с удовольствием слушают его, как правило, зимой. Процитируйте первую строчку этого стихотворения.": "\"Мне нравится, что Вы больны не мной\".",
  "В одной из серий современного фильма \"Эра Стрельца - 3\" майор милиции, рассматривая паспорт погибшей женщины, прописанной в городе Барановске, иронично замечает: \"Интересно, есть ли у нас в стране хоть один город, где не было бы...?\". Какой улицы?": "[Улицы] Строителей.",
  "Бывает, звездной болезнью страдают актеры или спортсмены. А вот небольшой городок на юге Туниса, можно сказать, тоже пережил настоящую звездную болезнь. Начиная с конца прошлого века сюда стремятся попасть многочисленные туристы. Как этот городок называется?": "Татауин.",
  "Назовите популярную среди американцев еду, названную в честь одного из злейших врагов США.": "Сэндвич.",
  "Во время Второй мировой войны разросшейся американской армией должен был командовать не четырехзвездочный генерал, а человек с более высоким званием. С этой целью было введено звание \"генерал армии\". От более очевидного варианта пришлось отказаться из-за начальника штабов армии США. Назовите его фамилию.": "Маршалл.",
  "В середине 1990-х годов эта участь постигла Плимут, а за много столетий до этого - город с населением в 20 тысяч человек, расположенный на 34 градуса севернее Плимута. Назовите этот город.": "Помпеи.",
  "Кубинцы уверяют: \"Кто не курил сигару, тот не знает, что такое настоящее удовольствие. Не факт, что каждый, курящий сигару, умрет от рака. Зато каждый, ее не куривший, умрет...\". От чего?": "От зависти.",
  "В первой четвертьфинальной игре Кубка УЕФА донецкий \"Шахтер\" выиграл на своем поле у клуба \"Марсель\". Накануне ответной игры смотритель одного островного музея в беседе с журналистом газеты \"Сегодня\" сравнил задачу, стоящую перед \"Марселем\", по сложности с задачей, стоявшей перед НИМ. Назовите ЕГО.": "[Эдмон] Дантес.",
  "В самом конце фильма \"Тайна острова чудовищ\" выясняется, что извержение вулкана устроил пиротехник-китаец. Хвастаясь своей работой, он косвенно упоминает событие, случившееся в самом начале. Назовите это событие двумя словами.": "Большой Взрыв.",
  "Фильм \"Москва слезам не верит\" вышел на экраны в 80-м году XX века и занял в прокате второе место. А какой фильм занял первое место?": "\"Пираты XX века\".",
  "В Древней Греции жители побережья смотрели на жителей внутренней части Пелопоннеса одновременно снисходительно и с долей зависти. Вергилий писал об этом районе как о месте, где люди ведут идеальную, незамысловатую жизнь. А какое название носил этот район Пелопоннеса?": "Аркадия.",
  "ОН носил прозвище \"Однорукий из Лепанто\". Назовите ЕГО.": "[Мигель де] Сервантес.",
  "Его настоящая фамилия - Винницкий. Недругам его выдавало то, что невозможно было скрыть - раскосые глаза. Он погиб в 1919 году от рук чекистов после неудачной попытки сформировать регулярное боевое подразделение из своих \"идейных\" соратников, но земляки его помнят, а прочие знают и даже любят его литературного двойника. Назовите этого двойника.": "Беня Крик.",
  "Как назывался до 1925 года город, который успешно обороняла революционная армия под руководством Иосифа Сталина?": "Царицын.",
  "Прослушайте цитату из книги Юрия Никулина \"Почти серьезно...\": \"Я работаю на манеже. Полно зрителей. Я делаю какие-то смешные трюки, много трюков, но никто не смеется. Публика хранит абсолютное молчание. Я уже делаю что-то невообразимое. Кругом тишина. Я снова пытаюсь рассмешить людей. А они сидят словно каменные\". Что Никулин делает после этого?": "Просыпается.",
  "Славой Жижек, рассуждая о том, что в его доме хранится множество книг собственного авторства, сравнивает себя с мифологическим персонажем. Назовите этого персонажа.": "Нарцисс.",
  "ЕГО товарищи мечтали о коллективной выставке, но ОН провел свою персональную, на которую почти никто не явился. ЕГО бывший друг Кирсанов после этого опубликовал в газете следующие строки: \"Пемзой грызть, бензином кисть облить, чтобы все его рукопожатия с ладони соскоблить\". Назовите ЕГО.": "[Владимир] Маяковский.",
  "Григорий Васюра являлся начальником штаба 118-го батальона, сформированного в 1942 году под Киевом. В 1986 году он был расстрелян. Назовите населенный пункт, занимавший ключевое место в обвинительном приговоре.": "Хатынь.",
  "Прослушайте совсем не связанное с политикой стихотворение поэта Андрея Усачева к рисунку Виктора Чижикова из книги \"Котография на память\": О как не просто ждать обед! В мозгу родится всякий бред: в сметане, с соусом, с приправой... И хорошо бы был [пропуск]. Пропущенное нами прилагательное относится к птице, изображение которой дополняет портрет проголодавшегося кота. Назовите эту птицу.": "Орел.",
  "В первом апрельском (четырнадцатом) номере \"Литературной газеты\" за 2009 год заголовок материала на первой странице гласил: \"Гоголь...\". Далее шло название произведения Александра Солженицына. Назовите его.": "\"Двести лет вместе\".",
  "ЕГО судьба - наглядное доказательство могучей силы слова. Он не совершал злодеяний, которые описывал в своих книгах. Тем не менее, ЕГО сажали в тюрьму, трижды пытались казнить, а потом обрекли на забвение. Назовите ЕГО.": "[Маркиз] де Сад.",
  "С НИМ связано много забавных историй. В 1980 году Брайан ложится с ним спать в одной постели. В 1986 году Патрик топит его в пруду. А в 2000 году Мартин наполняет его попкорном и идет в кино. Кстати, Брайан, Патрик и Мартин - граждане одного и того же государства. Какого?": "Канада.",
  "В конце XIX века бездарный поэт со знаковой фамилией Скукин заваливал редакцию \"Самарской газеты\" своими \"произведениями\". Какими двумя словами назвал этого человека раздраженный Максим Горький?": "Скукин сын.",
  "В \"Апрельских чтениях\", о которых было рассказано на страницах блога philologist_ru, перечислялись \"незаслуженно забытые труды ведущих лингвистов\". В частности, \"Пирамиды абстракций в египетском письме\" и \"Литература как макулатура: художественный перевод печатных листов\". В этом списке также была упомянута работа доцента Серого \"ПЕРВЫЙ и ВТОРОЙ - в поисках золотой середины\". Назовите русских литераторов, псевдонимы которых мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\".": "[Андрей] Белый, [Саша] Черный.",
  "Как называется город, в котором в пятом веке до нашей эры был изобретен ночной горшок?": "Сибарис.",
  "В вопросе есть замена. В районе Туапсе есть уникальный памятник, посвященный воинам, погибшим во время Великой Отечественной войны. Он установлен на грунте на высоте 10 метров. Напишите слово, которое было нами заменено.": "Глубине.",
  "Внимание, анекдот с заменами: - Меня покусал скотчтерьер. - МакДональд? В тексте анекдота мы заменили породу собак и фамилию. Назовите их.": "Боксер, Тайсон.",
  "Глава чикагского мафиозного синдиката Дон Кастелло, согласно некоторым источникам, был прообразом Дона Корлеоне. Назовите родившегося в 1915 году человека, который стал прообразом певца Джонни Фонтейна из \"Крестного отца\".": "[Фрэнк] Синатра.",
  "Однажды в кабинете известного писателя появился журналист Бернар Лазар. Без всяких вступлений он сразу перешел к делу, которое привело его туда. Назовите главного фигуранта этого дела.": "[Альфред] Дрейфус.",
  "Овидий в своем произведении упоминает колечко, которое снашивается от употребления, и сошник, который стирается от пахоты. Слова, которыми Овидий открывает этот ряд, стали крылатыми. Процитируйте их.": "Капля точит камень.",
  "Согласно информации с сайта alfawit.info [алфавит точка инфо], железа в организме взрослого человека хватает на изготовление ЕГО. Назовите ЕГО.": "Гвоздь.",
  "Бастет считалась в Древнем Египте богиней радости, веселья, любви и ЭТОГО - часто у ее ног изображали нескольких котят. ЭТО символизирует зеленая полоса на флаге Эфиопии. Назовите ЭТО.": "Плодородие."
}