{
  "Врач из книги Андрея Ломачинского, говоря о первом надрезе, сделанном скальпелем, использует устойчивое выражение из двух слов. Напишите его.": "Проба пера.",
  "Филолог Шанский утверждает, что в настоящее время это слово в качестве самостоятельной лексической единицы в русском языке отсутствует. Оно используется лишь во фразеологическом обороте, характеризующем плохую погоду. Однокоренное с ним слово означает недисциплинированность. Напишите это однокоренное слово.": "Расхлябанность.",
  "Литературный вопрос. Прослушайте рецепт салата: \"Все компоненты, кроме НЕГО, смешать и заправить майонезом. Взять тарелку, поставить в центр стакан, вокруг стакана уложить полученную смесь. Сверху посыпать ИМ. Убрать стакан и подавать на стол\". Как называется этот салат?": "Гранатовый браслет.",
  "(pic: 20060124.gif) Перед вами - зашифрованная автором вопроса крылатая фраза. x и y - названия фильмов Федерико Феллини. Найдите x и y.": "Дорога, Рим.",
  "Внимание, в вопросе есть замена. Один известный специалист недавно заявил: \"Я - Бим, а Валуев - мой Бом\". Какие слова стоят в оригинале вместо слов \"Бим\" и \"Бом\"?": "Кинг, Конг.",
  "В различных странах на многих эмблемах военной авиации изображены птицы. В королевских ВВС этой страны такая традиция тоже есть, хотя это и выглядит странным. Назовите эту страну.": "Новая Зеландия.",
  "Сочувствующий бедам Пушкина книготорговец Лисенков как-то объявил в газетах, что у него продается портрет одного знаменитого сыщика. Однако заинтересовавшимся покупателям он показывал портрет совсем другого современника Пушкина. Назовите этого человека.": "Фаддей Булгарин.",
  "По одной из версий, ИХ прототипом был коралл-мозговик. ИХ подковообразный, так называемый \"классический\", тип, был обнаружен в Швеции и Финляндии. Спиралевидный - в Греции и Югославии. Китайцы верили, что злые духи летают только по прямой, поэтому нередко прибегали к ИХ помощи. Назовите ИХ.": "Лабиринты.",
  "Городская легенда утверждает, что на месте захоронения Боудикки, предводительницы кельтов, сейчас находится то ли одна, то ли другая. Впрочем, между ними всего несколько метров. Популярный источник сообщает, что где-то там же находится третья, доступ на которую ограничен. Назовите ее.": "Платформа 9 и 3/4.",
  "Ряд врачей называет ожирение болезнью XXI века. Проведенное недавно исследование показало, что в среднем у двух третей пациентов некоторые назначенные им лекарства не действуют по назначению. Поэтому ирландские врачи рекомендуют производителям увеличить... Что же?": "Длину иголок шприцов.",
  "В одной из сказок Клайва Льюиса герои плывут на край света. Одна из заключительных глав называется \"Чудеса Атлантического океана\". Атлантический океан упоминается также в названии одной из книг известной трилогии. Назовите словосочетание, которое мы заменили словосочетанием \"Атлантический океан\".": "Последнее море.",
  "Из соображений секретности в шифровках Манхэттенского проекта плутоний именовался медью. Что писали, когда возникала необходимость в упоминании настоящей меди?": "\"Настоящая медь\".",
  "Прослушайте отрывок из стихотворения Виктора Шнейдера, в четвертой строке которого мы пропустили два слова. Сам себя впиши в века - Да с абзаца, да курсивом! Можешь знать наверняка: [Пропуск 1] быть [пропуск 2]. Кому посвящено это стихотворение?": "Борису Пастернаку.",
  "[Чтецу: слегка выделить голосом слово \"вам\".] По мнению социолога Пьера Ле Гоффа, ЭТО берет свое начало в той же идеологии, что и горизонтальный менеджмент. Во Франции ЭТО считается принятым среди социалистов. Во время одного из собраний в Елисейском дворце парламентарий от социалистической партии призвал всех к ЭТОМУ, на что Франсуа Миттеран холодно, но вежливо ответил: \"Если Вам так будет угодно\". Назовите ЭТО.": "Обращение на \"ты\".",
  "(pic: 20060125.jpg) Вы видите перед собой таблицу высшей лиги чемпионата Испании по баскетболу 2006 года, в которой вырезано несколько строчек. Вырезанный кусок можно с полным правом назвать цитатой из произведения классика русской литературы. Запишите эту цитату.": "\"От Севильи до Гранады\".",
  "Иоанна Хмелевская в своей \"Книге про еду\" приводит рецепт самогона \"Битва под Грюнвальдом\". Он включает один килограмм дрожжей и десять литров воды. Укажите оставшийся ингредиент и его количество.": "Четыре килограмма сахара.",
  "По словам автора, \"ОНИ\" \"несут на себе отпечатки пальцев нашей эпохи\". Цитата: \"Если бы варшавские кафе закрывались на два часа позже, ИХ было бы процентов на тридцать больше\". Какое определение есть в \"ИХ\" названии?": "Непричесанные.",
  "[Чтецу: слегка выделить голосом слово \"какой-то\".] Рецензируя какой-то вопрос \"Что? Где? Когда?\", автор вопроса написал: \"[Пропуск 1] подобное [пропуск 2] [пропуск 3] игралось\". Заполните все три пропуска в правильном порядке.": "Что-то, где-то, когда-то.",
  "[Чтецу: слегка выделить голосом слово \"невинный\".] В экранизации одной из книг известного цикла этот актер, будучи отрицательным героем, нередко участвовал в погонях. Три года спустя, в экранизации другой книги этой же серии, он исполнил положительную роль. На сей раз, его невинный персонаж защищал особу, которую его герой преследовал в первом фильме. Назовите обоих персонажей, сыгранных этим актером.": "Весельчак У, Громозека.",
  "Внимание, слово \"иной\" является заменой. Эпиграмма Александра Безыменского: Самой судьбою перед ним Снята задача стать ИНЫМ. Он должен думать вновь и снова, Как отличаться от ИНОГО. Назовите имя, отчество и фамилию человека, на которого написана эта эпиграмма.": "Алексей Николаевич Толстой.",
  "В книге \"Легенда об Уленшпигеле\" описывается суд над Карлом V. На суде главный обвинитель упоминает осла, собаку, нищего, индийского раба. В песне, написанной в 1969 году, описываются возможные результаты аналогичных судов. Как называется эта песня?": "\"Песенка о переселении душ\".",
  "Один болельщик, недовольный игрой нападающего Александра Кержакова, назвал его несуществующим одиннадцатибуквенным словом, отразившим как позицию игрока, так и сомнение в подлинности его мастерства. Какое прозвище получил футболист?": "Бутафорвард.",
  "<раздатка> List Of Acronyms ... EDS - Energy Dispersive Spectroscopy ... TEM - Transmission Electron Microscopy ... TMA - ? </раздатка> В начале книги Дэвида Уильямса и Бэрри Картера \"Трансмиссионная электронная микроскопия\" есть длинный список сокращений, где встречаются, например, сокращение \"EDS - Energy Dispersive Spectroscopy (Энергетически дисперсивная спектроскопия)\" или \"TEM - Transmission Electron Microscopy (Трансмисионная электронная микроскопия)\". Также в этом списке есть сокращение \"TMA\" [чтецу: Ти-Эм-Эй]. Переведите на русский сокращенную таким образом фразу.": "Слишком много сокращений.",
  "В русском языке название одной из бывших баз американских подводных лодок обладает любопытной особенностью. Первое слово данного названия - Холи. На территории какой исторической провинции располагалась эта база?": "Шотландии.",
  "В тексте вопроса есть замены. В городе Фэйрфилд живет ТАКОЙ кот. В Среднеуральске был обнаружен ТАКОЙ поросенок. У Достоевского упоминается ТАКОЙ ребенок. Русский математик писал, что \"сдвинуть с места СЯКОГО было все равно, что опрокинуть дом\". Слова \"ТАКОЙ\" и \"СЯКОЙ\" отличаются перестановкой двух букв. Какие слова мы заменили словами \"ТАКОЙ\" и \"СЯКОЙ\"?": "Шестипалый, шестилапый.",
  "\"Этот материк занимает площадь без малого двенадцать миллионов квадратных миль. Он почти так же велик, как Северная Америка и Европа вместе взятые, и в два раза больше Южной Америки\", - так пишет об Африке Майкл Крайтон во второй фразе своей книги \"Конго\". А чья фамилия упоминается в первой фразе книги, объясняющей, почему перечисленные факты не относятся к общеизвестным?": "Меркатора.",
  "Блиц. 1. По мнению сайта voffka.com, если бы персонажи \"Трех мушкетеров\" вели онлайн-дневники, то у НЕГО \"был бы пустой Живой Журнал, где иногда появлялись бы полезные ссылочки типа: прачка, аптекарь, кузнец\". Назовите ЕГО. 2. По мнению сайта voffka.com, если бы персонажи \"Трех мушкетеров\" вели онлайн-дневники, то ОН \"бы постил макросъемки еды и круги на воде\". Назовите ЕГО. 3. По мнению сайта voffka.com, если бы персонажи \"Трех мушкетеров\" вели онлайн-дневники, то ОН бы постил туда чужие стихи, а также часто и длинно сравнивал бы разные приходы и монастыри. Назовите ЕГО.": "1. Гримо. 2. Мушкетон. 3. Базен.",
  "[Чтецу: отточия игнорировать.] Персонаж произведения \"Волшебные узоры\" говорит: \"И вдруг начинается колдовство. Это любая вещь. Любое желание. Свобода. Покоренное пространство... Только всё должно быть очень точным... Не хватит одной крошечной завитушки, и... уже колдовство разрушается\". За что этот персонаж был приговорен к пятнадцати годам?": "За подделку денег.",
  "[Чтецу: выделить голосом слова \"абсолютно точно\".] Критикуя распространенную во многих странах практику, один английский аристократ привел в качестве аргумента ситуацию, когда в семье с небольшой разницей во времени рождаются близнецы. Он справедливо заметил, что это может вызвать юридический казус, связанный с наследованием титулов и имущества. Ответьте абсолютно точно, что же он критиковал?": "Переход на зимнее время.",
  "Перед сном, прощаясь с пойманными людьми, дракон в книге \"Рыцарь и К\" произносит короткую фразу: \"До завтра...\". Закончите ее.": "\"... ка\".",
  "Любители одной интеллектуальной игры шутят, что самая глупая дебютная позиция в этой игре называется \"Мебель в однокомнатной квартире\". Назовите эту игру.": "Морской бой.",
  "Герой романа Евгения Гришковца \"Рубашка\" говорит, что ЭТО - самый грустный вид спорта. Цитата: \"Сколько бы эта молодая и красивая женщина страстно ни вытягивала вперед руки, сколько ни выгибалась, сколько ни крутилась бы, все равно никто к ней не выскочит, не обнимет! Так она и останется одна\". Назовите этот вид спорта четырьмя словами.": "Одиночное женское фигурное катание.",
  "По словам критика Ларисы Прудниковой, в России они \"мощные, густые, твердо стоящие на черноземе, их породившем\". В Италии же они \"подвижные и текучие, как адриатическая волна\". В отличие от итальянской, где их роль весьма скромна, в русской традиции именно они быстро вышли на первые роли. Поэтому, по мнению Прудниковой, неудивительно, что именно русский \"раз и навсегда определил их место, наделив соответствующей смысловой и эмоциональной нагрузкой\". Назовите этого русского.": "Федор Шаляпин.",
  "[Ведущему: отточия в цитате не озвучивать.] Цитата: \"... Пока переменяли лошадей, я начал... с последней главы и таким образом заставил [пропуск] путешествовать со мною...\". Напишите пропущенную фамилию.": "Радищев.",
  "Героиня одного рассказа очень любила музыку, и ее родители не жалели на увлечение дочери никаких денег. Автор пишет, что они могли бы купить девушке даже орган вместе с НЕЙ. ОНА, как правило, третья в тройке. Назовите ЕЕ.": "Кирха.",
  "Внимание, слово \"Антарктида\" является заменой. Известно, что поверхность Антарктиды покрыта слоем льда. Известно также, что площадь поверхности Антарктиды превышает 30 миллионов квадратных километров. На право считаться первооткрывателем Антарктиды претендовали два человека. Назовите любого из них.": "Галилео Галилей или Симон Мариус.",
  "Как пишет в романе \"Эвакуатор\" Дмитрий Быков, это слово \"по самому своему звуку прижилось в описаниях российского пейзажа - в нем есть стык, перестук, спотычка, и неискоренимая половинчатость, и четырехсложность с анапестным ударением, то есть идеальное соответствие железной дороге\". Героиня романа в детстве, слыша это слово, представляла себе нечто неопределенное, железное, квадратное. Напишите это слово.": "Полустанок.",
  "Район Нью-Йорка, расположенный к северу от Houston Street [чтецу: хАустон стрИт, Аш-О-У-Эс-Тэ-О-Эн Эс-Тэ-Эр-Е-Е-Тэ], пожалуй, не сравнится с более известным богемным районом к югу от той же улицы, где находится множество художественных галерей, ночных клубов и модных магазинов. Тем не менее, мы просим вас написать в ответе название именно северного района.": "Noho.",
  "В книге \"Рыцарь и К\" на въезде в Камелот расположен так называемый ПИКАП. Первая букв \"П\" означает \"пропускной\", вторая \"П\" - \"пункт\". Расшифруйте остальные три буквы.": "Имени Короля Артура.",
  "Внимание, слово \"ПАВЕЛ\" является заменой. Римский претор Аннис, прятавшийся от убийц в доме своего клиента, был выдан ПАВЛОМ. Мы не спрашиваем, как звали ПАВЛА, ответьте, какое слово мы заменили именем \"ПАВЕЛ\".": "Сын.",
  "В 1923 году один человек бегал по квартире, выкрикивая звонкие слова, пританцовывая и записывая. Впоследствии он утверждал, что в своей душе отпраздновал оба праздника и чувствовал сам себя женихом. А на чьей свадьбе?": "Мухи-Цокотухи.",
  "Спартанец Лисандр, являясь преступником, сказал: \"Детей можно обмануть игрушками, а взрослых - ИМИ\". Какое, так сказать, преступление совершил Лисандр?": "Клятвопреступление.",
  "Он - автор нескольких десятков произведений. Есть версия, которая приписывает его творения собрату по перу. Академик Гарсон выпустил брошюру, в которой приписал эти произведения венценосной особе. В подтверждение своей версии академик \"расшифровал\" фамилию автора как \"Я король\". Назовите русского писателя, который написал произведение о жизни этого человека, вынеся его фамилию в заглавие.": "Булгаков.",
  "Однажды в разговоре с супругой автор вопроса посетовал, что в результате эмиграции в Израиль он потерял РОДНЮ. Жена автора вопроса в ответ скаламбурила, сказав, что раньше жалели о потере РОДИНЫ, а не РОДНИ. Что мы заменили словами \"РОДНЯ\" и \"РОДИНА\"?": "Отчество и Отечество.",
  "<раздатка> Кровавые бои на Маныче продолжались до середины мая и затихли. Генерал Деникин, раздосадованный бесплодными усилиями Кутепова прорвать фронт Десятой армии и чрезвычайно большими потерями, вызвал его в Екатеринодар. У себя в кабинете, в присутствии высокомерного, презрительного Романовского, несправедливо, с бросанием толстого карандаша на лежащие перед ним бумаги, <...> говорил в повышенном тоне: - В конце концов мы воюем или мы устанавливаем цирковые представления для господ союзников? Мы не гладиаторы, ваше превосходительство! К чему все это лихачество? Скандал! Совершенно некультурная операция, партизанщина какая-то! </раздатка> Перед вами - цитата из книги Алексея Толстого \"Хождение по мукам\". По мнению автора вопроса, этот отрывок можно описать названием советской кинокомедии. Воспроизведите это название.": "\"Антон Иванович сердится\".",
  "Профессор Бонди на своих лекциях рассказывал, что, когда на поэтическую арену впервые вышел ИКС, то многие обыватели возмущались и утверждали, что такого поэта быть не может, а под этим именем скрывается \"ИКС поэтов, решивших морочить публику\". Какое слово в тексте вопроса мы заменили словом \"ИКС\"?": "Блок.",
  "Если верить Борису Акунину, в середине 19 века в России говорили, что существует две категории женщин - маленькие и худенькие либо крупные и пышные. Обе категории назывались прилагательными иностранного происхождения, одно из которых получается добавлением двух букв в начало другого. Напишите оба прилагательных.": "Петитные, аппетитные.",
  "В одном из матчей чемпионата мира по футболу 2006 года сборная Республики Корея выступала в белой форме. Автор вопроса сравнил выход на поле корейских футболистов с началом другой спортивной игры, недавно отметившей 30-летие своего появления на телеэкране. Назовите эту игру.": "\"Спортлото\".",
  "Братья Стругацкие, в отличие от источника 18 века, утверждают, что ИХ порождает атмосфера поиска и охоты на НИХ. А что призывала с НИМИ сделать другая пара соавторов?": "Посмотреть в глаза.",
  "Два персонажа одной книги спорят, кто из них популярнее. Выясняется, что один из них играл для своего создателя, но сам был этому не рад, а другой для своего создателя сыграть не смог, так как появился через шесть лет после... Мы не спрашиваем, после чего. Напишите фамилии создателей обоих персонажей.": "Шопен, Мендельсон.",
  "Рассказывают, что во дворе у купцов Даположских раскатились монеты, а дворовая девка рассыпала еще и ведро пшена. Через полтора часа Даположский потрясал перед носом своей недалекой супруги кучей потрохов и кричал: \"Ну что, убедилась?\". Напишите его следующую фразу.": "\"Денег куры не клюют!\".",
  "Согласно Томасу Бичему, джентльмен - это человек, который мог бы пользоваться ЕЮ, но не пользуется. Согласно Альфреду Хичкоку, ЕЕ изобретатель был вдохновлен астматичной свиньей. Назовите ЕЕ.": "Волынка.",
  "[Чтецу: отточие игнорировать.] Внимание, в вопросе есть замены. Цитата: \"Дойдя на севере до Архангельска и Сюмкина Выселка, пол остановился сам собой по той причине, что идти ему было дальше некуда, - в... поле, как известно, куры не водятся\". Назовите слова, которые мы в этой цитате поменяли на \"пол\" и \"поле\".": "Мор, море.",
  "Слово, обозначающее \"закабаленного, несвободного человека\", по одной из версий, произошло от корня, из которого также возникло древнерусское прилагательное, одно из значений которого - \"неспособный к половой жизни\". Существительное, образованное от этого прилагательного, присутствует в названии советского фильма. Напишите это название-оксюморон.": "\"Женатый холостяк\".",
  "Блиц. 1. Андрей Лукьянов утверждает, что ЭТО - \"одно из наиболее эффективных средств перекладывания ответственности путем предоставления права принятия решения третьим лицам\". Назовите ЭТО. 2. Рекомендации приготовления и употребления этого продукта обнаружены на глиняных табличках при раскопках в Ниппуре. Шумеры называли этот продукт \"гиль\", что означает \"радость\". Назовите этот продукт. 3. Закончите фразу Климента Тимирязева: \"Работать для науки и писать ...\".": "1. Религия. 2. Опиум. 3. Для народа.",
  "<раздатка> 17 075 400 кв. км. = 24 833 333,33... кв. км. + 8333,33... </раздатка> Перед вами в виде математического равенства представлена расхожая фраза. В ней фигурируют два слова, которые на первый взгляд кажутся антонимами. Назовите эти слова.": "Свет, тьма.",
  "Один знакомый предложил знаменитому конферансье Смирнову-Сокольскому свою книгу с автографом. Смирнов-Сокольский отказался, мотивировав свой отказ словами Чацкого. Назовите автора предложенной книги.": "Сергей Образцов.",
  "До 19 века они чаще всего были обращены вперед. Нам же привычнее обратное направление. Автор обратил внимание на этот факт, когда рассматривал иллюстрацию к роману \"Одиссея капитана Блада\". Назовите их абсолютно точно.": "Флаги на кораблях.",
  "Начиная с 60-х годов прошлого века ОНО так часто себя не оправдывало, что это дало повод автору вопроса пошутить, что на самом деле ОНО вынесено совсем недавно судьей Джао. Назовите ЕГО тремя словами.": "Последнее китайское предупреждение.",
  "Закончите двумя словами цитату из стихотворения Виктора Шнейдера: Но, как двери электрички, Торопящейся куда-то, Закрываются кавычки, Прищемив [...].": "Конец цитаты."
}