{
  "В одном метеорологическом центре стоял компьютер, в который дежурный метеоролог вводил уровень осадков в дюймах. Когда он ввел значение, в сто раз превышающее среднесуточный уровень осадков, компьютер предложил создать то, что было создано гораздо раньше. Что именно?": "Ноев ковчег.",
  "В рассказе Мора Маркуса описывается фантастический мир, в котором у всех людей синяя кожа. Однажды кожа героя рассказа начинает приобретать зеленоватый оттенок. Ответьте точно, что с ним стряслось?": "Заболел желтухой.",
  "Название одной из команд по \"Что? Где? Когда?\" состоит из тринадцати символов. 11-й символ - точка, 12-й символ - точка, 13-й символ - точка. Напишите первые десять символов названия.": "Многоточие",
  "Декабрьский номер журнала \"Отдых в России\" рекомендует желающим встретиться с НИМ поехать на Юг. Назовите ЕГО.": "Дед Мороз.",
  "О. Генри утверждает, что, когда стаи диких гусей тянутся по ночам высоко в небе, когда женщины, не имеющие котиковых манто, становятся ласковыми к своим мужьям, Дед Мороз вручает свои визитные карточки Северному ветру, швейцару гостиницы \"Под открытым небом\", чтобы ее постояльцы приготовились. А что собой представляют эти визитные карточки?": "Опавшие листья.",
  "ЭТО появилось более десяти веков назад на Востоке и с течением времени приняло форму, математическая запись которой хорошо известна любителям отечественного кино. Бывало, что первую и вторую части создавали разные мастера. Назовите ЭТО.": "Танка.",
  "Официальные приемы королевы Елизаветы II в Великобритании начинаются с оглашения ее официального британского титула. Иногда начинают также перечислять ее заморские титулы, почетные академические и военные звания и так далее. В каких случаях это делают?": "Когда королева опаздывает.",
  "На филологическом факультете СПбГУ есть кафедра русского языка как иностранного и методики его преподавания. Однажды на заседании кафедры был произнесен тост: \"Выпьем за Кирилла, который дал нам кириллицу, и за Мефодия, который дал нам...\". Закончите тост одним словом.": "\"... методику\".",
  "(pic: 20050036.jpg) Написавший эти строки около 10 лет не мог извлечь из своего изобретения никакой пользы. Днем рождения чего считается приведенная дата?": "Фотокопировальной техники.",
  "Маршак перевел в сонете Шекспира словосочетание \"стремительная нога времени\" словом, которое сам Шекспир вряд ли бы использовал. В названии рассказа американского автора это слово соседствует с неким сооружением. Назовите это сооружение.": "Колодец.",
  "После одного указа Николая II князь Михаил Волконский сказал ему: \"Вашему величеству виднее, но боюсь, что Вы, возможно, затворили то самое окно в Европу, что Ваш предок некогда открыл\". В чем заключался указ императора?": "В переименовании Санкт-Петербурга в Петроград.",
  "Юрий Энтин рассказывал о своей работе над произведением по мотивам книги одного венгерского писателя. Заглавный герой аллегорически олицетворял представителя чернокожего меньшинства Америки. В процессе работы Энтин далеко отошел от содержания книги. Воспроизведите ее название.": "\"Голубой щенок\".",
  "Если это словосочетание характеризует сотрудника правоохранительных органов, оно носит строго негативный оттенок. Это же словосочетание, обращенное к главному герою книги Владимира Серебрякова и Андрея Уланова, рассказывающей о деятельности правоохранительных органов в мире, населенном эльфами, гномами и вампирами, является констатацией факта. Напишите это словосочетание.": "Оборотень в погонах.",
  "Однажды в здании мэрии на Новом Арбате проходила встреча крупных российских бизнесменов. Припозднившийся банкир назвался другом собравшихся и попросил секретаря в шутку представить себя несуществующим словом. Каким?": "Олигофренд.",
  "Карикатура в \"Бесэдере\". Два цыпленка, только что появившихся на свет, пристально смотрят друг на друга. Один задает другому вопрос из двух слов. Воспроизведите его.": "Чего вылупился?",
  "На профессиональном жаргоне ПЕРВЫЙ - \"колышек\", ВТОРОЙ - \"кони\". Назовите ПЕРВЫЙ и ВТОРОЙ в правильном порядке.": "\"Первый канал\", Телеканал \"Россия\".",
  "На съемках фильма \"Иван Грозный\" ЕГО сделали из тонких нитей, тянувшихся от небольшой решетки. На флаге Уругвая ЕГО можно встретить шестнадцать раз. Назовите ЕГО.": "Солнечный луч.",
  "Один из районов Амстердама получил свое название из-за того, что раньше там жили придворные французского короля, основным занятием которых было садоводство. Многие ошибочно полагают, что район получил свое название благодаря гидрониму. Назовите этот гидроним.": "Иордан.",
  "Российские мультипликаторы создали мультфильм, в котором они смешали имена, топонимы и сюжетные ходы американской и советской сказок. Имя главной героини оказалось составным. Услышав его, автор вопроса подумал, что она могла появиться на свет необычным путем. Как звали героиню нового мультфильма?": "Долли.",
  "В рассказе Ефима Смолина \"Переписка Славы и Сани\" есть такой эпизод. Саня получил от Славы раков. Когда Саня дотронулся до панциря одного из них, ему в голову пришла мысль. Назовите фамилии Сани и Славы.": "Солженицын и Ростропович.",
  "В электронной переписке иногда используют английское буквосочетание TNXE3 [чтецу: Ти - Эн - Экс - английское \"И\" - цифра три]. Что оно означает?": "Тысяча благодарностей.",
  "Прослушайте стихотворение Елены Стеквашовой: Мне, как истинному другу, [строка пропущена]. Вместо плошки он в угоду Отдал целый улей меду! Мед люблю, но не по вкусу Мне пчелиные укусы. Мы не просим вас восстановить вторую строчку. Ответьте, какой идиомой названо это стихотворение?": "Медвежья услуга.",
  "В 1836 году в графстве Кент был подстрелен почтовый голубь. В записке, привязанной к лапке птицы, были написаны три слова: \"Il est mort\" (\"Он мертв\"). По одной из версий, человек, о смерти которого сообщалось, получил богатство благодаря другому голубю - за пару десятков лет до этого. Назовите этого человека.": "Натан Ротшильд.",
  "Лин Цзын И рассказывал о человеке, который не любил свои ФОТОГРАФИИ и ненавидел свою ГОЛОГРАММУ. Он так хотел от них избавиться, что в один прекрасный день даже решил убежать от них. Но чем дольше он бежал, тем больше становилось ФОТОГРАФИЙ, да и ГОЛОГРАММА была при нем. Так продолжалось до тех пор, пока человек не упал от истощения и не умер от горя. По мнению Лин Цзын И, вывод очевиден: человеку надо было остаться на месте. Назовите слова, которые в тексте вопроса мы поменяли на ФОТОГРАФИИ и ГОЛОГРАММУ.": "Следы, тень.",
  "Согласно правилам, установленным в одной из европейских столиц, каждому из этих людей отводится участок длиной в 8 метров, где он может установить некоторое число ящиков стандартного размера - 2,8 метра в длину, 30 см в высоту, - выкрашенных в одинаковый темно-зеленый или темно-коричневый цвет, чтобы не нарушать цветовую гамму [два существительных пропущено]. Догадавшись, где конкретно эти люди располагаются, вставьте эти существительные, одно из которых - имя собственное.": "Набережной Сены.",
  "Летучие мыши совершают ЭТО регулярно. В 1910 году первым из французов ЭТО совершил Эмиль Обрюн, первым из англичан - Клод Грехэм-Уайт, первыми из россиян - Лев Мациевич и Михаил Ефимов. Источник 1930 года описывает, как ЭТО совершал Фабьен. Назовите ЭТО двумя словами.": "Ночной полет.",
  "В Базе Вопросов есть следующий вопрос: \"Назовите автора произведения, которое заканчивается словами \"Ямщик, погоняй! Москва! Москва!\". Ответ: Радищев. Комментарий: \"Путешествие из Петербурга в Москву\". Напишите два слова, указанные в поле \"Источник\".": "Ответ, комментарий.",
  "Некоторые мужчины утверждают: чем приятнее ОНА, тем безразличнее ОНО. Надеемся, в данном вопросе ОНА и ОНО гармонично друг друга дополняют. Назовите ЕЕ и ЕГО.": "Форма, содержание.",
  "Американский комик Бастер Китон объяснял разницу между комиком и хорошим комиком. Комик делает смешные вещи. А что делает хороший комик?": "Делает вещи смешными.",
  "<раздатка> Александр Ширвиндт (19 июля 1934) - в последнее время в Ницце Диана Спенсер (1 июля 1961) - на протяжении более 10 лет в Давосе, Швейцария Майк Тайсон (30 июня 1966) - в тюрьме штата Индиана (декабрь 1992 - февраль 1993, декабрь 1993 - февраль 1994, декабрь 1994 - февраль 1995) </раздатка> Ответьте тремя словами: что, по мнению авторов вопроса, вам показали?": "Где Раки зимуют.",
  "В американской версии \"Ночного дозора\" ОНИ по ходу сюжета то наливаются кровью, то растворяются в воде, то смахиваются движением руки. Назовите ИХ.": "Субтитры.",
  "[Чтецу: слово \"мнению\" слегка выделить голосом.] По мнению Роберта Хайнлайна, то, что нельзя выразить в цифрах, не наука, а всего лишь... Что?": "Мнение.",
  "Ученые Сеульского национального университета недавно продемонстрировали первую в мире клонированную собаку. Щенку дали кличку, напоминающую о месте его клонирования. Она совпадает с кличкой трагически закончившего свою жизнь пса из отечественного фильма. Напишите эту кличку.": "Снуппи.",
  "ПЕРВЫЙ - \"род жесткой переносной кровати для лежания на открытом воздухе, на пляже\" или \"находящееся в лежачем положении бревно, брус, труба, балка, часть какого-нибудь устройства\". ВТОРОЙ - \"вертикальный брус, служащий опорой для чего-нибудь, вертикальная труба\". В некоторых газетах ПЕРВЫМ и ВТОРЫМ иногда называют составные части целого. Назовите это целое.": "Кроссворд.",
  "Джон Кроули пишет: \"Король прослышал о ФРЕЙНДЛИХЕ, и пригласил в Лувр, и с любопытством открыл книгу ФРЕЙНДЛИХА, положив ее на колени; королева-мать угостила ФРЕЙНДЛИХА стаканом вина и усадила возле своего астролога и ловкача, которого звали Нотрдам или Нострадамус. По мнению ФРЕЙНДЛИХА, это был мошенник и глупец. На вопрос ФРЕЙНДЛИХА: \"в какой стране будут покоиться мои кости?\" Нострадамус ответил: ни в какой\". Кого в тексте вопроса мы поменяли на ФРЕЙНДЛИХА?": "Джордано Бруно.",
  "Меню: густой бульон консоме, похлебка из овощей, суп из отварной говядины, меланж из фасоли с шампиньонами, клубничное пюре. Эти блюда 27 июня 2004 года были продегустированы на праздновании 200-летнего юбилея изобретения. Какого именно?": "Консервов.",
  "В конце XVIII века он безуспешно пытался разыскать в Марокко рукопись сборника \"Тысяча и одна ночь\". А где было найдено то, что его прославило?": "В Сарагосе.",
  "Статья об одном герое в журнале \"Петербургский телезритель\" называлась \"Витязь в мышиной шкуре\". Назовите этого героя.": "Бэтмен.",
  "<раздатка> Театр будет выглядеть <пропуск 1> <пропуск 2> <пропуск 3>. <Пропуск 4> фасад Большого театра останется прежним. </раздатка> В телерепортаже, посвященном реставрации Большого театра в Москве, журналист выразил уверенность в ее превосходном результате: \"Театр будет выглядеть <пропуск 1> <пропуск 2> <пропуск 3>. [чтецу: точка] <Пропуск 4> фасад Большого театра останется прежним\". Первые три пропуска - распространенное идиоматическое выражение. Заполните четвертый пропуск сложным прилагательным, включающим в себя третье пропущенное слово.": "Сторублевый.",
  "По утверждению журнала \"Newsweek\", саратовский фермер Лев Власов, разводящий и поставляющий ресторанам живых раков, стал третьим россиянином, которому раки приносят неплохой доход. Назовите первого и второго в любом порядке.": "Михаил Жванецкий, Роман Карцев.",
  "В одном из военных стихотворений Михаила Кульчицкого есть такие строки: Я раньше думал: \"лейтенант\" звучит вот так: \"Налейте нам!\". И, зная [слово пропущено], он топает [два слова пропущено]. В третьей строке пропущено название дисциплины, преподаваемой в военном училище. Назовите эту дисциплину.": "Топография.",
  "Однажды Роберт спросил своего тезку, стал бы тот дружить со своим отцом, учись они вместе в школе. Назовите фамилию любого из Робертов.": "Земекис, Гейл.",
  "Прибывший в 1601 году в Китай итальянский иезуит Маттео Риччи был вынужден разрезать и склеить по-другому привезенную с собой вещь. Назовите эту вещь.": "Географическая карта.",
  "Натан Эйдельман в письме Станиславу Рассадину в июле 1980 года писал не без сарказма: \"К Олимпиаде относятся столь любовно, что называют ее именем уменьшительным\". Назовите это имя.": "Липа.",
  "Однажды Нобунага Ода сказал: \"Я хочу вспомнить о самураях моего отца. Отец умер рано, и я вырос бы как зверь, если бы не его верные вассалы. Они учили меня, они объясняли мне, что достойно, а что - нет. Они своим примером показывали мне, каким должен быть самурай. И вот сейчас, когда нет пределов тому, чего мы вместе не могли бы достичь, я вспоминаю самураев своего отца и думаю: где бы я был, если бы я...\". Закончите двумя словами.": "\"... их слушал\".",
  "Весной 1963 года в СССР проходил мини-конкурс красоты. Судьей был Никита Сергеевич Хрущев, который делал выбор из трех претенденток. Назовите фамилию победительницы.": "Терешкова.",
  "Так, как ЕЕ принято изображать, ОНА выглядит лишь в начале траектории. Затем, в полете, как показала замедленная съемка, ОНА меняет форму, становясь похожей на утолщенный диск. Какой звук ОНА обычно издает при приземлении?": "Кап.",
  "Лондонский клуб \"Карлтон\" считается настоящим \"гнездом консерваторов\". Именно поэтому в 1975 году один новый член клуба был предварительно провозглашен почетным... Кем?": "Мужчиной.",
  "В далеком прошлом одежда пешеходов очень быстро покрывалась грязью и пылью, особенно если им приходилось идти быстро. Согласно фразеологическому справочнику, именно этим объясняется появление русского выражения, изначально применявшегося по отношению к нерадивым слугам. Назовите это выражение.": "Явился - не запылился.",
  "Сейчас ОНИ чаще упоминаются в кулинарном контексте, но в 1923 году, спустя почти полтора века после исторических опытов, одна из НИХ была использована в качестве приемника в других опытах - по передаче сигналов на большие расстояния. Назовите ИХ.": "Лягушачьи лапки.",
  "В фантастическом фильме \"Трон 2.0\" действие происходит в цифровой стране, которую населяют компьютерные программы. Одного из главных героев некоторое время сопровождает помощник, маленькое пульсирующее существо, дающее односложные ответы на различные вопросы. Как звали этого помощника?": "Бит.",
  "\"Вымысл сей... есть гофический, а не еллинское или латинское... окончательство\". О чем так писал Тредиаковский?": "О рифме.",
  "Карнавал, празднуемый чилийскими индейцами, длится два дня. В первый день карнавала индейцы посыпают лица мукой, на второй день муку смывают. Второй день карнавала традиционно веселее первого. Ответьте, что празднуют индейцы во второй день карнавала?": "Освобождение от испанского владычества.",
  "На фотографии в журнале \"Maxim\" изображен факир, который засовывает в рот голову живой змеи. Подпись под фотографией гласит: \"В последний момент [пропуск]он успел прокусить ампулу с ядом\". Заполните пропуск.": "шпи...",
  "В фильме \"4:0 в пользу Танечки\" молодая учительница в разговоре о методах воспитания школьников замечает, что \"от ласки и любви все расцветает\", на что педагог со стажем возражает ей словом, синонимичным слову \"расцветает\". Напишите это слово.": "Распускается.",
  "Если поискать в Google ЕГО фамилию, исключая из поиска страницы, где упоминается ЕГО соавтор, то в числе первых ссылок можно получить ссылку на англо-голландский словарь. Назовите ЕГО.": "Энгельс.",
  "Закончите одним словом шутку автора вопроса: меня попросили нарисовать барашка, но рисую я очень плохо и барашек получился...": "Каракулевым.",
  "Николай Сванидзе рассказывает, что в первые годы советской власти порядки в лагерях были достаточно мягкими: заключенным разрешалось писать письма и принимать посетителей. Один пленный белый офицер, отвечая на вопрос родных, как ему сидится в лагере, перефразировал известную французскую поговорку, добавив в нее в разных местах одну и ту же русскую букву. Напишите получившийся вариант.": "А лагерь ком а лагерь.",
  "Цитата: \"Еще один ПЕРВЫЙ попал ВТОРОМУ в лицо. Он задохнулся от боли, но, стиснув губы, продолжал бежать впереди атакующих. Он должен взять эту крепость...\". Другая цитата: \"ВТОРОЙ принюхался и объявил, что следы принадлежат ПЕРВОМУ\". Назовите в правильном порядке ПЕРВОГО и ВТОРОГО.": "Снежок, Наполеон.",
  "(pic: 20050037.gif) В последнее время японские мультфильмы часто заканчиваются изображением улыбающихся лиц и надписью, которую вы видите. Переведите ее на английский язык.": "Happy end."
}