{
  "Закончите афоризм Роберта Орбена: \"В Библии многое звучит вполне современно - взять хотя бы историю о Ное, который сорок дней искал...\"": "\"... место для парковки\"",
  "Давным-давно это выдающееся действие совершил африканец. Относительно недавно то же самое совершил европеец. Должно быть, ему было легче, ведь у него не было африканцев. А каким словом этот европеец охарактеризовал то, что Марк Твен в одном из своих памфлетов назвал длинной ложкой?": "Молодец",
  "Закончите польскую эпиграмму: \"В заботах тяжких жил когда-то Бедняга Генрих Бородатый. Синебородый, страстью полон, Погряз в заботах с женским полом. Чтоб от забот отгородиться, Мужчина должен...\"": "\"... чаще бриться\"",
  "Этот 35-летний хоккеист поиграл в разных командах. После долгих скитаний он вернулся в Москву. В интервью газете \"Советский Спорт\" он заявил, что проведёт свою осень в \"Спартаке\". Назовите его фамилию.": "Болдин",
  "Геоархеолог Эберхард Цанггер, сравнив два литературных источника, утверждает, что рассказ о первой - это не что иное, как \"искаженная память\" о второй. Назовите первую и вторую. Порядок важен.": "Атлантида и Троя",
  "Хельсинки - 82, Нарва - 195, Выборг - 260, Москва - 860, Сочи и Рим - 2020. Эти данные более или менее точно отвечают на вопрос из известного анекдота. Воспроизведите этот вопрос.": "\"До Таллина далеко?\"",
  "Многие гении считали себя гениями. Например, крупнейший американский архитектор Фрэнк Ллойд Райт так и заявил однажды: \"Я - гений\". Но его нельзя осуждать, ведь он мотивировал свое заявление. Где он находился в тот момент?": "В суде под присягой",
  "В детстве у этого человека было три любимых куклы. Я не спрашиваю вас, как звали пластмассовую, ответьте, как звали резиновую и плюшевую?": "Гена и Чебурашка",
  "[Чтецу: читать медленно.] Этот вопрос был написан утром. Причины якобы изменения внешности его тезки так и не смог объяснить тезка его отца. Назовите его фамилию.": "Высоцкий",
  "Какое отношение имеет Формула-1 к Древней Греции? Казалось бы, никакого. Но учительница автора вопроса в одном из сочинений по античной литературе обнаружила, по ее словам, родственника известного гонщика. Напишите абсолютно точно, что она там увидела.": "С.Хилл",
  "Мысль написать произведение, посвященное первому убийству, появилась спустя триста лет в связи со вторым убийством. Назовите имена убитых.": "Иван (сын Ивана Грозного) и Александр (Второй)",
  "В одной из книг Эдуарда Успенского девочка Вера себя и обезьянку Анфису называла всадницами. Почему?": "Они ходили в детский сад",
  "Что основали в 1992 году Васильев, Григорьев и Успенский?": "Издательство \"Вагриус\"",
  "На рабочем столе компьютера моего знакомого есть ряд забавных иконок. Внимание, блиц! 1. Надпись под одной иконкой заканчивается словами \"перед едой\". Как начинается эта надпись? 2. Надпись под другой иконкой начинается словами \"не вставай\". Чему соответствует эта иконка? 3. Третья иконка соответствует принтеру. Чьим именем она называется?": "1. \"Мой компьютер\" 2. Устройству чтения компакт-дисков 3. Ивана Федорова (засчитывались ответы \"Иоганн Гутенберг\")",
  "Прослушайте цитату из Нобелевской речи 2000 года, в которой пропущено одно слово. \"Если над миром будет властвовать сверхчеловек, он повергнет его в еще больший хаос и сделает мир еще более отвратительным. В век, наступивший после [слово пропущено], беды, порожденные человеком, составили самый мрачный список в истории.\" Конец цитаты. Вставьте пропущенное слово.": "Ницше",
  "В Молдавии родственник автора вопроса обратил внимание на два рисунка в салоне междугородного автобуса. На каждом из них изображен белый круг с красной каймой, перечеркнутый по диагонали. В одном таком круге изображена сигарета. Какое растение изображено в другом круге?": "Подсолнух",
  "В 1928 году вышел первый мультфильм про Микки-Мауса. Для повышения зрительского интереса Дисней воспользовался всеобщим ажиотажем по поводу недавних событий и посадил Микки-Мауса... Куда?": "В самолет",
  "Первое действие выполняют некоторые дорожные знаки, второе - некоторые врачи. В определенном месте эти действия сопровождаются использованием похожих предметов. Назовите эти предметы.": "Желтая и красная карточки",
  "Вставьте два пропущенных слова в польскую эпиграмму: \"На сцене царствовал..., В партере властвовал...\"": "Орфей, Морфей",
  "Как ни странно, фамилия этого дважды Героя Советского Союза, награжденного тремя орденами Ленина, орденом Победы и многими другими орденами и медалями, даже не упоминается в произведении, написанном в 1885 году. Что это за произведение?": "\"Лошадиная фамилия\"",
  "В церкви Сен-Женевьев в Париже находится Пантеон - усыпальница великих людей Франции. На табличке около одного из надгробий видны следы множества рук. Кто похоронен в этом месте?": "Луи Брайль",
  "Внимание, цитата. \"Изначально будь первым; ведай учение, говори-поступай добронравно, по-естеству живи; крепко землю люби, стремись, как люди мыслящий; наш брат духовный; изречешь слово твердое, укрепишь закон. Слава вечная.\" Конец цитаты. Назовите двух человек, с которыми некоторые исследователи связывают этот текст.": "Кирилл и Мефодий",
  "Цитата из произведения Г.Л.Олди \"Мессия очищает диск\". \"Сунь-цзы тоже был великий полководец...\" Закончите фразу близко к тексту.": "\"... но зачем же табуреты ломать?\"",
  "В романе Владимира Сорокина \"Голубое сало\" реальные персонажи действуют под псевдонимами. Раскройте два псевдонима: ААА и рыжий мальчик.": "Ахматова и Бродский",
  "В книге Эдуарда Успенского \"Вниз по волшебной реке\" один из бояр заявил Кощею: \"А мне царь Макар не враг. Он меня в детстве на санях катал\". Назовите фамилию боярина.": "Морозов",
  "В конце книги \"Современная западная философия\" приводится список сокращений географических названий. Всего их десять. Среди них - Москва, Берлин, Париж, Лондон, Нью-Йорк, Иллинойс, Массачусетс. Назовите хотя бы два из трех оставшихся.": "Санкт-Петербург, Петроград, Ленинград (принимаются любые два)",
  "Как известно, частью интернет-адреса может являться двухбуквенный код, обозначающий страну. Например, России соответствует \"ru\". Внимание, блиц! 1. Напишите код государства Тувалу. 2. А теперь напишите код Ирака. 3. И наконец, напишите сразу три кода - Канады, Словении и Норвегии.": "1. \"tv\" 2. \"iq\" 3. \"ca\", \"si\", \"no\"",
  "Статья в газете \"Известия\" от 12 августа 2001 года, посвященная этому человеку, имела подзаголовок, в котором сообщалось, что он не продаст Родину. Догадайтесь, какой был заголовок, и назовите этого человека.": "Андрей Кириленко",
  "Это открыл Самюэль Уоллис в 1767 году. Гена сказал, что он там был, а Слава - что не был, и даже сформулировал причину. Процитируйте ее.": "\"Нас и здесь неплохо кормят\"",
  "[Чтецу: читать медленно.] Действие первых основано на влиянии второго. Героиня произведения, в названии которого упомянут второй, носит имя того же цвета, что и первые в произведении писателя с цветной фамилией. Назовите оба произведения.": "\"Унесенные ветром\" и \"Алые паруса\"",
  "Закончите обе строчки двустишия Андрея Кузьмы, посвященного важному событию в жизни всем вам известного человека: \"Ему был... Девятый...\"": "Дан, дан",
  "Один Александр считал, что она опирается нижней частью. Второй Александр считал, что она находится то ли в вертикальном положении без опоры, то ли в горизонтальном положении. Назовите ее.": "Русалка",
  "Что пыталось сделать одно животное, названное как другое животное, чтобы его не могли назвать третьим животным?": "Оплатить проезд",
  "Дебюсси считал, что по музыкальности ничто не может сравниться с ЭТИМ, а его тезку и единомышленника больше впечатляла противоположность ЭТОГО. Назовите ЭТО.": "Заход солнца",
  "В Патриаршем дворце Московского Кремля на пояснительных текстах к экспонатам неоднократно встречаются три буквы - ХУП. [Чтецу: прочитать по буквам - Хорватия, Украина, Польша.] Что они обозначают?": "Семнадцатый (век)",
  "Старое начало и новый конец означают одно и то же. Что получается при их конъюнкции?": "Азия",
  "В романе Пелевина \"Generation П\" рассказ о быстром росте количества рекламных агентств сопровождается употреблением известного фразеологизма. Герой романа Вавилен Татарский однажды с той же целью употребил выражение, получившееся из этого фразеологизма изменением двух букв. Напишите это выражение.": "\"Как гробы после вождя\"",
  "Герой романа Пелевина \"Generation П\" Вавилен Татарский для рекламы дорогого одеколона использовал слоган, противоположный древнему изречению. Напишите этот слоган.": "\"Деньги пахнут\"",
  "Герою романа Пелевина \"Generation П\" Вавилену Татарскому восточное божество с бородкой и в колпаке напомнило дядю и дедушку. Какого дядю и какого дедушку?": "Дядю Сэма и дедушку Ленина",
  "Герой романа Пелевина \"Generation П\" Вавилен Татарский в одной рекламе в качестве главного символа предложил использовать секвойю со стодолларовыми купюрами вместо листьев. Какое он внес изменение, узнав, что секвойя - это хвойное дерево?": "Он предложил свернуть доллары в трубочки",
  "В романе Пелевина \"Generation П\" высказывается мнение, что это слово не происходит от греческого корня, а связано с компьютерным термином, означающим неполную версию программы. Что это за слово?": "\"Демократия\"",
  "Герой романа Пелевина \"Generation П\" Владимир Ханин считал, что советская власть на практике соединила два фундаментальных понятия физики. Напишите выражение, в котором заключена эта связь.": "\"От забора до обеда\"",
  "Герою романа Пелевина \"Generation П\" Вавилену Татарскому однажды пришла в голову идея объявить тендер на отливку колоколов для Храма Христа Спасителя. Какие два колокола должны были появиться в результате?": "Кока-колокол и Пепси-колокол",
  "Герой романа Пелевина \"Generation П\" Вавилен Татарский в качестве примера неудачного названия приводил античное название аэробуса. Какое?": "\"Икар\"",
  "Хомячка героя романа Пелевина \"Generation П\" Леонида Азадовского звали Ростроповичем. Когда Вавилен Татарский поинтересовался, почему у него такое странное имя, он услышал в ответ народную мудрость. Какое животное в ней упоминалось?": "Корова",
  "По мнению героя романа Пелевина \"Generation П\" Андрея Гиреева, ничего страшного в нем нет, кроме того, что он уже давно начался, и все, что с нами происходит, - просто фазы следственного эксперимента. О чем идет речь?": "О Страшном суде"
}