{
  "Если время от образования Земли до сегодняшнего дня сжать до одного года, то, согласно брошюре \"В это трудно поверить\", это событие произошло 16 февраля и длилось 6 минут. Назовите его двумя словами.": "Всемирный потоп.",
  "Однажды дочь автора вопроса показала ему газетную статью и спросила: \"Зачем Путину понадобилось себя клонировать?\" Какое словосочетание послужило причиной ее вопроса?": "\"Удвоение ВВП\".",
  "Они родственники. ПЕРВЫЙ был владельцем мебельного магазина, ВТОРОЙ - адвокатом, ТРЕТИЙ в 31 год стал миллиардером. Назовите ПЕРВОГО, ВТОРОГО и ТРЕТЬЕГО в правильном порядке.": "Уильям Гейтс I, Уильям Гейтс II, Уильям Гейтс III.",
  "Когда автор вопроса учился в школе, этот сборник был чрезвычайно популярен и издавался огромными тиражами. Он был известен практически всем. В зависимости от издания число произведений менялось, но чаще всего автор вопроса сталкивался с изданием, включавшим в себя 64 произведения. Назовите произведение, обычно открывавшее этот сборник.": "2*2 = 4.",
  "На вопрос, зачем он это сделал, этот человек, не являвшийся профессиональным поэтом, ответил стихами собственного сочинения: Не мир хочу я удивить, Не для забавы иль задора, А вас хочу лишь убедить, Что в воздухе везде опора. Назовите фамилию этого человека.": "Нестеров.",
  "В прошлом году одно Петербургское заведение отметило 240-летие со дня рождения своего первого директора Алексея Оленина. Заметка об этом в газете \"Метро\" называлась \"Оленин показал, [четыре слова пропущены]\". Пропущенные слова входили в состав вопроса, который вызвал недовольство директора другого заведения. Дайте характеристику из одного слова человеку, задавшему этот вопрос.": "Трус.",
  "Какими семью буквами \"Спорт-экспресс\" обозначил 9 сентября 2004 года успех российских теннисисток на Открытом чемпионате США?": "RUS OPEN.",
  "Героиня книги Владимира Свержина женщина-рыцарь для захвата замка пошла на хитрость, которой от нее никто не ожидал. Подобная хитрость приписывается будущему преподавателю русской истории. Назовите его фамилию.": "Керенский.",
  "Однажды мать фаворита императрицы Елизаветы Алексея Разумовского была шикарно одета и во дворце упала на колени перед глазами императрицы. Ответьте, какое слово в тексте вопроса мы поменяли на слово \"глазами\"?": "Зеркалом.",
  "В одном из сюжетов спортивно-юмористической передачи \"Назло рекордам\" спортсмен в своем интервью признается, что с детства решил стать королем футбола. Но так же решил и его брат, и отец сделал выбор в пользу брата, отдав героя сюжета в другой, менее популярный, неигровой, вид спорта. Какой именно?": "Фехтование.",
  "В \"Бродячей собаке\" иногда проводились вечера, посвященные различным писателям и поэтам. На одном из них сестра философа Владимира Соловьева Поликсена просидела весь вечер, не отрывая глаз от корня хрена, который держала в руке. Кому был посвящен этот вечер?": "Козьме Пруткову.",
  "Какое название из двух слов носит первая часть романа Чернышевского \"Пролог\"?": "\"Пролог пролога\".",
  "Согласно статье в газете \"Спорт-weekend\", во время трансляций матчей чемпионата Европы по футболу 2004 года Санкт-Петербург превращался в \"Ковчег Ноя\". Название какого фильма Федерико Феллини мы заменили словосочетанием \"Ковчег Ноя\"?": "\"Город женщин\".",
  "Поскольку мечтатель появился в советское время, то и мечтал о подарке, о котором, вероятно, мечтали многие дети страны Советов. Правда, стоил этот подарок в то время недешево - около ста рублей. Мы не спрашиваем место работы и должность мечтателя. Назовите абсолютно точно транспортное средство, на котором должен был быть доставлен подарок.": "Голубой вертолет.",
  "Согласно песне группы \"Арабески\", это недалеко. В 1946 году там родился знаменитый рок-музыкант. Назовите коллектив, который он возглавлял.": "\"Queen\".",
  "Герои канадского фильма 1984 года \"Бросок, еще бросок!\" лопают цветные воздушные шарики. Когда лопнувших шариков окажется четыре, они берут шарики другого цвета. Сколько всего шариков было уничтожено таким образом, если в конце фильма этих героев окольцевали?": "16.",
  "В книге Андрея Лазарчука к герою подходит и представляется офицер германской полиции. \"Вы ушли с флота?\" - шутит герой. Назовите фамилию полицейского.": "Шмидт.",
  "Герой романа Пелэма Вудхауза \"Сэм стремительный\" провел больше недели, переправляясь из Америки в Англию на грузовом судне. Его новый костюм превратился в лохмотья, деньги из бумажника исчезли, а Сэму пришлось на голодный желудок полночи искать себе ночлег в незнакомом городе. Когда на следующее утро добросердечная женщина предложила ему душ, бритвенный прибор и горячий завтрак, Сэм поинтересовался у нее: \"Объясните, каким образом Вы натягиваете платье поверх...?\" Чего?": "\"... крыльев\".",
  "В 19 веке в высшем обществе была популярна игра \"омонимы\". Одно из слов объяснялось музыкантом, математиком и охотником, каждый из которых давал свое определение этого слова. О каком слове идет речь?": "Дробь.",
  "У Петра Вяземского на вечную память хранилась 25-рублевка, на которой его рукой было написано 12 цифр. Цифры с пятой по восьмую - 0, 1, 2, 9 соответственно. Спрашивать последние четыре цифры, известные далеко не всем, мы вас не будем. Напишите первые четыре цифры.": "1, 8, 3, 7.",
  "Согласно Михаилу Веллеру, первое произведение является отчетом художника об экспедиционной кампании героев, второе - отчетом художника об одном дне из жизни микроба. Можно сказать, что в обоих произведениях далеко не последнюю роль играют города. Назовите эти произведения.": "\"Илиада\", \"Улисс\".",
  "Согласно воспоминаниям Оруэлла, на Би-Би-Си во время Второй мировой войны пение можно было услышать только между 6 и 8 часами утра. Назовите источники этого пения.": "Работающие уборщицы.",
  "Заполните пропуск в вопросе Юрия Рыбникова: \"Какие же они [слово пропущено], если прилетают?\".": "Пришельцы.",
  "Какую фразу, являющуюся названием первой главы литературного произведения, Владимир Свержин приписал маме Красной шапочки?": "Никогда не разговаривайте с неизвестными.",
  "Этот греческий юноша, любимец римского императора Адриана, утонул в Ниле в 130 году. Рядом с местом его гибели император основал город Антинуполь. Назовите того, кто, судя по имени, был противоположностью этого юноши.": "Ной.",
  "Валентин Михайлович Морковкин, руководивший этим учреждением с 1963 по 1987 год, известен под другой фамилией. Гораздо больше известны фамилии второго руководителя этого учреждения и купца, в чьих владениях оно разместилось в 1894 году. Назовите обе фамилии.": "Кащенко, Канатчиков.",
  "Какое слово в \"Юмористическом словаре пожарных терминов\" охарактеризовано как \"изолирующее огнетушащее вещество, применяемое пожарными-ветеранами\"?": "Песок.",
  "В конце 1963 года уроженец Луисвилла сочинил двустишие, первая строчка которого переводится как \"Если ты хочешь потерять свои деньги\". Каким именем оканчивается вторая строчка этого двустишия?": "Sonny.",
  "В Санкт-Петербурге на стадионе имени Кирова в мае 2004 года каждые выходные проводились концерты \"Солнечный удар\". На билетах была надпись из четырех слов, агитирующая их приобретать. Первое слово - \"купи\", третье - \"на\". Второе и четвертое слова отличаются одной буквой. Напишите ее название в кириллице.": "Еры.",
  "Назовите имя и фамилию того, кто иногда подписывал протоколы своих допросов тринадцатой, четвертой и двадцать первой буквами русского алфавита.": "Лев Гумилев.",
  "Марк Твен шутил над своим другом Хатчинсоном: \"Ты изобрел автомобильный клаксон, чтобы люди подпрыгивали, а когда они подпрыгнут, им нужно будет пользоваться другим твоим изобретением\". Поняв, какие слова мы поменяли на \"подпрыгивали\" и \"подпрыгнут\", ответьте, какое другое изобретение Хатчинсона имел в виду Марк Твен?": "Слуховой аппарат.",
  "Одна из героинь Владимира Свержина носит фамилию Кар-Абдах, за что другие персонажи называют ее \"Харибда\". Назовите полную форму ее имени.": "Присцилла.",
  "Эксперт по управлению персоналом Джефф Уорио собрал коллекцию указаний, которые чаще всего дают менеджеры своим подчиненным. Рекламным слоганом какой компании является фраза, занимающая первое место в коллекции?": "Nike.",
  "Инспектору Кавру коллеги-сыщики дали прозвище, созвучное с его фамилией и имеющее непосредственное отношение к его профессии. Назовите это невеселое прозвище.": "Кадавр.",
  "В июле 1951 года в Лондоне вышли в свет воспоминания фельдмаршала Монтгомери. За них автор получил огромную по тем временам сумму - 175 тысяч фунтов стерлингов. Уинстон Черчилль, узнав об этом, заметил: \"Фельдмаршал поступил соответственно традициям британской армии: дорого...\". Закончите тремя словами фразу остроумного герцога Мальборо.": "\"... продал свою жизнь\".",
  "Глядя на названия некоторых фирм и магазинов, можно подумать, что их придумывают больные на голову люди. Какую фамилию в качестве названия выбрал небольшой московский магазин компьютерных игр?": "Альцгеймер.",
  "Слово, которое, по легенде, произнес Ной, когда вышел из Ковчега, совпадает с названием советского фильма об Африке. Напишите имя и фамилию режиссера этого фильма.": "Сергей Соловьев.",
  "Как вспоминает Людмила Савельева, у Джульетты Мазины было 27 кошек, причем очень некрасивых. По словам самой Мазины, те, в чью честь кошки получили свои имена, тоже очень некрасивы. Чьи же имена носили животные?": "Героинь Джульетты Мазины.",
  "Статья в газете \"Метро\" о проблемах Пулковского аэропорта, носила название \"Для мягких мест нужна твердая рука\". Какие слова мы заменили словами \"мест\" и \"рука\"?": "Посадок, валюта.",
  "В начале 1985 года появился анекдот. Закончите его одним словом. \"Сегодня в Мурманске минус 15 градусов, в Сочи плюс 5, в Москве - сороковая...\". Что?": "Ничья.",
  "Первое широко известное транспортное средство такого типа было создано около 1733 года в Англии. Оно имело форму раковины и было оснащено складывающейся крышей, двумя парами колес и оглоблями, в которые впрягалась собака. Другое подобное транспортное средство в 1925 году вошло в историю кинематографа. Назовите транспортное средство, о котором идет речь, абсолютно точно.": "Детская коляска.",
  "Спереди на воротниках у них было вышито только по три седьмых, последние составляющие которых были разными. Всего одинаковыми у них были шесть седьмых. Напишите те одинаковые четыре седьмых, которые, по мнению наблюдателя, были написаны у них на спине.": "ляля.",
  "Творческое наследие этого поэта составляет всего 25 стихотворений. Несмотря на небольшое количество произведений, их полюбили во многих странах. Даже Нобелевский комитет оценил их по достоинству. Правда, к тому времени поэт, перенеся множество лишений и тягот, умер. Возможно, из-за его непростой судьбы почти треть сохранившихся стихов касается библейских тем. Назовите имя и фамилию поэта.": "Юрий Живаго.",
  "Блиц. Фразы из школьных сочинений. 1. Закончите одним словом фразу: \"Сверчок сидел на столе и громко...\". 2. Закончите одним словом фразу: \"Пушкин еще при жизни написал стихотворение...\". 3. Закончите двумя словами фразу: \"Лев Толстой родился среди леса, на...\".": "1. Сверкал. 2. \"Памятник\". 3. Ясной поляне.",
  "Эти два глагола отличаются только одной буквой. В действии, обозначаемым первым глаголом, отказывают верховным существам. Действие, обозначаемое вторым глаголом, совершает с транспортным средством лирический герой песни. Назовите это транспортное средство.": "Арба.",
  "Рекордная она, конфискованная на рынке \"Привоз\" в Одессе, весит 470 граммов. Назовите ее абсолютно точно.": "Килограммовая гиря.",
  "Закончите глаголом шахматное двустишие: Я думал, что тебя принес я в жертву, А оказалось, я тебя [глагол пропущен].": "\"... зевнул\".",
  "Цитата из письма Генри Форду: \"В будущем я собираюсь угонять автомобили только вашего производства. Тристан. P.S. Изольда просила передать, что салон \"Форда\" очень уютен\". Какие имена в тексте вопроса мы поменяли на \"Изольда\" и \"Тристан\"?": "Бонни и Клайд.",
  "В карманной еврейской энциклопедии, выпущенной издательством \"Феникс\", есть толковый словарь, рассказывающий о различных исторических событиях. О каком событии прошлого века идет речь в статье, располагающейся в нем между статьями \"Война судного дня\" и \"Всемирный потоп\"?": "О \"деле врачей\".",
  "Прослушайте начало стихотворения Виктора Шнейдера: Змеятся локоны по плечам. Взгляд выжигает в душе печать. Горе тем, кто тебя повстречал: Лучше б им тебя не встречать. Автор на одном из своих выступлений жаловался, что ни один журнал не берется печатать это стихотворение в том виде, на котором он сам настаивает. И только в посмертном издании пожелание автора было исполнено. В чем же оно состояло?": "Текст должен был быть напечатан в зеркальном отображении.",
  "Жительница деревни близ Витебска открыла оригинальный бизнес, предоставляя современную услугу посетителям одного строения, на котором висит табличка с четырьмя английскими буквами. Какими?": "W, W, W, C.",
  "Аня Михалкова в детстве из всех персонажей предпочитала именно ЕГО, потому что \"конфликтный характер притягивает\". Назовите ЕГО.": "Хрюша.",
  "Стиль песен группы \"Машина времени\" в связи с тем, что на нее оказал влияние ряд отечественных исполнителей 60-х годов, назвали словом, которое всего одной буквой отличалось от популярного на Западе музыкального стиля. Назовите этот неологизм.": "Бард-рок.",
  "Какое словосочетание, знакомое нам с детства, включает в себя название статьи об успехах петербургского велогонщика Вячеслава Екимова, выступающего за американскую команду \"US Postal\"?": "Ленинградский почтальон.",
  "Недавно в Папуа - Новой Гвинее запретили показ оскароносного триллера конца 20 века и его продолжения. Напишите названия обоих фильмов.": "\"Молчание ягнят\", \"Ганнибал\".",
  "Если вы не перепутаете ПЕРВОЕ со ВТОРЫМ, вам будет легче ответить на этот вопрос. Вряд ли кто-то из вас сможет доказать, что обладает ПЕРВЫМ, поэтому скажите, что, согласно поговорке, вы обязаны сделать, чтобы получить ВТОРОЕ?": "Разбить яйца.",
  "Закончите высказывание Яна Флеминга: \"Из всех женщин, встречавшихся на жизненном пути, по-настоящему Джеймс Бонд любил только одну - маленькую курносую...\".": "\"Беретту\".",
  "Прослушайте отрывок из романа Анатолия Виноградова \"Осуждение Паганини\": \"Из Нима вышел человек, пожелавший запереть двери старого мира и открыть выход в новый\". Название какого города мы поменяли на \"Ним\"?": "Генуя.",
  "Согласно Бисмарку, короли правят народами, банкиры - королями, но выше их летописцы. Будьте предельно точны и ответьте: что же они делают?": "Правят историю.",
  "Какой язык упоминается последним в самом конце справочника любителя путешествий, выпущенном в Оксфорде?": "Финский."
}