{
  "Отправляясь летом этого года на один из фестивалей по интеллектуальным играм, автор вопроса перед выходом из дома на всякий случай взял некий предмет. Несколько веков назад без этого предмета попасть в одноименное заведение было невозможно. Где проходил фестиваль?": "В клубе \"Порт\".",
  "Согласно исследованиям, проведенным в США, если у кандидата ЭТО на 30 выше среднего уровня, у него практически нет шансов быть избранным. Назовите ЭТО.": "IQ.",
  "Говоря об уникальности Паганини, один знаток музыки заметил: \"У него с остальными скрипачами общие только ОНА и ОН\". Назовите ЕЕ и ЕГО.": "Скрипка и смычок.",
  "В начале XX века австрийский биолог Рауль Генрих Франсе выделил семь основных технических форм в мире. Вот четыре из них: кристалл, плоскость, палка, конус. Назовите пятую, название которой также является названием карточной игры.": "Винт.",
  "Уже из названия понятно, что именно создают художники-портретисты. Известны морские пейзажи, созданные маринистами; изображения животных, созданные анималистами. А художники-теддисты посвятили себя созданию... Чего?": "Плюшевых мишек.",
  "Он родился в 1828 году и сначала писал драмы и оперные либретто, но в 1863 году переключился на другой жанр, в котором и стал знаменитым. Назовите его имя и фамилию.": "Жюль Верн.",
  "Роберт Смит говорит об одном из способов решения проблем: \"Случается, я целую ночь напролет лежу без сна и всё думаю, думаю - что же я делаю не так? И под утро внутренний голос говорит мне: \"Знаешь, чтобы найти ответ на этот вопрос, нужно просто...\". Что сделать?": "Выспаться!",
  "Дебби Роу - одна из бывших жен Майкла Джексона, - как и другие близкие ему люди, подвергается атакам журналистов. В связи с этим перед ее домом в Беверли-Хиллз появилась табличка с надписью из двух слов. Воспроизведите ее по-русски или по-английски.": "\"Без комментариев!\".",
  "По мнению австрийских исследователей Александра и Эдит Толлман, 23 сентября 7553 года до нашей эры в Землю врезалась комета, и родился миф. О чем?": "О Всемирном потопе.",
  "Закончите глаголом парадоксальный афоризм Геннадия Малкина: \"Только любовь сближает настолько, что хочется...\".": "\"... разойтись\".",
  "Виталий Вульф в одной из передач \"Серебряный шар\" рассказывал такую историю. Рина Зелёная была очень любима советскими людьми. Во время Второй мировой войны на фронте один из солдат услышал отчаянный крик своего товарища: \"Рину Зелёную убили!\". Он подбежал, боясь увидеть бездыханное тело актрисы. Но вместо этого увидел... Что?": "Разбитую граммофонную пластинку.",
  "Каждый из вновь избранных президентов США стремится привнести в церемонию инаугурации некую деталь, которая в дальнейшем навсегда будет связана именно с его именем, как будто опасается, что ничем иным он своим соотечественникам не запомнится. Прослушайте несколько примеров из этого ряда. Джеймс Бьюкенен был первым президентом, чья инаугурация была запечатлена фотографами, а Уильям Маккинли - первым президентом, инаугурация которого была запечатлена на киноленту. Первая радиотрансляция была проведена с церемонии инаугурации Кэлвина Кулиджа, а первая телевизионная трансляция - с церемонии инаугурации Гарри Трумена. А чем в этом плане вошла в историю инаугурация Билла Клинтона?": "Впервые велась прямая трансляция церемонии инаугурации в Интернете.",
  "В начале XX века австрийский биолог Рауль Генрих Франсе выделил семь основных технических форм в мире. Вот пять из них: кристалл, плоскость, палка, конус, винт. Назовите фамилию, в сочетании с которой зачастую можно услышать название шестой формы.": "Мёбиус.",
  "Редактор Мария Виноградова утверждает: \"Хорошие мужчины дарят мне уверенность в себе, плохие учат ценить...\". Закончите мысль Марии одним словом.": "\"... хороших\".",
  "Согласно шутке автора вопроса, в Швеции в качестве свадебных используются автомобили только одной марки. Какой именно?": "\"Ауди\".",
  "Давая предотпускные советы, журнал \"Б-52\" замечает: \"ОНИ тоже боятся солнца. Нигде вы не расстаетесь с НИМИ так легко, как на отдыхе\". Назовите ИХ.": "Деньги.",
  "Кто сыграл в фильме Джорджа Лукаса \"Звездные войны: Месть ситхов\" роль барона Папаноиды?": "Джордж Лукас.",
  "Количество участников чайной церемонии в Японии можно описать названием книги. Назовите ее автора.": "Чуковский.",
  "В самой известной строке из Хагакурэ - \"книги самурая\" Дзётё Ямамото - говорится, что ЭТО - путь самурая. А по мнению Фредерика Бегбедера, \"ЭТО - единственная встреча, не записанная в вашем органайзере\". Назовите ЭТО.": "Смерть.",
  "В начале XX века австрийский биолог Рауль Генрих Франсе выделил семь основных технических форм в мире. Вот шесть из них: кристалл, плоскость, палка, конус, винт, лента. Название седьмой формы входит в название одной из книг Кира Булычёва. А какой является эта форма в упомянутом названии?": "Лиловой.",
  "Закончите афоризм Олега Кузнецова: \"Если к тебе потянулись женщины, значит либо у тебя появились деньги, либо ты стал вести себя так, ...\".": "\"... как будто у тебя появились деньги\".",
  "В одном юмористическом рассказе ОН был поименован как \"горюче-смазочный материал специального назначения\". Назовите ЕГО.": "Спирт.",
  "Биограф художника XVII века Мурильо отмечает: \"ОНА у Мурильо - всегда прекрасная андалузка, смуглая девушка с красивыми миндалевидными глазами. Он мастерскИ сумел передать на этих полотнах и глубокое счастье материнства, и неувядающую красоту севильских женщин\". Назовите ЕЕ одним словом.": "Мадонна.",
  "Международный союз охраны природы и природных ресурсов выпустил в 1973 году так называемую Черную книгу. Кто был включен в нее?": "Вымершие животные.",
  "Утверждают, что, когда Бритни Спирс высказала эту \"ценную\" мысль о прогрессе, она была очень серьезна: \"Если бы не изобрели электричество, нам бы пришлось смотреть ИХ при свечах\". Назовите ИХ.": "Телевизоры.",
  "Этот русский писатель в своих записных книжках писал: \"Вот, когда умру, про меня не будут говорить \"знаменитый писатель\", а скажут: \"да тот чудак, который прожил сорок лет с одной женой\"\". Назовите его имя и фамилию.": "Лев Толстой.",
  "9 марта отмечают Иванов день. Вот как пишет о приметах этого дня газета \"Сегодня\": \"Если в этот день вернутся с юга первые птицы - жди хорошего урожая хлеба. Если птицы начинают вить гнезда на солнечной стороне - жди холодного лета. Если [пропуск] застучит - весна будет поздней\". Заполните пропуск одним существительным.": "\"... дятел...\".",
  "По словам Венедикта Ерофеева, в этом российском городе детей не рожают. Их там режут. Назовите этот город.": "Углич.",
  "Что мы знаем о поведении грифов? Некий жутковатый эпизод, периодически повторяющийся в их жизни, заставляет вспомнить, что, по мрачной иронии судьбы, грифы - прямые родственники птиц, на которых принято возлагать, в общем-то, противоположные функции. Что же периодически проделывают грифы?": "Съедают своих детенышей.",
  "Индейцы навахо для своего кода переносили на логической основе на язык навахо английские слова. Например, подводная лодка - \"железная рыба\". Какое слово обозначалось словом \"колибри\"?": "Истребитель.",
  "По мнению Николая Векшина, тот, кто делает это впервые, подобен легкомысленному мотыльку, летящему на огонь; тот, кто делает это вторично, уподобляется похотливому кролику, озабоченному своей физиологией; а тот, кто делает это в третий раз, похож на старого упрямого осла, упорствующего в своем заблуждении. Что именно делает?": "Женится.",
  "Девизом какого движения являются слова, которые на латыни звучат \"semper paratus\"?": "Скаутского.",
  "В книге Сергея Лукьяненко \"Лабиринт отражений\" так описывается один из ресторанов: это здание, \"частично каменное, частично деревянное, частично из соломенных циновок\". Ответьте двумя словами, как назывался ресторан.": "\"Три поросенка\".",
  "За годы заключения Нельсону Манделе неоднократно предлагали свободу за какую-либо уступку: то признать правомерность бантустанов, то заявить об отказе от вооруженной борьбы. Мандела отказывался, заявляя: \"С ПЕРВЫМИ нельзя подписать контракт, торговаться можно только со ВТОРЫМИ\". Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Заключенные, свободные люди.",
  "Согласно одной из версий, название этой англоязычной группы, основанной в 1985 году, родилось следующим образом. На листе бумаги был составлен целый список потенциальных названий, и друзья музыкантов поочередно стирали то, что им не нравилось. Как же в итоге была названа группа?": "\"Erasure\".",
  "Результаты опроса британских тинейджеров показали, что если бы им дали право выбирать, то премьер-министром страны стал бы либо Уэйн, либо Гарри. Назовите фамилии обоих.": "Руни, Поттер.",
  "Один из магазинов, торгующих компьютерным софтом, изобразил на своей вывеске очень незначительно отредактированную версию знаменитой скульптуры. А как она называется?": "\"Дискобол\".",
  "Завещание пожизненного президента Финляндии Урхо Кекконена начиналось словами: \"[Пропуск] я умру...\". Назовите пропущенный союз.": "\"Если...\".",
  "Малообразованные герои одного юмористического рассказа сортировали попавшие к ним в руки лекарства. Например: \"Пирамидон. От слова \"пиро\" - огонь - для согревания организма\"; \"Слабительное - для помощи ослабшим\". А какие препараты они, не колеблясь, причислили в разряд ядов?": "Антибиотики.",
  "В книге Бориса Акунина \"Турецкий гамбит\" граф Зуров, встретив Фандорина, которого долго не видел, начинает рассказывать ему свою, как он выразился, \"Шахерезаду\". Услышав возражение, он говорит, что то слово, на которое ему предложили заменить \"Шахерезаду\", было бы более уместно для Греции. По мнению автора вопроса, Рафаэль с графом, скорее всего, не согласился бы. Какое же слово было предложено Зурову для замены?": "Одиссея.",
  "В романе Барнса \"Как всё было\" повествуется о молодом человеке, который не хотел вступать в близкие отношения с девушкой. Его целомудрие автор охарактеризовал прилагательным, образованным от фамилии жителя СССР, умершего в 1977 году, а прославившегося в 1935 году. Назовите это прилагательное.": "Стахановское.",
  "После очередного промаха футболиста сборной России из выгодного положения, автор вопроса воскликнул, что это артист, после чего уточнил специализацию. Назовите ее.": "Мим.",
  "Какой параметр, по мнению юмориста Геннадия Малкина, не определишь по обручальным кольцам?": "Возраст.",
  "Заполните одним словом пропуск в хайку Сергея Зороховича: \"Бумажный [пропуск] - Хороший повод Долго в небо смотреть\".": "\"... змей...\".",
  "Один литературный герой дал этому слову следующее определение: \"Это когда бегаешь голый и в восторге размахиваешь руками\". Назовите это слово.": "Эврика.",
  "Заполните пропуск в юмористическом наблюдении: \"Водка - это лучшее из средств, которые [пропуск] от простуды\".": "\"... не помогают...\".",
  "Чехов закончил это выражение так: \"... но смердят страшно\". А как оно начинается?": "\"Мертвые срама не имут...\".",
  "Автор вопроса, желая получить текст одной из песен Александра Иванова, ввел в Рамблере в строке поиска фразу из этой песни: \"Плачет ручьями рождественский снег\". Пятая ссылка указывала на произведение советского поэта, имя и фамилия которого начинаются на одну и ту же букву. Назовите эти имя и фамилию.": "Роберт Рождественский.",
  "Назовите слово, с которым в песне \"Куба\" группы \"Ночные снайперы\" рифмуются слова \"на плече\".": "Че.",
  "По мнению острословов, студентов раньше направляли на картошку, а не на лесоповал, потому что еще русский классик доказал, что студенту нельзя доверять ЭТО. Назовите ЭТО.": "Топор.",
  "Каким видом спорта, согласно комментатору матча \"Локомотив\" - \"Работнички\", занялся Дмитрий Сычёв после забитого им долгожданного мяча в ворота македонцев?": "Бегом с барьерами.",
  "По мнению фантаста Чеслава Хрущевского, ОНА может успокаивать и лечить; ОНА бывает сладкой, как мед, и бархатной, как глаза газели; в радиостудии во время концерта ОНА нервирует. А с каким прилагательным ОНА образует известное, но не очень приятное место в Москве?": "Матросская.",
  "По словам Томаса Манна, ЭТО - драгоценный подарок, данный нам, чтобы мы становились умнее, лучше, зрелее, совершеннее. Назовите литературного героя, жизнь которого зависела от загадки, правильным ответом на которую являлось ЭТО.": "Бильбо Бэггинс.",
  "Джастин Хокинс утверждает, что любовная сцена в фильме Квентина Тарантино - это любой эпизод продолжительностью более тридцати секунд, на протяжении которого не происходит... Чего?": "Убийства.",
  "Недавно автор вопроса был в гостях. Стульев и табуреток на всех не хватило, поэтому его племянник вынужден был сидеть на некоем предмете. Это дало автору вопроса повод назвать мальчика современным Гарри Поттером. На чем же сидел мальчик?": "На пылесосе.",
  "Одна из армейских баек гласит: \"Поскольку партизаны всегда нападают на последний грузовик в колонне, начальство приняло решение...\". Закончите военную мысль близко к тексту.": "\"... исключить последние грузовики из всех армейских колонн\".",
  "В книге Андрея Белянина \"Казак в раю\" описываются прекрасные существа нимфеи, живущие в раю и питающиеся манной небесной. Через несколько страниц выясняется, что манна небесная оказалась... Чем?": "Манной кашей.",
  "История сохранила факт, что впервые ЭТО имело место 18 июня 1583 года в Лондоне: некто Ричард Мартин поступил так в отношении Уильяма Гиббонса. В сообщении фигурирует также сумма в 383 фунта стерлингов. Назовите ЭТО.": "Страхование жизни.",
  "Головка мака натолкнула австрийского биолога Рауля Генриха Франсе на изобретение предмета кухонной утвари. Какого?": "Солонка.",
  "На гербе Содружества Багамских островов написаны четыре слова. Первые три - \"Forward, Upward, Onward\". Назовите четвертое.": "\"Together\".",
  "Актер Джонни Депп, будучи влюблен в актрису Вайнону Райдер, сделал себе татуировку \"Вайнона навсегда\". Когда любовь прошла, он частично свел надпись. В пристрастии к чему теперь можно обвинить актера, ссылаясь на исправленный вариант татуировки?": "К вину.",
  "В одной книге, действие которой происходит в наши дни, один из персонажей произносит тост: \"За то, чтобы он все-таки ушел, а не как в прошлом году\". Назовите абсолютно точно героя этого тоста.": "Двадцатый век.",
  "Один из главарей преступной Торговой Федерации из фильма \"Звездные войны: Призрачная угроза\" получил свое имя от режиссера Джорджа Лукаса в качестве своеобразной мести - фамилию этого персонажа Лукас создал путем перестановки слов \"лучевое оружие\". Назовите фамилию человека, которому Лукас отомстил таким образом.": "Рейган.",
  "Знакомая автора вопроса по фамилии Шевченко вышла замуж за финна. Назовите его четырехбуквенную фамилию.": "Сало.",
  "В одной книге описывается противостояние двух цивилизаций, одна из которых созидает, а другая разрушает. Названия цивилизаций различаются очень незначительно. Просто в одном из слов идут подряд две гласные, а в другом - другие две гласные. Назовите обе цивилизации.": "Воители и ваятели.",
  "В 1994 году немец Херст Ортман попал в Книгу рекордов Гиннесса, так как плюнул ЭТИМ на 28 м 98 см. А что сделал с ЭТИМ известный нам с детства барон?": "Зарядил ружье и попал в оленя.",
  "По словам Джакомо Казановы, сострадание получают в подарок, а этот порок приходится зарабатывать. Какой?": "Зависть.",
  "По сообщениям стокгольмских газет, дискоболы на Олимпиаде 1912 года соревновались и в двоеборье. Назовите оба вида этого двоеборья.": "Броски левой рукой и броски правой рукой.",
  "- Он, конечно, был профнепригоден. - Первый министр? - Нет, последний герой. Поняв, какие слова мы поменяли на \"министр\" и \"герой\", назовите фамилию человека, обсуждавшегося в приведенной цитате.": "Романов.",
  "Руководство престижного мадридского колледжа, который посещает Бруклин Бекхэм, обратилось к его отцу с просьбой, противоположной обычным просьбам школьных руководителей к родителям. О чем же попросили Бекхэма-старшего?": "Не приходить в колледж.",
  "Закончите одним словом мысль литературного персонажа. \"Благородный вепрь отступает перед сворой охотничьих собак не потому, что их много, а потому что он...\".": "\"... свинья\".",
  "Президентом Франции в 1879-1887 годах был Жюль Греви. Любопытно, что во время Революции 1848 года он привлек к себе внимание, предложив некую законодательную поправку. А в чем она заключалась?": "В упразднении поста президента республики.",
  "Надпись на обложке открытки: \"Если бы у Бога был секретарь, он бы сотворил мир к четвергу...\". Надпись внутри открытки продолжает мысль: \"... и у нас было бы...\". Закончите фразу двумя словами, одно из которых - числительное.": "\"... три выходных\".",
  "Один актер говорил об известном персонаже: \"Он - первый христианский философ. Он со своим христианским пробуждением среди язычников - чистокровный бродяга, и таков он и должен быть\". Назовите этого персонажа.": "Гамлет.",
  "По словам Талейрана, чтобы сделать карьеру, следуют держаться в тени и не проявлять инициативы. А как при этом следует одеваться?": "В серое.",
  "Музыкальная часть началась выступлением Ричи Хэвенса в 5 часов 7 минут вечера пятницы 15 августа и закончилась гимном США в исполнении Джими Хендрикса в 9 часов утра 18 августа. Дело было в 1969 году. А в каком населенном пункте?": "В Вудстоке.",
  "По неподтвержденным данным, родоначальники этой породы собак появились в Испании, но наибольшую роль в жизни этой породы сыграла Британия. К началу XIX века была выведена мелкая коротконогая разновидность этой породы, получившая свое название от птички вальдшнепа. А как мы называем эту разновидность?": "Коккер-спаниель.",
  "Была у Рембрандта одна особенность, которую не понимали окружающие: художник обожал ночные прогулки. Возможно, такие люди есть и среди вас. Уважаемые знатоки, ответьте: какое прозвище дал художнику за это пристрастие поэт Вондель?": "\"Сова\".",
  "Согласно подсчетам ученых: размером с горошину - 10 штук в час, размером с орех - 1 в час, размером с апельсин - 1 в 10 часов, размером с футбольный мяч - 1 в месяц, 50-метровый - 1 в 100 лет. О чем идет речь?": "О падении метеоритов на Землю.",
  "Однажды автор вопроса увидел этикетку, на которой название восточной сладости было перепутано с \"одобрением\". Назовите эту сладость.": "Пахлава.",
  "Индейцы навахо для своего кода переносили на логической основе на язык навахо английские слова. Например, подводная лодка - \"железная рыба\". Какое слово звучало как \"тихо поющий переносной ящик\"?": "Рация.",
  "Театральная байка. Премьера спектакля \"Маугли\" в театре Олега Табакова вызвала огромный ажиотаж - милиция из последних сил сдерживала напор посетителей. Молодые актеры театра попытались провести на спектакль драматурга Александра Володина, чью пьесу \"Две стрелы\" они в эти дни параллельно репетировали, но милиция сурово требовала билет. - Да это же наш автор, - выложили артисты последний аргумент, - мы в театре его пьесу репетируем! - Тогда это другое дело, - взял под козырек милиционер. - Проходите, товарищ... Кто?": "Киплинг.",
  "С латыни эти слова переводятся \"шутки ради\". Но болезнь, называемая созвучно этим словам, нешуточна. Назовите ее.": "Проказа.",
  "На чемпионате мира по футболу 1974 года был сыгран матч с участием сборных ФРГ (хозяин чемпионата и явный фаворит) и ГДР. Захватывающий поединок закончился минимальной победой восточных немцев. Единственный мяч в середине второго тайма провел нападающий ГДР Юрген Шпарвассер. Разочарованию бундесфанов не было предела. В следующих матчах сборной ФРГ, пытаясь заставить футболистов играть активнее, болельщики начали скандировать одно-единственное слово. Назовите это слово.": "Шпарвассер.",
  "За последние 50 лет ИХ число сократилось на 10%. Знакомая автора вопроса почувствовала себя одной из НИХ на своем первом турнире по брэйн-рингу. Назовите ИХ двумя словами.": "Натуральные блондинки.",
  "На фотовыставке \"Петербург-2005\" внимание автора вопроса привлекла работа под названием \"В ожидании принца\". На ней было изображено лицо девушки, подпирающей подбородок ладонью. Наличие какого предмета на этой фотографии очень удивило автора вопроса?": "Обручального кольца.",
  "Знаменитая советская песня была написана в 1975 году и популярна до сих пор. В ней упоминается изобретение француза, сделанное во второй половине XIX века, которое в последнее время теряет свое значение. Назовите это изобретение двумя словами.": "Мартеновская печь.",
  "У украинских миротворцев в Ираке сложилась такая традиция: когда очередная группа возвращается на родину, к последнему БТР колонны привязывают некий предмет, сделанный из местного материала, - так, чтобы он волочился по земле. Назовите этот предмет.": "Веник.",
  "Назовите двумя словами то, о чем Папа Римский Сильвестр II объявил 31 декабря 999 года.": "Конец света.",
  "Протоиерей Борис Старк, говоря о полученном им Патриаршем кресте, отмечает, что это высшая награда, выше нее - только ЭТОТ крест. Какой именно?": "Крест на могиле.",
  "В фильме \"Дождись темноты\" герой, чтобы спасти свою жизнь, разбивает все лампочки в квартире. Но об одной он забыл. Где же она находилась?": "В холодильнике.",
  "Как правило, чемпион мира по шахматам определяется в матче между двумя шахматистами. В сложившейся сейчас в шахматном мире ситуации проведение подобного матча затруднено тем, что кандидатов на участие в матче достаточно много, а четкого критерия выбора нет. Не исключено, что будет проведен второй в истории турнир за звание чемпиона мира по шахматам. Назовите причину, по которой около полувека тому назад был проведен первый подобный турнир.": "Смерть Алехина.",
  "В одном юмористическом рассказе один из персонажей перечисляет исторических деятелей. Например, Никита Хулитель, Михаил Меченый, Иосиф Суровый, Кий Древний. Попал в список и Яфет. А с каким эпитетом?": "Допотопный.",
  "В драме Джерома Лоуренса и Роберта Ли \"Пожнешь бурю\" рассказывается о судебном процессе, проходившем в начале XX века в американском захолустном городке, на котором учитель был обвинен в том, что детям рассказывал о том, что люди произошли от обезьян. В финальной сцене пьесы адвокат, защищавший подсудимого, как бы взвешивает на руках две книги. Так и не определившись с ними, он сует эти книги в свой портфель. Что это за две книги?": "Библия, \"Происхождение видов\".",
  "Представительницы некой национальности при встрече часто просят сделать с ними это в переносном смысле. Назовите мифологического персонажа, который мог сделать это в буквальном смысле.": "Мидас.",
  "Агентов ФБР называют \"G-менами\" [джи-менами]. Говорят, что это прозвище появилось после того, как в 1933 году один из крупных гангстеров при задержании прокричал: \"Don't shoot, G-men\" [донт шут джи-мен], т.е. \"Не стреляйте, ...!\". Закончите фразу одним словом.": "\"... джентльмены\".",
  "Раньше во многих домах первое, второе и третье непременно следовали одно за другим, но сейчас процесс значительно упростился, и зачастую ни второе, ни третье в комплект уже не входят, по крайней мере, в домашних условиях. Мы не просим вас назвать первое, второе и третье в правильном порядке. Назовите одним коротким словом то, что их объединяет.": "Обед.",
  "В книге Сергея Лукьяненко \"Лабиринт отражений\" героиня придумывает себе эльфийское имя, чтобы принять участие в ролевой игре. То слово, которым она себя назвала, хоть и похоже на имя \"Галадриэль\", но не является именем собственным, а на недоуменный вопрос своего спутника она отвечает: \"А чем не эльфийское имя? Я из шотландских эльфов\". Назовите слово, которое героиня использовала вместо имени.": "Макрель.",
  "Не исключено, что через полтора месяца одна из фраз, прозвучавших в песне Высоцкого \"Москва - Одесса\", станет пророческой. Воспроизведите ее.": "Я слышу: ростовчане вылетают.",
  "25 января 1916 года в Тенишевском училище в Петрограде состоялась лекция на тему \"Кубизм, футуризм и супрематизм\". Лекцию провели Иван Пуни и... Кто еще?": "Казимир Малевич."
}