{
  "Персонаж книги \"Гарри Поттер и Принц-полукровка\" профессор Слизнорт когда-то учил мать Гарри Поттера, Лили Эванс, и очень любил талантливую ученицу. Забавно, однако, что, напившись однажды пьяным, Слизнорт в разговоре с Гарри упомянул - по крайней мере, в русском переводе - фамилию другой юной волшебницы. Назовите эту фамилию.": "Гроттер.",
  "Как известно, в дополнение к семи основным книгам серии, Джоан Роулинг написала книги \"Фантастические звери и места их обитания\" и \"Квиддич сквозь века\". Менее известно, что через некоторое время после публикации седьмой книги серии Роулинг выпустила еще одну \"дополнительную\" книгу, связанную с миром Гарри Поттера. Как она называется?": "\"Сказки барда Бидля\".",
  "В греческой мифологии это имя носил преследующий преступников демон, которого называли еще \"дурной глаз\". Напишите это имя.": "Аластор.",
  "Этот реально существующий остров омывается холодными водами Северного моря. От Большой земли его отделяет пролив. Известно, что на острове расположена знаменитая тюрьма, где провел некоторое время, например, ирландский революционер Уильям Косгрейв. Назовите этот остров.": "Великобритания.",
  "Явившись в дом к Ксенофилиусу Лавгуду, Гарри, Рон и Гермиона увидели на стене огромный рог. Лавгуд утверждал, что это рог морщерогого кизляка, однако Гермиона сразу же узнала крайне опасный рог взрывопотама, взрывающийся от малейшего сотрясения. Рон спрашивает Гермиону, как она узнала, что это рог взрывопотама, и Гермиона отвечает ему. Откуда же она знала, как он выглядит?": "Из книги \"Фантастические звери и места их обитания\".",
  "В книге \"Фантастические звери и места их обитания\" описывается мирное травоядное животное с длинной шелковистой серебристой шерстью. Найти и поймать его очень сложно, однако шкура этого зверя очень высоко ценится. Что из нее изготавливают?": "Плащи-невидимки.",
  "В 1924 году в Греции была свергнута монархия, а через два года республиканские власти учредили ЭТО. Образ, положенный в основу ЭТОГО, символизировал возрождение эллинизма и республиканского строя в Греции. Назовите ЭТО двумя словами.": "Орден Феникса.",
  "Внимание, в вопросе есть замена. Согласно книге \"Фантастические звери и места их обитания\", ЛЬВОВ существует десять основных видов. Известно, что на четвертом курсе Гарри Поттеру доставил некоторые проблемы ЛЕВ из Центральной Европы. А еще один \"ЛЕВ\", не относящийся ни к одному из упомянутых видов, доставлял Гарри проблемы практически постоянно. Кстати, с этим \"ЛЬВОМ\" Гарри познакомился еще до прибытия в Хогвартс. Назовите этого \"ЛЬВА\" абсолютно точно.": "Драко Малфой.",
  "Многие объекты, знакомые по реальному миру, в мире Джоан Роулинг предстают комически преувеличенными: палатки на Кубке мира по квиддичу напоминают дворцы, в монете галлеоне 17 сиклей... Еще один пример - \"трипл-ИКС\", который появляется в одной из книг серии вместо хорошо знакомого Роулинг \"дабл-ИКСА\". Какое название носил этот \"трипл-ИКС\"?": "\"Ночной рыцарь\".",
  "Этим словосочетанием в Интернете называли или называют и рэпера Тимати, и футболиста Робсона, и актера Сиднея Пуатье. А авторы исследования по книгам о Гарри Поттере \"Большая игра\" назвали так одного из персонажей эпопеи. Кого именно?": "Сириуса Блэка.",
  "Внимание, в вопросе есть замена. Когда Роулинг написала только первые несколько глав саги, она случайно познакомилась с ФЭН-ШУЕМ и обнаружила, что волшебная палочка Гарри соответствует ФЭН-ШУЮ. Палочки для Рона и Гермионы Роулинг уже специально подобрала по ФЭН-ШУЮ. Какие два слова мы заменили словом \"ФЭН-ШУЙ\"?": "Кельтский гороскоп.",
  "Внимание, в вопросе есть замены. Имена и фамилии персонажей Джоан Роулинг нередко перекликаются с их судьбой. Об одном из таких персонажей и пойдет речь. В его фамилии легко найти латинский корень, обозначающий ИКСА. Легендарный тезка этого персонажа был обязан жизнью одной из представительниц ИКСОВ. А другой тезка этого персонажа известен целым рядом историй, в которых участвовал, в том числе и ИКС, точнее говоря - МИСТЕР ИКС. Какие два слова мы заменили словами \"МИСТЕР ИКС\"?": "Братец Волк.",
  "<раздатка> единственное, что может спасти смертельно раненого кота, - это глоток бензина (с) Волан-де-морт </раздатка> Внимание, в вопросе есть замена. Заголовок Живого Журнала пользователя terrina-cognita выглядит так: \"единственное, что может спасти смертельно раненого кота, - это глоток бензина (с) Волан-де-морт\". Автор этой цитаты вам, конечно, известен. Что мы заменили словом \"Волан-де-морт\"?": "\"Сами знаете кто\".",
  "В книге \"Фантастические звери и места их обитания\" описывается опасное существо под названием смертофалд (Lethifold), которое пожирает свою жертву, не оставляя никаких следов. Один волшебник исчез из дома, оставив лишь впопыхах нацарапанную записку на прикроватном столике, которая гласила: \"О, нет! Смертофалд схватил меня! Я задыхаюсь\". Однако впоследствии он был обнаружен живым, здоровым и живущим с хозяйкой ближайшей таверны. Имя у этого волшебника, как и у многих других, было говорящее. Кстати, вам, даже тем, кто не читал Роулинг, скорее всего, известен и другой маг, носивший то же имя. Напишите это имя.": "Янус.",
  "Птичка под названием \"золотой сниджет\" летает чрезвычайно быстро и может менять направление со сверхъестественной скоростью. В 1269 году глава тогдашнего Совета Колдунов Барбарис Боллтаун (Barberus Bragge) принес на матч по квиддичу сниджета в клетке и объявил, что тот из игроков, который поймает сниджета во время игры, получит денежную награду. Игроки бросили игру и принялись ловить сниджета. Кстати, а какую сумму в галеонах обещал Барбарис Боллтаун тому, кто поймает птичку?": "150.",
  "Участник одного из интернет-форумов в шутку высказал предположение, что это название имеет древнеславянское происхождение - оно якобы указывает на то, что оказавшиеся там люди, в конце концов, полностью теряют человеческий облик, доходя до скотского состояния. Напишите это название.": "Азкабан.",
  "В книге \"Гарри Поттер и узник Азкабана\" на Рождество почти все ученики разъехались по домам, и к обеду в Большом зале собралось совсем мало народу: Дамблдор, Макгонагалл, Снегг, Стебль, Флитвик, Филч, Гарри, Рон, Гермиона и еще трое учеников. Неожиданно из своей башни спускается профессор Трелони - она собиралась присоединиться к обеду, но боится, так как вместе с ней окажется тринадцать человек. Создатели теории \"большой игры\" обратили внимание, что здесь, скорее всего, Роулинг скрыто издевается над Трелони и читателями - ведь в тексте не упоминается прямо еще один персонаж, присутствующий за столом. Назовите его.": "Питер Петтигрю.",
  "Внимание, в вопросе есть замена. Цитата из книги \"Гарри Поттер и Дары Смерти\": \"Тетушка Мюриэль с шумом допила шампанское из бокала и сделала костлявым пальцем знак официанту, требуя ДОБАВКИ\" (конец цитаты). Однажды в качестве ДОБАВКИ выступил и Волан-де-морт. Какое слово мы заменили словом \"ДОБАВКА\"?": "Замена.",
  "В книге \"Квиддич сквозь века\" указано, что команда \"Холихедские гарпии\" обладает уникальной особенностью среди всех команд по квиддичу. Название какого оскароносного фильма говорит об аналогичной особенности другого коллектива?": "\"В джазе только девушки\".",
  "В первой главе книги \"Гарри Поттер и Принц-полукровка\" Корнелиус Фадж встречается с маггловским премьер-министром Англии, чтобы ввести его в курс событий. В оригинале этой главы английское слово \"серьезный\" встречается три раза: один раз - в реплике Фаджа и дважды - в мыслях и реплике премьер-министра. Какое слово в двух последних случаях идет в тексте после этого слова?": "Black.",
  "В книге \"Фантастические звери и места их обитания\" описывается птица под названием авгур. У авгура характерный низкий пульсирующий крик, который, как некогда полагали, предсказывает смерть тому, кто его слышит. Некий волшебник заснул как-то раз в комнате, где находилось полсотни ручных авгуров, издававших свои звуки. Он не умер, но через некоторое время после пробуждения получил тяжелое сотрясение мозга - после того, как несколько раз попытался... Что сделать?": "Пройти сквозь стену.",
  "В английском языке есть фразеологизм \"сырая петарда\", близкий по значению к русскому \"закончиться пшиком\": когда какое-нибудь событие или результат оказались не такими впечатляющими и интересными, как ожидалось. Переведите на английский язык \"петарда\", использовав именно то слово, которое употребляется во фразеологизме.": "Squib.",
  "Внимание, в вопросе есть замена с сохранением аллитерации! Команду \"Мюмзики Монреаля\" чуть не дисквалифицировали за то, что они завели традицию устраивать послематчевые полеты над соседними городами и деревнями в честь победы, оставляя за собой шлейфы из ярких искр и тем самым нарушая Международный статут секретности. Какое слово мы заменили словом \"Мюмзики\"?": "Метеориты.",
  "В книге \"Фантастические звери и места их обитания\" описывается существо из Буркина-Фасо под названием \"Рунослед\" (Runespoor). Его яйца высоко ценятся как сырье для снадобий, повышающих мыслительные способности. А в описании этого существа упоминаются стратег, мечтатель и критик. Назовите имя персонажа саги, обладавшего той же хорошо заметной особенностью, что и рунослед.": "Пушок.",
  "Чтобы попасть в Министерство Магии из телефонной будки, нужно набрать номер 62442, и это не случайно. Этот номер - 62442 - фигурирует в оригинале и в большинстве переводов, однако в так называемом \"Народном переводе\" книги номер другой, тоже из пяти цифр. Напишите этот отличающийся номер, и да поможет вам магия!": "52249.",
  "Жили-были три брата, и встретили они на дороге Смерть. Первый брат попросил у Смерти непобедимую волшебную палочку. А теперь скажите, кем приходился Максимилиан Андреевич Михаилу Александровичу и где Максимилиан Андреевич жил.": "Дядей; в Киеве.",
  "К своей цели - власти и земному бессмертию - Волан-де-морт шел по костям своих врагов и просто тех, кто случайно оказался у него на пути. Однако и Гарри Поттеру в Хогвартсе, чтобы выполнить некое достаточно регулярное действие, не раз приходилось шагать по костям. Что это за действие?": "Отправка (совиной) почты."
}