{
  "Уважаемые знатоки! Прослушайте, пожалуйста, цитату: Какая глубина! Какое чувство! БоЭций так не ощущал искусство! В стихотворении Чосера эти слова произносит некий сэр Патрик. Позднее он обращается к своему собеседнику с просьбой СДЕЛАТЬ ЭТО. Что именно сделать?": "Спеть.",
  "Полное имя одной из главных героинь \"Санта-Барбары\" - Джина Блэйк ДемОтт КЭпвелл ТИммонс ЛОкридж. За время телесериала она успела пережить ПРОПУСК. Заполните пропуск названием произведения 1994 года.": "Четыре свадьбы и одни похороны.",
  "Основная черта гипертекста - нелинейность повествования. Энрике Шмидт, рассуждая о будущем литературных гипертекстов, задается вопросом: \"Цветут ли ИКСЫ?\". Назовите ИКС тремя словами.": "Сад расходящихся тропок.",
  "Пользователь сайта pikabu.ru [пикабУ точка ру] предлагает сделать день в середине августа международным праздником американского писателя. Какого?": "[Стивена] Кинга.",
  "Примерным аналогом русского выражения \"китайская грамота\" в испанском языке является фраза \"hablar en griego\" [аблАр эн гриЭго] - \"говорить по-гречески\". В статье о происхождении какого испанского слова упоминается это выражение?": "Гринго.",
  "Ларс СОби КрИстенсен сравнил ЕГО с человеком, который получил приглашение на великолепный праздник, но потом был вынужден ждать его окончания на лестнице. Сам же ОН рассказывал, что за время ожидания почувствовал себя одиноким, как Адам. Назовите любого из тех, кого он ждал.": "Армстронг.",
  "По одной из версий, в смерти отца Икса виновна организация \"Черный легион\". Назовите имя Икса.": "Малкольм.",
  "В современной американской энциклопедии, посвященной урбанистике, перед статьей о немецком социологе Георге ЗИммеле помещена статья об ЭТОМ. Последняя часть ЭТОГО вышла в 2013 году. Назовите ЭТО.": "\"SimCity\".",
  "Джеральд НОулз связывает некоторую особенность жителей этого города с холодным климатом и слабым здоровьем. В XIX веке одним из самых популярных блюд в этом городе был лабскАус - традиционная еда моряков из солонины и овощей. Назовите этот город.": "Ливерпуль.",
  "<раздатка> Metastasis </раздатка> Создателям колумбийского сериала \"МетастАзы\" пришлось использовать мышьяк и тантАл. Какую фамилию носит главный герой этого сериала?": "Бланко.",
  "В волжской повести Льва Кассиля на похороны старшины артели грузчиков наняли певчего, чей голос напоминал присутствующим ЕГО. Назовите ЕГО двумя словами.": "Гудок парохода.",
  "[Ведущему: необходимо четко прочитать последнее слово \"Ответьте!\" с побудительной интонацией.] Петр Вайль и Александр Генис пишут, что в 60-х диспут стал формой общественной жизни, истину можно было найти только в споре, а ПЕРВЫЙ пришел на смену ВТОРОМУ. Что мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"? Ответьте!": "Вопросительный знак; восклицательный знак.",
  "В программе на канале \"Viasat History\" [виасАт хИстори] рассказывалось о \"великих противостояниях\". Вслед за упоминанием Windows и Mac, \"Кока-Колы\" и \"Пепси-Колы\", DVD HD и Blu-Ray последовал рассказ о противостоянии более чем вековой давности. Название какого коллектива было упомянуто далее?": "\"AC/DC\".",
  "Екатерина ВлАсенко сравнила ЕГО с эстафетной палочкой, а Юлия ДОрош, желая ЕГО заполучить, вспомнила приемы знакомой по урокам физкультуры игры. Назовите ЕГО двумя словами.": "Букет невесты.",
  "Немецкий солдат Йозеф Шульц был похоронен в одной могиле с несколькими югославскими партизанами. Статья Википедии приводит два прозвища Шульца - \"добрый немец\" и другое, практически совпадающее с названием произведения 1972 года. Напишите это название, состоящее из четырех слов, среди которых нет существительных.": "Тот, который не стрелял.",
  "Выпущенный в Англии в середине прошлого века складной мопед весом всего 32 килограмма был предназначен для размещения в стандартном контейнере. Что находилось в верхней части подобных контейнеров?": "Парашют.",
  "Ученые установили, что днем внутри цветка температура на 10 градусов выше, чем снаружи. Объясняя этот эффект, ученые сравнили цветок с НИМ. ОНО традиционно используется в мероприятии, в последний раз проходившем осенью 2013 года. В какой стране?": "Греция.",
  "В романах Уильяма Гибсона системы, аналогичные современным файрволлам, носят, в некотором роде, противоположное название - электроника противодействия вторжению. Поэтому предназначенные для их взлома хакерские программы называются ИКСАМИ. \"ИКС\" был впервые опубликован в конце восьмидесятых. Какое слово мы заменили на ИКС?": "Ледокол.",
  "Чешское слово \"srdce\" [срдце] в большинстве случаев переводится на русский язык словом \"сердце\". Однако оно может переводиться на русский и словом \"язык\" - в случае если речь идет о НЕМ. Назовите ЕГО.": "Колокол.",
  "Закончите одним словом высказывание Сергея Безрукова: \"Бывают счастливые совпадения - когда совпадают мое \"могу\" и режиссерское...\".": "\"Верю\".",
  "(pic: 20150125.jpg) То, что вы видите перед собой, является ответом на вопрос, впервые прозвучавший 6 декабря 1983 года. Что это за вопрос?": "Что [находится] в черном ящике?",
  "Герой Роберта Хайнлайна оказывается в запертой комнате вместе с другим персонажем, при виде которого у него сразу возникает один вопрос. В одном русскоязычном издании переводчик не пытался сохранять интригу, и второго персонажа выдали, в частности, ОНИ. Из НИХ преимущественно состоит необычный по форме рассказ об одном дне из жизни героини Валерия Чудодеева. В этом вопросе ИХ нет. Назовите ИХ тремя словами.": "Глаголы женского рода.",
  "Дуплет. 1. Персонаж фильма, ругая всех ненавистных ему жителей города, пользуется тем, что появилось в США в 1878 году. Ответьте двумя словами, чем именно. 2. Некто, скорее всего, специально созданный бот, отправляет в Твиттере определенным пользователям вопрос из двух слов. Отличительной чертой получателей является то, что в их никнейме есть одно и то же женское имя. А какое трехзначное число присутствует в никнейме отправителя этих твитов?": "1. Телефонный справочник. 2. 800.",
  "(pic: 20150126.jpg) Перед вами кадр из сцены, не вошедшей в фильм \"Терминатор-2\", на котором Сара Коннор перепрограммирует терминатора. Чтобы снять этот кадр, актрисе Линде Гамильтон пришлось некоторое время тренироваться. Кэмерону повезло, ведь у Линды есть ОНА. Назовите ЕЕ словом, пишущимся через дефис.": "Сестра-близнец.",
  "Среди них есть \"Мегаполис\" и \"Две столицы\". Не ясна судьба \"Афанасия Никитина\", но, по мнению автора вопроса, среди них был бы уместен писатель конца восемнадцатого века. Назовите этого писателя.": "Александр Радищев.",
  "В одной зарубежной поездке автор вопроса смог пополнить свою коллекцию сразу несколькими экземплярами благодаря ИКСУ. ИКСЫ дали название российской реке. Назовите ИКС.": "Фонтан.",
  "В одном абсурдистском комиксе мужчина в очень дождливую погоду садится в автобус. В поисках свободного места он проходит по салону и, наконец, находит свободное место рядом с одиноко сидящей женщиной. По всей видимости, в автобусе используется тот же принцип, что и... Где?": "На [Ноевом] ковчеге.",
  "Фраза, которую можно назвать неофициальным девизом тестировщиков программного обеспечения, заканчивается словами, которые можно перевести с английского как \"всё остальное мы тестируем\". Напишите начало этого девиза по-английски или по-русски.": "In God we trust.",
  "<раздатка> Сущий по сути этим способом, дизайн может эксплицитно открывать встречное сущее окружающего мира, знать о нем, располагать им, иметь \"мир\". </раздатка> Мартин писал: \"Сущий по сути этим способом, дизайн может эксплицитно открывать встречное сущее окружающего мира, знать о нем, располагать им, иметь \"мир\"\". Догадавшись, какое слово в цитате мы немного изменили, напишите фамилию Мартина.": "Хайдеггер.",
  "Боб Марли считал ЕЕ \"лучшим изгибом на теле женщины\". Назовите топоним, с которым связана, пожалуй, самая известная литературная ОНА.": "Чешир.",
  "Зимней ночью английский мальчик, герой одного рассказа, долго не мог заснуть, поглядывая на решетку. Ребенок грустил, что у него слишком маленький ИКС. Какое слово мы заменили ИКСОМ?": "Носок.",
  "Автор статьи \"Детектор правды. Как расколоть обманщика\" отмечает, что, если человек врет, он может перейти на ИКС. Какое слово итальянского происхождения мы заменили словом \"ИКС\"?": "Фальцет.",
  "В русском переводе романа Курта ВОннегута на плацу от НЕГО можно было услышать только \"Дрянь!\" и \"Дребедень!\". Назовите ЕГО.": "Барабан.",
  "Антония БАйетт пишет, что представители ЕГО, как ни парадоксально, заигрывали со сфинксами, козлоногим Паном и рейнскими девами. Назовите ЕГО по-французски.": "Art nouveau.",
  "Герои одного романа говорят в Лувре на обеденную тему. После этого один из них замечает, как с неба спускается стая птиц. Назовите этого героя.": "Генрих Наваррский.",
  "Прослушайте современное хокку: \"Как отдохнула?\" - Спросили у АЛЬФЫ Дети-уродцы. Какое слово мы заменили словом \"АЛЬФА\"?": "Природа.",
  "В Норвегии XI-XII веков конунги, желая подчеркнуть право на корону своих незаконнорождённых детей, давали им это имя. Назовите носящего это имя \"Викинга\", который стал претендовать на корону, обойдя Владимира.": "[Магнус] Карлсен.",
  "В тексте вопроса слово \"ОНО\" - это замена. ОНО есть практически у каждого игрока в \"Что? Где? Когда?\". А кто разместил ЕГО на нижнем этаже?": "[Зигмунд] Фрейд.",
  "<раздатка> Как пишет Михаил Алексеев, в железную бочку с плотно закрывающейся крышкой опускали деревянный диск со множеством отверстий. Советские солдаты тщательно скрывали такие устройства от фашистов, поэтому для немцев ПРОПУСК были большим злом, чем для наших. Согласно словарю стилистических терминов, -ПРОПУСК используют для создания речевых характеристик людей \"из народа\". Восстановите пропуск. </раздатка> Как пишет Михаил Алексеев, в железную бочку с плотно закрывающейся крышкой опускали деревянный диск со множеством отверстий. Советские солдаты тщательно скрывали такие устройства от фашистов, поэтому для немцев ПРОПУСК были большим злом, чем для наших. Согласно словарю стилистических терминов, -ПРОПУСК используют для создания речевых характеристик людей \"из народа\". Восстановите пропуск.": "Вши.",
  "У славян было заведено после определенного события выливать всю воду, какая на тот момент была в доме. Светлана Толстая отмечает, что в несколько измененном виде этот обычай дожил до наших дней. Что принято делать в таких случаях у нас?": "Занавешивать зеркала.",
  "(pic: 20150127.jpg) Перед вами реклама АЛЬФЫ. Назовите АЛЬФУ двумя словами, которые начинаются на соседние буквы алфавита.": "Ночь музеев.",
  "В одном небольшом городке в XVI веке существовал совет, который следил за соблюдением порядка. В его функции входило, помимо прочего, наказание сварливых жен. Укрощение строптивых горожанок производили, окуная их в ПРОПУСК. Заполните пропуск именем собственным.": "Эйвон.",
  "[Ведущему: максимально четко и разборчиво прочитать слова \"ИКС с полой ручкой\".] Персонаж Ю Несбё оказался прикованным ко дну бассейна. Он смог спастись, нащупав ИКС с полой ручкой. Дмитрий Владимирович подарил музею в Санкт-Петербурге ИКС вместе с пенсне и игрой \"Скрэббл\". Назовите ИКС одним словом.": "Сачок.",
  "Прозвище футболиста Гонсало Игуаина, \"El Pipita\" [эль пипИта], происходит от слова со значением \"курительная трубка\". Прозвище было дано за внешнюю особенность футболиста. Этой же особенностью обладал заглавный персонаж пьесы конца XIX века. Назовите этого персонажа.": "Сирано де Бержерак.",
  "Маскарад во дворце кардинала Вулси посетил король Генрих VIII, которого приветствовали салютом из пушек. Пыж, сделанный из бумаги, вылетел из пушки и упал на крышу, что привело к ЭТОМУ. Назовите ЭТО точно.": "Пожар в театре \"Глобус\".",
  "Томас Фуллер в своей книге говорит о многогранности таланта Шекспира. Он пишет, что комедии Шекспира настолько веселые, что даже ПЕРВЫЙ мог бы позволить себе посмеяться над ними, а трагедии настолько печальные, что ВТОРОЙ едва ли удержался бы от вздоха. ПЕРВЫЙ и ВТОРОЙ упоминаются в рифмующихся строчках стихотворения Карамзина. Назовите ПЕРВОГО и ВТОРОГО.": "Гераклит, Демокрит.",
  "[Ведущему: четко прочитать, что слово именно ИЗМЕНИЛИ, а не заменили.] Федор Годунов погиб в возрасте 16 лет. Именно поэтому его роль в опере \"Борис Годунов\" является трагедийной. В предыдущем предложении мы изменили одно слово. Восстановите это слово в первоначальном варианте.": "Травестийной.",
  "Герцен писал, что усталый вид генерала Дубельта свидетельствовал о борьбе страстей в его груди до того, как ИКС победил и накрыл всё, что в ней было. ИКСЫ упоминаются в известном стихотворении XIX века. Назовите ИКС двумя словами.": "Голубой мундир.",
  "Внимание, в вопросе есть замена. Фрэнк Борги, голкипер сборной США по футболу, блестяще защищал ворота, однако играл ногами настолько плохо, что мяч от ворот всегда выбивал кто-то из его партнеров. Причина заключалась в том, что Борги раньше был ИКСОМ. ИКС упоминается в оригинальном названии известного романа. Назовите автора этого романа.": "[Джером Дэвид] Сэлинджер.",
  "В одном стихотворении Александра Градского, написанном в конце 80-х, говорится, что ЭТОТ европеец вписался в \"ложе площади прокрустово\". Напишите фамилию ЭТОГО европейца.": "Руст.",
  "По мнению Всеволода Овчинникова, социальная политика Великобритании сконцентрирована прежде всего на Англии. Овчинников с иронией замечает, что, в отличие от ПЕРВОГО, ВТОРОГО и ТРЕТЬЕГО, ОНА требует большего ухода. Назовите ЕЕ.": "Роза.",
  "Американцы понимают англичан гораздо хуже французов, потому что американский язык происходит от французского. Назовите любое из двух слов, которые мы пропустили в предыдущем предложении.": "Глухонемые / жестов.",
  "Китайский иероглиф \"путешествовать\" состоит из двух похожих иероглифов. Каждый из них переводится на русский язык словосочетаниями, в которых первые слова одинаковы, а вторые являются антонимами. У отечественного литератора есть произведение, в котором призывается заменить то, что обозначает первый иероглиф, тем, что обозначает второй. Назовите это произведение.": "\"Левый марш\".",
  "Художница Мария Сибилла Мэриан, жившая в семнадцатом веке в Голландии, добилась развода со своим супругом ради поездки в Суринам. Вскоре после того, как она обрела свободу, ей удалось по-настоящему раскрыться в живописи, написав множество картин, на которых, как правило, присутствовали ПЕРВЫЕ и ВТОРЫЕ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Гусеницы, бабочки.",
  "Один из Канарских островов представляет собой гористую, изрезанную глубокими ущельями местность. Не случайно в местных школах обязательным предметом является \"ОН\". ОН был предвестником близкой гибели двух персонажей известного произведения. Назовите ЕГО.": "Свист.",
  "Статья в журнале \"Вокруг света\" под названием \"Изображая жертву\" повествует о ритуальном охотничьем обряде пигмеев Уганды. Пигмея, играющего в нем главную роль, автор называет так же, как называется фильм 1980 года. Напишите это название.": "\"Человек-слон\".",
  "Собираясь на переговоры после тяжелой и кровопролитной битвы, генерал Саундерс обратился к своим солдатам с просьбой, на которую получил отказ. Солдаты с грустной иронией намекнули ему, что противоположная сторона окажется в том же положении, что и царь. Назовите этого царя.": "Эгей.",
  "В собственном парафразе известного с древности сюжета Амброз Бирс пишет, что маленький логик привел аргумент, что реки вверх не текут. Впрочем, это ему не помогло. Назовите этого логика.": "Ягненок.",
  "Дмитрий Быков пишет, что урегулировать скандал, вспыхнувший в ходе встречи Герберта Уэллса с советской интеллигенцией, помог именно ОН. Назовите ЕГО.": "[Евгений] Замятин.",
  "Свое название ОН получил из-за того, что под микроскопом ЕГО спороносные лапки выглядели как крохотные кисточки для письма. Назовите ЕГО, помня, что английские названия некоторых письменных принадлежностей имеют латинское происхождение.": "Пенициллин.",
  "В компьютерной игре, созданной по мотивам классического литературного произведения, в конце одного из уровней предлагается вступить в бой с двумя персонажами. В случае победы над ними на экране появляется название литературного произведения 1966 года. Назовите его автора.": "[Том] Стоппард.",
  "ЭТО упоминается в названии репортажа о заводе, изготавливающем современные скоростные электропоезда. Оператор Геннадий Энгстрем, снимая ЭТО с разных сторон, создал иллюзию острова. Что это за остров?": "Негритянский остров.",
  "Персонаж телесериала \"Теория большого взрыва\" Раджеш Куттрапали, исходя из патриотических убеждений, придумал название открытого им планетоида, заменив одну букву в названии известной сети общественного питания. Как же он его назвал?": "\"Планета Болливуд\".",
  "(pic: 20150128.jpg) Перед вами логотип метрополитена одной из европейской столиц. Какой именно?": "Будапешт.",
  "[Ведущему: слово \"роботают\" при чтении НЕ выделять и прочитать как \"работают\".] В недавней статье на сайте lenta.ru рассказывалось, что ОНИ теперь роботают музыкантами, учителями, актерами и даже руководителями. Догадайтесь, какую букву мы заменили, и назовите ИХ.": "Роботы.",
  "Интернет-пользователь, сравнивая музыку психоделик-рок-группы \"Moon Duo\" [мун дУо] с ИКСОМ, говорит, что \"слушатель должен наполнить ее собственными образами или идеями\". А вот клип группы \"Gnarls Barkley\" [нарлз бАркли] на песню \"Crazy\" [крЭйзи] по сути являет собой ИКС в динамике. Какие слова заменены в вопросе?": "Тест Роршаха.",
  "(pic: 20150129.jpg) Назовите автора портрета Лионелло д'Эсте, который был вам роздан.": "Пизанелло.",
  "В романе Александра Дюма \"Черный тюльпан\" цветовод, чьи редкие луковицы были погрызены крысами, ругает одного непрофессионала. Назовите того, кто смеялся над этим непрофессионалом.": "Хам.",
  "Википедия утверждает, что ОНА не может быть ниже 60 градусов. Александр Розенбаум сравнил ЕЕ с серой мышью, иногда пробегающей сквозь день. Назовите ЕЕ двумя словами.": "Белая ночь.",
  "Первой попыткой был \"Мессия\", второй и тоже неудачной - \"ОНА\". Получилось с третьего раза, и то советские зрители увидели \"ЕЕ\" только в 1985 году. Какое слово заменено в вопросе словом \"ОНА\"?": "Агония."
}