{
  "Говоря о событии, показанном в современном фильме, один видеоблогер в несколько сот тысяч раз уменьшает величину в названии известной книги. Какое название у него получается?": "\"Три секунды, которые потрясли мир\".",
  "Моллюски рода лимацИны именуются также \"морскими чертями\". Наиболее известный их естественный враг - хищный моллюск северный клиОн, известный и под названием ИКС. Какие два слова мы заменили ИКСОМ?": "Морской ангел.",
  "[Ведущему: не говорить командам, что слово \"дома\" написано со строчной буквы.] Современная демократия достигла такого состояния, что на кресло губернатора Калифорнии претендовала порноактриса, а высший пост может занять даже человек из \"дома - 2\". В предыдущем предложении мы пропустили одно слово. Какое?": "Один.",
  "ОНИ Вольтера были изданы в восьми томах. Более широко известны ОНИ другого француза. Назовите ИХ точно.": "Пометки на полях.",
  "В одном фантастическом произведении пластический хирург попадает во времена Ивана Грозного. Чтобы помочь царю обрести уверенность в будущем, он соглашается провести операцию. Кому?": "[Тихо] Браге.",
  "В одном фильме советский офицер допрашивает немецкого агента. Агент, заминировавший дом, в котором они находятся, неоднократно предлагает продолжить допрос в другом месте. Какую роль сыграл незадолго до этого актер, играющий в этом фильме советского офицера?": "[Павел] Верещагин.",
  "На снимке, сделанном в 1938 году американским изобретателем Гарольдом Эджертоном, можно увидеть футбольный мяч, принявший весьма необычную форму. Назовите то, что Эджертон использовал для создания этой фотографии, словом греческого происхождения.": "Стробоскоп.",
  "Одна из строчек русского текста \"Интернационала\" выглядит так: \"Мы наш, мы новый мир построим\". В строчке, которая с ней рифмуется, изначально была более точная рифма. Рассказывая о каком произведении, Олег ЛекмАнов приводит этот факт?": "\"Котлован\".",
  "Одним из условий проведенного в 1960 году конкурса на ЕГО разработку был запрет на использование и красного, и голубого цветов. Назовите ЕГО двумя словами.": "Флаг Кипра.",
  "Не так давно городской совет Рима, чтобы подчеркнуть приверженность идее свободы самовыражения любого творца, отменил указ об ЭТОМ. Назовите ЭТО двумя словами, одно из которых - имя собственное.": "Изгнание Овидия.",
  "Дженнифер Уорф пишет, что в романах Джейн Остин никогда не описывался ОН, поскольку Джейн была девушкой воспитанной и не знала, как ОН происходит. По мнению героев отечественного произведения, ОН обычно пьяный. Назовите ЕГО двумя словами.": "Мужской разговор.",
  "[Ведущему: не говорить командам, что в вопросе есть кавычки.] В современной географии принято выделять области двух типов: светлые материковые, которые занимают 83% поверхности, и темные морские, которые занимают 17%. В предыдущем предложении мы заменили \"химический элемент\" \"художником\". Назовите этот \"химический элемент\".": "Селен.",
  "По мнению Бориса Акунина, те, кто находился на троне, обычно начинали о НЕЙ заботиться, только когда нужно было сделать ЕЙ косметическую операцию. Напишите ЕЕ имя.": "Клио.",
  "В своих воспоминаниях Георгий рассказывал о пожилой гречанке-пастУшке и о соседке по коммуналке - склочной старухе с ужасным характером. Назовите фамилию Георгия.": "Милляр.",
  "Осенью 2009 года в некоторых итальянских церквях были видоизменены некоторые ритуалы. Для святой воды были установлены электронные дозаторы с инфракрасными датчиками. Ответьте словосочетанием, содержащим слово греческого происхождения: что стало тому причиной?": "Пандемия [свиного] гриппа.",
  "Старик из произведения Юрия Рытхэу мысленно описывает ЕЕ так: \"Одна жердь... Вторая жердь... Когда-то, должно быть, они были соединены наверху перекладиной, но теперь эта перекладина сломана посередке и прогнулась почти до земли\". Назовите ЕЕ.": "Буква М.",
  "При разработке крошечных суборбитальных ракет по программе \"Меркурий\" предполагалось, что астронавт проведет в полете 15 минут, поэтому от разработки анионного устройства отказались. Догадавшись, что мы пропустили в предыдущем предложении, ответьте: прототип чего в НАСА придумали в процессе дальнейших испытаний?": "Памперсы.",
  "Жак Ле Гофф считает, что ЕЕ развитие в Средние века в Европе было вовсе не свидетельством культурного подъема, а наоборот - признаком эпохи бескультурья. Благодаря тотальной безграмотности у мастеров было много времени для совершенствования навыков ЕЕ. Назовите ЕЕ словом с удвоенной согласной.": "Каллиграфия.",
  "Покоритель Эвереста Джордж МЭллори отмечал в своем напарнике - британском студенте Эдвине Ирвине умение работать в команде и на пределе своих сил. По одной из версий, Мэллори впервые обратил внимание на Ирвина, когда тот... Ответьте односложным словом: что делал?": "Грёб.",
  "ЮвАль ХарАри, описывая развитие человечества как вида, с удивлением говорит о том, что самец у католиков должен отказаться от половой жизни и выведения потомства, хотя этого не требуют ни генетические, ни биологические факторы. Какую букву мы пропустили в предыдущем предложении?": "Альфа.",
  "В обличительной песне Сергея Минаева утверждалось, что АЛЬФА начинается с вас. Назовите АЛЬФУ.": "Свастика.",
  "Надеемся, на этот вопрос сможет ответить каждая команда. В мероприятии, упомянутом в произведении 1990 года, вполне могли участвовать Федор Черенков и Олег Саленко. Конечно, зрителей там было немало. Однако назовите находившегося среди них главного героя произведения.": "Вася.",
  "<раздатка> AVOID </раздатка> Исландская авиакомпания \"EasyJet\" [Изи джет] первой установила на своих самолетах инфракрасные детекторы AVOID [эвОйд]. Какое слово означает буква V [ви] в аббревиатуре AVOID?": "Volcanic.",
  "Студенческий фольклор одного из российских университетов, подчеркивая его элитность, гласит, что к ним приходят с улицы лишь две категории людей. Назовите обе.": "Умники и умницы.",
  "Героиня одного фильма, учительница, объясняет влюбленному в нее ученику, что произошедшее ранее между ними недоразумение больше не повторится. Всё кончено. При этом она использует привычный для нее термин. Назовите его двумя словами, начинающимися на одну и ту же букву.": "Past Perfect. Незачет: Present Perfect.",
  "Героиня американского фильма не нашла в своем гостиничном номере телефонную книгу, поэтому обращается за помощью к персоналу. При этом она саркастически поясняет, что нужный ей человек в АЛЬФЕ не упоминается. Назовите АЛЬФУ.": "Библия.",
  "В фильме \"Мамлюк\" показаны события 1798 года. В одном из эпизодов мы видим, как карту Египта накрывает ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Тень треуголки.",
  "Горничная графов Толстых Агафья Михайловна как-то жаловалась, что ночью ОНИ спрашивали: кто ты, что ты? Несчастная из-за этого так и не смогла заснуть. Назовите ИХ.": "Часы.",
  "Герой видеоролика проходит медицинскую процедуру, когда в помещении начинается пожар. Пламя преграждает выход, поэтому спастись можно только через окно, под которым уже растянули тент. Однако герой в полной растерянности. Назовите процедуру, которую он проходил, русским или латинским словом.": "Иглоукалывание.",
  "В конце серии Ниро Вульф обращается к гостям со словами: \"Всех, кто остался, позвольте пригласить на дружеский ужин\". В предыдущем предложении мы пропустили два слова. Каких?": "\"... в живых...\".",
  "В художественном фильме известный человек, расслабившись после проделанной работы, говорит, что всегда мечтал поплавать на Багамах. В каком году, заканчивающемся на двойку, происходит в тот момент действие фильма?": "1962.",
  "В видеолекции Алексея Вульфова говорится, что железные дороги в России гармонично вписаны в ландшафт. Это утверждение сопровождается демонстрацией некоторых из НИХ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Картины Левитана.",
  "Мария Шарапова пишет, что ее родители, в отличие от нее, - люди среднего роста. Не вполне серьезно она объяснила этот факт событием, заставившим родителей перебраться к родственникам в Сибирь незадолго до ее рождения. Что это за событие?": "Авария на Чернобыльской АЭС.",
  "Рэпер СЕймур в финале баттл-турнира сказал, что раскрылся позже других участников проекта, но зато привлек больше внимания. В каком городе произошло событие, которое он упоминает при этом?": "Сочи.",
  "Премьера \"Весны священной\" прошла со скандалом, и многие в зале вели себя неподобающе. Были тем вечером и ИКСЫ, но не те, которые обычно приняты на представлениях. Какое слово мы заменили ИКСОМ?": "Вызов.",
  "Иногда древним норвежцам удавалось нападать на северных оленей в тот момент, когда те не могли оказать максимальное сопротивление и скрыться. Наскальное изображение такой охоты является одним из древнейших изображений ЕЕ. В НЕЙ находятся все герои произведения 1906 года. Напишите название этого произведения.": "\"Степан Разин\".",
  "Борис Акунин пишет, что любит такие фотографии, которые требуют дополнительного знания, для того чтобы по достоинству оценить снимок. Ведь если этого знания нет, то приходится в недоумении переворачивать страницу. С чем Акунин сравнивает такие снимки?": "С хокку.",
  "В романе Мережковского Чезаре Борджиа, изучая подарок Леонардо да Винчи, наслаждался возникшим чувством полета. Узнав об этом подарке, Никколо Макиавелли предупреждает Леонардо о возможном предъявлении обвинений художнику. Что это за подарок?": "Географические карты.",
  "В романе Мережковского флорентийский герцог тщательно скрывает свои внебрачные связи. Ответьте двумя словами, начинающимися на одну и ту же букву: кто, помимо герцога, знает имена всех его любовниц?": "Придворный поэт.",
  "Билл Тэйлор полагает, что виртуозное мастерство Арта ТЭйтума сложилось благодаря тому, что в детстве Арт старался подражать ЭТОМУ, не подозревая, что иногда имели место определенные дополнения. Назовите ЭТО.": "Механическое пианино.",
  "Денис Чужой иронично замечает, что благодаря метрополитену любой москвич может оказаться под землей. Любой... Закончите шутку Дениса двумя словами, которые начинаются на соседние согласные.": "\"... кроме Ленина\".",
  "[Ведущему: не озвучивать, что слово \"сильным\" написано в кавычках и с большой буквы.] В молодости Арнольд Шварценеггер хотел стать \"Сильным\", однако вспомнил о Джине Лоллобриджиде и решил не ДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Брать псевдоним.",
  "Известный спортсмен с горечью вспоминает о том, как в условиях плохой видимости один раз по ошибке вытащил подушку. Назовите этого спортсмена.": "[Шаварш] Карапетян.",
  "В одном романе родители просят сына притворяться немым в определенных ситуациях, поскольку мальчик ДЕЛАЕТ ЭТО. Кто ДЕЛАЕТ ЭТО в названии произведения 1990 года?": "Попугай.",
  "Специалист фармацевтической компании Елена Пастухова рекомендует покупать средства в тюбиках, поскольку уже после первого использования баночка крема превращается в НЕЕ. Назовите ЕЕ двумя словами.": "Чашка Петри.",
  "ОксимирОн, обвиняя своего оппонента во лжи, говорит: \"Ты ДЕЛАЕШЬ ЭТО, будто для пластилинового римейка на \"Место встречи изменить нельзя\"\". Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Лепить горбатого.",
  "Княгиня Екатерина ДАшкова отличалась крайней скупостью. Рассказывают, что она даже распускала старые ИКСЫ на золотые нити. Теща известного персонажа называла того ИКСОМ. Какое слово мы заменили ИКСОМ?": "Эполет.",
  "Чтобы посмотреть свой любимый сериал, который идет на шестом, героиня одного произведения настраивает телевизор и наблюдает за сценами семейной жизни. В предыдущем предложении мы изменили одно слово. Напишите это слово в исходном виде.": "Телескоп.",
  "Режиссер Евгений ЮфИт известен своими картинами \"Вепри суицида\" и \"Убитые молнией\". Алексей ЮрчАк называет Юфита основоположником русского неореализма. Можно сказать, что в одном из слов предыдущего предложения был пропущен поэт. Какой?": "К.Р.",
  "(pic: 20180084.jpg) С помощью розданного вам изображения можно сделать то, о чем стало известно в 1988 году. Сделайте это и запишите на бланке ответов три получившихся слова.": "Плесень, липовый мед.",
  "В детстве Яна Егорян наблюдала за чествованием российских олимпийцев и заявила родителям, что тоже хочет, чтобы ее однажды ПРОПУСК. Родители резонно заметили Яне, что это вряд ли возможно. Тем не менее, через двенадцать лет, когда в 2016 году Яна стала олимпийской чемпионкой по фехтованию, ее мечта сбылась. Заполните пропуск тремя словами, которые начинаются на одну и ту же букву.": "\"... поздравил президент Путин\".",
  "При подготовке важной презентации герой фильма \"Квадрат\" предлагает поменять... Ответьте точно: что?": "[Шрифт] Comic Sans.",
  "Михаил Бакунин за отсутствием перспектив для революции в Европе был готов ехать даже куда-нибудь в Индию. Лидия Либединская пишет, что Александр Герцен подсмеивался над горячим и увлекающимся Бакуниным - в том числе за обилие в нем... Ответьте двумя словами: чего?": "Бенгальского огня.",
  "Отец известного математика сперва отправил того обучаться теологии, так как считал, что ему суждено стать священником. Мы не просим вас назвать этого математика. Ответьте: крест на чьем существовании, согласно шутке автора вопроса, поставили квантовая механика и принцип неопределенности Гейзенберга?": "Демон Лапласа.",
  "В 1951 году Дэнни Байсон посчитал, что в наиболее интересных баскетбольных матчах каждая команда успевает за 48 минут нанести по 60 бросков по кольцу, после чего предложил некое нововведение. Билл Симмонс говорит, что вклад Байсона невозможно переоценить, и предлагает поместить портрет Байсона... Ответьте абсолютно точно: куда?": "На купюру в 24 доллара.",
  "На картине художника-монаха фра БеАто АнжЕлико ПЕРВЫЙ почти доходит до колен, а ВТОРОЙ - даже до щиколоток. Назовите двумя словами ПЕРВЫЙ и двумя словами ВТОРОЙ.": "Костюм Адама, костюм Евы.",
  "Автор вопроса, посетивший живописный приморский сквер в Санкт-Петербурге, сначала решил, что тот назван в честь кубинских последователей некоторых европейских художников. Однако оказалось, что сквер получил название по небольшим заливчикам. Напишите название этого сквера, состоящее из двух слов.": "Малые гАванцы.",
  "Актриса Эван Рейчел Вуд, сыгравшая роль ДолОрес АбернАти в сериале \"Мир Дикого Запада\", десять лет назад встречалась с Мэрилином Мэнсоном. Однажды она пришла к своему любовнику, надев ИХ. Назовите ИХ точно.": "Очки-сердечки.",
  "[Команды получают по шесть экземпляров текста - по одному на человека!] <раздатка> Сознание Холмса расширилось так, что он уперся в железные горизонтальные прутья своей клетки. Прутья эти были не сплошные: металлические стержни разной длины парили в сером воздухе - нет, не в воздухе, в каком-то студенистом эфире перед ним, - однако нигде между ними не было такого зазора, куда можно просунуть голову или вдвинуть плечо. Холмс уставился сквозь клетку с выражением безумца или человека на необитаемом острове, глядящего, как первый за долгие годы корабль неумолимо исчезает за горизонтом. Холмс смотрит на... </раздатка> В романе Дэна Симмонса описан эпизод, в котором Шерлок Холмс под воздействием героина открывает для себя истину. Напишите фамилию человека, на которого смотрит Холмс, герой розданного вам текста.": "[На бланке должна быть написана фамилия человека, который пишет ответ.]",
  "[Ведущему: Нелепо - это фамилия поэта. Желательно прочитать вопрос так, чтобы у команд не возникло ощущения, что некий поэт Борис нелепо писал. Возможно, следует сделать небольшую паузу после слова \"Нелепо\".] Еще век назад поэт Борис НелЕпо писал, что хорошо окончить схватку с противником изысканным стихом... Кого?": "[Николая] Гумилёва.",
  "ДЕннис Клатт умер от рака в 1988 году, до этого потеряв из-за болезни голос. Однако благодаря ЭТОМУ ЧЕЛОВЕКУ вы могли слышать голос Денниса. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Стивен] Хокинг.",
  "<раздатка> geek life </раздатка> В статье англоязычной википедии о Стэнфордском университете есть раздел под названием \"Geek life\" [гик лайф]. Одно из слов предыдущего предложения мы немного изменили. Напишите его в первоначальном варианте.": "Greek [чтецу: грик].",
  "В повести Лескова немец, только приехав в Россию, сразу усвоил несколько слов, среди которых были \"можно\", \"не можно\", \"подорожно\" и еще одно семибуквенное слово. Напишите это слово.": "Таможно.",
  "Какими двумя словами, которые начинаются на одну и ту же букву, король Альфонсо XIII при встрече с Виктором Эммануилом III представлял генерала МигЕля ПрИмо де РивЕру?": "Мой Муссолини.",
  "Сайт tvtropes.org [ти-ви тропс точка орг] посвящен самым различным жанрам. Пользователь сайта отмечает, что одна из сцен фильма \"Месть ситхов\" происходит буквально в НЕЙ. Назовите ЕЕ двумя словами.": "Космическая опера.",
  "В одном постапокалиптическом романе после недавней катастрофы герой встречает человека, который уверенно идет по улице, сопровождаемый ЕЕ звуком. Человек говорит: \"Бог знает сколько дураков уже столкнулись со мной сегодня\". Назовите ЕЕ.": "Белая трость.",
  "Фрегат, построенный в 1807 году, видимо, получил название \"ИКС\" не из-за большого количества орудийных пОртов, а потому что был предназначен для дозорной службы. А какой корабль построил тезка ИКСА?": "\"Арго\".",
  "Баскетболист Тимофей МозгОв не так часто атакует кольцо, но всё же приносит пользу в нападении. Кирилл Свиридов дал Мозгову прозвище ГОЛОВА-ПЛАСТИК. Что мы заменили словом \"ГОЛОВА-ПЛАСТИК\"?": "Человек-заслон.",
  "Генри ДАндаса, самовластно управлявшего Шотландией во второй половине XVIII века, прозвали Петросяном. Какое слово мы заменили словом \"Петросян\"?": "Девятый.",
  "<раздатка> Подле огромного развесистого вяза, с сгнившей скамьей, толпились вишни и яблони: там рябина; там шла кучка лип, хотела было образовать аллею, да вдруг ушла в лес и братски перепуталась с ельником, березняком. И вдруг всё </раздатка> Назовите роман, из которого взята эта цитата.": "\"Обрыв\"."
}