{
  "31 января 1632 года в Амстердаме перед одним из НИХ был повешен человек. Сайт euromag.ru утверждает, что учительница из Голландии на НЕМ сняла с себя одежду. Назовите ЕГО двумя словами.": "Урок анатомии.",
  "На глобусе Ханта-Ленокса, изготовленном в начале XVI века, на белых пятнах в Восточной Азии присутствует надпись \"Здесь обитают ОНИ\". Утверждается, что эта надпись появилась благодаря слухам об одном топониме. Назовите этот топоним.": "Комодо.",
  "Исследуя метеорит под названием \"Любопытная ОНА\", американские ученые доказали наличие одного из радиоактивных элементов на раннем этапе развития Солнечной системы. Какое имя мы заменили словом \"ОНА\"?": "Мари.",
  "В аркадной игре, которая выйдет в 2016 году, игрок сможет выбрать одного из четырех героев. Их способность замедлять происходящее на экране будет называться \"ТАКОЕ время\". Какое слово мы заменили на \"ТАКОЕ\"?": "Черепашье.",
  "Внимание, в первом предложении вопроса есть пропуски. \"Симфоническую поэму для ста тонов\" Дьёрдя ЛИгети иногда интерпретируют как сатиру на злоупотребление механическими средствами композиции. Все инструменты в начале произведения начинают играть одновременно. Какие пять букв мы пропустили в первом предложении?": "м, е, р, м, о.",
  "Первое слово в названии сербской постановки по классическому англоязычному произведению XIX века - \"СлИка\". Назовите заглавного персонажа этого произведения.": "[Дориан] Грей.",
  "В 2009 году в городе КалЯзине был установлен памятник, на котором хищная птица держит в когтях польские и литовские знамена. Назовите вид, к которому принадлежит эта птица.": "Скопа.",
  "В постановке Театра на Юго-Западной персонажи известного романа, находясь в психиатрической больнице, соединяют над головой руки. Назовите единственного находящегося на сцене персонажа, который этого не делает.": "[Иван] Бездомный.",
  "ОН был переведен на русский язык Серафимом Автократовым через два с лишним века после первого издания. Статья о НЕМ в Википедии содержит ссылку на статью \"Чудо-юдо\". Назовите ЕГО.": "Левиафан.",
  "В одном из эпизодов сериала \"Симпсоны\" Мэгги Симпсон заболевает ветряной оспой. Сосед Симпсонов предлагает свести Мэгги и своих сыновей, чтобы те переболели ветрянкой как можно раньше. При этом он приводит искаженную цитату из классического произведения. Назовите это произведение.": "\"Ромео и Джульетта\".",
  "Восстановите первые три слова в одностишии Владимира Вишневского: \"... Земли хотя бы слёзы\".": "\"Стереть с лица...\".",
  "Дуплет. 1. В 2011 году правительство Южной Кореи ввело так называемый \"ИКС\", запрещающий детям играть в видеоигры с нуля часов ноль-ноль минут ночи. Назовите ИКС двумя словами, начинающимися на одну и ту же букву, одно из которых - имя собственное. 2. Созданные дизайнером Стюартом Вайцманом туфли украшены множеством бриллиантов, один из которых - красный - символизирует кровь менее удачливой претендентки. Ответьте двумя словами, что это была за претендентка.": "1. Закон Золушки. 2. Сестра Золушки.",
  "Размышляя о происхождении известного прозвища, посетитель военно-исторического форума сравнил горящие машины с кострами аутодафе. Воспроизведите это состоящее из двух слов прозвище.": "Ночные ведьмы.",
  "(pic: 20160112.jpg) В 1897 году Антон Чехов после посещения известного больного написал: \"ДЕЛАЛ ЭТО... Сердце у него не стучит, а дует\". На розданной вам картинке персонажи скульптурной композиции ДЕЛАЮТ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Слушать Левитана.",
  "В 1821 году в написанном по-французски письме Пушкин предупредил своего недруга, что \"в случае надобности, сумеет осуществить свои права русского дворянина\". Не согласный с таким переводом Александр Лацис заметил, что слово \"осуществить\" Пушкин никогда не использовал, и предложил заменить его двумя другими глаголами. Какими?": "Заставить уважать.",
  "Дуплет. 1. [Ведущему: делать небольшие паузы между предложениями вопроса.] Наталия Занегина пишет, что в начале XIX века ЭТО состояло из шести элементов... К концу века элементов стало четыре... А современный вариант появился уже в XX веке... Назовите ЭТО. 2. Наталия Занегина пишет: \"Буквы нужны, чтобы говорить, а ОНИ - чтобы молчать\". Назовите ИХ двумя словами.": "1. Многоточие. 2. Знаки препинания.",
  "По одной из версий, совершая ЭТО ДЕЙСТВИЕ, персонажи песни не только приветствовали и выказывали уважение, но и намеревались немедленно прекратить пить и отправиться работать. А как звали человека, вызвавшего ЭТО ДЕЙСТВИЕ?": "Костя.",
  "Американский комик Дик Грегори был одним из первых чернокожих, приглашенных принять участие в популярном телешоу. Когда ведущий спросил, какая его любимая марка автомобилей, Дик ответил: \"Разумеется, ...\". Закончите его ответ названием появившейся в 1917 году марки.": "\"Линкольн\".",
  "Антонио ГаудИ очень рационально планировал свои постройки. Так, в его парке ГуЭль колонны, поддерживающие верхний уровень парка, одновременно являются ИМИ. ОНИ упоминаются в небольшом произведении 1913 года. Назовите ИХ двумя словами.": "Водосточные трубы.",
  "Исаак Халатников вспоминает, как однажды в его детстве мать спешила спрятаться от махновцев и в суматохе несла будущего ученого ТАК. Назовите литературного героя, который в начале произведения тоже путешествовал ТАК.": "Винни-Пух.",
  "Дуплет. 1. В начале известного произведения автор упоминает волков, лисиц, дятла и еще несколько животных. Тем не менее, в названии повести фигурирует ОН. Назовите ЕГО двумя словами. 2. Этот вопрос имеет не только точный ответ, но и зачет. Когда медсестра утешала ЕГО, обещая, что теперь будет легче, ОН саркастично спросил: \"На сколько килограммов?\". Назовите ЕГО фамилию.": "1. Настоящий человек. 2. Мересьев.",
  "Персонаж фильма, действие которого происходит в начале 1960-х годов, говорит другу: \"Я теперь ПРОПУСК\", - и начинает танцевать лезгинку. Какую фамилию мы пропустили?": "Джугашвили.",
  "(pic: 20160113.jpg) В одном описании говорится, что ОНА \"буквально пришпиливает фигуру к самой неподвижной точке изобразительного поля\". Поняв, какое слово мы заменили в предыдущем предложении, назовите ЕЕ.": "Гвоздика.",
  "В одном фильме молодой человек, не соглашаясь с концепцией своего коллеги, сказал: \"Не может же вся вселенная держаться на одном гвозде!\". Чью точку зрения критиковал этот молодой человек?": "[Зигмунда] Фрейда.",
  "Как сообщает Википедия, цвет ЕЕ крыльев намекает на доступный секс. Назовите ЕЕ.": "\"Мулен Руж\".",
  "По ориентировочным оценкам, стоимость \"АЛЬФЫ\", построенной относительно недавно на юге России, превысила 35 миллионов долларов. А в мультсериале \"Смешарики\" АЛЬФА сравнивается с мушкой на суровой ледяной щеке. Какое слово мы заменили АЛЬФОЙ?": "Шайба.",
  "<раздатка> \"А что-нибудь хорошее вы издали за последнее время?\" \"Кое-что издали. Это у тебя что за материал? Брала в ГУМе?\" _________________________________________________________ \"Хоть одну хорошую книгу ты лично отредактировала, выпустила?\" \"Да, конечно. Но говорить с тобой об этом нет смысла потому, что тебя это не может интересовать. Тебя же интересует ширпотреб\". </раздатка> С каким видом спорта Юрий Трифонов сравнил внешне вежливый разговор двух женщин?": "Водное поло.",
  "Публицист Максим Соколов отмечал, что после сильной конфронтации публичные поцелуи дипломатов вызывают всеобщее удивление. Такие поцелуи Соколов называет германскими. В предыдущем предложении мы три буквы заменили одной. Напишите эти три буквы.": "фси.",
  "Изобретение Эванджелин РОчестер, предназначенное для формирования ИХ, не получило распространения, так как могло лишь спровоцировать появление морщин. В статье о НИХ упоминается раздвоенная мышца. Назовите ИХ тремя словами.": "Ямочки на щеках.",
  "Редактор тура мог бы попросить вас быть снисходительными к его труду. Но не стал. Согласно шутке журнала \"Maxim\", благодаря ЕЙ \"домой, к детям, вернулись тысячи космонавтов и моряков дальнего плавания\". Назовите ЕЕ греческим словом.": "Амнистия.",
  "2 декабря 2013 года на горе Синюхе, являющейся высшей точкой Колыванского хребта, был совершен традиционный для местных жителей обряд. Необычным в нем был лишь объект поклонения. Назовите этот объект поклонения двумя словами, начинающимися на одну и ту же букву.": "Олимпийский огонь.",
  "Игры, проходившие в 1906 году в Афинах, получили название \"ТАКИЕ\". Что было таким у Юрия Гагарина?": "[Звание] \"Майор\".",
  "Марио Ланца наотрез отказался работать с не понравившейся ему певицей. После того как режиссер всё же настоял на участии этой певицы в постановке, Ланца воспользовался ИКСОМ. В оригинальном тексте произведения итальянского автора ИКСА среди персонажей нет, а вот в постановке Центрального детского театра он появляется, выполняя функции тюремщика. Назовите ИКС.": "Чеснок.",
  "Внимание, словом \"ЭТО\" мы заменили три слова. По мнению астрофизика Константина Батыгина, когда астрономы сходят с ума, они начинают уверять, что в Солнечной системе есть ЭТО. Какое имя дал ЭТОМУ в 2011 году европейский кинорежиссер?": "Меланхолия.",
  "Одним утром 1946 года Зощенко спросил у Ахматовой: \"Что же теперь делать, Анна Андреевна?\". Ахматова, не знавшая о закрытии журналов \"Звезда\" и \"Ленинград\", подумала, что у Зощенко проблемы в личной жизни. Комментируя этот случай, Сергей Медведев сделал вывод, что Ахматова следовала совету. Кого?": "[Филиппа Филипповича] Преображенского.",
  "Генри Мортон счел логичным, чтобы святой Витт являлся покровителем итальянского города. Какого?": "Таранто.",
  "Внимание, слово \"АЛЬФА\" в вопросе является заменой. В начале XIX века слово \"АЛЬФА\" пришло в русский язык из немецкого, где, по одной из версий, в свою очередь было производным от слова со значением \"пачкать\". Назовите псевдоним Михаила, у которого сменилось тринадцать АЛЬФ.": "Карандаш.",
  "Для ИХ определения рекомендуют мнемонический прием, в котором фигурируют буквы \"С\" [эс] и возникшая в результате добавления палочки буква \"Р\" [эр]. Назовите ИХ двумя словами.": "Фазы Луны.",
  "В описанной Михаилом Успенским альтернативной Испании Каталония получает широкую автономию. Первым делом ее правительство, несмотря на протесты части населения и непрерывно передаваемую по радио арию, вводит запрет. Какую же арию передавали?": "Арию Эскамильо.",
  "Эратосфен утверждал, что в египетской Сиене у всего вертикального ПРОПУСК. Заполните пропуск названием произведения 1963 года.": "Тени исчезают в полдень.",
  "По традиции некоторых народов, первыми ДЕЛАТЬ ЭТО должны: горожанин - в отношении сельского жителя, всадник - в отношении пешего, стоящий - в отношении сидящего. ДЕЛАТЬ ЭТО можно при помощи короткого слова, входящего в название произведения 1980 года. Напишите это слово.": "Трям.",
  "Чакра манипУра, иначе называемая чакра ЕГО, отвечает за распределение энергии в организме. Героиня песни ОксимирОна ходит по НЕМУ лунной походкой. Назовите ЕГО двумя словами.": "Солнечное сплетение.",
  "(pic: 20160114.jpg) В мультфильме \"Красавица и Чудовище\" на стене в коридоре замка можно увидеть ЕЕ. В реальности ОНА находится в Маурицхёйсе. Назовите ЕЕ.": "\"Девушка с жемчужной сережкой\".",
  "Участники церемонии празднования 25-летия театра \"Современника\" почтили минутой молчания память ушедших товарищей. В своей книге Михаил Козаков вспоминает еще об одном актере, игравшем в театре эпизодические роли. Какое имя он при этом упоминает?": "Фирс.",
  "Герой скандинавской баллады \"Сила арфы\" встречает на юге печальную девушку и после долгих расспросов узнаёт, в чем причина ее грусти. Какими двумя словами назвал этого героя Дмитрий ОзнобИшин, переложивший балладу на русский язык?": "Казак молодой.",
  "<раздатка> И в синем небе облака Нам кажутся [два слова пропущено], А радость, что душе близка, - Как Рай, потерянный когда-то. </раздатка> Перед вами стихотворение Дмитрия АхремЕнко, в котором мы пропустили два слова. Какому художнику оно посвящено?": "[Антуану] ВаттО.",
  "В одном из эпизодов ОН отправляется с подозреваемым на морскую прогулку. В ответ на шутки в свой адрес насчет самочувствия ОН говорит: \"Должно быть, мы пошли от другой ветви фамилии\". Назовите ЕГО.": "Коломбо.",
  "Героиня мультсериала собирается поступить в колледж, в котором предпочтение отдается национальным меньшинствам. Она хочет выдать себя за коренную американку, аргументируя это тем, что красный - это... Закончите фразу двумя прилагательными.": "\"... новый черный\".",
  "В 60-е годы, наблюдая за пуском ракеты на Байконуре, Владислав Карелин понял, что уже видел такое небо на последнем снимке, сделанном одним из ЕЕ участников. Назовите имя собственное, входящее в ЕЕ название.": "[Игорь] Дятлов.",
  "(pic: 20160115.jpg) Перед вами картина под названием \"ИКС\". Другого ИКСА можно было увидеть в мае 2009 года. Назовите профессию, входящую в название этой картины.": "Рыбак.",
  "Герой Эндрю СОркина использовал трекбол коммуникатора вместо НИХ. Статья о дебюте известного человека на новом месте вышла под заголовком \"Без пиджака, но с НИМИ\". Назовите этого человека.": "[Курбан] Бердыев.",
  "(pic: 20160116.jpg) Заголовок статьи об альбоме \"Культпросвет\" группы \"Ляпис Трубецкой\" состоит из трех слов, первое из которых - \"апперкот\". Восстановите остальные два слова.": "\"... общественному вкусу\".",
  "Описывая афишу спектакля, где играли в том числе жена и дети владельца труппы, Чарльз Диккенс упоминает ТАКОЙ ИКС и СЯКОЙ ИКС. Согласно современному афоризму, то, что обещает ТАКОЙ ИКС, заберет себе СЯКОЙ ИКС. Какие слова мы заменили на \"ТАКОЙ ИКС\" и \"СЯКОЙ ИКС\"?": "Крупный шрифт, мелкий шрифт.",
  "В одной статье упоминается меланезийский обряд инициации, Эйфелева башня, мост через реку КаварАу и английское диалектное слово, у которого есть в том числе значение \"ластик\". Напишите это слово.": "Bungee.",
  "Персонаж романа XIX века, высадившись на берег, выпустил кроликов из клетки и сказал им: \"Плодитесь и размножайтесь\", а вскоре встретился с заглавным героем. Назовите этот роман.": "\"Остров доктора МорО\".",
  "Созданная в 1949 году хоккейная команда \"Японские бумажные тигры\" играет в Азиатской лиге. Какое слово мы заменили в этом вопросе?": "Журавли.",
  "Поговаривали, что протестант Томас Джеймс, живший в XVII веке, подбирал коллекцию для Оксфордского университета, взяв за основу ЕГО. Назовите ЕГО.": "Индекс запрещенных книг.",
  "В статье Википедии об имени Адольф есть раздел \"Автоматизация\". Четыре буквы, которые мы заменили в этом вопросе, - имя писателя. Назовите этого писателя.": "[Стиг] Ларссон.",
  "СЮрьхцем, или срАфтома пЕлькс, - мордовский народный инструмент, изготавливавшийся из гребня и полоски бумаги или бересты, на котором, отдыхая, играли ОНИ. Переведите слово \"ОНА\" на древнегреческий язык.": "Клото.",
  "<раздатка> - Том был никчемным, распущенным и бесчестным бездельником. Несколько недель назад он стал женихом женщины, годившейся ему в матери. А теперь она умерла и оставила ему всё свое состояние. Черт побери, это нечестно! Я ничего не мог с собой поделать и, глядя на гневное лицо Джорджа, вдруг захохотал. Джордж так меня и не простил. Но Том часто угощает меня превосходными обедами в своем элегантном доме в Мэйфере, а если иногда и берет у меня взаймы, то лишь по привычке. И никогда больше соверена. </раздатка> Повествователь в рассказе Сомерсета Моэма говорит, что в детстве все его симпатии были на стороне АЛЬФЫ, а на ИКСОВ он старался наступать. Назовите АЛЬФУ и ИКСА.": "Стрекоза, муравей.",
  "Джордж Мартин нередко в своих книгах передает привет коллегам. Один из его персонажей, выступая на турнире, получил удар по голове, от которого даже раскололся шлем. Персонаж выжил, но этот удар не остался без последствий. Напишите фамилию этого персонажа.": "Поттер.",
  "Дуплет. 1. Каратист и киноактер Крис КасамАсса родился в Пенсильвании, где, кстати, почти не водятся ОНИ. Назовите ЕГО. 2. Каратист и киноактер Франсуа ПетИ родился в Лионе, где даже зимой средняя температура не [ПРОПУЩЕНО ДВА СЛОВА]. Переведите пропущенные слова на английский язык.": "1. Скорпион. 2. Sub-zero [чтецу: саб зИро].",
  "<раздатка> T....Script </раздатка> В одном пародийном языке программирования можно использовать только числа не меньше миллиона, а сам язык отказывается компилировать программу, если компьютер произведен в Китае или Мексике. Восстановите название этого языка.": "TrumpScript [чтецу: трАмпскрипт].",
  "Слезы героя своей поэмы Шота Руставели сравнил с НИМ. Согласно мифам шумеров, ОН был порожден слезами, вытекшими из глаза смертельно раненого чудовища ТиамАт. Назовите ЕГО.": "Тигр.",
  "Героиня англоязычного мультсериала еще слишком молода, поэтому во время торжественного ужина в определенный момент снимает очки. А что в это же время предлагается сделать более взрослым гостям?": "Поднять бокалы.",
  "Действие рассказа Честертона происходит в США в первой четверти XX века. В одном из эпизодов отец Браун, общаясь за завтраком с подозреваемым, делает вывод, что тот накануне нарушил последнюю. Назовите эту последнюю двумя словами.": "Сухой закон.",
  "Джейн Бёрден приехала в Лондон с намерением устроиться служанкой в какой-нибудь богатый дом, однако встретилась с художником Уильямом Моррисом. Моррис был поражен ее красотой: он убедил Джейн позировать и сделал ей предложение. По воспоминаниям современников, Джейн Моррис отличалась безупречными манерами и обращением. Исследователи даже предполагают, что Джейн могла быть одним из НИХ. Назовите ЕГО тремя словами.": "Прототип Элизы Дулитл.",
  "Дуплет. 1. По некоторым версиям, авторы фильма \"Властелин колец\" при создании города МИнас-ТИрит вдохновлялись произведением 1563 года. Назовите это произведение двумя словами. 2. По некоторым версиям, сам Толкин при создании образа черной крепости БарАд-ДУр вдохновлялся другим произведением 1563 года. Назовите автора этого произведения.": "1. \"Вавилонская башня\". 2. [Питер] Брейгель[-старший].",
  "(pic: 20160117.jpg) Перед вами недавно обнаруженная фотография, сделанная в 1878 году. Считается, что среди игроков на ней можно увидеть знаменитого бандита Билли Кида. Эксперты опознали Билли по осанке, манере одеваться и росту, который был вычислен благодаря одному из НИХ. Кто был ИМИ в произведении 1865 года?": "Фламинго.",
  "В пьесе \"Король Иоанн\" королева Элеонора Аквитанская обвиняет Констанцию Бретонскую в том, что та хочет посадить на престол своего малолетнего сына. Элеонора сравнивает свою соперницу с НЕЙ. Считается, что своим появлением ОНА обязана, в частности, как раз Элеоноре. Назовите ЕЕ двумя словами.": "Шахматная королева."
}