{
  "424. Закончите тремя словами цитату из Википедии: \"На данный момент власти Якутии решили спор в пользу Верхоянска, но вопрос остается открытым: ряд ученых и метеорологические наблюдения однозначно указывают на преимущество ОймякОна в споре за морозное...\".": "\"... первенство северного полушария\". Незачет: \"... первенство правого полушария\". :-)",
  "425. Условия в окрестностях станции Конкордия используются для моделирования различных ситуаций. Википедия отмечает, что Конкордия находится от цивилизации дальше, чем другая станция. А где именно находится Конкордия?": "В Антарктиде.",
  "426. МаАстрихт - город в Нидерландах. В маастрихте около 70 лет назад произошло снижение уровня моря. Какое слово с удвоенной согласной пропущено в предыдущем предложении?": "Миллионов.",
  "427. Когда Дэдпул обращается к зрителям, происходит флэшбек, в котором Дэдпул упоминает ломку и ИХ. Круглая церковь в Ричмонде на самом деле имеет ИХ. Назовите ИХ двумя словами.": "Шестнадцать стен.",
  "<раздатка> Hours </раздатка> 428. По-английски ОНИ называются, в том числе, розданным вам словом. ОНИ отвечали за то, чему посвящена картина Яцека Йерки, которую автор вопроса предложил периодически поворачивать. Как называется эта картина?": "\"Времена года\".",
  "(pic: 20160416.jpg) 429. Эта фотография находится в начале некоего печатного издания. Переведите подпись под этой фотографией на украинский.": "Сiчень.",
  "430. О ком ИсидОр Севильский сказал, что они - гнев Господень?": "Гунны.",
  "431. Рассказывая об испанке, постоянно устраивавшей дома сквозняк, Рамон Гомес де ла Серна замечает, что таким ветром легко могло занести в гости донью Пульхерию. В одном из слов предыдущего предложения мы заменили три буквы. Напишите это слово в первоначальном виде.": "ПульмонИю.",
  "432. В этом вопросе ИКС заменяет два слова, а АЛЬФА - три. Героиня американской комедии называет парня, который никак не попадается в ее сети, ИКСОМ. В одном сборнике великих начинаний \"ИКС\" соседствует с \"АЛЬФОЙ\". Какое имя упоминается в \"АЛЬФЕ\" первым?": "Иона.",
  "433. ЕГО прототипом стал актер и мастер боевых искусств Жан-Клод Ван Дамм. В одной из концовок ОН пробивает грудь противника и, смотря в получившуюся дыру, произносит культовую фразу. Какую?": "\"Here's Johnny!\".",
  "434. Произведение Джона Кейджа \"As SLow aS Possible\" [эс слОу эс пОссибл] включает в себя ЕЕ продолжительностью 17 месяцев. Некоторое время назад при помощи НЕЕ можно было отвертеться от нежелательного выбора. Назовите ЕЕ двумя словами.": "Музыкальная пауза.",
  "435. Джеймс Максвелл посвятил коллеге Питеру Тэту шуточную оду \"Главному музыканту по игре на треугольнике\". Какой символ мы заменили в этом названии?": "Набла.",
  "436. Какое вещество было открыто в 1818 году?": "H2O2.",
  "437. ЕЕ аналог с более общими правилами называется \"Альфа и Омега\". Назовите ЕЕ тремя словами.": "Игра в города.",
  "438. Льюис Кэрролл придумал игру, суть которой состоит в том, чтобы за наименьшее число ходов получить из одного заданного слова другое, заменяя за ход по букве. Одно из названий этой игры - словесный ОН. Для игры в одну из ЕГО разновидностей используется особым образом оформленная мишень для дартс. Назовите ЕГО.": "Гольф.",
  "439. На Олимпиаде в Рио одну из сборных представляли ЙолАнде БукАса МабИка, Ич Пур Биль, Юсра МандИни и еще несколько спортсменов. Выступала эта сборная в трех видах спорта, два из которых - дзюдо и легкая атлетика. Назовите третий и эту сборную.": "Плавание, беженцы.",
  "440. Прогрессирующая атрофия мышц вынудила Репина сконструировать подвесную палитру и, можно сказать, стать ИМ. Большинство кукол-маппетов - ОНИ. Назовите ИХ.": "Левши.",
  "441. Одна из картин Пита Мондриана имеет соотношения сторон 120 на 145,2 см. На ней изображено место, одно из слов в названии которого - арабского происхождения. Как эта картина называется по-английски?": "\"Trafalgar Square\".",
  "442. Штаб-квартира \"Crayola\" [крайОла] находится в НЕЙ. В честь кого ОНА названа?": "В честь [Уильяма] Пенна.",
  "443. Японское фольклорное существо, внезапно падающее на людей, иногда ассоциируют с НЕЙ. ЕЕ появление в 1894 году в штате Колорадо освещалось газетой \"Голден Глоб\". Назовите ЕЕ двумя словами.": "Шаровая молния.",
  "(pic: 20160417.jpg) 444. Чему автор вопроса предложил придать такой вид?": "Панцирям черепашек-ниндзя.",
  "445. По мнению автора вопроса, когда разговор не получается, выручает виски. Какие два слова мы заменили?": "Клеится, скотч.",
  "(pic: 20160418.jpg) 446. На снимке мы закрыли от вас то, что в Монтеррее - черного цвета, а в столице Вермонта Монпелье отсутствует вовсе. Что же это?": "[Золотые] арки \"Макдоналдс\".",
  "447. В Википедии об известном ученом сказано, что он принадлежал к старинному роду служащих. Догадавшись, какое слово мы заменили, назовите этого ученого.": "[Джеймс Клерк] Максвелл.",
  "448. Брак Генриха VII Тюдора и Елизаветы Йоркской ознаменовал воссоединение Ланкастеров и Йорков. Чтобы подтвердить легитимность новой династии, было решено родить наследника в Винчестерском замке, некогда бывшем центром королевства. А как был назван этот наследник?": "Артур.",
  "(pic: 20160419.jpg) 449. На церемонии открытия этого здания в валлийском РЕксеме его описали тремя словами, два из которых - \"hyperbolic\" [хайпербОлик] - гиперболическое и \"parabolic\" [парабОлик] - параболическое. Напишите третье слово.": "Diabolic [чтецу: дайэбОлик].",
  "450. В связи с тем, что в экранизации тысяча девятьсот пятьдесят шестого главную роль исполнял человек по фамилии ИКС, ИКС стал О'Коннором. Назовите ИКСА.": "О'Брайен.",
  "451. В вопросе словом \"ОНА\" заменены два слова. Некоторое время ОНА располагалась в московском здании на Бумажном проезде. Михаил поместил в НЕЕ действие последней главы романа \"Большие пожары\". Назовите фамилию Михаила.": "Кольцов.",
  "452. В 1984 году роман \"451 градус по Фаренгейту\" был включен в зал славы премии \"Икс\". \"Икс\" вдохновил футуриста Владимира Баранова-Россине на создание оптофона. Назовите Икса.": "Прометей.",
  "453. Языки, на которых общаются первобытные люди в фильме \"Борьба за огонь\", были разработаны на основе искаженных европейских. Их создал человек, за десять лет до того принимавший участие в написании сценария... К какому фильму?": "\"Заводной апельсин\".",
  "454. ИКС - замена. Жену Рона Перлмана зовут ИКС Стоун. Какое название получил свойственный ИКСАМ перламутровый блеск?": "Опалесценция.",
  "(pic: 20160420.jpg) 455. Ответьте в правильном порядке: что в этой таблице характеризует второй столбец, а что - третий?": "Твердость по Моосу, годовщина свадьбы.",
  "456. Во что играли автор вопроса и его девушка, отмечая восемь месяцев?": "Го.",
  "<раздатка> Нельзя было выразиться ясней - я с ней. Комментируя эту игру слов, автор вопроса отметил, что в ней сказано про мэ тью промэтью. Что мы заменили на \"мэ тью\"? </раздатка> 457. Вопрос перед вами. Время!": "Бел ами.",
  "458. По мнению автора вопроса, это слово не может отражать факт, поскольку его первая половина выражает предположение, а вторая - сомнение. Что это за слово?": "Быль.",
  "459. В нескольких главах книги \"Узнай лжеца по выражению лица\" встречается раздел под названием \"Икс\". Кстати, Икс изображен на обложке этой книги. Какое слово мы заменили Иксом?": "Рот.",
  "460. ИХ иногда называют словом \"тремА\". Артем Колесов впервые возмутился ИХ отсутствию в 14 лет. Назовите ИХ.": "Точки над ё."
}