{
  "294. В Екатеринбурге в НИХ участвуют Ламборджини, Мазерати, Бугатти и Феррари. Назовите ИХ двумя словами.": "Черепашьи бега.",
  "295. Каким латинским словом называется рассказ Эммануэле Росси, главному герою которого отравляет жизнь его внутренний голос?": "Цикута.",
  "296. Французы съедают гораздо больше ИХ, чем итальянцы. Во Франции ИХ больше, чем в Италии. В одной ЕЙ пять ИХ. Назовите ИХ.": "Буквы.",
  "(pic: 20120531.jpg) 297. Дуплет. 1. Перед вами ниша в стене Лувра. Памятник кому в ней находится? 2. Согласно Википедии, ни один город Франции не сравнится с ним по количеству и сохранности памятников древнеримской архитектуры. Назовите его.": "1. Ней. 2. Ним.",
  "(pic: 20120532.jpg) 298. Перед вами рисунок Сергея Сыченко, с которого убран ОН. На ЕГО вид повлияли суеверие и Саар. Назовите ЕГО.": "Флаг Европейского союза.",
  "299. В результате осуществлявшегося в эпоху грюндерства ЕГО город к 1910 году стал четвертым по численности населения в мире. С тех пор ОНО ограничено законодательством. Согласно статистике, у 20% населения мира имеется ОНО. Назовите ЕГО двумя словами.": "Расширение Вены.",
  "(pic: 20120533.jpg) 300. В каком городе Великобритании находится это колесо обозрения?": "Глазго.",
  "301. Какой марки, по мнению автора вопроса, было \"зеленоглазое такси\"?": "Audi.",
  "302. 38-пушечный корабль под командованием Ланкастера имел прозвище ИКС. Сам автор ИКСА - Белый. Назовите ИКС двумя словами.": "Красный дракон.",
  "303. ИКС на пять лет моложе ИКСОВ. Назовите человека, чей портрет украшал ИКС рекордное число раз.": "Мик Джаггер.",
  "304. Герой одного рассказа видит, как [ПРОПУСК] мука, и [ПРОПУСК]. Восстановите пропущенный глагол.": "Просыпается.",
  "(pic: 20120534.jpg) (pic: 20120535.jpg) 305. Дуплет. 1. ОН изображен на эмблеме команды \"Тампа Бэй Буканьерс\". Назовите ЕГО двумя словами. 2. В статье Википедии о НЕМ есть ссылка на ураган, вызвавший 117 смерчей во время прохождения по США. Назовите ЕГО двумя словами.": "1. \"Веселый Роджер\". 2. Иван Грозный.",
  "(pic: 20120536.jpg) 306. ОНА бывает прямозубой и косозубой. Назовите ЕЕ восьмибуквенным словом.": "Шестерня.",
  "<раздатка> HUNNY </раздатка> 307. Назовите заглавного героя экранизации, в которой можно увидеть эту надпись.": "Винни-Пух.",
  "308. В одной российской школе существует литературный икс \"Игрек Отечества\". Икс \"Игрек\" - для настоящих джентльменов. Какие слова заменены на \"иксЫ игрека\"?": "Клубы дыма.",
  "309. Согласно представлениям некоторых сибирских племен, ОНИ произошли из искр костра, на котором сожгли тело злой ведьмы-людоедки. Назовите ИХ.": "Комары.",
  "310. Дуплет. 1. На шуточном рисунке ему приписывается фраза: \"Поймай меня, если сможешь\". В нем две \"н\". Назовите его. 2. На шуточном рисунке он говорит: \"Увидимся в прошлом, неудачники!\". Какие четыре буквы пропущены в предыдущем предложении?": "1. Нейтрино. 2. тахи.",
  "311. Создателями чего являются Оле и Готфрид?": "\"Lego\".",
  "312. По мнению автора вопроса, в строчке \"Кто-то теряет, кто-то находит\" речь идет о НЕМ. В одном рассказе приговоренный за несколько минут до казни решил сыграть с палачом в шахматы и выиграл ЕГО. Назовите ЕГО.": "Время.",
  "313. \"А кто отстанет, тот, яко Иуда предатель, будет анафема проклят\". Так заканчивается катехизис человека, кончившего, впрочем, не лучше Иуды. Назовите этого человека.": "[Сергей] Муравьев-Апостол.",
  "(pic: 20120537.jpg) 314. По задумке рекламного агентства \"Garbergs\", данные плакаты следует размещать в НЕЙ. Вечнозеленое дерево ним называют деревенской ЕЮ. Назовите ЕЕ словом греческого происхождения.": "Аптека.",
  "315. В небольшом произведении Блока, являющемся подражанием Брюсову, упоминаются ОНИ героини. ОНИ фигурируют в миниатюре о том, как негра уводят на суд Линча. Назовите ИХ двумя словами.": "Белые руки.",
  "316. В Нидерландах в некоторых местах можно встретить изображение человеческих рук. В подписи под изображением присутствует слово \"drijfzand\". Переведите это слово на русский язык.": "Зыбучие пески.",
  "(pic: 20120538.jpg) 317. Скульптура Поля Капеллани изображает человека, пытающегося выбраться из зыбучих песков залива Мон-Сен-Мишель. Каким словом с дефисом автор вопроса описал эту скульптуру?": "Бухты-барахты.",
  "(pic: 20120539.jpg) 318. Перед вами портрет французского писателя Гюстава Эмара. Напишите годы его жизни.": "1818-1883.",
  "319. По мнению автора вопроса, если ОН ускорится, в известную формулу можно будет добавить единицу. Напишите ЕГО имя и фамилию.": "Фелипе Масса.",
  "(pic: 20120540.jpg) 320. Автор вопроса сравнил трассу Формулы-1 в Абу-Даби с ИКСОМ. Объединенные Арабские Эмираты можно назвать ИКСОМ Японии. Назовите ИКС двумя словами.": "Заправочный пистолет.",
  "(pic: 20120541.jpg) 321. Можно сказать, что на розданной вам картине Вацлава Конюжко изображен ИКС. Автор вопроса упомянул ИКСА, увидев фотографию, на которой Михаэль Шумахер играет в пляжный волейбол. Назовите ИКСА тремя словами.": "Сапожник без сапог.",
  "322. Родители дали ему нехарактерное для их народа имя, чтобы избежать обвинений в национализме. Его фамилия образована от имени, появившегося в эпоху Трдата III. Документальный фильм о нем начинался кадрами, где мальчик смотрит кино с Чарли Чаплином. Напишите его имя и фамилию.": "Фрунзе Мкртчян.",
  "323. Однажды в Танжере Берроуз познакомился с неким капитаном Кларком, водившим паром из Танжера в Испанию. Капитан сообщил Берроузу, что уже три года плавает без единого несчастного случая - и в тот же день затонул вместе с кораблём. Какое слово мы пропустили в этом вопросе?": "Двадцать.",
  "324. 2+3=V. Таким равенством некоторые обосновывают ЕГО место. Назовите ЕГО.": "Ванадий.",
  "325. На рекламе одного спортивного клуба, помимо слогана \"Рожден, чтобы драться\", изображена АЛЬФА, совмещенная с капой. Шерон Перкинс выпустила книгу в духе самоучителей серии \"для чайников\", название которой автор вопроса перевел как \"АЛЬФ для АЛЬФ\". Какое слово заменено на АЛЬФУ?": "Соска.",
  "(pic: 20120542.jpg) 326. Напишите четыре буквы, которые мы убрали с данного изображения.": "Ggle.",
  "327. Название поисковой системы Koogle, функционал которой периодически ограничен, образовано наложением слов ИКС и Google. Ричард Докинз приводит историю о священнослужителе, который пытался выяснить происхождение ментола, входящего в состав леденцов от кашля. На первое же его письмо китайские производители ответили: \"Продукт не содержит ИКСА\". Назовите ИКС.": "Кошер.",
  "(pic: 20120544.jpg) 328. По мнению автора вопроса, актриса Джессика Стоядинович предпочитает жить ТАК. Ответьте тремя словами, как.": "Стоя на коленях.",
  "329. Рассуждая о насущных проблемах, герой романа Артура Кёстлера одну часть доски характеризует самодовольством, а другую - паникёрством и истерикой. Ответьте пятью словами, с чем он сравнивает черту, их разделяющую.": "Протока между Сциллой и Харибдой.",
  "330. Георгиос Пападопулос долгое время находился на лечении в специальном госпитале, однако болезнь все-таки взяла свое, и 27 июня 1999 года он умер. Какой цитатой из пяти слов автор вопроса описал случившееся?": "Рак за руку греку цап.",
  "331. \"ИКСЫ\" - название музыкальной группы, не стесняющей себя в выборе жанров. По мнению автора вопроса, словосочетание ИКС в английском языке является самоописывающим за счет точки над i. Ответьте по-русски или по-английски, какие два слова заменены на ИКС.": "Свободный радикал.",
  "332. На обложке четвертого альбома американского кроссовер-трэш-квартета \"Dirty Rotten Imbeciles\" человек держит в руках портреты участников группы. Название альбома переводится на русский язык словом из четырех букв. Напишите это слово.": "Каре.",
  "333. Блиц. 1. Первая была создана в 1411 году. Назовите первую. 2. Вторая была создана в 1866 году. Назовите вторую. 3. Третья была создана в 1856 году. Какие буквы мы пропустили в предыдущем предложении?": "1. \"Троица\". 2. \"Тройка\". 3. ковка.",
  "(pic: 20120546.jpg) 334. Что на Олимпийских играх было впервые применено в 1912 году в Стокгольме?": "Фотофиниш."
}