{
  "497. Алехандро Рос МатЕос обыграл картину Магритта \"ГолкОнда\", поместив в воздух известную героиню. Напишите ее фамилию.": "Поппинс.",
  "498. Ученые исследовали грибок, который поражает жуков-мягкотелок. Попав в организм, грибок убивает своего носителя, но при этом жертва может инфицировать других жуков. Зараженных этим грибком жуков прозвали ИМИ. Кто назвал ИМИ ИРА?": "[Долорес Мэри АйлИн] О'РИордан.",
  "(pic: 20180256.jpg) 499. Перед вами скульптурное изображение любовницы папы римского Джулии ФарнЕзе в соборе Святого Петра. Из-за некой особенности скульптура привлекала очень много внимания, пока не решено было кое-что сделать. Автор вопроса прокомментировал то, что было сделано, устойчивым выражением из двух слов, одно из которых в бестолковом словаре означает \"любовницу\". Напишите это выражение.": "Прикрыли лавочку.",
  "500. Автор вопроса предлагает запомнить, какое из двух слов что символизирует, следующим способом: словом, которое совпадает с ТАКИМ именем, обозначается ТАКОЕ ОНО. Можно сказать, что ОНО этого пакета - СЯКОЕ. Какие слова мы заменили словами \"ТАКОЕ\", \"СЯКОЕ\" и \"ОНО\"?": "Мужское, женское, начало.",
  "501. Первоначальный смысл известного выражения объясняется старинной европейской традицией. Перед НИМ на пол ставились ОНИ, и высшим мастерством считалось, если ОН не задевал ни одно из НИХ даже с завязанными глазами. Назовите ЕГО и ИХ.": "Танцор, яйца.",
  "502. В произведении \"Медовый месяц\" АндрЕ БретОн называет совместные планы на будущее проектами ИХ. На жаргоне ИХ называют бортами. Назовите ИХ двумя словами, начинающимися на соседние буквы.": "Тюремные стены.",
  "503. Имена главных героев фильма \"Стеклянная крепость\" - Дэниэл и Айрис. По мотивам какого романа он снят?": "\"Мы\".",
  "504. \"Пельмени\" - так один обозреватель охарактеризовал сибирский фильм \"Костер на ветру\". Во фразе обозревателя мы сделали пропуски. Восстановите исходную характеристику фильма.": "Песнь льда и пламени.",
  "505. Герой французского романа называет девушек, идущих под нож пластического хирурга, ИМИ - очевидно, намекая на \"мясника\". Назовите ИХ двумя словами.": "Куклы БАрби.",
  "506. Согласно одной шутке, вещества, содержащиеся в жаренном на углях мясе и оказывающие угнетающее воздействие на центральную нервную систему, называются... Каким несуществующим словом?": "Барбекюраты.",
  "507. Это имя произошло от прозвища, свидетельствовавшего о наличии усов. Это имя носит герой книги, в конце которой можно встретить следующую фразу [цитата]: \"Я ПРОПУСК што у меня был второй шанс\". Восстановите абсолютно точно пропущенное в этой цитате слово.": "Рат.",
  "<раздатка> Я рат што кое што </раздатка> 508. Когда уровень интеллекта героя Киза падает, он начинает читать детективы и исторические романы. Закончите двумя словами розданное предложение, встречающееся в одной из записей героя.": "по видал.",
  "509. Один из крупнейших найденных в природе сапфиров первое время использовался в качестве ЭТОГО. На одном сайте можно приобрести ЭТО, стилизованное под мышь. Назовите ЭТО.": "Пресс-папье.",
  "510. В стихотворении \"полнолунье ночь полнолунье\" Эдвард Каммингс СДЕЛАЛ ЭТО, например, в словах \"великолепный кто-то в море звезд\", а в словах \"это всего лишь Луна\" СДЕЛАЛ ТО. СДЕЛАЙТЕ ЭТО или ТО, используя \"это\" или \"то\".": "этО / тО / ЭТо / То.",
  "511. В романах Жюля Верна необязательные для развития сюжета детали и перечисления могут занимать чуть ли не целые главы. Символично, что Жюль Верн был ИМ. ИМ был ученый, упоминающийся в одной статье Википедии вместе с Марио. Назовите ЕГО и этого ученого.": "Водолей, [Галилео] Галилей.",
  "512. В произведении последней четверти XX века кормилица посмотрела на корзину у своих ног с таким отвращением, словно там сидела жаба. А кто в ней находился на самом деле?": "[Жан-Батист] ГренУй.",
  "513. Герой книги НИколы Стёр думает, что в стране, где он живет, как будто есть закон: каждый ребенок должен читать ЕЕ, иначе его отдадут в школу коррекции. В десятке обязательных к прочтению книг на официальном сайте этой страны ЕЕ книг нет, из чего автор вопроса сделал вывод, что ОНА - совсем не ... Закончите мысль заимствованием.": "Мастрид.",
  "514. Рут РОман и еще нескольких восходящих актрис конца 1940-х прозвали ПРОПУСК. ПРОПУСК можно было застать дома по адресу Блекингегатан 32. Заполните пропуск двумя словами одинаковой длины.": "Семью Гарбо.",
  "[Ведущему: слова \"Роман\" и \"Номар\" прочитать четко, чтобы игроки услышали, где \"о\", а где \"а\".] 515. Дуплет. 1. Актриса Рут РОман родилась в США в 1920-х. Рут - это псевдоним. Напишите ее настоящее имя. 2. Актер ГевАра родом из Венесуэлы. В кино он известен под фамилией НомАр. Напишите его имя.": "1. Норма. 2. Рамон.",
  "<раздатка> CAИИ&#398;S 2002 </раздатка> 516. На постере какого фильма можно увидеть эту надпись?": "\"Необратимость\".",
  "517. Одной из первых пассажирских авиакомпаний США была \"Transcontinental Air Transport\". В первые же полгода работы несколько самолетов авиакомпании разбились, поэтому очень скоро в НЕЙ стали видеть призыв ехать поездом. Напишите ЕЕ.": "TAT.",
  "518. В одной дизайнерской карточной колоде на десятке червей изображен ОН. До начала 1990-х ОН упоминался четырежды в полном названии двух... Ответьте как можно точнее: двух чего?": "Станций Ленинградского метрополитена.",
  "519. Разъезжая по Санкт-Петербургу, автор вопроса узнал о месте, от которого извозчики отправлялись в разных направлениях. Как называется улица, где находилось это место?": "РазъЕзжая.",
  "(pic: 20180258.jpg) 520. Эта модель автомобиля Chenard & Walcker [шенАр-валькЕр] напоминает знаменитую модель Форда. Восстановите оригинальное название этой модели.": "Type TT [чтецу: тайп тэ-тэ].",
  "<раздатка> лихорадка паппатачи </раздатка> 521. Лихорадка паппатАчи - это ТАКОЕ заболевание, вызываемое арбовирусами. \"ТАКОЕ\" обладает тем же свойством, что и \"паппатачи\". Какое прилагательное мы заменили словом \"ТАКОЕ\"?": "Гриппоподобное.",
  "<раздатка> o&#322;o </раздатка> 522. Перед вами часть силЕзского слова, означающего ЕГО. В День ЕГО автор вопроса написал слово \"ОН\", сделав в нем заглавными три буквы. Напишите это слово так, как это сделал автор вопроса.": "ВеЛоСипеД.",
  "523. ОН бойкотировал церемонию вручения премий \"Оскар\", узнав, что номинирован как лучший актер второго плана, хотя имел гораздо больше экранного времени, чем его соотечественник. Подруга автора вопроса предложила назвать в честь НЕГО кофе с молоком. С чьим молоком?": "АльпАки.",
  "524. Герой одного фильма - палач в луизианской тюрьме. После исполнения очередной казни герой решает изменить свою жизнь. Символично, что при этом в кафе он заказывает кофе и мороженое. Какие два слова, начинающиеся на соседние буквы, мы пропустили в предыдущем предложении?": "Черный, шоколадное.",
  "525. Петр Данилов приписал вымышленному им человеку по имени Мохаммед, сочетающему в себе двух реальных людей, фразу \"Порхай, как бабочка, жаль, как пчела\". Догадавшись, какая фамилия у этого Мохаммеда, напишите слова, которые мы пропустили в его фразе.": "Летающая вокруг граната за секунду до пробуждения.",
  "(pic: 20180259.jpg) 526. Перед вами фрагмент комикса художника Мёбиуса, издававшегося в 1970-х. Известный режиссер отмечал, что при создании одной из своих работ вдохновлялся этим комиксом Мёбиуса. Как Мёбиус назвал свою дочь, родившуюся в 1995 году?": "НавсикАя.",
  "527. Японский мультипликационный герой ДораэмОн - толстый кот, переместившийся в прошлое. День рождения Дораэмона отмечается ... Закончите двумя словами, начинающимися на соседние буквы.": "Третьего сентября.",
  "528. Какое известное с 1989 года утверждение автор вопроса опроверг Цербером?": "Все псы попадают в рай.",
  "529. Корабль, предназначенный для транспортировки войск, по-английски называется \"troopship\" [трупшип]. Некоторое время в такой роли выступал корабль британского Королевского флота, названный в честь НЕГО. С какой рекой срифмовал ЕГО автор вопроса?": "АхерОн.",
  "530. Предшественник недолго занимал место - уже в 1938 году его лишили своего статуса. ЗанЯвший это место в начале 1940-х ИКС своего статуса до сих пор не лишился. Назовите ИКС.": "Плутоний.",
  "531. По замечанию автора вопроса, ИХ прежние названия напоминали радиоактивные изотопы. Напишите любое из этих названий.": "Арзамас-16.",
  "532. Дуплет. 1. Персонажу Платонова, посреди ночи собравшемуся идти на работу, жена говорит, что там и кроме него есть кому стараться. Напишите последние слова его ответа, начинающиеся на одну и ту же букву. 2. Согласно \"Повести временных лет\", на Белоозере сидит... Закончите цитату коротким словом.": "1. Народ неполный. 2. Весь."
}