{
  "366. В последний на сегодня раз ЕЕ можно было увидеть поздним вечером 30 июня 2012 года. У вас ровно минута, чтобы назвать ЕЕ.": "61 секунда.",
  "367. Простукивание органов иначе называется ЕЮ. К НЕЙ относятся молоточек и палочки. Назовите ЕЕ.": "Перкуссия.",
  "368. На англоязычном коллаже, иллюстрирующем популярный термин, буква \"s\" сторонится других букв. Неологизмом, созвучным этому термину, подписан рисунок, на котором изображены человек и стробоскоп. Напишите этот неологизм.": "Socioparty.",
  "369. В нижней части фотоработы Анатоля Кнотека находятся две буквы английского слова. Две другие буквы из этого слова находятся в верхней части, и, с другой стороны, иллюстрируют антоним этого слова. Напишите две буквы, находящиеся в верхней части фотоработы, а также этот антоним.": "d, n, up.",
  "370. На памятнике химику Паулю Вальдену две молекулы яблочной кислоты разделены ИМ. \"ОНО\" считается автобиографичным. Назовите ЕГО.": "Зеркало.",
  "371. Студенты Бекмановского колледжа дизайна осенью 2013 года создали серию платьев. Одно из платьев, посвященное знаменитому открытию, выполнено из НЕЕ. Назовите ЕЕ двумя словами.": "Темная материя.",
  "372. Пьер Кюри отказался от ПЕРВОГО, но ВТОРУЮ принял. Мария Склодовская-Кюри дважды отказывалась от ПЕРВОГО, но дважды принимала ВТОРУЮ. Догадавшись, что такое ПЕРВЫЙ и ВТОРАЯ, ответьте, какой цитатой из произведения первой половины XX века автор вопроса прокомментировал упомянутые события.": "\"Так скажу: зачем мне орден? Я согласен на медаль\".",
  "373. Он родился 8 числа и прожил 88 лет. В конце жизни он написал книгу, посвященную научному поиску души. Напишите его фамилию.": "Крик.",
  "(pic: 20140509.jpg) 374. Перед вами проект нобелевского центра, в названии которого фигурируют АЛЬФЫ. За пару месяцев до смерти Нобеля \"АЛЬФА\" была встречена криками. Назовите АЛЬФУ.": "Чайка.",
  "375. В 1893 году вышла ЕГО пьеса \"Жив или мертв\". Назовите ЕГО.": "[Марк] Твен.",
  "376. На эмблеме события 1992 года две из трех полос государственного флага представляют собой ИХ. На эмблеме события, произошедшего спустя два года, ИХ нет, но на гербе города, связанного с этим событием, ОНИ есть. Назовите ИХ.": "Лыжи.",
  "377. Фильм \"Балкон с видом на море\" рассказывает о встрече бывших влюбленных. В каком городе происходит действие этого фильма?": "Экс-ан-Прованс.",
  "378. Дуплет. 1. Герой произведения Рэмона Кено, рассказывая о своем происхождении, иронично замечает, что его мать родом из Сен-Сезара. Интересно, что в окрестностях Сен-Сезара во второй половине XX века были найдены ОНИ. Назовите ИХ двумя словами, начинающимися на соседние в алфавите буквы. 2. Герой произведения Рэмона Кено, рассказывая о своем происхождении, использует в отношении своего дяди слово, являющееся скрещением двух почетных церковных титулов. Напишите это реально существующее слово.": "1. Останки неандертальца. 2. Примат.",
  "379. Чэнь Сыюань может писать одновременно на китайском и английском. По шуточному предположению, у нее ПРОПУСК. Интернет-пользователь, собиравший некий набор от DeAgostini, пожаловался, что в его наборе ПРОПУСК. Восстановите три пропущенных слова как можно точнее.": "Два левых полушария.",
  "380. Герой китайского фильма \"Великий мастер\" предлагает сопернику сразиться не в ПРОПУСК 1, а в ПРОПУСК 2. ПРОПУСК 1 содержит в себе ПРОПУСК 2. Восстановите оба пропущенных слова.": "Умении, уме.",
  "381. Виктор Пелевин вспоминает, что в детстве много раз слышал ЕГО в мамином исполнении. Назовите ЕГО тремя словами.": "Хлопок одной ладони.",
  "382. На специализированном сайте Рафаэль, отличающийся вспыльчивым нравом, назван ИКСОМ среди черепашек-ниндзя. ИКС - герой серии фильмов, на плакатах к одному из которых оружие ИКСА заменяет ЕЕ. Напишите ЕЕ точно.": "III.",
  "383. На одной из станций метро Стокгольма изображен турист, растерянно стоящий перед НИМИ. В НИХ можно услышать просьбу о помощи. Назовите ИХ.": "Три сосны.",
  "384. Известный человек в период работы над знаменитой АЛЬФОЙ попал в водоворот вблизи шотландского острова, но выжил и закончил работу. В другой АЛЬФЕ фигурирует треугольник, вписанный в круг. Догадавшись, какое слово заменено АЛЬФОЙ, ответьте, какие два прилагательных пропущены в предыдущем предложении.": "Бермудский, спасательный.",
  "385. Двенадцать. Десять. Шесть. Пять. Четыре. И так далее. \"Двенадцать\" в этой последовательности может идти после \"четырнадцати\" или, например, \"восемнадцати\". Если аналогичная последовательность будет начинаться с числа \"тысяча девятьсот восемьдесят четыре\", то какое число будет идти после него, какое число, в свою очередь, последует за этим числом, и какое число, в свою очередь, последует за этим числом?": "32, 11, 11.",
  "(pic: 20140510.jpg) 386. Отвечая на вопрос, почему его ИКС такой холодный, герой анекдота упоминает минус 2 и минус 6. Назовите человека на фотографии.": "Влад Листьев.",
  "387. 16 июня 1992 года. Склонение к сожительству на работе. 23 июня 1992 года. Смертная казнь. 1 сентября 1992 года. Дети и оружие. \"Жара\". Какими двумя словами Артем Колесов назвал всё вышеперечисленное?": "Темы \"Темы\".",
  "<раздатка> 1. ... - \"да\" дьявола. 2. Mother-in-law - woman ... . </раздатка> 388. Дуплет. 1. Какое слово пропущено в первом выражении? 2. Какое слово пропущено во втором выражении?": "1. Яволь. 2. Hitler.",
  "389. На одном из Гусовских торжЕств экзарх высказал пожелание, чтобы было побольше в чешском народе таких ИКСОВ, как Ян Гус. Аналогичным словосочетанием нередко называют иностранную тезку Яна. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Пламенный патриот.",
  "390. Благодаря ИКСУ угол избы можно превратить в головешку. А еще ИКС смягчает боль. Назовите ИКС.": "Мягкий знак.",
  "391. Согласно одной версии, героиня хрестоматийного произведения была ИКСОМ, что вполне объясняет ее кличку и судьбу. Назовите ИКСА точно.": "Бультерьер.",
  "392. Николай Лесков писал, что татары всех русских женщин называют ИМИ. ЕЕ полный вариант - анаграмма города. В какой стране находится этот город?": "Турция.",
  "(pic: 20140511.jpg) 393. Звезда Амбер Маскетто в пародийном фильме живет на ИКСЕ. Назовите ИКС.": "Татуин.",
  "394. Создание первой АЛЬФЫ приписывают Карлу I Орлеанскому, выдающемуся поэту, в 1415 году попавшему в английский плен и проведшему в нем 25 лет. Однажды в качестве АЛЬФЫ автор вопроса использовал карту. Назовите АЛЬФУ.": "Валентинка."
}