{
  "[Ведущему: Запятые в перечислении \"есть, земля, и, люди\" игнорировать. Должно создаться впечатление, будто предложение выглядит как \"Между ПЕРВЫМ и ВТОРЫМ есть земля и люди\".] 395. Можно начинать. Обещаю, будет весело. ПЕРВОЕ и ВТОРОЕ можно дать. Между ПЕРВЫМ и ВТОРЫМ есть, земля, и, люди. Назовите ПЕРВОЕ и ВТОРОЕ.": "Добро, слово.",
  "[Ведущему: текст НЕ озвучивать.] <раздатка> Бесед и развлечений ищут только потому, что не находят никакого удовольствия сидеть дома. Люди столь необходимо безумны, что значило бы еще раз сойти с ума, чтобы не быть безумным. Если бы даже казалось, что отовсюду мы ограждены от невзгод, то скука, пользуясь своею особою властью, не замедлила бы подняться из глубины сердца, где она глубоко укоренилась от природы, и наполнила бы ум своим ядом. Замечательно и достойно особого внимания, что еврейский народ, при всём своем несчастном положении, существует в продолжение стольких лет. </раздатка> 396. Только что вы ДЕЛАЛИ ЭТО. Да он издевается! Ну зачем? И так же очевидно. Ждем пуант. А что я вообще играю? Надеюсь, и у меня сейчас получилось СДЕЛАТЬ ЭТО. Цитаты из какого произведения приведены в розданном вам тексте?": "\"Мысли\".",
  "397. Среди ранних картин Пита МОндриана есть пейзажи. Предполагают, что идея, легшая в основу его абстрактной живописи, возникла у художника, когда он закрашивал пространство в НИХ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Лопасти мельницы.",
  "398. Художница Татьяна ХлопкОва сделала островерхие деревенские домики из ПЕРВЫХ, а прямоугольные городские дома - из ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ словами, начинающимися на соседние буквы алфавита.": "Карандаши, ластики.",
  "399. Википедия пишет, что первые ИКСЫ для коммерческого использования стали производиться с 1904 года, когда была основана фирма по производству термосов. На самом деле можно с уверенностью сказать, что продажа ИКСОВ началась уже в 1846 году, когда некий Джон открыл магазин в шотландском городе Перте. Назовите ИКС двумя словами.": "Сосуд Дьюара.",
  "400. Дуплет. 1. На одном из постеров к фильму об известном уроженце Нью-Йорка буква \"о\" в его фамилии стилизована под прицельную сетку. Напишите эту фамилию. 2. На одном из постеров к фильму об известном уроженце Нью-Орлеана его фамилия написана шрифтом B52, имитирующим шрифт печатной машинки. Напишите эту фамилию.": "1. Капоне. 2. Капоте.",
  "401. У гангстера Аль Капоне была ОНА. В начале 1980-х гаитянский диктатор Бэби Док Дювалье принял у себя Иоанна Павла II и ЕЕ. Назовите ЕЕ двумя словами.": "Мать Тереза.",
  "402. Имя отца бразильского актера СЕлтона МЕлу - ДАлтон, а матери - ОНА. Самая большая по площади ОНА находится в Бразилии. Назовите ЕЕ.": "Сельва.",
  "403. В НЕЙ сельва тоже есть. Назовите имя 11-летней школьницы, которой обязан своим названием Плутон.": "Венеция.",
  "404. Какой ураган, по словам критика Николая Мельникова, обрушился на Америку в середине 1950-х?": "Лолита.",
  "405. В одном фильме деревенская женщина жалуется Пабло Неруде на парня, который своими АЛЬФАМИ разогрел ее дочку как плиту. Какое слово мы заменили АЛЬФОЙ?": "Метафора.",
  "406. Герой фильма \"Господин Никто\" говорит девушке, что ОН, предположительно, займет от 6 до 8 месяцев. Назовите ЕГО тремя словами.": "Полет на Марс.",
  "407. Четырнадцатое путешествие Ийона Тихого написано в виде бортового дневника. Его запись от первого сентября начинается словами \"Из-за скорости время удлиняется\". Какие три слова мы заменили в предыдущем предложении?": "Тридцать второго августа.",
  "408. В итальянском замке СаммеццАно эта надпись находится над входом в коридор с множеством залов. По инициативе Карла V, последнего коронованного папой императора Священной Римской империи, первое слово в этой надписи было убрано. А какие два остались?": "Plus ultra.",
  "(pic: 20150064.jpg) 409. Этот зал замка СаммеццАно называется залом ИКСОВ. На картине Якопо АмигОни богиня украшает ИКСА. Догадавшись, чем именно украшает, ответьте, чьим именем в одном из произведений Набокова назван кинотеатр.": "Аргус.",
  "410. Автор вопроса сравнил блины с НИМИ. Начиная с 2012 года в Австрии было выпущено несколько 50-евровых золотых монет с НИМИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Картины Климта.",
  "411. Отрывок из стихотворения Бродского: Остекленелый кирпич царапает голубой купол как паралич нашей мечты собой пространство одушевить; внешность этих громад может вас пришибить, [ПРОПУСК 1] поставить [ПРОПУСК 2]. В последней строке мы пропустили два слова, начинающиеся на одну и ту же букву. Напишите их.": "Мозгу мат.",
  "412. По одной шуточной версии, нос и корма Ноева ковчега были уравновешены ПРОПУСК. Заполните пропуск двумя словами.": "Двумя слонами.",
  "413. В статье Википедии, посвященной ЕЙ, упоминаются король Густав III, королева София Магдалена и граф Адольф Фредрик Мунк. Назовите ЕЕ двумя словами.": "Шведская семья.",
  "(pic: 20150065.jpg) 414. \"Пятьдесят мужчин могут напрячь\" - так описывается огромный ИКС хана Кончака. Назовите ИКС двумя словами.": "Самострельный лук.",
  "415. Поясняя, почему падок на слабый пол, автор вопроса упомянул ЕЕ. Статья о \"НЕЙ\" ссылается на гипотетический эффект, который может быть вызван мусором. Назовите ЕЕ.": "Гравитация.",
  "416. Словами \"ДЕЛАТЬ ЭТО\" заменено одно слово. Героиня фильма, чтобы не расставаться с возлюбленным ни на мгновение, предлагает ему даже ЭТО ДЕЛАТЬ одновременно. Усовершенствованию какого устройства поспособствовало то, что Роберт Кернс не мог полноценно ДЕЛАТЬ ЭТО?": "Дворники.",
  "417. В одном комиксе сидящая на переднем плане девушка постепенно ДЕЛАЕТ ЭТО. В последнем кадре комикса парень на заднем плане замечает: \"Дорогая, мне кажется, ты от меня отдаляешься\". Мы не просим назвать замененный глагол. Назовите имя собственное, упоминаемое в комментарии к комиксу.": "Доплер.",
  "418. Рассказывая о проведении церемонии вручения \"Оскаров\", известный актер отмечал, как зал постепенно наполнялся ИМИ. Впоследствии сам актер стал одним из НИХ. Назовите ИХ одним словом.": "Отверженные.",
  "419. \"Это скорее нервный смешок, чтобы скрыть напряжение\", - так прокомментировал реакцию на НИХ участник соцопроса. Один из НИХ - символ компании. По мнению автора вопроса, в последнем слове слогана этой компании имеется в виду произведение. Напишите это слово.": "\"It\".",
  "420. \"Lovely sort of death\" [лавли сорт оф дэф] - таков слоган фильма под названием \"ИКС\". Английское слово \"ИКС\" может означать, например, походку, переживание, падение. Назовите ИКС.": "Трип.",
  "421. По мнению автора вопроса, ОНА - это Нарния и кома. Назовите ЕЕ.": "Наркомания.",
  "422. Герой КундЕры, поясняя ЕЕ название, упоминает мочевые и желчные. Назовите ЕЕ одним словом.": "Камнеломка.",
  "423. В 1914 году известный человек разорвал помолвку. В том же году прервался и другой его роман. По мнению автора вопроса, этот человек придерживался принципа \"главное - ...\". Ответьте одним словом: что?": "Процесс."
}