{
  "461. Актер Даллас Робертс, снимающийся преимущественно в сериалах, назвал своего первенца ИМ. Другой \"ОН\" повторил судьбу ксерокса. Назовите ЕГО.": "Пилот.",
  "462. В одной пьесе солдат называет ИХ надежной броней и хранит под мундиром. Другое \"ОНО\" было названо исповедью блудного сына. Назовите ЕГО двумя словами.": "Письмо матери.",
  "463. Герой книги Марка Шульмана и Адама МакКоули однажды осознаёт, что его мама и папа - ИКСЫ. Авторы призывают читателя найти в их книге как можно больше ИКСОВ. ИКС есть и в этом вопросе. Назовите ИКС.": "Палиндром.",
  "464. Автор вопроса предложил слоган движения против искусственного прерывания беременности. Второе слово этого слогана - \"шиш\". Назовите первое и третье слова.": "Аборту, утроба.",
  "465. Автор вопроса назвал кору деревьев листком. Каким именно?": "Энтодермой.",
  "466. В фильме \"Стражи галактики. Часть 2\" злодей говорит Звездному Лорду: \"ПРОПУСК, Питер\". Интересно, что в нескольких странах, в том числе и в России, премьера этого фильма пришлась... На какую дату?": "4 мая.",
  "467. В одном из слов следующего предложения мы заменили букву. По словам физика Стивена ВОльфрама, язык семинОлов гораздо лучше поддается изучению, ведь по сути это язык программирования. Создателей какого фильма консультировал ВОльфрам?": "\"Прибытие\".",
  "468. Логотип \"КОники\" - полукруг с лучами разных цветов. На советском гербе города Мончегорска можно было увидеть синий, белый и красный лучи, а также КОнику. Что символизировал каждый из этих лучей?": "Кобальт, Никель, Медь.",
  "469. В 1967 году в Танзании был обнаружен новый драгоценный камень, коммерческое название для которого предложила известная фирма. Развернутая ею рекламная кампания гласила, что настоящий танзанИт можно найти только в Танзании и на Плутоне. Какие два слова мы заменили в предыдущем предложении?": "У \"Тиффани\".",
  "470. Государство Бурунди получило свое прозвище не только из-за географического положения, но и потому, что очертаниями напоминает ЕГО. А главной ЕЮ для жителей юга и запада Бурунди, как пишет Википедия, является озеро Танганьика. Назовите ЕГО и ЕЕ.": "Сердце, артерия.",
  "(pic: 20170297.jpg) 471. Одна из работ скульптора Джованни да Болонья находится в Тоскане и изображает сидящего на скале колосса. Эта скульптура представляет собой ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Аллегория Апеннин.",
  "472. Герой драмы Виктора Гюго замечает, что сложнее всего найти итальянца без ИКСА и итальянку без ИГРЕКА. Назовите ИКС и ИГРЕКА словами, которые начинаются на соседние буквы.": "Кинжал, любовник.",
  "473. У НИХ много общего: ОНИ практически тезки, родились в один и тот же день с разницей в 255 лет и имели обширный круг схожих интересов. Автор вопроса предложил для НИХ совместный дудл, на котором в одну из букв поместил человека, а другую букву стилизовал под греческую. Назовите ИХ обоих.": "[Леонардо] да Винчи, [Леонард] Эйлер.",
  "474. По наблюдению автора вопроса, на неких предметах чаще всего встречаются скрепленные союзом ИКС и АЛЬФА. Слово \"ИКС\" стало именем в XX веке. Назовите ИКС и АЛЬФУ.": "Совет да Любовь.",
  "475. Оливер Сакс пишет об одной своей пациентке, что та была похожа на тряпичную куклу и не могла даже удержаться на стуле. По словам Сакса, она была обречена жить в своеобразном антимире. Назовите имя этой пациентки.": "Кристина.",
  "<раздатка> Why Didn't They Ask Evans? </раздатка> 476. Перед вами оригинальное название детектива Агаты Кристи. Чтобы сохранить интригу для читателей, в одном из переводов романа на русский язык была использована ОНА. Кристи - это ОНА. Назовите ЕЕ двумя словами.": "Несклоняемая фамилия.",
  "477. Дуплет. 1. У \"Сына\" этого человека есть нечто общее с известным персонажем, а кое за чем, возможно, скрываются характерные усики. Назовите этого персонажа. 2. Сам этот человек был большим поклонником другого персонажа. Одна из причин - общая вредная привычка, другая - созвучие фамилий. Назовите этого персонажа.": "1. [Эркюль] Пуаро. 2. [Жюль] Мегрэ.",
  "478. По шуточной версии автора вопроса, у французов в идиоме, описывающей трудный поиск, упоминается ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Сток Сены.",
  "479. Недавно из музея было украдено одно из полотен Клода Моне. Когда полиция вышла на след похитителей, те решили уничтожить картину у себя дома. Автор вопроса отметил, что, появившись на свет под мимолетным [ПРОПУСК 1], картина закончила свое существование [ПРОПУСК 2]. Восстановите оба пропуска.": "Впечатлением, в печи тлением.",
  "480. Англичане согласятся, что в пригородах Афин КалитЕе и ПалИни ПРОПУСК. Русские загадки наделяют огонь способностью ПРОПУСК. Восстановите пропуск, состоящий из двух слов.": "Есть всё.",
  "481. Один интернет-пользователь второпях перепутал Малайзию и Индонезию с несуществующей группой островов под названием ОНА. По мнению автора вопроса, ЕЮ могли бы называться Балеарские острова. Назовите ЕЕ.": "Майонезия.",
  "482. Японцы многое позаимствовали у китайцев. Китайский деятель Сун Ди носил второе имя ИКС, а у его знакомого Су ДунпО вторым именем было ИГ РЕК. ИГРЕК с ИКС лучше заказывать у специалиста с лицензией. Назовите ИКС и ИГРЕК несклоняемыми словами.": "Суши, фугу.",
  "483. Дебютный альбом украинской группы \"ONUKA\" [онУка], вышедший несколько лет назад, стал очень популярен в Японии. По словам солистки, название группы совпало с названием станции в некой японской префектуре. А в апреле 2016 года группа выпустила мини-альбом, посвященный... Чему?": "ЧАЭС.",
  "484. Автор вопроса рекомендует велосипедистам на светофоре не ДЕЛАТЬ ЭТО, а ДЕЛАТЬ ТО. Глаголы \"ДЕЛАТЬ ЭТО\" и \"ДЕЛАТЬ ТО\" только кажутся однокоренными. Напишите их.": "СпешИть, спЕшиться.",
  "485. \"Разрешена как машинная, так и ручная. Максимальная граница допустимой температуры воды - 40 градусов Цельсия. Не использовать средства, содержащие отбеливающие компоненты\". Так следует стирать изделия из НЕГО. Своим названием ОН обязан английскому слову, означающему \"прочный\". Назовите ЕГО.": "Ластик.",
  "486. Во время совместных прогулок по живописным местам Константин Коровин и Исаак Левитан, бывало, останавливались на одном месте и совершали некое действие. Аналогичное действие было совершено при распределении главных ролей... В какой экранизации?": "\"Розенкранц и Гильденстерн мертвы\".",
  "487. Чью фамилию в свете последней экранизации автор вопроса предложил произносить через \"э\"?": "[Анны] Карениной.",
  "488. Многие выражения, принадлежащие перу известного человека, стали крылатыми. В одном из этих выражений упоминаются ПЕРВАЯ и ВТОРОЙ. То, что произносит ПЕРВАЯ, короче того, что произносит ВТОРОЙ, на четыре буквы. Напишите эти четыре буквы.": "каре.",
  "(pic: 20170298.jpg) 489. Кого, по мысли создателей, олицетворяют два выступа башни управления полетами стокгольмского аэропорта АрлАнда?": "ХУгина и МУнина.",
  "490. Кроссворды, в которых на некоторые вопросы может быть дано больше одного правильного ответа, называют ТАКИМИ кроссвордами или кроссвордами ИКСА. В одном подобном англоязычном кроссворде необходимо было назвать черное хэллоуинское животное из трех букв с ответом как \"bat\", так и \"cat\". Слова, замененные словами \"ТАКОЙ\" и \"ИКС\", состоят из девяти букв. Назовите любое из них.": "Квантовый.",
  "<раздатка> Part of a house Fabricate </раздатка> 491. Перед вами вопросы из кроссворда Шрёдингера, опубликованного в \"Times\" [таймс] в 2016 году. Этот кроссворд был посвящен людям, не определившимся со своим... Чем?": "Полом.",
  "492. Став первым ИКСОМ, уроженец Виргинии сказал, что любое его движение позже будет считаться ИГРЕКОМ. Какие слова, различающиеся двумя буквами, мы заменили ИКСОМ и ИГРЕКОМ?": "Президент, прецедент.",
  "493. ОН появился на свет в сентябре 1897 года. Почти всю свою жизнь ОН прожил в семейном особняке в городе Оксфорд округа Лафайет, штат Миссисипи. ЕГО смерть, ставшую следствием падения во время верховой езды, автор вопроса прокомментировал двумя словами. Напишите любое из них.": "Авессалом.",
  "<раздатка> Agloe </раздатка> 494. В 1930-х годах Отто Г. Линдберг и Эрнест Альперс, сотрудники компании, выпускающей дорожные карты, использовали городок Эглоу на севере штата Нью-Йорк в качестве... Чего? Ответьте двумя словами, одно из которых английского происхождения.": "Копирайтной ловушки.",
  "(pic: 20170299.jpg) 495. Этот автомобиль был скопирован с \"Fiat 600\". В Югославии он носил прозвище, но не \"Жук\", а... Какое?": "Фича.",
  "496. Блиц. 1. В статье об отношениях государства и личности Гавриил Попов упоминает бюрократическую машину и пишет, что Ч придумал известное слово. Кого мы обозначили Ч? 2. В статье об отношениях государства и личности Гавриил Попов пишет, что Г выявил идиотизм главной опоры государства. Кого мы обозначили Г? 3. В статье об отношениях государства и личности Гавриил Попов пишет, что К описал бесчеловечность бюрократии. Кого мы обозначили К?": "1. Чапек. 2. Гашек. 3. Кафка."
}