{
  "(pic: 20130916.jpg) 335. Темой передачи по психологии, кадр из которой вы видите, было ЭТО. Журналист, увидевший в 1874 году знаменитую картину, выразил ЭТО так: \"Обои - и те смотрелись бы более законченно\". Назовите ЭТО двумя словами.": "Первое впечатление.",
  "336. Премьера фильма \"Кошмар на улице Вязов 6: Фредди мертв\", состоявшаяся 5 сентября 1991 года, совпала с НИМ. Назовите ЕГО пятью словами.": "Последний день рождения Фредди Меркьюри.",
  "337. По мнению автора вопроса, известная королева по обращению к ней близких могла разделить их на две партии. Назовите эти партии абсолютно точно.": "Вики и Тори.",
  "338. ИХ появление связано с \"происхождением Александрии\". С Александрией связано происхождение той, которая прославила самую известную обладательницу ИХ. Назовите ИХ двумя словами.": "Фиолетовые глаза.",
  "<раздатка> ...r..... dr..d </раздатка> 339. По мнению автора вопроса, ИКС - всего лишь сокращение. На одной карикатуре на ИКС поставлено средство бытовой химии, в названии которого есть единица. Напишите три буквы, этой единице предшествующие.": "Obi.",
  "340. На шуточной упаковке одного реально существующего продукта изображены два антагониста из культовой трилогии прошлого. Напишите название этого продукта.": "Бифидок.",
  "341. Комментируя вольности, допущенные в серии фильмов по сравнению с первоисточником, автор вопроса заменил одну букву в фамилии заглавного героя и добавил пять букв к фамилии его помощника. Напишите получившиеся фамилии.": "Хохмс и Залихватсон.",
  "342. В начале сериала \"Зимняя вишня\" из приемника главной героини - одинокой разведенной женщины - звучит известная песня, в названии которой упоминается ОНА. ОНА упоминается и в статье об успешных для режиссера Игоря Масленникова \"Зимней вишне\" и \"Приключениях Шерлока Холмса и доктора Ватсона\". А еще \"ОНА\" - служба, оказывающая неотложную медицинскую помощь. Назовите ЕЕ.": "Соломинка.",
  "343. Число РейнОльдса - одна из величин в гидродинамике. Для его нахождения используются, в частности, скорость, гидравлический диаметр и плотность среды. Рассказывая об этом, учительница физики лицея N 2 города Перми упомянула ЕГО. ОНО фигурирует в известной примете. Назовите ЕГО.": "Ведро.",
  "344. ЭТО ИКСА осуществляется, к примеру, методом газового центрифугирования. Если верить примете, бабушка с ведром ИКСА сулит ЭТО. Какие два слова мы заменили на \"ЭТО ИКСА\"?": "Обогащение урана.",
  "345. Лидер \"Coldplay\" Крис Мартин использовал слово \"limestone\" - \"известняковый\". Вместо какого прилагательного?": "Hard.",
  "346. На какой волне автор вопроса предложил крутить музыку групп \"Cesium137\", \"Led Zeppelin\" и \"Coldplay\"?": "100 Fm.",
  "347. В фильме по мотивам известного произведения отец заглавного героя жалуется на молнии. В начальных титрах этого фильма логотипы кинокомпаний засыпает мелкими предметами. Назовите этот фильм.": "\"Загадочная история Бенджамина Баттона\".",
  "348. Автор вопроса уподобил ЕЕ молнии, разряжающей атмосферу. Флагом чего ОНА является?": "Корабля.",
  "(pic: 20130918.jpg) 349. По мнению автора вопроса, планеты - всего лишь результат неудачных попыток Бога. Сделать что?": "Блины.",
  "350. Коренные народы Южной Африки - зулусы, сото, коса - ПРОПУСК, а ПРОПУСК совсем не ПРОПУСК. Какое четырехбуквенное слово мы пропустили?": "Буры.",
  "351. Дуплет. 1. По мнению автора вопроса, в сказке о Чиполлино знать могли бы олицетворять ОНИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву. 2. По мнению автора вопроса, в сказке о Чиполлино покой знати должны охранять ОНИ. Назовите ИХ двумя несклоняемыми словами, заканчивающимися на одну и ту же букву.": "1. Оливки общества. 2. Маслино неаполитано.",
  "352. В миниатюре Валерия Силиванова ОН белеет, а ОНА сереет. Назовите ЕГО и ЕЕ словами, начинающимися на один и тот же слог.": "Парус, палуба.",
  "353. В стихотворении уроженца промышленной Лодзи Юлиана Тувима упоминается отрадный ИКС. Избранию соотечественника Тувима предшествовало восьмикратное появление ИКСА. Назовите ИКС двумя словами.": "Черный дым.",
  "354. Дуплет. 1. По свидетельству Вальтера Скотта, когда ОН говорил о чем-нибудь с чувством и увлечением, ЕГО глаза пылали. ОН умер в июле. Назовите ЕГО. 2. В одном из своих произведений ОН заметил, что для уничтоженья мира подойдет и лед. ОН умер в январе. Назовите ЕГО.": "1. Роберт Бёрнс. 2. Роберт Фрост.",
  "355. На рисунке Чоу Хон Лама ночью ОНА и ОНО качаются на качелях, причем сверху ОНА. Если верить некоторым лингвистам, ОНА и ОНО в русском языке произошли от одного корня. Назовите ЕГО и ЕЕ.": "Солнце и Луна.",
  "356. Герой Герберта Уэллса, любующийся девушкой в лунном свете, сравнивает себя с НИМ. Интересно, что по итогам опроса, проводившегося в 90-х, о Маске вспоминали чаще, чем о НЕМ. Назовите ЕГО.": "Эндимион.",
  "357. Ироничные подражания классическим японским хокку автор вопроса предложил называть словом, обозначающим другой жанр, в чем-то похожий на хокку. Напишите это слово.": "Побасёнки.",
  "358. \"Уверен, что пасквиль на императрицу должен быть возмутительно гадок\", - писал Павлу Анненкову Белинский по поводу одной из поэм Шевченко. В каком году произошло событие, в статье о котором приводится эта цитата?": "1958.",
  "359. В одном клипе ОНА исполнила роль авторитетной жительницы Картахены. Своему сыну ОНА дала имя Стенли. Назовите ЕЕ.": "Dido.",
  "360. По мнению автора вопроса, троянскую ПЕРВУЮ стоило бы сделать из ВТОРОЙ. ПЕРВУЮ можно получить из ВТОРОЙ, и кое-что даже останется. Назовите ПЕРВУЮ и ВТОРУЮ.": "Зебра, берёза.",
  "361. Согласно Википедии, мутант из известной цитаты - всего лишь помесь двух персонажей греческих мифов. Назовите этих персонажей, используя слова, начинающиеся на одну и ту же букву.": "Циклоп [Полифем], Цербер.",
  "362. Ломоносов считал, что ямб подходит для написания героических произведений и од, а хорей больше подходит для элегий. Того же мнения придерживался Сумароков. Мнение, которого придерживался Тредиаковский, можно описать теми же четырьмя словами, которые упоминаются, например, в статьях о Лионеле Месси или о Люксембурге. Напишите эти слова.": "Размер не имеет значения.",
  "(pic: 20130919.jpg) 363. Национальную обувь одной североевропейской страны автор вопроса назвал неологизмом из 11 букв. Напишите этот неологизм.": "Калеваленки.",
  "364. В мурманской поговорке вместо НИХ упоминаются растянутые каньги. Назовите ИХ двумя словами.": "Отброшенные коньки.",
  "365. Английское слово \"stance\" [стэнс] означает \"положение\". Название одной британской анархо-панк-группы представляет собой неологизм, составленный из слов X [икс] и stance. X - название британского движения, поддерживавшего право человека на эвтаназию. Назовите X.": "EXIT."
}