{
  "42. Аннотация к роману Томаса Лера: \"14 августа 2000 года в 12 часов 47 минут 42 секунды на Земле остановилось время. 70 человек, только что побывавшие на экскурсии в Европейском центре ядерных исследований, появляются из недр земли, куда упрятан детектор ДЕЛФИ, - и вокруг них замирает жизнь. Весь прочий мир погружается в ступор: в нем не существует времени, движения, звука, ощущений, дыхания - ничего, кроме музея вечно теплых человеческих восковых фигур и роскоши вселенского одиночества, в котором потерянно бродит горстка хронифицированных\". Через минуту напишите название романа из двух символов.": "42.",
  "43. Анекдот. Это Вася. Он изучает эритроциты. Отец Васи тоже занимался изучением эритроцитов. Дед Васи также занимался изучением эритроцитов. Вася объясняет это так: \"Понимаете, эритроциты...\". Закончите речь четырьмя словами.": "\"... у меня в крови\".",
  "44. Автор вопроса утверждает, что ЧГК у него в крови. Ответьте тремя словами, чем он это мотивирует?": "Четвертой Группой Крови.",
  "45. Евгений Клюев в своей книге \"Странноведение\" рассказывает, что эта страна была открыта случайно. Английские мореплаватели собрались плыть на Лазурный берег, а попали в эту страну. Назовите эту страну.": "Тунис.",
  "46. Если пренебречь лишениями, из НЕГО может легко получиться авиатор, инструктор, танкист, курсант, виконт, каратист или, к примеру, артист. Назовите ЕГО одним словом.": "Авиаконструктор.",
  "47. В словаре Даля это слово имеет следующее значение: \"добыча зверя погонею, преследованьем самого охотника, на ногах или на лыжах\". Что это за слово?": "Самогон.",
  "48. Закончите тремя словами афоризм Леонида Французова: \"У нас в стране вот уже много лет играют свадьбу - выдают...\".": "\"... желаемое за действительное\".",
  "49. Одну из центральных станций Московского метрополитена автор вопроса переименовал так, что в новом названии появились два противоположных героя знаменитого голливудского блокбастера. Назовите эту станцию.": "\"Новокузнецкая\".",
  "50. Автор вопроса переименовал две станции Сокольнической линии Московского метрополитена. Новые их имена из трех букв стали анаграмматичны друг другу. Напишите эти анаграммы.": "ГУМ, МГУ.",
  "<раздатка> Арбатско-Покровская линия: Щёлковская Первомайская Измайловская Партизанская Семёновская Электрозаводская Бауманская Курская Площадь Революции Арбатская Смоленская Киевская Парк Победы Минская </раздатка> 51. Еще не открывшуюся станцию метро \"Минская\" автор вопроса предложил переименовать. Как именно?": "Пи.",
  "(pic: 20070340.jpg) 52. Назовите как можно точнее железнодорожную платформу, запечатленную на фотографии.": "Останкино.",
  "<раздатка> л 307 ев / 177 </раздатка> 53. Перед вами - автомобильный номер, который автор вопроса увидел недавно. Попробуйте догадаться, на автомобиле какой марки?": "Никакой.",
  "<раздатка> Чело с высо интел нетруд отгад смы тек в котор вс сло напис толь напол. Ес т сум проч эт абз, знач т чело с высо интел. </раздатка> 54. Статья журнала \"Maxim\", в которой упоминаются водка, стакан, Зидан, уран и другие, называется \"25 знаменитых (пропуск)\". Попробуйте назвать то из этих двадцати пяти, которое было представлено в статье розданным вам текстом.": "Полуслово.",
  "(pic: 20070341.jpg) 55. Перед вами - карикатура художника Ганфа, название которой представляет собой крылатое выражение из трех слов. Воспроизведите это название.": "\"Шито белыми нитками\".",
  "<раздатка> Московская область, в составе РСФСР. Образована 23 августа 1944. Площадь 55,3 тыс. км2. Население 860 тыс. чел. (1974). Делится на 24 района, имеет 14 городов и 11 посёлков городского типа. ... Награждена орденом Ленина 16 февраля 1967. </раздатка> 56. В розданной вам выдержке из статьи \"Большой Советской энциклопедии\" 1977 года я заменил в одном из слов одну букву двумя. Напишите замененную букву.": "П.",
  "57. Внимание, в вопросе есть раздача с заменой. (pic: 20070342.jpg) \"Жених с приданым\". - Леночка, будьте моей женой. Какое слово автор заменил \"женой\"?": "Вдовой.",
  "(pic: 20070343.jpg) 58. Какое слово я заменил на \"RJN\"?": "Кот.",
  "<раздатка> Германия отделена от галлов, ретов и паннонцев реками Рейном и Дунаем, от сарматов и даков - обоюдной боязнью и горами; все прочие ее части охватывает Океан, омывающий обширные выступы суши и огромной протяженности острова с некоторыми, недавно узнанными нами народами и царями, которых нам открыла война. Рейн берет начало на неприступном и крутом кряже Ретийских Альп и, отклонившись на небольшое расстояние к Западу, впадает в Северный Океан. Дунай, изливаясь с отлогой и постепенно повышающейся горной цепи Абнобы, протекает по землям многих народов, пока не прорывается шестью рукавами в Понтийское море; седьмой проток поглощается топями. </раздатка> 59. Вам роздана переведенная (Слово 1) из труда \"О происхождении германцев и местоположении Германии\" (Слово 2). Слова 1 и 2 - анаграммы. Через минуту напишите Слово 1 и Слово 2.": "Цитата, Тацита.",
  "60. В романе Майка Гейла \"Скоро тридцать\" рассказывается о молодом человеке, решившем покончить с мимолетными связями и найти любовь на всю жизнь. В одном из следующих романов писателя главный герой уже остепенился, и теперь его основная цель - завести ребенка. Автор вопроса предложил озаглавить этот роман двумя ни одной буквой не отличающимися словами. Напишите эти два слова.": "\"Скоро сорок\".",
  "61. \"Камилос\" в переводе с греческого означает толстую веревку, канат. Этимологи делают вывод, что ОН появился в крылатом выражении по вине переводчиков. Назовите двумя словами препятствие на ЕГО пути.": "Игольное ушко.",
  "62. Выдержка из статьи \"Земля (слово пропущено)\": \"Королевство, законсервировавшее свой патриархальный уклад и в то же время быстро приспосабливающееся к веку в развитии горнодобывающей промышленности, производстве древесины и выращивании сахарного тростника; \"африканская Швейцария\", как аттестуют путеводители этот край причудливых пиков и плодородных долин\". Догадавшись, какому государству газета \"Неделя\" 23 года назад посвятила эту статью, заполните пропуск словом из пяти букв.": "Свази.",
  "63. \"Будь проще\", - говорил ПЕРВЫЙ ВТОРОМУ. ПЕРВОГО и ВТОРОГО отличает лишь прилагательное. Назовите ПЕРВОГО или ВТОРОГО двумя словами.": "Простой карандаш / цветной карандаш.",
  "64. В одной из серий \"South Park\" Картман завел у себя в аквариуме морских человечков. Когда он вылил в аквариум все семя, содержавшееся в местном банке спермы, человечки стали мутировать и активно развиваться и даже построили целое морское государство. Картман вывел формулу нового общества, назвав его английским неологизмом из восьми букв. Напишите этот неологизм в оригинале.": "SeaCiety.",
  "65. Вставьте два ничем не отличающихся слова в четверостишие Александра Воловика: Для встречи с вурдалаком намазал морду (слово пропущено), а то бы больно (слово пропущено) я был бы вурдалакам.": "Лаком, лаком.",
  "66. Автор вопроса считает, что ЕГО точно характеризует выражение \"нет-нет, да есть-есть\". Назовите ЕГО двумя словами.": "Мягкий знак.",
  "67. Закончите мудрое высказывание из газеты \"Моя семья\" одним словом: \"Если мужчина готов на всё ради женщины, значит он ее любит. Если женщина готова на всё ради мужчины, значит она его...\".": "\"... родила\".",
  "68. Проходивший меньше месяца назад в Тарту фестиваль кино назывался почти так же, как пьеса известного писателя. Назовите этого писателя.": "Мольер.",
  "69. Автор вопроса утверждает, что \"прощаться\" - глагол НАДЕЖНЫЙ, а \"занимать\" - глагол БЕЗНАДЕЖНЫЙ. Какое слова я заменил на \"надежный\" и \"безнадежный\"?": "Возвратный, безвозвратный.",
  "70. Название статьи в газете \"Метро\", посвященной событию, произошедшему 23 апреля 2007 года, состоит из четырех слов, начинающихся на букву \"П\". Первое и третье слова названия статьи - прилагательные, антонимичные друг другу. Назовите два других слова.": "Путь, президент."
}