{
  "71. Пол Воктор-Савой, Магне Фурухольмен и Мортен Харкет - вот эти ребята на данный момент входят в состав группы. Какой?": "Группа \"A-ha\".",
  "72. Второй вопрос. Пардон, семьдесят второй вопрос. Показательно, что Дональд Кнут решил использовать ЭТО в качестве основы для нумерации постоянно обновляющейся второй версии языка программирования METAFONT. Напишите абсолютно точно номер шестого, пока последнего обновления.": "2,718281.",
  "73. Икс-вирус - вирус, полностью или частично скрывающий свое присутствие в системе путем перехвата обращений к операционной системе, осуществляющих чтение, запись. Икс-экшен - это жанр компьютерных и видеоигр, в которых игроку требуется незаметно перемещаться, прятаться, скрытно убивать врагов и избегать обнаружения, чтобы выполнить миссию. \"Вулкан\" и \"Тайфун\" - тоже виды Икса. Назовите Икс.": "Stealth.",
  "(pic: 20080179.jpg) 74. Какие два слова заменены на \"Fid Garden\"?": "LINKIN PARK.",
  "(pic: 20080180.jpg) 75. Напишите реально существующее слово, которым автор вопроса назвал это изобретение лондонского техника XIX века.": "Великодушие.",
  "(pic: 20080181.jpg) 76. Перед вами - картинка с сайта artbrands.com. Напишите ее английское название из двух слов, не начинающихся на одну букву.": "\"Chillin' peppers\".",
  "(pic: 20080182.jpg) 77. Головоломка, придуманная автором вопроса. Напишите абсолютно точно название этой картинки из двух слов.": "\"Голого ломка\".",
  "78. Внимание, в вопросе есть лишняя буква. А теперь головоломка, придуманная одним блоггером. Он определяет ее как явление перехода пластичного белого в хрупкое серое при температуре -30 C. Напишите ее одним словом.": "Оловоломка.",
  "79. Однажды на лекции преподаватель упомянул дочь своего приятеля, которая спелась с токсикоманом. Какое слово я заменил на \"спелась\"?": "Снюхалась.",
  "80. Восстановите пропущенную строчку из трех слов в эпиграмме Владимира Вишневского \"Создателям детективов\": Вы чего сказать хотели, Ну кого вы удивили?.. Конан-Дойль на этом деле ...": "\"... съел собаку Баскервилей\".",
  "81. Согласно \"Новой аналитической энциклопедии\", этот неологизм означает (цитата) \"совокупное название отвратительного качества переводов романа \"Властелин колец\" и прочих произведений знаменитого автора. Благодаря массе несостыковок и разночтений эти книги позволяют читателю домысливать сюжет самостоятельно\". Напишите этот неологизм.": "Кривотолкиен.",
  "82. Фальк - автор картины \"Любовь земная и любовь небесная\". Тальк - динитрил щавелевой кислоты, используемый в органическом синтезе. Назовите слова, замененные на \"Фальк\" и \"тальк\".": "Тициан, дициан.",
  "[Ведущему: читать страстно. :-)] 83. Он был сыном Пигмалиона и Галатеи, а также родиной Афродиты. Назовите его.": "Пафос.",
  "84. Автор вопроса предполагает, что эта эпоха настала, когда Парвати закрыла глаза Шиве. Назовите эту эпоху одним словом.": "Средневековье.",
  "85. В одном из сообществ ЖЖ-юзер yazon написал: \"В левом углу ринга - именительный падеж, в правом - винительный\". Восстановите вопрос из двух слов, которым эта запись заканчивается.": "Кто кого?",
  "86. Заголовок статьи о том, как человек, имеющий ученое звание, похитил с торгового прилавка магазина продукты на сумму 148 рублей 63 копейки, отличается от названия олимпийского вида спорта одной буквой. Напишите этот заголовок.": "Академическая грабля.",
  "87. Константин Науменко и Константин Алдохин не взяли этот вопрос в пакет ЧМ. В вопросе есть замена. Барбут - игра в редакторов-трансвеститов ближневосточного происхождения. Напишите два слова, замененные на \"редакторов-трансвеститов\".": "Две кости.",
  "88. Герой фильма \"Карты. Деньги. Два ствола\" (в переводе Гоблина) говорит, что пустые коробки продают только Иксы. \"Икс\" был опубликован в 1831 году. Назовите фамилию этого \"Икса\".": "Прохоров.",
  "89. Рядовой вопрос. Сколько секунд показывали часы в момент, когда автор вопроса посмотрел на них, если известно, что была почти половина двенадцатого?": "58.",
  "90. Вероятно, вы не смотрели фильм Тони Скотта \"Боян\", но, скорее всего, уже видели картину Юлиуша Махульского с тем же названием. Что мы заменили на \"Боян\"?": "\"Дежа вю\".",
  "91. В связи с всеобщим заанглоязычиванием мира автор вопроса предположил, что эти два азиатских объекта будут в скором времени переименованы в Чизбургер и Амбургер. Назовите их.": "Сырдарья и Амударья.",
  "92. Он входит в астрономический список из трех элементов и сам послужил основой для списка, названного по аналогии с астрономическим и включающего 11 элементов. Назовите его.": "Уран.",
  "93. ЖЖ-юзер liza_valieva, 10 августа побывавшая в Алагире, на выезде попала в пробку из-за целых процессий танков, БТР и других военных машин. В связи с этим автор вопроса вспомнил известное крылатое выражение и изменил его начало на название города. Воспроизведите получившееся высказывание.": "Алагир comme &#0224; la guerre.",
  "94. Анекдот рассказывает Александр Сергеевич. В Москве прошла выставка пуделей под девизом \"(Семь слов пропущено)\". Восстановите пропущенные слова.": "Ай да Пушкин, ай да сукин сын!",
  "(pic: 20080183.jpg) 95. Левая картина была написана в 1997 году. Правая - на 118 лет раньше. Название левой картины получается из названия правой путем замены одной буквы на две. Напишите ее название.": "\"Весенний день. Сокольники\".",
  "<раздатка> ... и вот он воротился домой, рассерженный и униженный, стыдясь своих недавних желаний и чувств, ища, на ком сорвать сердце за свою же слабость, и выбирая именно тех, кого наиболее подозревал в таких же желаниях и чувствах. </раздатка> 96. Перед вами - цитата из \"Униженных и оскорбленных\". В одном из слов мы пропустили. Что?": "что.",
  "<раздатка> Fantastic expectations Amazing revelations Final execution and resurrection Free expression as revolution Finding everything and realizing </раздатка> 97. Перед вами - отрывок из песни Йена Брауна. Напишите ее название.": "F.E.A.R.",
  "(pic: 20080184.jpg) 98. В вопросе есть замены. Перед вами - \"Пропускающий Нептун\", находящийся в усадьбе Кусково. Более известен \"европеец\", \"пропускающий\" не только бронзой. Назовите \"пропуск\".": "Отлив.",
  "99. \"Para\" в переводе с гуарани означает \"река\". Переведите на язык гуарани \"дикая птица из отряда куриных\".": "уру / Уру.",
  "100. По подсчетам министерства здравоохранения и труда Японии, в стране 80% СДЕЛАВШИХ ЭТО - женщины. Борис Ефимов СДЕЛАЛ ЭТО 28 сентября 2000 года. Автор вопроса тоже СДЕЛАЛ ЭТО только что. Напишите три слова, которые он заменил на \"СДЕЛАТЬ ЭТО\".": "Разменять вторую сотню.",
  "101. Статью на смерть Дмитрия Авалиани Игорь Лощилов назвал \"(Пропуск) о коне белом\". Восстановите пропуск.": "Молебен.",
  "102. Автор вопроса заметил, что (два слова пропущено) Фернандо Торреса была настоящим орудием пытки для немцев на протяжении всего финала Чемпионата Европы. Восстановите пропуск.": "Испанская бутса.",
  "103. Читая историю одной бременской футбольной команды, автор вопроса обратил внимание на фразу (цитата) \"без особых успехов в первые годы\". Он охарактеризовал этот период тремя словами, на одну букву отличающимися от русского названия произведения 1774 года. Восстановите эту характеристику.": "Страдания молодого \"Вердера\".",
  "104. В середине 30-х годов наиболее важные государственные заказы в области кино выполнял \"Ленфильм\". Автор вопроса предложил переименовать \"Ленфильм\" тех времен, изменив одну букву в названии другой киностудии. Восстановите получившееся название.": "\"Союзкультфильм\".",
  "105. Фотографию, запечатлевшую известный эпизод 15-й сессии, приобрела одна итальянская фирма и широко использовала в своей рекламной кампании. Мы не спрашиваем чисто итальянский профиль этой фирмы. Назовите того, кто присутствовал на фотографии.": "Хрущев.",
  "106. Название журнала о достижениях афроамериканцев в области фотографии состоит из одного слова. Напишите это слово.": "\"Sepia\".",
  "107. Помимо прочих понятий, ЭТО еще и драгоценность из романа \"Ф.М.\", три запретных темы в турпоходе, пункт первой помощи и прививка против полиомиелита. Ответьте, что предложил подразумевать под ЭТИМ автор вопроса.": "Первенство правого полушария."
}