{
  "108. Этим вопросом автор разбил устоявшийся стереотип. Обложка учебника по мировой экономике Пашковской и Господарик снабжена стилизованным изображением полушария, где ПЕРВЫЙ принял форму материков, окруженных океанами из ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ в правильном порядке.": "Желток, белок.",
  "109. На картине Яна Вермеера Делфтского \"Аллегория живописи\" (\"Мастерская художника\") женщина с томом Фукидида олицетворяет ЕЕ. ЕЕ именем названа серия романов издательства \"Иностранка\", среди которых \"Другая Болейн\" и \"Инквизитор\". Напишите это имя.": "Клио.",
  "110. Автор вопроса утверждает, что у Марии Стюарт после казни развилась ОНА, хотя доказать это он не может. Да и не собирается. Назовите ЕЕ.": "Аксиома.",
  "(pic: 20090001.jpg) 111. В вопросе есть замены. Эндрю Пайк воспроизвел фотографию Игрека из множества иксов Игрека. Назовите Игрека.": "Вацлав Серпинский.",
  "112. Герой фильма \"25-й час\" Монтгомери Броган в одной из сцен порядка 40 раз произносит слово \"fuck\" и посылает весь мир к черту. Автор вопроса не знает, много это для американского фильма или мало, но он назвал эту сцену двумя словами, прообраз которых появился в середине XX века. Назовите эти два слова.": "Пятиминутка ненависти.",
  "(pic: 20090003.jpg) 113. В фильме-антиутопии \"Эквилибриум\" содержится аллюзия на \"идеальное государство\" Платона, где эмоции и искусство поставлены вне закона. Мы не спрашиваем, что сжигают в начале этого фильма. Назовите картину, кадр из которой был вам роздан.": "\"Улыбка Моны Лизы\".",
  "114. Автор вопроса назвал этим выдуманным словом, почти не отличающимся от реально существующего, кончину правления Мстиславского, Трубецкого, Воротынского, Романова, Шереметева, Голицына и Лыкова-Оболенского. Назовите этот неологизм.": "Семинизвержение.",
  "(pic: 20090004.jpg) 115. Напишите русское слово, которым автор вопроса перевел название картины польского художника Яцека Йерки \"Chmurolamacz\".": "Бурелом.",
  "116. Переехавшая из России в Германию писательница взяла в качестве псевдонима имя X и фамилию Y. XYами были, к примеру, Набоков и Довлатов. Назовите X и Y.": "Эми, Грант.",
  "117. Маска героя фильма \"Хранители\" покрыта чернильными пятнами, которые меняют свое положение в зависимости от мыслей ее носителя. Назовите этого героя.": "Роршах.",
  "118. На картине Джорджо ди Кирико \"Метафизическая композиция\" ОН олицетворяет непостижимость и загадочность существования. ОН стал символом кучки уродцев. Назовите ЕГО.": "Икс.",
  "119. Существует версия, что имя этой святой произошло от \"истинного образа\" - платка с нерукотворным образом Христа. Лик Иисуса проступил на платке после того, как святая обтерла его лицо, когда он споткнулся и упал по дороге к Голгофе. Напишите это имя.": "Вероника.",
  "(pic: 20090005.jpg) 120. Перед вами фотография Дениса Панова, которую он назвал ИКС. В словосочетание ИКС входит ИКС букв. Назовите ИКС.": "Чертова дюжина.",
  "121. Цитата из \"Приключений Чиполлино\": \"Графини Вишни укоряли юного графа: - Ты вечно болеешь, потому что слишком много думаешь! Перестань думать - меньше будет расходов на лекарства. Словом, что бы ни делал Вишенка, графини были им недовольны. Вишенка не знал, как и [пропуск], чтобы не получить новой взбучки...\". Восстановите пропущенный глагол.": "Ступить.",
  "(pic: 20090006.jpg) 122. Перед вами рекламный плакат, разработанный для одного книжного магазина. Назовите фамилию, которая была от вас скрыта.": "Кафка.",
  "123. Английский блиц. 1. ЕГО основным показателем является цетановое число. Напишите аббревиатуру, до которой ЕГО часто сокращают в англоговорящих странах. 2. Одна из расшифровок ЭТОЙ англоязычной аббревиатуры означает диссоциативное расстройство идентичности - синдром множественности личностей. Написали ли вы ЭТУ аббревиатуру? 3. Надеюсь, вы уже написали популярное среди американцев сленговое название лекарственного препарата метадона.": "1. Do. 2. Did. 3. Done.",
  "124. Герой одного буриме искрометно описывает свою любимую и называет всех своих прошлых пассий бледными поганками. Из того, с чем он сравнивает груди любимой, на одной карикатуре робот достает ИКС. Об ИКСАХ мы узнали благодаря \"Кино\". Назовите ИКСЫ двумя словами.": "Алюминиевые огурцы.",
  "125. В качестве решения известной путаницы автор вопроса предложил первую гласную в названиях городов, в которых находятся ИХ творения. Назовите любого из НИХ.": "Опекушин / Аникушин.",
  "126. Сгущая краски, ИМ можно назвать символ войны. ЕГО создатель заглянул на два года вперед. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Красный конь.",
  "127. Несколько героев фильма \"Идентификация\" видят последней в своей жизни девушку с редким именем. Каким?": "Париж / Paris.",
  "128. Одна дама на приеме у Фрейда обмолвилась о давнем намерении купить утреннее платье, а за несколько минут до того сообщила, что в последнее время у нее постоянно вертится на языке название российского города. Какого?": "Таганрога.",
  "(pic: 20090007.jpg) 129. Для НИХ нижний символизирует стремление к счастью, а тот, что чуть повыше, - национальный сюртук. Назовите второй по численности населения город государства, в котором ОНИ проживают.": "Тарту.",
  "130. Назовите придуманный автором вопроса неологизм, который он определил как воспалительное поражение кровеносных сосудов, вызываемое издевательствами учительниц финского \"города школ\".": "Ювяскюлит.",
  "131. Звезду мировой величины дротикометательницу Анастасию Добромыслову автор вопроса назвал палиндромом из двух слов. Напишите этот палиндром.": "Астра дартса.",
  "(pic: 20090008.jpg) 132. Перед вами пикт Дмитрия Чернышева, который называется этими тремя словами. У некоторых народов этими тремя словами является пеликан. Напишите эти три слова.": "Птица, приносящая детей.",
  "133. Находясь в гостях и наблюдая за ребенком, автор вопроса заметил, что он постоянно так и норовит залезть в НЕЕ. Автор вопроса находит в этом отклики недавнего нахождения в чреве матери. Назовите ЕЕ.": "Стиральная машина.",
  "134. По мнению автора вопроса, на эмблеме ИГРЕК изображены держащиеся за руки представители трех рас, что соответствует варианту толкования ИГРЕК как \"веры во вселенские узы общности, связывающие всё человечество\". Назовите слово, замененное на ИГРЕК.": "Убунту.",
  "135. На одном латвийском форуме в начале февраля 2009 года обсуждалась способность премьер-министра Годманиса оставаться на плаву в самых критических ситуациях. Один из участников форума употребил в адрес премьера некое прилагательное, а другой убрал из этого прилагательного одну букву и тем самым намекнул на возможное повторение Латвией судьбы Украины. Напишите это второе - несуществующее - прилагательное.": "Неотопляемый.",
  "(pic: 20090010.jpg) (pic: 20090011.jpg) 136. Догадавшись, с помощью чего Марк Хайсман создает свои картины, назовите реальное слово, которым автор вопроса назвал галерею его работ на одном из сайтов.": "Изолента.",
  "137. Как ни странно, ОН родился в самый разгар зимы - 26 декабря 1971 года в Боссер Сити, США. Действие самого известного фильма с ЕГО участием начинается ИМ. Назовите этот фильм.": "\"Реквием по мечте\".",
  "138. В еще не написанном автором вопроса рассказе главный герой знакомит пальцы с розеткой, после чего умирает. Напишите слова, замененные на \"пальцы\" и \"розетку\".": "Счеты, жизнь."
}