{
  "(pic: 20100044.jpg) 170. Преамбула. Автор надеется, что сделал пакет на совесть. Эдуард Деге писал картину \"Рождение живописи\" целиком с натурщиков, забыв о поправках на время, о чем говорит, в частности, положение ЕГО у обоих персонажей. Назовите ЕГО тремя словами.": "Мизинец левой ноги.",
  "171. В одной из острот Павла Байкова автор находит спонсора для издания произведений - свою ЕЕ. К НЕЙ не раз обращался автор шести частей известного произведения. Назовите ЕЕ двумя словами.": "Богатая фантазия.",
  "(pic: 20100045.jpg) 172. Как-то раз Джарбас Аньелли прогуливался по городу с фотоаппаратом и обратил внимание на НИХ. Назовите ИХ тремя словами.": "Птицы на проводах.",
  "(pic: 20100046.jpg) 173. По мнению автора вопроса, Крис Кукси в своей работе изобразил ИКС. Как назывался ИКС в мультфильме 1986 года?": "Лапута.",
  "(pic: 20100047.jpg) 174. Каким шестибуквенным английским неологизмом названа разновидность известной игры, которую мы вам раздали?": "Hatris.",
  "175. Закончите одним словом отрывок из стихотворения Бориса Брайнина: \"Так будем до конца Без лишних мандражей Глаголом жечь сердца, Забыв про ...\".": "\"... падежей\".",
  "176. В каком городе открытие метрополитена состоялось 4 февраля 2006 года?": "Турин.",
  "177. Впервые читая \"Лолиту\", автор вопроса не раз отмечал, что тот или иной факт или каламбур уже знает из написанного по нему вопроса. Он сравнил эти вопросы с НИМИ. Назовите ИХ тремя словами как можно точнее.": "Заставки в (мульт)сериалах.",
  "178. Рассказывая о том, как Гумберт Гумберт и Лолита перепархивали на авто от одного ночлега к другому, Набоков упоминает... Кого?": "Мотыльков.",
  "179. В одной шутке задаются вопросом, ИКС - это просьба или диагноз. Один из побратимов КСИ - Дрезден. Назовите ИКС и КСИ.": "Невротик, Ковентри.",
  "180. Этот актер был кремирован, а его прах рассеян над ранчо его семьи. Двух его младших сестер, пошедших по его стопам, зовут Рэйн и Саммер. Назовите его имя и фамилию.": "Ривер Феникс.",
  "181. В книге Романа Воронежского упоминается Дворец ИХ. Кстати, \"Дворец ИХ\" является одним из НИХ. Назовите ИХ.": "Словосочетания.",
  "182. В одном рассказе герои приезжают в заброшенный город и видят перед собой собак, грызущих ЕЕ. На одной картинке ОНА состоит из человеческих контуров. Назовите ЕЕ.": "Зебра.",
  "183. Героиня одного фильма говорит, что каждый день ОН записывает несколько вещей, которые приходят ему в голову. В соответствии с результатом ЕГО следующего действия идет дождь или светит солнце, наступает мир или война, человек идет в туалет или нет. Тем самым героиня опровергает известное выражение. Напишите это выражение.": "Бог не играет в кости.",
  "184. На одной шуточной картинке дитя, держащее в руке конверт с надписью \"Маме\", видит ее загорелое тело, растянувшееся на ложе. Назовите мать и дитя.": "Курица и яйцо.",
  "185. Меню единственного на всю улицу ресторана включает пельмени и вареники. Назовите эту улицу Москвы.": "Ленивка.",
  "(pic: 20100048.jpg) 186. Перед вами рекламный плакат, с которого мы кое-что удалили. Что создал сотрудник Делфтского Технологического Университета Вик Хейз в 1991 году?": "Wi-Fi.",
  "187. Название веб-сайта об отдыхе - активном и не очень - состоит из трех английских слов и на слух почти неотличимо от того, чему посвящен целый раздел этого сайта. Напишите эти три английских слова.": "Rest or run.",
  "188. Дуплет. 1. Лазарь Лагин уподобил ЕГО Антею, который всегда должен касаться земли. Назовите ЕГО. 2. Андрей Вознесенский уподобил Пикассо в сетчатой майке ЕМУ в НЕЙ. Назовите ЕГО и ЕЕ.": "1. Бильярдист. 2. Шар, луза.",
  "189. Девушка с ником Arabian princess выложила в Интернет коллекцию своих украшений в восточном стиле. Один комментатор подборки замечает, что ОНИ отдыхают. ОНИ на две буквы длиннее названия экранизации Игоря Масленникова. Назовите ИХ двумя словами.": "Сокровища Аграбы.",
  "(pic: 20100050.jpg) 190. Если хорошенько поломать голову, можно догадаться, какую фразу из трех слов Сергей Орлов зашифровал таким образом. Напишите эту фразу.": "Бог есть иллюзия.",
  "191. Внимание, список: корыстолюбие, отчаяние, зависть, гнев, сладострастие, фанфаронство. Представьте, что вы обращаетесь к маршалу, не соблюдая субординации, и назовите недостающее в списке слово.": "Жор.",
  "192. Для обозначения редко используемых слов навроде \"немилости\" (гнева) или \"кручины\" (уныния) автор вопроса придумал палиндром. Какой?": "Миноним.",
  "193. В буддизме он символизирует разрушение гнева, желания и лени. Назовите фамилию Альфиери, Биндо и Эрнесто, в 1914 году открывших собственную автомастерскую.": "Мазерати.",
  "194. Каким неологизмом поэт Павел Байков озаглавил запись, одно из стихотворений в которой называется \"Серебронза\"?": "Ювелирика.",
  "195. Каким неологизмом автор вопроса назвал акт создания конструкций а-ля \"ювелирика\" или \"серебронза\"?": "Словокупление.",
  "196. В его английском имени можно увидеть \"зло\". Каким эпитетом, в статье о котором Ушаков упоминает \"чепуху\", можно перевести его латинское имя?": "Несусветный.",
  "197. В романе Набокова фигурирует ОН юной героини. ОН протянулся к востоку от Олёкмы на 700 км. Назовите ЕГО двумя словами.": "Становой хребет.",
  "198. В одной декабрьской статье, посвященной ЕЙ, говорится, что по закону подлости ОНА не успела исполнить роль Дженис Джоплин. Другая декабрьская статья, посвященная ЕЙ, называлась \"\"СМЕРТЬ\" ЕЕ\". Какие два слова мы заменили на \"СМЕРТЬ\"?": "\"Прерванная жизнь\".",
  "<раздатка> Columbia astronomers see ..... .. .... </раздатка> 199. Вы видите заголовок статьи, в которой рассказывается о небоскребе, построенном прямо перед телескопом Колумбийской обсерватории. Восстановите 11 пропущенных букв.": "Stars no more.",
  "200. Внимание, ИКС заменяет два слова, а ИГРЕК - имя собственное. Художники Ренессанса считали, что слова летают в воздухе. По мнению Лючии Импеллузо, изображаемый на их полотнах ИКС олицетворял собой \"дар пера\". ИКС - один из символов ИГРЕКА. В одной таблице Менделеева изображение ИКСА находится в ячейке франция, а изображение символа ИГРЕКА - в ячейке другого элемента. Назовите ИКС и этот элемент.": "Крылатый шлем, ртуть.",
  "(pic: 20100052.jpg) 201. Перед вами обложка книги, на которой автор вопроса заменил реального ее автора на двух других. Первые буквы их имен он оставил. Напишите фамилии этих двух англичан.": "Фрай, Лори.",
  "[Указание ведущему: текст вопроса читать медленно, под запись.] [Второе указание ведущему: предыдущее указание ведущему прочитать вслух и осечься на слове \"медленно\".] 202. По мнению автора вопроса, ОНА угощала чиновника, приговаривая \"Съешь еще этих бордоских круассанов да хлебни чифирчику\". Назовите ЕЕ.": "Агриппина Саввична.",
  "203. \"Открытые системы\" - это, как ни странно, ИКС. ИКС - десятая часть столицы. Назовите ИКС.": "ЗАО.",
  "204. Популярность икса среди американцев в начале тридцатых резко шла на убыль из-за Великой депрессии, а также потому, что незадолго до того нарисовался, можно сказать, его антагонист. Кто такой икс?": "Кот Феликс.",
  "205. Дуплет. 1. По мнению автора вопроса, это прилагательное не имеет отношения к кровеносным сосудам или соединительной ткани и означает, что человек заочно способен выдержать норму нагрузки этого и следующего рождения. Напишите это прилагательное. 2. Хоть она и пример хорея, \"ямб\" в ней тоже есть. На логотипе какой игры она присутствует?": "1. Двужильный. 2. Half-life.",
  "206. Автор вопроса нашел одну из причин успеха как старых режиссеров (Чаплина, Уайлера, Феллини), так и современных (Джармуша, Спилберга, Тыквера) в ЭТОМ. И сделал вывод, что успех некого режиссера в полтора раза выше. Назовите этого режиссера.": "Пьер Паоло Пазолини."
}