{
  "207. Интернет-реклама статьи \"Инструкция к самосвалу\" содержит изображение другого транспортного средства. Назовите того, кто им управляет.": "Поросенок Петр.",
  "208. Когда автору вопроса в кроссворде потребовалось назвать соавтора Евгения, он встал перед дилеммой. Какой? Ответьте абсолютно точно, задействовав всего пять букв.": "Иль я, иль ф.",
  "209. В вопросе есть замены. Альфой Парусов можно назвать углеродную звезду S, одиннадцатую по яркости в созвездии. Кто изображал альфу на парусах?": "Спартанцы.",
  "210. Лямбда Щита называется Рана. Согласно некоторым данным, Лямбда Щита полностью занимала территорию современного Северного моря. Что мы заменили Лямбдой Щита?": "Дельта Эридана.",
  "(pic: 20100402.jpg) 211. Назовите красный гигант М-типа, находящийся на расстоянии 313 световых лет от Солнца.": "Ню Девы.",
  "212. В 1979 году ИКС взял в жены девушку с фамилией Хироко. Когда автор вопроса пробил ИКСА по Базе, поиск выдал шесть попаданий, а не четыре. Какие имя и фамилию мы заменили на ИКС?": "Марк Чепмен.",
  "213. Рамон Гомес де ла Серна писал, что небо такое, будто сотня сапожников вытирала об него ноги. Какие слова мы заменили на \"сапожников\" и \"ноги\"?": "Художников, кисти.",
  "214. Действие одного остросюжетного рассказа разворачивается в небольшом мексиканском городке Сан-Технико. Дочь водопроводчика испытывает притеснения со стороны отца, которого автор называет реально существующим словом из четырнадцати букв. Каким?": "Кровосмеситель.",
  "215. На рисунке ЖЖ-юзера thewatt рядом с табличкой \"Мины\" валяются каска, оторванная рука и даже одна ОНА. Назовите ЕЕ двумя словами.": "Саперная лопатка.",
  "(pic: 20100403.jpg) 216. Восстановите пропущенные семь английских букв.": "Hyterei.",
  "[Ведущему: прочитать \"Кофи\" неотличимо от \"кофе\"!] 217. В статье Википедии о Бутане упоминаются Бирма, Кофи и Пан. Какие три слова мы заменили в предыдущем предложении?": "Об У Тане.",
  "218. Внимание, в этом вопросе словом \"затейщица\" мы заменили другое слово. В миниатюре Бориса Брайнина затейщицей всех замечательных дел на заводе является рабочая... Какой специальности?": "Револьверщица.",
  "219. В рамках борьбы с общественным мнением креативщики из \"Макдоналдс\" заменили двойку в НЕЙ. ОНА появилась как итог переосмысления работ Галилея. Назовите ЕЕ.": "E=mc^2.",
  "220. Когда автор вопроса предложил заменить в этом словосочетании \"к\" на \"х\", его собеседник и бровью не повел. Напишите это словосочетание.": "Покер фэйс.",
  "[Раздаточный материал, связки в котором надорваны.] (pic: 20100404.jpg) 221. Дуплет. а. Конькобежка Юлия Немая СДЕЛАЛА ЭТО 17 февраля во время одного из забегов. Вы СДЕЛАЛИ ЭТО только что. Какие три слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Смотри следующий тур.",
  "221. Дуплет. б. В правильном ответе на первый вопрос дуплета нет [три слова пропущено]. Восстановите три пропущенных слова.": "а. Получить надрывы связок. Зачет: Получить повреждения связок. б. Ни единого разрыва.",
  "222. На одной карикатуре изображен дом с привидениями и неполная луна в виде НЕГО. Назовите ЕГО.": "Pacman.",
  "(pic: 20100406.jpg) 223. Мы не спрашиваем, куда Чоу Хон Лам поместил пейзаж слева. Ответьте двумя словами, начинающимися на одну букву, что представляет собой надпись bright ideas на одной из работ Зары Пикен.": "Нить накаливания.",
  "(pic: 20100409.jpg) 224. По мнению Дмитрия Чернышёва, Галерея шепотов в Соборе Святого Павла подсказала профессору идею... Кого?": "Чеширского кота.",
  "225. Один из переводов английского глагола to hunch - сутулиться. Hunchback salmon - это ОНА по-английски. Если вы догадаетесь, кто такая ОНА, то без труда ответите, кто кого не победил десять лет назад.": "Гор Буша.",
  "(pic: 20100410.jpg) 226. Эти и другие игрушки можно приобрести в магазине \"ИКС-клуб\". Назовите ИКС.": "Трикотаж.",
  "227. Несколько топонимов севера и востока Франции в русском написании содержат повторяющееся буквосочетание. Напишите оба его значения в этих топонимах.": "Река Сена и \"Святой\".",
  "228. В статье Википедии, посвященной этому физику, упоминаются Женевьева, Мари и Жозефа. Напишите его фамилию.": "Гей-Люссак.",
  "229. В статье Википедии, посвященной ПЕРВОЙ, упоминается живший в XIX веке Луи Жак, уроженец Кормей-ан-Паризи. В статье Википедии, посвященной ВТОРОЙ, упоминается живший в XIX веке Жан Мартен, уроженец Парижа. Мы не просим вас назвать их фамилии. Напишите ПЕРВУЮ и ВТОРУЮ, являющиеся анаграммами.": "Дагерротипия, гидротерапия.",
  "230. Валерий Дёмин в рассказе о НЕЙ упоминает Хозяйку медной горы. На рисунке Чоу Хон Лама ОНА подбирает себе новую прическу. Назовите ЕЕ.": "Горгона Медуза.",
  "(pic: 20100412.jpg) 231. Перед вами рисунок автора вопроса, изображающий ЕГО. Назовите ЕГО.": "тантал.",
  "232. Каким несуществующим палиндромом автор вопроса предложил называть рэп-гуру, который помогает новичкам добиться успеха в хип-хопе?": "Речитатичер.",
  "233. Во время игры в персонажей (игра с наклейками на лоб) автор вопроса загадал одному из участников ЕГО. ОН был придуман двумя французскими программистами во время путешествия по пустыне. Назовите ЕГО.": "Акинатор.",
  "234. Переехав в Бат, Стефан Цвейг со своей возлюбленной решили закрепить свой союз печатью и явились в нотариальную контору. Когда нотариус уже начал подписывать бумаги, прибежал клерк и сообщил некую новость, из-за чего нотариусу даже пришлось обращаться за разрешением в Лондон. Спустя два дня Лондон ответил. Напишите дату этого ответа.": "3 сентября 1939 года.",
  "235. 1 сентября 1715 года в семь пятнадцать утра можно было наблюдать одновременно закат и восход. Прокомментируйте случившееся известным выражением.": "\"Король умер. Да здравствует король!\"."
}