{
  "236. Запись в ЖЖ, которую автор вопроса сопроводил изображением самосвала, можно охарактеризовать тремя словами, начинающимися на одну и ту же букву. Напишите их.": "Пятьсот пятьдесят пятая.",
  "237. Автор вопроса долго сомневался, дарить ли Светлане Сарвартдиновой \"Семейное счастие\", и в итоге отдал предпочтение японке. Назовите эту японку.": "Сэй Сёнагон.",
  "238. Согласно альтернативной версии, после того как наф выдворил волка из своего жилища, тот наведался к другому поросенку, и после долгих переговоров нуф капитулировал. Ниф не дождался своей очереди: его домик рассыпался, и поросенок остался умирать под обломками. Какие четыре буквы трижды пропущены в этом вопросе?": "Прог.",
  "239. Среди синонимов ИКС в словаре Даля упоминается лев. С 1992 года ИКС ассоциируется со слоном. Назовите ИКС.": "Денди.",
  "240. В записи, датированной 1913 годом, Игорь отметил, что новость о женитьбе превратила Сергея в сумасшедшего. Назовите фамилию жениха.": "Нижинский.",
  "241. Чтобы больше походить на своего возлюбленного, психиатр Харлин Квинзел обрезала часть имени и фамилии. Назовите этого возлюбленного.": "Джокер.",
  "(pic: 20110109.jpg) 242. В фильме \"Запределье\", действие которого происходит в начале XX века, травмированный каскадер, лежащий в больнице, сочиняет сказку для маленькой девочки. На облик стражей в воображении девочки повлиял ИКС. Назовите ИКСА.": "Рентгенолог.",
  "243. В 1995 году Пагуошское движение ученых удостоилось Нобелевской премии за достижения, направленные на снижение роли ядерного оружия в мировой политике. Очередная конференция движения летом того года прошла в НЕЙ. Какой город США является ЕЕ побратимом?": "Гонолулу.",
  "(pic: 20110111.jpg) 244. ОН был открыт сотрудниками Гавайского университета 30 августа 1992 года. Назовите ЕГО.": "Пояс Койпера.",
  "(pic: 20110112.jpg) 245. Перед вами обложка сингла группы \"Skunk Anansie\". Из названия сингла мы убрали ИХ. ОНИ есть в названии лондонской рок-группы, основанной в 1994 году. Назовите ИХ.": "kk.",
  "246. В грегерии Рамона Гомеса де ла Серны ИКС штопает ветер. В каком государстве находится ИКС длиной 46 метров?": "Перу.",
  "247. ЕЕ родина - город Салвадор - находится на противоположном берегу Южной Америки. Зовут ЕЕ не Виктория, а ... . Как?": "Адриана.",
  "248. В статье Википедии \"Парадокс Тесея\" рассказывается о корабле Тесея, при починке которого постепенно заменялись доски, пока не возник спор, тот ли это еще корабль, или уже другой, новый. Далее в этой статье упоминается персонаж книги 1900 года. Назовите фамилию ее автора.": "Баум.",
  "<раздатка> uoia </раздатка> 249. В 2011 году IBM завершает работу над суперкомпьютером, целью разработчиков которого было достижение самого высокого рубежа в производительности, в двадцать раз превосходящего мощнейшую систему 2009 года. Четыре буквы его названия перед вами. Восстановите три недостающие.": "Seq.",
  "250. В 1904 году он за один день написал \"Портрет ...\". Назовите его.": "[Джеймс] Джойс.",
  "251. В фильме \"Агора\" Гипатия Александрийская, встряв в конфликт между двумя своими учениками, спрашивает: \"А вы оба не похожи на меня?\". На кого она при этом ссылается?": "Евклид.",
  "252. В произведении \"Ода числу &pi;\" ИКС был без наркоза вскрыт ИГРЕКОМ. Назовите ИКС и ИГРЕКА.": "Абсцесс, ординатор.",
  "253. Боевое крещение [пропуск 1] состоялось в 1953 году во время операции против египетских полицейских в Газе. 29 октября того же года при участии кардиолога Эдлера состоялось первое успешное испытание [пропуск 2]. Восстановите оба пропуска.": "Узи, УЗИ.",
  "(pic: 20110113.jpg) 254. Когда Мэй Уэст предложила зайти к ней в гости между Рождеством и Пасхой, Пасхой она назвала АЛЬФУ. Автор вопроса назвал Уилсона АЛЬФОЙ Хауса. Какие два слова заменяет АЛЬФА?": "Правая нога.",
  "255. Однажды автор вопроса заявил, что знает Библию от и до, и, когда брат попросил пересказать ее содержание, автор вопроса произнес два слова, отличающиеся одной буквой. Назовите их.": "Искуситель, искупитель.",
  "256. Футбольный тренер Ваит Талгаев вспоминает, что во время войны в Чечне в первенстве республики распределение команд по группам было таким: двадцать четыре в первой и ... . Восстановите следующие три слова.": "Шестнадцать во второй.",
  "257. Вадим Эрлихман пишет, что (цитата) \"майор Сент-Экс уже давно играл со смертью, будто стремясь поскорее покинуть надоевшую ему ...\". Закончите цитату двумя словами.": "Планету людей.",
  "258. Говоря о том, что в каждой теннисистке есть первая ракетка мира, автор вопроса также упомянул Дженнифер Каприати, Анну Курникову и Флавию Пеннетту. Какие две буквы мы заменили словами \"первая ракетка мира\"?": "нн.",
  "259. Дуплет. 1. На флаге государства, получившего независимость от Эфиопии в 1993 году, ЕГО символизирует синий треугольник. Назовите ЕГО. 2. В одной из статей Википедии упоминаются эфиопские города Гондэр, Роха, Бахир Дар, а также уроженец другой республики. Назовите объект, давший ей название.": "1. Красное море. 2. Река Оранжевая.",
  "260. Располагающийся на западе Африки биосферный резерват W [дубль-вэ] обязан своим именем Уэсли Снайпсу. Какое имя собственное мы заменили на Уэсли Снайпса?": "Нигеру.",
  "(pic: 20110114.jpg) 261. Обольстительную героиню \"Флинтстоунов\", которую вы видите на фотографии, в конце фильма арестуют. Назовите имя и фамилию этой героини.": "Шэрон Стоун. Незачет: Шэрон Флинтстоун.",
  "262. По Фасмеру, ОНА обязана своим названием французскому глаголу со значением \"складывать, сгибать\". Согласно сообществу \"hrenovina\", в Харькове ЕЕ называют \"локон\". Назовите ЕЕ.": "Плойка.",
  "263. В авторской миниатюре фигурируют бриг и барк. Назовите тезок, в честь которых они названы.": "Ленин, Путин.",
  "264. Героине Мишеля Фейбера, наблюдающей за преступником, который орудует в ее доме, противно возвращаться в него - все равно что надеть насквозь мокрое драное платье. В одном из слов предыдущего предложения мы заменили две буквы. Напишите это слово в первоначальном варианте.": "Тело."
}