{
  "В одном произведении косарь за пять минут затупил на лугу косу. Автор в связи с этим задается распространенным вопросом. Каким?": "Где он такую траву берет?",
  "В русскоязычной статье даются советы, как превратить ЕГО в НЕЕ и таким образом обзавестись общительным собеседником. Продемонстрируйте свойственные ЕЙ качества и назовите ЕГО и ЕЕ.": "Попугай, птица говорун.",
  "ОН превратил жизнь своих близких в ад, заставляя дочерей читать ему вслух на языках, которых те не знали. Назовите ЕГО.": "[Джон] Мильтон.",
  "Словами \"ИКС\" и \"ИГРЕК\" мы заменили слова, начинающиеся на одну и ту же букву. Героиня романа Паоло Бачигалупи, ведущая расследование журналистка, полагает, что представителям ее профессии часто приходится делать выбор между ИКСОМ и ИГРЕКОМ. ИКС и ИГРЕК разделяют тридцать четыре. Тридцать четыре чего?": "Химических элемента.",
  "Описывая театральную постановку семидесятых годов, Юрий Поляков замечает, что ОНА металась над сценой, восхищая зрителей обнаженным антисоветизмом. Назовите ЕЕ.": "Маргарита.",
  "Герой романа, действие которого происходит в Калифорнии в конце сороковых годов прошлого века, сравнивает ИХ с гигантскими птеродактилями. Героиня этого же романа говорит, что ОНИ - домашние животные, помогающие ей хорошо жить. Назовите ИХ двумя словами.": "Нефтяные вышки.",
  "В византийском войске каждый отряд пехотинцев сопровождали всадники, которые держались в нескольких десятках метров от места боя. За некоторое действие всадники получали по золотой монете. Александр Борзенко полагает, что подобный порядок стал прообразом ЕЕ. В конце XIX века в Нью-Йорке в НЕЙ, среди прочего, был запас бренди. Назовите ЕЕ двумя словами.": "Скорая помощь.",
  "Назовите классическую комедию, в которой бог переправляется через реку, ставшую болотом.": "\"Лягушки\".",
  "В рецензии на роман XIX века критик Виктор Буренин писал: \"Взрослые люди, женщины и мужчины, беседуют и поступают, как десятилетние ребята\". По мнению Буренина, роману подошло бы другое название. Это другое название длиннее исходного на одну букву. Напишите эту букву.": "ы.",
  "По словам одного писателя, Лев Николаевич полагал себя графом, отдавая должное перьям и бумаге. В предыдущем предложении мы пропустили пять букв. Напишите эти буквы.": "калли.",
  "Однажды певица АлЕкса Рэй ДжОэл пыталась покончить с собой, приняв много таблеток. Когда Алексу доставили в госпиталь, врачи убедились, что певица полностью здорова. Ася Казанцева с иронией замечает, что случай Алексы - единственный задокументированный пример того, что ОНА может спасти жизнь. Назовите ЕЕ словом греческого происхождения.": "Гомеопатия.",
  "[Ведущему: при зачтении пословицы произнести в нужном месте \"запятая\".] \"Virtutis\" [виртУтис] по-латыни означает доблесть. Какую картину Александр Бабин проиллюстрировал пословицей \"Sedes Fortunae rotunda; sedes Virtutis quadrata\" [сЕдес фортУна ротУнда, сЕдес виртУтис куадрАта]?": "\"Девочка на шаре\".",
  "В 2017 году на конкурсе красоты \"ЛАтинум\", прошедшем в Южной Америке, победу одержала представительница Аргентины - двести. Второе место заняла участница из Колумбии - пятьдесят тысяч, а третье из Мексики - сто. Сто чего?": "Песо.",
  "В одном романе житель Финикса, штат Аризона, говоря о затянувшейся буре, упоминает европейский город. Какой?": "Помпеи.",
  "Портал РБК сообщает, что Елене Смирновой около 40 лет, она живет в городской квартире, замужем, имеет двух детей, держит кошку, работает в сфере торговли. Елена Смирнова - это ОН. Кто ОН?": "Среднестатистический россиянин.",
  "Современный художник Сантьяго Барбейто сделал свой вариант известного изображения на потолке одного зала. Фамилии двух изображенных в этом варианте людей, а также имя автора оригинала начинаются на одну и ту же букву. Напишите эти фамилии и это имя.": "Марадона, Месси, Микеланджело.",
  "В связи с особенностями движения ПЕРВЫЙ и ВТОРАЯ были еще в древности отнесены к нижним, а остальные - к верхним. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Меркурий, Венера.",
  "Юрий Олеша однажды поинтересовался в Союзе писателей, нельзя ли сократить расходы на некое мероприятие и выдать Олеше разницу. Назовите это мероприятие двумя словами.": "Похороны Олеши.",
  "Некий делле Торре, живший недалеко от ТАссо, считается основателем рода, который сыграл важную роль в развитии в Европе... Чего?": "Почты.",
  "Увеличив размер объекта примерно до половины футбольного поля, исследователям удалось-таки увеличить результат. Назовите объект исследования.": "Лист бумаги.",
  "В 2017 году Харри Кейн резко повысил свой уровень игры. Говоря об этом, один комментатор добавил к его фамилии маленький кусочек. Какой именно?": "Бит.",
  "При дворе Елизаветы Петровны проводились балы, когда дамы наряжались в мужские костюмы и превращались в галантных кавалеров, а мужчины надевали дамские наряды. Эти балы назывались так же, как классическая поэма. Как именно?": "Метаморфозы.",
  "Википедия отмечает, что в настоящий момент ЕГО бОльшая часть - примерно 55% - находится на поверхности земли. ОН был первым. Назовите ЕГО.": "Underground.",
  "Чемпионат Франции по футболу не так значим, как сильнейшие лиги, но неплохо подходит для становления молодых игроков. Каким разговорным словом назвал его за это российский журналист?": "Лягушатник.",
  "Историк Христофоров отмечает, что из-за технологической отсталости информацию в Петербурге приходилось получать из Лондона и Парижа. Информацию о положении дел в чем?": "В Крымской войне.",
  "Бард Тимур Шаов так объясняет причины недостойного поведения персонажа своей песни: \"Начинается с малого полный развал, // Нехорошие...\". Закончите эту строку.": "\"... книжки он в детстве читал\".",
  "Ольга Прохорова рассказала, что как-то раз при подготовке к написанию сочинения школьники подбирали литературные произведения к заданным темам. Какое произведение один из них предложил для иллюстрации темы \"Промолчи - попадешь в палачи\"?": "\"Муму\".",
  "Тото Кутуньо в одном интервью сказал, что, когда мужчина ДЕЛАЕТ ЭТО, он, на взгляд женщины, выглядит смешным коротышкой. Ответьте двумя словами, одно из которых итальянского происхождения: что мы заменили словами ДЕЛАЕТ ЭТО?": "Поет серенаду.",
  "В романе \"На службе зла\" описано несколько убийств. Про одного из подозреваемых детектив говорит, что тот родом из Йоркшира, но переехал и заделался стопроцентным ИКСОМ. Назовите ИКСА.": "Кокни.",
  "С НИМ появилась на сцене конкурса \"Миссис мира\" в Америке представительница Севастополя в ноябре 2014 года. Одному мальчику ОН напомнил конверт. Назовите ЕГО.": "Андреевский флаг.",
  "После одного из поражений Помпея кто-то пытался обнадежить его сторонников тем, что в лагере Помпея еще целых семь ИХ. Цицерон ответил на это: \"Ты бы нас вполне ободрил, если бы мы воевали с галками\". Назовите ИХ.": "Орлы.",
  "В 1946 году в Лос-Аламосе Луис Злотин во время эксперимента с цепной реакцией получил большую дозу облучения. Через какое время он умер?": "Через девять дней.",
  "Один журналист назвал Дональда Трампа гомУнкулом. Назовите колбу, в которой, по мнению этого журналиста, Трамп родился.": "Кинескоп.",
  "Жизнь в Одессе в 1919 году была трудной, не хватало самого необходимого. Один из учеников сделал подарок Ивану Бунину, сопроводив его стихами. Там были такие строки: \"Довольно Вы служили Фебу. Пускай и Феб послужит Вам\". Что подарил ученик Бунину?": "Увеличительное стекло.",
  "Акунин пишет, что помимо обычных - охоты, медвежьих боев - Лжедмитрий развлекался и небывалыми прежде забавами. Например, велел построить некое временное сооружение. Аналогичное сооружение в 1890 году было построено во дворе усадьбы. Назовите фамилию владельца усадьбы.": "Суриков.",
  "Герой современного романа, увидев детей со свистульками с разворачивающейся при надувании трубочкой, представил, что дети до какого-то возраста питаются АЛЬФАМИ. А когда язык отмирает, они переходят на БЕТЫ и становятся взрослыми. Запишите слова, которые мы заменили АЛЬФАМИ и БЕТАМИ, на разных строчках.": "Мухи, котлеты.",
  "Герой романа Алексея Иванова рассказывает, что, согласно верованиям некоторых коренных народов Сибири, ОН - это пепел ведьмы, которую сожгли заживо. ФеодорИт Кирский пишет, что ОН обратил в бегство боевых слонов и лошадей шаха Шапура. Назовите ЕГО коротким словом.": "Гнус.",
  "В современном романе, часть действия которого происходит в соборе Нотр-Дам, ИКС сравнивают с плывущим корабликом, а ИГРЕКИ - с канатами, которыми этот кораблик привязан к берегу. Что мы заменили словом \"ИГРЕКИ\"?": "Мосты.",
  "В 1986 году психолог Клэрри Лэй опубликовала научную статью под названием \"Наконец-то моя статья об ЭТОМ\". Христианские моралисты XVI века обвиняли в ЭТОМ прихожан, которые не спешили каяться. Какое слово латинского происхождения мы заменили словом \"ЭТО\"?": "Прокрастинация.",
  "Капелла святой Марии в Вифлееме получила свое второе название из-за цвета пола. Эта капелла пользуется особой популярностью у молодых матерей. Какой эпитет присутствует в названии этой капеллы?": "\"Молочная\".",
  "[Ведущему: сделать небольшую паузу после слов \"в южных штатах\".] Джон Поуп сетует, что после ИХ распространения в южных штатах люди перестали общаться как раньше. Англоязычная статья \"Классные факты о НИХ\" утверждает, что без НИХ не мог бы расцвести Лас-Вегас. Назовите ИХ.": "Кондиционеры.",
  "Между июлем 2012 года и мартом 2016 года в ИХ отношении использовалось слово \"сИблинги\". Назовите ИХ фамилию.": "Вачовски.",
  "Воспользовавшись недавним совпадением двух дат, компания \"Hershey's\" [хЕршис] разыграла посетителей супермаркета. Открыв контейнер, они обнаруживали, что некий товар заменили похожим. Назовите этот товар.": "Яйцо.",
  "Задача о сортировке шаров трех разных цветов, сформулированная профессором Эйндховенского университета Эдсгером Дейкстрой, носит название \"Проблема ИКСА\". Назовите ИКС двумя словами.": "Нидерландский флаг.",
  "Встретив в раю Беатриче, Данте видит в ее зеленых глазах отражение золотого грифона. Герой серии романов перед смертью тоже видел зеленые глаза своей возлюбленной. Назовите этого героя.": "[Северус] Снейп.",
  "На обложке книги под названием \"Пиратство\" кораблик скользит по незаполненной области ИКСА, который представляет собой узкую полоску. Назовите ИКС двумя словами по-русски или по-английски.": "Progress bar.",
  "Ганс Христиан Андерсен приехал в Копенгаген в сентябре 1819 года и стал свидетелем последнего ИКСА в истории Дании. Позже Андерсен описал эти трагические события в романе \"Всего лишь скрипач\", а также, по мнению некоторых исследователей, отразил их в сказке \"Гадкий утенок\". Назовите ИКС двумя словами.": "Еврейский погром.",
  "Архитектор Вальтер ГрОпиус, основатель школы Баухаус, был сторонником экономичной и функциональной архитектуры. Он проектировал жилые кварталы во многих городах Германии. Журналист Федор БуцкО назвал Гропиуса прародителем Третьей ЕЕ. Назовите ЕЕ двумя словами.": "Улица Строителей.",
  "Роман британского писателя Кристофера Раша, по сути, представляет собой предсмертный монолог Шекспира. Каким коротким английским словом назван этот роман?": "\"Will\".",
  "В каббалЕ рассказывается, что Ева накормила запретным плодом не только Адама, но также животных, птиц и зверей. Только ИКС не поддался искушению и не был наказан. ИКС изображен на флаге Сан-Франциско, что связывают с событиями 1906 года. Назовите ИКС.": "Феникс.",
  "В рассказе Жерара Клейна описаны гигантские биороботы, используемые в качестве пассажирских космических кораблей. Каким именем называется этот рассказ?": "Иона.",
  "Нынешние парижские правила устанавливают минимальный допустимый интервал в пять лет. А раньше бывало по-разному. Например, Виктор Гюго несколько лет прожил... Где?": "На проспекте Виктора Гюго.",
  "Реклама обучения компьютерным технологиям уподобляла себя ЭТОМУ. Кто разносил ЭТО?": "Совы.",
  "Виталий Гинзбург призывал противодействовать замыслам преподавания концепции ПЕРВОГО, отмечая, что ПЕРВЫЙ - это проявление ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ анаграммами.": "Креационизм, реакционизм.",
  "Эванс Смит и Натан Браун считают, что Квай-Гон Джинн, Оби-Ван Кеноби и Йода - это коллективный ОН. ОН упоминается еще у барда ТалиЕсина. Назовите ЕГО.": "Мерлин.",
  "При съемках фильма \"По щучьему веленью\" из-за непредвиденных трудностей пришлось ввести желание Емели, чтобы ОНА обернулась ИМ. Назовите ЕГО и ЕЕ.": "Зима, лето.",
  "Википедия отмечает, что одним из важных ЕЕ итогов было появление нескольких европейских национальных письменностей. Назовите ЕЕ одним словом.": "Реформация.",
  "Бывает, что поначалу малозначимый фактор экспоненциально растет и начинает оказывать решающую роль. По выражению Рэя Курцвайля, вспомнившего известную легенду, в этот момент происходит переход на вторую половину... Чего?": "Шахматной доски.",
  "Два склада экспедиции Роберта Скотта назывались соответственно \"Полтора...\" и \"Три...\". Чего?": "Градуса.",
  "Однажды Виктора Корчного спросили, с кем из шахматистов ему хотелось бы сыграть, и он назвал Капабланку, Кереса и Мароци. Вскоре ему сообщили, что с Капабланкой и Кересом связаться не удалось, а Мароци согласился. Какое общество занялось организацией их встречи?": "Парапсихологическое.",
  "Елизавета I отказалась выдать патент Уильяму Ли со словами \"Подумай, что твое изобретение может сделать с моими бедными подданными\". С чьим именем стали позднее связывать подобные взгляды?": "[Неда] Лудда.",
  "В центре Эдинбурга располагается так называемая Королевская ОНА. При этом имеется в виду шотландская ОНА, а не британская. Назовите ЕЕ.": "Миля.",
  "В романе Мережковского декабрист Лунин признаётся, что ДЕЛАЕТ ЭТО по-французски. Женщина, изображенная на картине 1944 года, вероятно, ДЕЛАЛА ЭТО по-русски или по-испански. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Видеть сны.",
  "[Ведущему: при зачтении третьего вопроса блица сделать паузу и дождаться, когда кто-нибудь из знатоков или специально для этого заряженная \"ласточка\" выкрикнет из зала \"Ассоциация!\".] Блиц. 1. Что в лекции, прочитанной знаменитым ученым в Петрограде в 1918 году, названо словом \"ассоциация\"? 2. Что в лекции, прочитанной знаменитым ученым в Петрограде в 1918 году, названо словом \"ассоциация\"? 3. Что в лекции, прочитанной знаменитым ученым в Петрограде в 1918 году, названо словом... [ПАУЗА, дождаться, чтобы из зала крикнули \"ассоциация!\"] \"ассоциация\"?": "1. Условный рефлекс. 2. Условный рефлекс. 3. Условный рефлекс.",
  "По некоторым свидетельствам, впервые танец ПРОПУСК зрители увидели в Вене в 1822 году. На одном канале есть передача под названием \"ПРОПУСК\", где ведущие простыми словами объясняют достижения современной науки и технологии. Какие два слова мы заменили словом \"ПРОПУСК\"?": "На пальцах.",
  "По воспоминаниям современника, один поэт в начале двадцатых на литературном вечере начал свое движение из-за кулис на авансцену, произнеся \"Раз!\" и сделав шаг вперед. Назовите стихотворение, с которого поэт начал свое выступление.": "\"Левый марш\".",
  "По мнению некоторых геологов, Европа и Северная Америка расходятся со скоростью ИКСА ИГРЕКОВ. ИКС юного героя хрестоматийного произведения середины XIX века метафорически сравнили с ИГРЕКОМ. Назовите ИКС и ИГРЕК.": "Рост, ноготь.",
  "Сын Веры Мухиной и Алексея ЗамкОва Всеволод в детстве повредил ногу и долго болел. Назовите человека, часто гостившего в этой семье и развлекавшего больного ребенка сказками.": "[Лазарь] Лагин.",
  "Статье на портале kasparov.ru, вспоминающей разные события, произошедшие в 2017 году, предпослана картинка. На ней двойка в номере года изображена в виде НЕГО. В произведении, премьера которого состоялась в 1877 году, ОН носит женское имя. Назовите ЕГО двумя словами.": "Черный лебедь.",
  "Герой Ирвина Шоу не стал ДЕЛАТЬ ЭТО вслед уезжавшим на машине двум другим героям. Некоторые советуют ДЕЛАТЬ ЭТО в холодную воду. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Бросать рис.",
  "Виктор Шендерович высказал парадоксальную мысль, что Россия - территория, забытая на краю ИКСА. Герой произведения конца прошлого века лишился ИКСА вследствие нездорового влечения. Назовите профессию этого человека.": "Географ.",
  "Согласно легенде в изложении Елены Чудиновой, святая РадегОнда бросила пОд ноги вбежавшему вслед за ней в церковь мужу ЭТО и сказала, мол, это твое, а остальное уже Божье. Назовите ЭТО.": "Волосы.",
  "По мнению персонажа одного романа, эту фразу впервые произнесла госпожа де МонтеспАн в XVII веке, а не персонаж сказки 1837 года. Напишите эту фразу.": "\"А король-то голый!\".",
  "Когда есть две новости, хорошая и плохая, с какой следует начинать? В одном из современных романов ответ на этот вопрос был подкреплен аргументом, который прозвучал также и в произведении 1973 года. Напишите этот аргумент.": "Запоминается последняя фраза."
}