{
  "По мнению автора вопроса, действия этой российской литературной героини можно принять за проявление веры в существование суслика. Назовите эту героиню.": "Татьяна [Ларина].",
  "Объявление в одном из чешских веревочных парков содержало такой фрагмент: \"от ста тридцати ИКСОВ до ста тридцати ИГРЕКОВ\". Назовите ИКС и ИГРЕК.": "см, кг.",
  "Герой романа Эко видел в свержении и казни Людовика XVI месть иллюминатов за разгром ордена тамплиеров. В качестве доказательства он указывал, что некая организация была названа в честь магистра ордена. Назовите эту организацию.": "Клуб якобинцев.",
  "<раздатка> Как террорист, он верил свято В зловещий смысл кровавых дел. Но, убоясь судьбы ______, Он даже ______ не имел. </раздатка> Перед вами четверостишие, которое написал сатирик Дон-Аминадо. Запишите пропущенные нами слова.": "\"... Марата...\", \"... ванной...\".",
  "Это произведение использовали Петр Вайль и Александр Генис в качестве заглавия интервью, которое они взяли у художников Виталия КомарА и Александра МеламИда. Запишите это заглавие.": "\"2x2\".",
  "[Ведущему: кавычки не озвучивать.] В XV веке ОНА заложила основы процветания экономики Голландии. В романе Джозефа Хеллера Рембрандт отказывается писать ЕЕ \"портрет\". Назовите ЕЕ.": "Селедка.",
  "Вспоминая послевоенное время, журналист пишет, что его поколению осыпанные наградами груди генералов заслоняли ПЕРВОЕ, а радио, славившее Сталина, заглушало ВТОРОЙ. Назовите немецкий город, который журналист упоминает несколькими абзацами выше.": "Кёнигсберг.",
  "Генерал Ермолов за легкость побед сравнивал генерала Паскевича графа Эриванского с Иисусом Навином. Одно из подразделений Паскевича за успешный бой против отряда маршала Нея в награду получило ИХ. Назовите ИХ.": "Трубы.",
  "ПаустОвский вспоминал, что однажды ЭТОТ ЧЕЛОВЕК оторвал от папиросной бумаги короткую полоску, зажал ее между пальцами, поднес ко рту, и вдруг в комнате раздалась трель какой-то птицы. ЭТОТ ЧЕЛОВЕК представился потомком княжеского кавказско-польского рода из иудейского колена. Назовите его псевдоним.": "Багрицкий.",
  "Иван III выдал дочь за великого князя литовского Александра. Впоследствии под предлогом того, что дочь в Литве обижают, Иван напал на Александра и отвоевал у него много городов. Эту историю Акунин называет \"использованием АЛЬФЫ в качестве ИКСА\". Назовите АЛЬФУ и ИКСА, каждого - двумя словами.": "Елена Прекрасная, Троянский конь.",
  "Внимание, в вопросе есть замены. В одном из своих рассказов Денис Драгунский пишет: \"Иногда мне кажется, что мой отец достиг вершин известности, взобравшись на мои детские плечи, ... не оставив мне ничего, кроме пустой славы\". В одном из произведений отца герой тоже не оставил другу ничего. Какие имя и фамилию мы заменили в этом вопросе?": "Кристофер [Робин] Милн.",
  "Как известно, в лаборатории Александра Белла первой по проводам была передана фраза, произнесенная самим Беллом: \"Мистер Уотсон, идите сюда, вы мне нужны\". Что, согласно некоторым источникам, запатентовал ассистент Белла Томас Уотсон спустя два года?": "[Электромеханический] звонок.",
  "<раздатка> ennui </раздатка> Вопреки распространенной версии, Александр Тархов выводит эту фамилию от французского \"ennui\" [онуИ] - тоска. Назовите эту фамилию.": "Онегин.",
  "По мнению мудреца XVI века МахарАля из Праги, религиозное знание абсолютно, а научное относительно. В качестве подтверждения второй части этого высказывания он приводит труд известного человека. Кого именно?": "Коперника.",
  "Рассказывают, что некий одессит выговаривал беспечной женщине-пешеходу, что та ходит по Одессе, как корова по НЕЙ. Назовите ЕЕ.": "Индия.",
  "Чей открывшийся в 2003 году музей носит наименование \"M10\" [эм десять]?": "[Диего] Марадоны.",
  "О знаменитом голе Марадоны рукой российский журналист пишет, что ИКСЫ все-таки способны на ИГРЕКИ, и ИГРЕКИ получаются у них ИКСОВЫМИ. Назовите ИКС и ИГРЕК.": "Гений, злодейство.",
  "[Ведущему: четко произнести название \"Квенландия\".] Предполагается, что прообраз ЭТОГО использовали жители исторической области КвенлАндия в северной Скандинавии. Назовите тех, кто использовал ЭТО.": "Эльфы.",
  "<раздатка> Money, money, money... Is that all you ever think about? </раздатка> Перед вами вопрос, который один персонаж карикатуры задает второму. Воспроизведите абсолютно точно короткий ответ второго персонажа.": "&#165;&euro;&#36;.",
  "На заседании 15-й ассамблеи ООН Хрущёв назвал филиппинского докладчика \"прихвостнем и холуём американского империализма\", приведя в замешательство... Кого?": "Переводчиков.",
  "Монумент на площади Бастилии под названием \"ТАКАЯ колонна\" связан, вопреки частому заблуждению, не со взятием Бастилии, а с более поздними событиями. Какая - ТАКАЯ?": "Июльская.",
  "Согласно идеям философа СкАлигера, всё стремится к покою. Развивая эту мысль, Скалигер приходил к выводу, аналогичному выводу о НЕЙ, сформулированному в 1865 году. Назовите ЕЕ тремя словами.": "Тепловая смерть Вселенной.",
  "В первых списках богатейших вымышленных персонажей по версии \"Форбс\" первое место занимал ОН. Однако впоследствии его перестали включать в списки из-за большого количества недоумевающих и обиженных писем. Назовите ЕГО.": "Санта-Клаус.",
  "Смерть Фрэнсиса Дрейка вызвала бурную радость в Испании. В частности, король Филипп II сказал, что не чувствовал себя так хорошо со времени ЕЕ. Назовите ЕЕ.": "Варфоломеевская ночь.",
  "Однажды власти США приняли закон, благоприятствующий кубинцам. Узнав об этом законе, Фидель Кастро опустошил множество ИХ. Назовите ИХ.": "Тюремные камеры.",
  "Робинзон Крузо не смог сдвинуть с места большую лодку, сделанную ценой огромных трудов. Свою лодку Робинзон назвал ИМ своей глупости. Каким был ОН в произведении 1836 года?": "Нерукотворным.",
  "По мнению Аристотеля, поводом для слухов стало то, что при дворе служило множество шпионов, доносивших о каждом слове, сказанном подданными. При чьем дворе?": "Мидаса.",
  "Учитель из японского сериала записывает свое имя с помощью шести черточек. Его можно назвать тезкой другого учителя. Какого?": "Раздватриса.",
  "[Ведущему: \"оле оп\" прочитать как \"але-оп!\".] На одной ЕГО афише можно было прочитать \"оле оп\". В фильме 1976 года ОН сыграл жителя шахматной страны. Назовите ЕГО.": "Олег Попов.",
  "Поводом к расстрелу Романовых послужило перехваченное письмо офицера, адресованное императору, в котором предлагалось организовать побег. Ричард Пайпс предполагает, что письмо было лишь неумелой провокацией, ведь автор вместо двух слов использовал одно, хотя и называл себя монархистом. Напишите все три слова, начинающиеся с одной буквы.": "\"Вы\", \"Ваше Величество\".",
  "Эффект антиподов - это явление, при котором длинноволновой передатчик позволяет связаться с приемником в противоположной точке Земли. К примеру, в конце сороковых Кнут Хаугланд с нескрываемым удивлением услышал неизвестного радиолюбителя, живущего в столице. В каком городе?": "В Осло.",
  "Дуплет. 1. Скульптор Абрам Белски и врач Роберт Дикинсон создали статую \"среднестатистического мужчины\". Статуе дали имя \"Викинг\". Какое слово мы заменили в предыдущем предложении? 2. Скульптор Абрам Белски и врач Роберт Дикинсон создали статую \"среднестатистической женщины\". Статуе дали имя \"Мэрилин\". Какое слово мы заменили в предыдущем предложении?": "1. Нормман. 2. Норма.",
  "Когда у героя Леонарда Герша спрашивают дорогу, тот отвечает, что нужно пройти сорок четыре шага. Во время беседы он говорит своей знакомой, что перещупал много хороших ИХ. Назовите ИХ одним словом.": "Книги.",
  "Согласно Библии, Давид бросал покоренных врагов в пЕчи. Однако есть мнение, что на самом деле рабов отправляли на древние аналоги ИКСОВ. Дом, построенный Гауди для Мануэля ВИсенса, стал удачной рекламой ИКСА, принадлежащего хозяину. Назовите ИКС двумя словами.": "Кирпичный завод.",
  "<раздатка> На каждый вопрос вручили ответ. Всё видя, не видите вы ни зги. Стали матрицами газет Ваши безропотные мозги. </раздатка> Автор этого стихотворения, Джеймс Клиффорд, известен как опальный английский поэт XX века, переводы которого печатались в Советском Союзе. Для переводчика, поэта Владимира Лифшица, Джеймс Клиффорд был не только коллегой и ровесником, но и... Чем?": "Псевдонимом.",
  "На одной карикатуре арендодатель квартиры вывешивает ИКС в качестве наружной рекламы. Герман Мелвилл сравнивает с ИКСАМИ американских матросов перед гигантским туземцем. Назовите ИКС двумя словами.": "Белый флаг.",
  "Вот из пародий на известную песню можно отметить такую: голодный человек вместо третьего слова вопроса произносит слово \"ланч\". Напишите два первых слова этого вопроса.": "What is.",
  "Одна из киногероинь Джейн Фонды пересказывает армейскую шутку: \"Если бы морская пехота считала, что ОНИ вам нужны, вам бы ИХ выдали\". А что называют ИМИ в старинной русской песне?": "Ружья заряжёны.",
  "Запишите первые две строки из четверостишия Юрия Энтина: Меня вы знаете так слабо, Во мне вы видите врага. Каким словом заканчивается третья и каким - четвертая строка этого четверостишия?": "Баба, Яга.",
  "Википедия называет Умберто Эко специалистом по средневековой эстетике. Персонаж одного из его романов в разговоре об относительности добра и зла заметил, что разница между АЛЬФОЙ и БЕТОЙ - вопрос возраста и внешности. Слова, которые мы заменили АЛЬФОЙ и БЕТОЙ, начинаются на парные согласные. Напишите эти слова.": "Фея, ведьма.",
  "Александр Генис писал, что ОНА иногда продается рядом с червями. В том же эссе он сравнил форель с Кроносом. Назовите ЕЕ точно.": "Красная икра.",
  "[Ведущему: отчетливо прочесть окончание в слове \"изображавшЕЙ\", чтобы не приняли за \"изображавшИЙ\".] По свидетельству Одри Хепбёрн, Юлу Бриннеру настолько надоело сниматься в роли ковбоя, что однажды он устроил в Лас-Вегасе ПРОПУСК, изображавшей Криса из \"Великолепной семерки\". Сам актер при этом выступил в роли священника. У сына автора вопроса на ПРОПУСК уходит на уроке около двух минут. Заполните пропуск двумя словами.": "Похороны куклы.",
  "Как известно, Флобер много работал над рукописями в своем доме на берегу Сены. Александр Роскин пишет, что упоминание об окне дома после смерти писателя было вычеркнуто из НЕЕ. Ответьте, использовав слово нидерландского происхождения: откуда именно?": "Из лоции.",
  "Американка, героиня одного романа, говорила ранимому коллеге: \"Вы, русские... всё принимаете ПРОПУСК. А ПРОПУСК надо принимать только деньги...\". Какие три слова мы дважды пропустили в этом вопросе?": "На свой счет.",
  "Автобиографическая книга художницы Элисон ЛАппер называется \"Моя жизнь в моих руках\". Увеличенная копия статуи этой художницы стала центром театрализованного представления в 2012 году. Назовите событие, которому было посвящено это представление.": "Открытие Паралимпийских игр.",
  "[Ведущему: текст не зачитывать, дать 20 секунд на ознакомление.] <раздатка> ... привыкла принимать пищу с двух до шести часов пополудни; люди приходят посмотреть на нее, как на хищника в Ботаническом саду. В час пополудни повозки отправляются в путь, чтобы доставить ей корм. Вместо пятнадцати-двадцати глотков, которые она делала раньше, она теперь делает пятьдесят-шестьдесят, вот и всё: аппетит приходит во время еды. </раздатка> Перед вами отрывок из романа XIX века, рассказывающий о НЕЙ. Назовите ЕЕ.": "Гильотина.",
  "В этом вопросе слово \"ПРОПУСК\" заменяет три слова. Федор Александрович Романов первые годы эмиграции работал в Париже таксистом. Дон-Аминадо грустно шутил, что русский эмигрант - это одновременно ПРОПУСК. Кто написал роман под названием \"ПРОПУСК\"?": "Марк Твен.",
  "По словам Акунина, после воцарения Годунова в Москве возникла традиция обращаться к толпе, которая станет выкрикивать новых царей, свергать и даже убивать временщиков и вельмож. Это стало одной из причин того, что спустя примерно век царь СДЕЛАЛ ЭТО. Что именно?": "Перенес столицу.",
  "<раздатка> Не _____ись, исправляй очепятки. </раздатка> Вы видите надпись из одного литературного произведения, в которой мы пропустили название инструмента. Назовите этот инструмент.": "Топор.",
  "Евгений Тарле отмечает, что в начале похода на Москву армия Наполеона очень страдала от ЭТОГО. Старослужащие, впрочем, утешались воспоминаниями о том, что бывало и хуже. Назовите ЭТО.": "Жара.",
  "Посетитель одного сайта рассказывал, что получил ЕГО в подарок от пастуха. Это был весьма полезный подарок, ведь ОН считается деликатесом. Рассказчик признаётся, что чувствовал себя ослом. Назовите ЕГО одним словом.": "Хвост.",
  "Он появился при английском короле Эдгаре, однако после смерти короля изменился. Впоследствии он менялся по тем же причинам еще несколько раз, что создавало изрядную путаницу для тех, кто его использовал. Назовите его словом, начинающимся на гласную.": "Ярд.",
  "Википедия отмечает, что индо-пакистанский конфликт 1947 года создал необычную ситуацию, став для известного человека в определенном смысле войной против самого себя. Назовите имя этого человека.": "Георг.",
  "В научной статье массивные тела между источником излучения и наблюдателем были названы ИМИ Вселенной. ОНИ фигурируют в заглавии произведения 1951 года и одноименного фильма 1963 года. Назовите ИХ двумя словами.": "Кривые зеркала.",
  "Когда император Константин IV пришел к власти, его братья Тиверий и Ираклий выдвинули ему требования. При этом они ссылались на пример ЕЕ. Назовите ЕЕ одним словом.": "Троица.",
  "Ответьте двумя словами, начинающимися на одну и ту же букву: чем управлял персонаж ШумИкс?": "Красной колесницей.",
  "Двухлетнему детенышу черного носорога приходится ДЕЛАТЬ ЭТО, когда он питается. Персонаж Джорджа Мартина замечает, что не доверяет словам, которые человек произносит, ДЕЛАЯ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Стоять на коленях.",
  "В 1291 году христиане потеряли свой последний оплот на Востоке - город Акко. Считается, что именно поэтому в том же году братья Вивальди из Генуи предприняли попытку кое-что сделать, но в результате, скорее всего, погибли. А кому удалось первым преуспеть в подобной попытке?": "Васко да Гама.",
  "О европейском сооружении, которое начали строить около 1920 года, один из создателей сказал: \"Там, где не хватало гранита, не пожалели бетона\". Назовите это сооружение.": "Линия Маннергейма.",
  "ОН уже применяется и в других видах спорта. В 2013 году гольфист Рори МАкилрой возмутился, что ОН не соответствует своему названию - ведь из-за НЕГО после удара Рори мяч не докатился до цели. Назовите ЕГО двумя словами.": "Исчезающий спрей.",
  "Назовите зарубежного писателя, последняя фраза которого была такой: \"Теперь я могу пересечь ползучие пески\".": "[Фрэнк] Баум.",
  "В эпизоде сериала \"Симпсоны\" на дисплее устройства под названием \"Анти-Гутенберг\" можно увидеть число. Напишите это число.": "451.",
  "По одной из версий, записка вынималась перед каждой субботой. Вынималась откуда?": "Из голема.",
  "(pic: 20160409.jpg) На картине, фрагмент которой мы вам раздали, изображены люди, отдыхающие рядом с так называемым шведским ИМ. ОН в совокупности весит более полутора тысяч тонн. Назовите ЕГО.": "Стоунхендж.",
  "Согласно одному афоризму, тот, кто сначала наденет перчатки, потом наденет рукавицы. В данном афоризме речь идет об ЭТОМ. \"ЭТО\" - литературная основа фильма \"Студент\". Назовите ЭТО тремя словами.": "Преступление и наказание.",
  "В одном романе Лиона Фейхтвангера рассказывается, как абсолютистская Франция оказывала поддержку демократическим США в борьбе за независимость. Критик Илья Фрадкин полагает, что Фейхтвангера на написание романа вдохновил ОН, начавшийся за несколько лет до этого. Назовите ЕГО.": "Ленд-лиз.",
  "(pic: 20160410.jpg) На раздаточном материале - эмблема одной торговой сети. По-моему, хорошая эмблема. Какой идиомой из двух слов называется эта сеть?": "\"Точка зрения\".",
  "Во вселенной \"Звездных войн\" большинство населения говорит на ИКСЕ. В 80-е годы в качестве цифровых носителей использовались обычные аудиокассеты, поэтому при желании можно было услышать, как звучит другой ИКС. Какое слово мы заменили на ИКС?": "Бейсик.",
  "Актер Михаил Ефремов с детства был хулиганистым. Он признаётся, что, в отличие от детей других знаменитостей, был не просто ИГРЕКОМ, а ИКС-ИГРЕКОМ. Что мы заменили на ИКС и ИГРЕК?": "Форс, мажор.",
  "В современном произведении коллега говорит главной героине: \"Я бы на твоем месте вообще сошла с ума от волнения\". Позже главная героиня, глядя на свои руки и плечи, видит, как они покрываются гусиной кожей. Назовите это произведение.": "\"Черный лебедь\".",
  "Французский психолог Николя ГегЕн выяснил, что готовность мужчины сделать что-то для незнакомки зависит от размера ЭТОГО. Один дизайнер стилизовал ЭТО под прилипшую и вытянувшуюся жевательную резинку. Назовите ЭТО.": "Каблук.",
  "[Ведущему: сделать паузы перед началом цитаты и после ее окончания, тем самым четко обозначив ее границы; саму цитату можно немного выделить голосом.] Внимание, словом \"ИКС\" заменены два слова. В строчке Джеффри Чосера \"на двадцать футов бьют обломки ввысь...\" описывается один из ИКСОВ. Во многих современных ИКСАХ для достижения подобного эффекта используется инвентарь из бальсы. Напишите фразеологизм, который появился благодаря ИКСАМ.": "Ломать копья.",
  "В одной сказке кошки радушно встретили и накормили пса. Под впечатлением удивленный пес попросил СДЕЛАТЬ ЭТО, но оказался оцарапан когтем. Что же попросил сделать пес?": "Ущипнуть [его]."
}