{
  "На факультете высокоэнергетической магии Незримого Университета создали думающую машину - Гекс. В качестве памяти этой машины используется улей, функционирует она с помощью муравьев, бегающих по стеклянным трубкам, получает вопросы через слуховую трубу, а ответы выводит пером на пергаменте. Ответьте двумя словами, что спускается сверху на пружине в те моменты, когда Гекс работает над какой-нибудь проблемой?": "Песочные часы.",
  "На Плоском мире существует яд, который, попадая внутрь человеческого организма, каждую его клеточку мгновенно увеличивает в 2000 раз. Это неизбежно приводит к летальному исходу, причем очень громкому. А из какой рыбы его добывают?": "Рыба-шар.",
  "Однажды Терри Пратчетт увидел очень полную американку, которая быстро-быстро тащила за собой громадный клетчатый чемодан на маленьких постукивающих колесиках. Колесики цеплялись за трещины в асфальте и наделяли чемодан самостоятельной жизнью. Так на свет появился персонаж. Какой?": "Сундук.",
  "Способность груши разумной повсюду следовать за своим хозяином настолько велика, что традиционно из нее изготовлялась утварь для императоров. А каких?": "Мертвых.",
  "Знаменитый Незримый Университет представлял собой просто огромное количество контрфорсов, арок, башен, мостиков, шпилей. Некая особенность роднит его с объектами, об одном из которых в 1983 году услышали в Советском Союзе, а о другом в 1912 году услышал весь мир. Что это за объекты?": "Айсберги.",
  "Теппик, царь и выпускник Гильдии убийц, обследовал ЭТОТ ГОРОД при дневном свете, хотя убийцы предпочитают ночь. Поскольку это был единственный город на всем Плоском мире, где убийца вряд ли может рассчитывать на работу. Назовите ЭТОТ ГОРОД греческим словом.": "Некрополь.",
  "В сверхъестественных свойствах пирамиды нет ничего сверхъестественного. Пирамиды - это плотина в потоке времени. Она может ускорять или обращать время вспять. Поэтому вопреки распространенному мнению некие предметы пирамида не улучшает, а просто переносит их назад во времени. Через минуту назовите эти предметы двумя словами.": "Бритвенные лезвия.",
  "Попав в Эфеб, Теппик встретил двух людей, на которых были белые длиннополые одежды, похожие на простыни. Занимались этим люди тем, что стреляли из лука, в результате чего был убит заяц, а также смотрели, как бегают черепахи. Назовите, как звали одного из этих людей.": "Зенон.",
  "<раздатка> ... Пратянул длань. Но сильна разгневался, што Смерть наканец спустился сюда, в юдоль скорби, за ним. И в сваей гардыне дал обед искать Бессмертия. \"Тогда, - обратился он ко младым волшебникам, - мы аблачимся в адияния Богов\". </раздатка> Этот отрывок из жизни Альберто Малиха написан на старом языке, еще до изобретения... Чего?": "Правописания.",
  "Ринсвид в качестве вариантов названия предложил: Штаны, Брюки, Лосины, Галифе. А в какую игру Двацветок пытался научить играть некую компанию?": "Бридж.",
  "В компанию, которую Двацветок пытался обучить играть в бридж, входил некто, чьи коллеги, в отличие от него, давно обзавелись комбайнами. А через минуту назовите его партнеров по игре.": "Чума, Голод, Война.",
  "На съемках движущихся картинок под названием \"Поднятые ураганом\", действие которых происходит в охваченном Гражданской войной городе, пришлось изменить сценарий, и после этого состоялся диалог о репликах главного героя: - Я тут все думаю, господин Солл, теперь, когда мы разобрались с ребрышками, что должен говорить Виктор в той большой сцене, которую мы сейчас... - Слушай, не лезь ко мне сейчас! - Хотя бы примерно... - Если честно... - сказал он, - ... Закончите фразу четырьмя словами.": "Мне на это плевать.",
  "Внимание, в вопросе есть замена. В одной из книг Терри Пратчетта революционеры собрались штурмовать ПЕРВЫЙ, но, вспомнив, что на дворе июнь, решили штурмовать ВТОРОЙ. Мы не спрашиваем вас, что мы заменили на ПЕРВЫЙ и ВТОРОЙ, назовите фильм 1985 года, в названии которого фигурирует слово \"ПЕРВЫЙ\".": "\"Зимний вечер в Гаграх\".",
  "Вспоминая парадоксальные объяснения Саймона об устройстве магии, волшебники говорили, что он намекал, что если достаточно долго идти в каком-либо направлении, то рано или поздно увидишь именно ЭТО. А Акутагава Рюноскэ утверждал, что ТАМ находится талант писателя и попытка его обнаружить может стоить жизни. Назовите ЭТО.": "Затылок.",
  "Согласно одной легенде, в незапамятные времена нескольким мудрецам удалось спастись от потопа - кары богов - в огромном ковчеге, куда они прихватили по паре представителей каждой из пород животных, обитавших тогда на Диске. Через несколько недель под грузом помета бесчисленных тварей ковчег осел слишком низко, и мудрецам, как гласит легенда, пришлось выбросить все дерьмо за борт. Как они назвали это место?": "Анк-Морпорк.",
  "Незримый Университет кроме всего прочего имеет прекрасный сад, благодаря талантливому садовнику гному Модо. Главный философ сказал как-то, что розы Модо вырастают такими большими, поскольку само мироздание прикладывает к этому свою руку, это, мол, называется чудом мироздания. Но лично Модо считал, что здесь опять-таки дело в компосте. Дальнейшие рассуждения Модо о влиянии компоста на рост роз могли вам напомнить рассказ одного советского профессора. Ответьте: какая страна фигурировала в этом рассказе?": "Турция.",
  "Однажды Тварь из Подземных Измерений прорвалась в Плоский мир. Приняв образ гигантской девушки, она двинулась к Незримому Университету, поскольку Тварей из Подземных Измерений привлекает магия. Подойдя к Башне Искусств, самому высокому зданию города, она захватила некоего персонажа. Через минуту ответьте: какая профессия у этого персонажа была?": "Библиотекарь.",
  "Однажды к госпоже Флитворк устроился необычный работник. Высокий, очень худой, с лицом, которое невозможно было разобрать. В основном он занимался уборкой пшеницы. У старожилов вызвало удивление то, как он убирает ее: во-первых, он делал это косой, хотя обычно пшеницу убирают серпом. Ответьте: какая еще особенность уборки пшеницы поразила людей?": "Он скашивал по одному колоску.",
  "Внимание, в вопросе есть замена. По словам одного из героев Терри Пратчетта, обычные дети получают на день рождения МИЕЛОФОН, а внучка Смерти Сьюзен просила вместо этого дедушку снять рубашку. Ответьте, какое слово мы заменили словом \"МИЕЛОФОН\"?": "Ксилофон.",
  "Анк-Морпорк славится своими многочисленными гильдиями. Анк-Морпоркские гильдии - самые представительные и старые на Диске. Крупнейшие из них представляют собой сложные сообщества, наделенные особыми правами, со своими собственными уставами. Самая стильная гильдия - Гильдия Убийц, самая большая - Гильдия Воров, маленькая гильдия - Гильдия господина Достабля. Назовите самую старую и богатую гильдию.": "Гильдия Нищих.",
  "Недалеко от Анк-Морпорка расположен небольшой город Скроут. Единственная достопримечательность Скроута - его мэр Джим Клап. Джим стал мэром Скроута около ста пятидесяти лет назад. Примерно через год горожане обнаружили, что пребывание Джима на своем посту породило небывалое процветание: он не поднимал налоги, не расхищал средства, предназначенные на ремонт дорог, и не брал взяток. Так что они снова за него проголосовали. И так с тех пор и голосуют. Ответьте, что произошло с Джимом вскоре после первого избрания?": "Он скончался.",
  "Терри Пратчетт считает, что старые башмаки есть в любом шкафу. Если бы, скажем, у НЕЕ был шкаф, в нем тоже была бы пара старых башмаков. О НЕЙ мы могли узнать из произведений А. Дворжака, А. Даргомыжского и А. Меликян. А кто в 1832 году поведал драматическую историю о ней?": "А.С. Пушкин.",
  "Найдя книгу, Виктор обнаружил там картинку, которую чудо-пес Гаспод описал так: \"Снимают с покойника копию и кладут поверх крышки. Руки у него сложены, меч к груди прижимают. Знатный, мол, жмурик\". Картинка для Виктора выглядела смутно знакомой. А какого родственника он признал в изображении?": "Дядю.",
  "В книгах Терри Пратчетта фигурирует континент XXXX [ИксИксИксИкс]. Благодаря барьеру постоянных бурь, на его берега постоянно высаживались потерпевшие крушение моряки, эти же бури делали возвращение назад практически невозможным. На этом континенте водится множество интересных животных: гигантские прыгающие крысы, огромные бескрылые цыплята и мохнатые ОНИ без крыльев, но с четырьмя ногами. Ответьте: какое слово мы заменили словом \"ОНИ\"?": "Утки.",
  "Согласно Терри Пратчетту, азартные игры троллей очень просты. Одной из самых популярных является игра под названием \"Брось монетку\", которая заключается в подбрасывании монетки и заключении пари. А на какой исход?": "Упадет она или нет.",
  "Вопрос задает капрал Шельма Задранец. Одним из самых известных учебных заведений Плоского мира является Щеботанский колледж благородных девиц. Колледж воспитывает девушек в строгости. Одно из ее проявлений - школьная форма - темно-синий балахон свободного покроя от горла до пят. Талия намечена примерно на уровне колен. Это практично, полезно для здоровья и возбуждает примерно так же, как доска. Все ученицы обязаны заплетать волосы в две косички. Если же ученицы происходят из гномов, им дозволяется носить шлем, но они обязаны делать ЭТО. Ответьте максимально точно, что должны делать гномы-студентки.": "Залетать в косички бороды.",
  "<раздатка> Так он ... ... ... ...? Украсть мою дочь, оскорбить слуг и ради личного каприза поставить под угрозу целостность ткани самой реальности? О, безрассудный, доверчивый дурак, я был безрассудным слишком долго! </раздатка> Возможно, вы не узнали, откуда это. Так грозно говорил о своем ученике Море, которого он к себе приблизил, Смерть. А теперь заполните пропуск четырьмя словами из русскоязычного издания.": "\"... презлым заплатил за предобрейшее\".",
  "Внимание, в вопросе есть замены. - А что будет с МЕРКУРИЕМ? Нельзя же его вот так взять и остановить. Мы никогда не останавливаем МЕРКУРИЙ, даже если кто-то умирает... - О, когда кто-то умирал, мы все-таки прерывались... - Ну да, но ровно на то, чтобы убрать тело со сцены! Ответьте, какое слово мы заменили словом \"МЕРКУРИЙ\"?": "Шоу."
}