{
  "[Ведущему: сделать логическую паузу после слова \"лозунгом\".] Акция одного из министерств США проходит под лозунгом: \"Вы можете многому научиться у болванов\". Каким приспособлением учат пользоваться в ходе этой акции?": "Ремнем безопасности.",
  "[Ведущему: четко произнести окончания слов \"ПЕРВОЕ\" и \"ВТОРУЮ\".] Татьяна Проскурякова изучала письменность майя в древнем городе ПьЕдрас-НЕграс. Она обратила внимание, что надписи определенного типа сопровождаются двумя иероглифами. После несложных операций Проскурякова предположила, что эти иероглифы обозначают ПЕРВОЕ и ВТОРУЮ. Назовите ПЕРВОЕ и ВТОРУЮ.": "Рождение и смерть [человека].",
  "Иосиф Бродский сравнивает ИХ с пеной на темно-зеленых волнах ЙоркшИра. Назовите ИХ.": "Овцы.",
  "Чечеточник Говард Симс особым образом подготавливал площадку для своего выступления. За это Симса называли так же, как и фольклорного персонажа. Как именно?": "Песочный человек.",
  "В концертном зале \"АпОлло\" мнение зрителей было определяющим. Поэтому иногда прямо во время выступления артистов на сцену выходил человек с НЕЮ в руках. На протяжении пятидесяти лет обязанности этого человека выполнял Говард \"СЭндмен\" Симс. Назовите ЕЕ.": "Метла.",
  "[Ведущему: первое предложение читать медленнее, делая паузы при перечислении.] Президент инженерной академии, редактор развлекательного журнала, профессор архитектуры, библиофил, дизайнер мебели. Всё это - не считая самого известного занятия. Напишите фамилию этого разностороннего человека.": "Рубик.",
  "Художник ГюстАв КурбЕ попал в сильную финансовую зависимость от государства и даже находился под наблюдением секретных служб. В нескольких натюрмортах того периода КурбЕ изобразил ПЕРВУЮ на ВТОРОМ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Рыба, крючок.",
  "В тридцатых годах прошлого века \"Швабия\" была оснащена подъемным краном, который использовался для \"Зефира\". Примитивным видом чего являлась \"Швабия\"?": "Авианосцев.",
  "Набор из нескольких пьес, на которых специализировались актеры театра кабУки, назывался \"ДзЮхатибан\". Сейчас слово \"ДзЮхатибан\" чаще употребляется в качестве насмешки. Где?": "В караоке.",
  "На рисунке Джона ТЕнниела конца XIX века новый Прокруст ехидно предлагает воспользоваться своим ложем людям разных профессий. За какое нововведение выступают эти люди?": "Восьмичасовой рабочий день.",
  "Во время работы ОНИ скрывают лицо. Один из НИХ удостоился комплиментов и острой критики от газеты \"Северная пчела\". Назовите ИХ.": "Пасечники.",
  "Одним из первых эти необычные гонки организовал в 1968 году Эштонский крИкетный клуб. В целях безопасности перед соревнованиями удаляется рабочий механизм. Откуда именно удаляется?": "Из газонокосилок.",
  "Название мемуаров Джорджа МАртина заканчивается словом \"уши\". Вам нужно написать это название полностью.": "\"Всё, что вам нужно, - это уши\".",
  "Скандальный роман Уильяма БЕрроуза \"Голый завтрак\" был впервые опубликован издателем МорИсом ЖиродиА. Свое издательство МорИс назвал в честь НЕЕ. Назовите ЕЕ имя.": "Олимпия.",
  "В вопросе есть замена. Владимир ЗворЫкин при переезде в США взял с собой книгу, которую там стал использовать, в основном, его шеф. Правда, ЗворЫкин помогал ему с переводом. Какое слово в вопросе мы заменили?": "Повар.",
  "В 1928 году два филателиста заключили необычное пари. Спор разрешился через два месяца, причем разница во времени составила всего несколько часов. В каком журнале была опубликована заметка об этом пари?": "\"Вокруг света\".",
  "(pic: 20160504.jpg) Перед вами ЕГО знак, который обязаны использовать британские телеканалы. При публикации романа \"Вокруг света за восемьдесят дней\" Жюль Верн неоднократно получал просьбы о НЕМ. Назовите ЕГО.": "Product placement [чтецу: прОдакт плЭйсмент].",
  "Персонажу одного рассказа в детстве поручили работу по дому с оплатой из расчета один цент за 25 штук. Кто подобным образом смог бы заработать за раз чуть больше четверти цента?": "[Храбрый] портняжка.",
  "РаймОндо де САнгро считается одним из изобретателей цветной печати. Впервые де САнгро использовал свое изобретение в 1750 году для издания книги, которая включала несколько знаков ЕГО. Назовите ЕГО несклоняемым словом.": "Кипу.",
  "На картине Джеймса КрИстенсена юрист стоит на полу шахматной расцветки. Но непосредственно рядом с юристом на полу можно различить несколько десятков ИХ. Назовите ИХ двумя словами.": "Оттенки серого.",
  "[Ведущему: четко произнести слово \"коллег\", чтобы его нельзя было принять за \"калек\".] В вопросе есть замена. Однажды врач НОрман БЕтьюн выступил с докладом \"25 опытов, сделанных мной в хирургии грудной клетки\". Часть коллег встретила выступление с благодарностью, но почтенных хирургов оно рассердило, и доклад не был опубликован. Какое слово мы заменили в тексте вопроса?": "Ошибок.",
  "В аннотации к книге, посвященной ЕГО истории, утверждается, что благодаря ЕМУ расположение социальных слоев поменялось на противоположное. На обложке этой книги каждая буква заглавия находится в окружности. Назовите ЕГО.": "Лифт.",
  "Аркадий Кац утверждает, что в тридцатые годы прошлого века в Гатчине в квартиры к НИМ была протянута проводка, поскольку использовать существовавший до этого способ стало невозможно. Назовите ИХ.": "Добровольные пожарные дружины.",
  "[Ведущему: четко произнести окончание слова \"замены\".] В вопросе есть замены. Уже в первой главе этого произведения встречаются слова \"ненужность\", \"нерационально\", \"неугомонный\", \"непорядочные\", \"нетактичность\". Напишите его название.": "\"Бесы\".",
  "Режиссер объяснял актеру, что его одинокого персонажа постоянно сопровождает страх, и, чтобы выжить, персонаж должен уметь с ним справляться. На съемках какого фильма это происходило?": "\"Марсианин\".",
  "В своем стихотворении Шарль Бодлер пишет о НЕМ, пойманном и неуклюже ступающем по палубе. Причину неуклюжести Бодлер объясняет одним из ЕГО параметров. Этот параметр достигает 3,7 [трех целых семи десятых] метра. О каком параметре идет речь?": "Размах крыльев.",
  "По словам комментаторов Олимпиады, игра номер один в Бразилии - это волейбол. Поясняя свою мысль, комментаторы назвали \"МараканУ\" не стадионом, а самым большим в мире ИМ. Назовите ЕГО.": "Храм.",
  "В песне Джона КрЕйги несколько его коллег мечтают о том, что они еще могли бы успеть сделать. Напишите короткое название этой песни.": "\"28\".",
  "Этот человек почти всю жизнь прожил в ЛавАле и Париже, хотя знакомым с его творчеством трудно поверить, что он никогда не покидал пределов страны. Напишите его имя и фамилию.": "Анри Руссо.",
  "Анри Руссо время от времени обновлял свой автопортрет, добавляя ПРОПУСК. Через девять лет после написания автопортрета художник женился во второй раз. Заполните пропуск тремя словами.": "СединУ в бороду.",
  "[Ведущему: сделать логическую паузу после слова \"труде\".] Писатель ПалефАт в своем труде \"О невероятном\" объясняет, что ОНИ просто очень доверяли человеку по имени ОфтАлм. Назовите того, кто ИХ ограбил.": "Персей.",
  "Однажды на туристической базе \"Юнион ГлЭсьер\" началась перебранка. Поводом стало то, что Жан-ГабриЭль ЛейнО упомянул \"неудачника, высокомерие которого привело людей к смерти\". Назовите этого неудачника.": "[Роберт] Скотт.",
  "<раздатка> Shsh </раздатка> Перед вами название разновидности, при которой ОНА сопровождается звуками. Американец Робб Веллер вспоминал, что ЕЕ было трудно сделать из-за множества пьяных. Назовите ЕЕ.": "Мексиканская волна.",
  "Производители считали, что ОНИ в первую очередь будут использоваться для рутинной, а не для творческой работы. Поэтому первые промышленные модели были декорированы цветочным орнаментом. Назовите ИХ.": "Печатные машинки.",
  "Рекламная кампания производителя оргтехники фирмы \"Brother\" [брАзер] включала в себя короткий слоган: \"141%\" [141 процент]. Возможность, которую рекламировали, можно записать еще короче. Как именно?": "A3.",
  "У животных подотряда cirrina [циррина], обитающих гораздо ниже своих родственников, отсутствуют \"емкости\". Что обычно находится в этих \"емкостях\"?": "Чернила.",
  "Героиня ТрУмена КапОте работает в захолустном городке. Она регулярно получает новую порцию работы. Описывая происходящее в этот момент, героиня сравнивает себя с игроком в американский футбол. Кем работает эта героиня?": "Почтальоншей.",
  "(pic: 20160505.jpg) Якопо ПонтОрмо при изображении известного сюжета отошел от строгих канонов жанра. Заполните пропуск в отрывке из мюзикла \"Нотр-Дам де Пари\" в переводе Натальи Карповой.": "Креста на ней нет!",
  "[Ведущему: особенно четко прочитать слова \"мистер Брэгг\".] В своей книге мистер Брэгг рекомендует использовать для НИХ шпинат и другие разные овощи. Назовите ИХ по-английски.": "Easter eggs [чтецу: Истер эггс].",
  "Известный человек признавался, что после одного события стал чаще употреблять слово \"я\". Кроме того, он начал посвящать много времени редакторской деятельности, а также давать уроки молодым работникам пера. Каким выражением из трех слов, известным с XIX века, называли себя ученики этого человека?": "Птенцы гнезда Петрова.",
  "Основатель Американской ассоциации сердца Льюис КОннор при выполнении одной процедуры использовал платок. Дело в том, что КОннор не доверял устройству, которое первое время называли \"цилиндром\". Как это устройство называется сейчас?": "Стетоскоп.",
  "Недобросовестные работницы флорентийского Приюта невинных использовали ЕГО, чтобы увеличить свой заработок. Одна компания продавала ЕГО под товарным знаком, получившим греческое имя. Напишите это имя.": "АмальтЕя.",
  "На картине Дженни ОгАсты БрАунском нарисовано самое начало трапезы, а вместе с гостями за столом сидят и хозяева. В музее какого города находится эта картина?": "ПлИмут.",
  "[Ведущему: между словами \"Бобби\" и \"индейские\" сделать паузу; четко произнести слово \"индЕйские\".] По детским воспоминаниям Бобби, индейские мальчишки зачастую довольствовались изогнутыми ветками деревьев. Вместо чего?": "[Вместо] [хоккейных] клюшек.",
  "Дуплет. 1. Когда хоккеист Бобби Орр женился, то, по его словам, стал стараться оставлять ИХ в раздевалке. Назовите ИХ одним словом. 2. В некоторых каталогах часы этой марки показывают начало двенадцатого. Назовите эту марку.": "1. Поражения. 2. \"Победа\"."
}