{
  "[Ведущему: четко прочитать слово \"пол\".] В биографии книгоиздателя Ивана Сытина в главе, посвященной его детству, есть фраза, которая заканчивается словом \"пол\". Напишите первые слова этой фразы, используя только четыре разные буквы.": "Мама мыла.",
  "Скульптор Джейсон Тейлор обеспокоен климатическими изменениями. Лондонскую инсталляцию Тейлора время от времени нельзя увидеть из-за НЕГО. Назовите ЕГО.": "Прилив.",
  "(pic: 20180011.jpg) Посмотрев фильм \"ЗвенИгора\", Сергей Эйзенштейн был рад, что наконец-то встретил такого режиссера, как Александр Довженко. По словам Эйзенштейна, ОН в тот момент был не нужен. Назовите ЕГО двумя словами.": "Фонарь Диогена.",
  "Опасаясь конкурентов, ОНИ старались соблюдать полную секретность, поэтому первое время свидетельств почти не было. Это дало повод редактору \"ГЕральд ТрИбьюн\" съязвить, что ОНИ лжецы, а не... Кто?": "Летчики.",
  "[Ведущему: сделать логическую паузу между словами \"пятно\" и \"учитель\".] На картине художника АльбЕра БеттаньЕ \"Черное пятно\" учитель указывает детям на НИХ. Назовите ИХ.": "Эльзас и Лотарингия.",
  "[Ведущему: фамилия - МакОвский, а не Маяковский.] Валентин Серов изобразил, как солнце освещает кожу девушки сквозь листву деревьев. Консервативно настроенный Владимир МакОвский грубо отозвался об этой картине. Какой эвфемизм употребил искусствовед Илья Доронченков, рассказывая об этом эпизоде?": "Французская болезнь.",
  "[Ведущему: \"SEX\" прочитать как обычное слово \"секс\" без дополнительных уточнений.] В Великобритании, спустя несколько десятков лет после введения новой системы, было сделано уточнение, что SEX на НИХ исключен. Назовите ИХ.": "Автомобильные номера.",
  "[Ведущему: читать \"четыре, шесть, семь, десять\".] 4, 6, 7, 10. Где такое расположение называется \"бабушкины зубы\"?": "В боулинге.",
  "Подразделение известной компании выпускает оптику. На логотипе этого подразделения изображен ястреб. О какой компании идет речь?": "\"Сваровски\".",
  "\"То был 38-й год, стоял конец мая с плотными туманами\". Где происходит действие торжественной песни, в которой есть эти строки?": "В Японском море.",
  "В мае 2017 года журналист Мигель ДелЕйни с ностальгией сказал, что ОН и впрямь был похож на котел. Назовите ЕГО.": "Стадион \"ВисЕнте КальдерОн\".",
  "Герои романа, действие которого происходит во время войны, пробираются к своим частям. Услышав гул и испугавшись \"всеобщей воинской повинности\", герои стремятся избежать встречи. С кем?": "С пчелами.",
  "Японцы считают, что чем лучше человек играет в ханЭцуки, тем меньше ему будут досаждать насекомые. В Англии аналог ханЭцуки был так популярен, что Джон Лич посвятил этому рисунок, на котором человеку приходится отмахиваться от НИХ. Назовите ИХ.": "Воланчики.",
  "В 1869 году во время встречи в ПрОмонтори использовалось еще и изделие из калифорнийского лавра. Какое изделие?": "Шпала.",
  "Проект ИХ для США профессор Чарльз ДАуд предложил в 1869 году. По свидетельству ТрУмена КапОте, жители городка ХОлкомб были весьма недовольны тем, что городок расположен всего в двенадцати милях от соседнего ЕГО. Назовите ИХ.": "Часовые пояса.",
  "[Ведущему: об отточиях не сообщать; прочитать цитату, как обычное предложение.] \"... Все... вЫсыпали... и вопросительно смотрели во все стороны, как будто хотели видеть... деревянный ободочек\". Что так описал Иван?": "Пересечение экватора.",
  "Режиссер Майк НИколс говорил, что не нужно раскрывать всю интригу сюжета. Зритель должен чувствовать себя так, будто он сидит за НИМ. При ЕГО изготовлении используется тефлон, что способствует лучшему скольжению. Назовите ЕГО.": "Покерный стол.",
  "До иммиграции в США Майк НИколс был Михаилом ПешкОвским. НИколс вспоминал, что его семье удалось спастись от репрессий во многом из-за педантичности нацистов: ведь они руководствовались ЭТИМ. Назовите ЭТО.": "Алфавитный порядок.",
  "Некоторые даже успели получить специальную медаль. На этой медали двое приветствуют друг друга. Судя по всему, один из них держит рог, а другой - гребешок. Чему была посвящена эта медаль?": "Строительству Панамского канала.",
  "[Ведущему: сначала прочитать общую часть в том виде, в котором она написана; номера подвопросов читать так, как они указаны.] В результате долгого процесса из этого вопроса получился дуплет. Два вопроса, по 30 секунд обсуждения на каждый. 1. Вопрос номер РАЗ. Часть ответа на вопрос вы уже услышали. Напишите этот ответ. 2. Вопрос номер ДВА. Часть ответа на вопрос вы уже услышали. Напишите этот ответ.": "1. Ответ номер РАЗ: ЛаврАзия. 2. Ответ номер ДВА: ГондвАна.",
  "8 июля 2010 года на пресс-конференции в Гринвиче, штат Коннектикут, баскетболист Леброн Джеймс объявил о смене команды, после чего поспешил порадовать болельщиков. Рассказывая об обстановке полной секретности, журналист Кирилл Свиридов упоминает Лос-Анджелес и некую характеристику. В чем измеряется эта характеристика?": "В литрах.",
  "Лирическому герою длинной, но не бесконечной песни, как ни странно, всё же удается оказаться ТАМ. В рассказе Тэффи ТАМ целуются ОНИ. Назовите ИХ.": "Небо и земля.",
  "Всего ИХ прозвучало два. Из-за первого концертмейстер Антон БЕрглер подал иск в размере 15 тысяч рублей. Кому ОНИ предназначались?": "[Петру Аркадьевичу] Столыпину.",
  "В экспрессивной сцене одного балета танцОвщицы размахивают широкими полОтнищами. В самом конце балета исполнители возлагают цветы к НЕМУ, хотя с точки зрения сюжета это выглядит парадоксально. Назовите ЕГО.": "Медный всадник.",
  "(pic: 20180012.jpg) Описывая одну картину, Пушкин говорит, что блудного сына окружали ОНИ. Ральф БОас приводит в пример \"блудного сына\", говоря о других НИХ. Назовите ИХ.": "Ложные друзья.",
  "[Ведущему: во втором предложении не пропустите отрицание \"совсем не младенческие\".] Произведению, написанному в столовой собственного дома, художник не дал названия. Поэтому исследователь Фред Лихт обратил внимание на совсем не младенческие пропорции второго персонажа. Назовите этого художника.": "[Франсиско] Гойя.",
  "[Ведущему: четко прочитать окончание слова \"свое\".] С 1962 года было запущено множество спутников серии \"Космос\", часть из которых имела особое назначение. Конструктор Борис ЧертОк вспоминал, что при запуске таких спутников известный человек мог не опасаться за свое... Что?": "Горло.",
  "Побывавший в НЕМ в 1809 году генерал Евграф Комаровский писал, что на троих часто было не более двух. Назовите ЕГО точно.": "Дом инвалидов.",
  "Авторы не хотели, чтобы зритель представлял себе персонажей на основе ранее сформированных образов. Поэтому после консультации Дэвида Пиплза с дочерью-биологом было решено использовать другой термин. Какой?": "РепликАнт.",
  "Завершая полемику с приверженцем теории плоской Земли, физик Нил ДегрАсс Тайсон напоследок объяснил, что такое гравитация. Что Тайсон при этом сделал?": "Уронил микрофон.",
  "По словам одного поклонника, упитанный ГийОм АполлинЕр гордо носил живот, словно ЭТО. Дайте как можно более полный ответ: что такое ЭТО?": "Полное собрание сочинений.",
  "[В раздатке указаны три разных номера вопроса. Так и должно быть. Каждая команда должна получить три текста вопроса с тремя разными номерами. Чтобы случайно не перепутать, лучше при подготовке надрезать раздатку, но не разрезать до конца.] <раздатка> Вопрос 18 Печорину в детстве пришлось учиться в нескольких пансионах. В результате у Печорина появилась ОНА. Назовите ЕЕ. &nbsp; Вопрос 3 Печорину в детстве пришлось учиться в нескольких пансионах. В результате у Печорина появилась ОНА. Назовите ЕЕ. &nbsp; Вопрос 7 Печорину в детстве пришлось учиться в нескольких пансионах. В результате у Печорина появилась ОНА. Назовите ЕЕ. </раздатка> Печорину в детстве пришлось учиться в нескольких пансионах. В результате у Печорина появилась ОНА. Назовите ЕЕ.": "Охота к перемене мест.",
  "В менее известном переводе в эпизоде, когда персонаж лежит, уткнувшись в землю, использовано более точное слово. Это стало возможным потому, что имя персонажа было переведено буквально. О каком персонаже идет речь?": "Пятачок.",
  "[Ведущему: сделать логическую паузу после слова \"структура\", чтобы было понятно, что дальше идет перечисление.] В тематическом разделе одного блога подробно описывается структура: молитвенное вступление, зачИн, эпическая часть, заклинание, закрЕпка, молитвенное заключение. Кроме того, в разделе содержатся сведения о ритмике, поэтике и классификации. Каким словосочетанием называется этот раздел?": "\"Теория зАговоров\".",
  "После ухода из сборной один олимпийский чемпион сменил вид спорта и выиграл еще 148 турниров, в том числе Олимпиаду. Автобиографию этот человек назвал \"ИКС\". Персонаж комиксов по имени ИКС способен превращаться в стекло. Что в этом вопросе мы заменили ИКСОМ?": "Sandman.",
  "Исходным материалом для качественного НЕГО были раковины каракатиц. Несмотря на изобретение XIX века, юристы продолжали использовать ЕГО как дань традиции, подобную напудренным парикам. Назовите ЕГО.": "Порошок для [сушки] чернил.",
  "Говоря о себе, немолодой Йохан Кройф образно выразился, что ОНИ времени сделали свое дело. Один из НИХ называется бегун. Назовите ИХ.": "ЖерновА.",
  "Благодаря тому, что на корабле \"ГЕльдерланд\" в XVII веке плавал ЙОрис ЙОстенс ЛАрле, судовой журнал корабля считается уникальным. Что именно можно увидеть в этом журнале?": "Изображение дронта.",
  "В нужный момент ОН не сумел натянуть тетиву, поскольку его руки были привычны к другому занятию. К кому ОН обратился сразу после этого?": "К журавлям.",
  "На оборотной стороне медали в память кончины Петра I ЕЕ аллегорическая фигура забирает императора с собой. Кто еще символизирует ЕЕ на оборотной стороне медали?": "Змея, свернувшаяся в кольцо.",
  "В аннотации к книге, посвященной отношению Толстого к Богу, утверждается, что Толстой порой проявлял признаки ЭТОГО. Статья об ЭТОМ проиллюстрирована изображением кота, сидящего перед зеркалом. Назовите ЭТО.": "Бред величия.",
  "Исследователь Дмитрий ЛеменОвский сравнивает портреты Гоголя, созданные ИвАновым и Репиным. ЛеменОвский обращает особое внимание на положение па. Напишите буквы, которые мы пропустили в предыдущем предложении.": "робор.",
  "Автор вопроса полагает, что ЭТО - не только год, но и отсылка к другому человеку, выступавшему с критикой существующих традиций. В состав какого названия ЭТО входит?": "\"Манифест Догмы 95\".",
  "(pic: 20180013.jpg) Перед вами диаграмма ВЕнна. В название ИКСА входит слово \"evening\" [Ивнинг]. Название ИГРЕКА образовано от города. ЗЕТ, судя по всему, вообще не употребляют. Что в этом вопросе обозначено вопросительным знаком?": "Кофе по-ирландски.",
  "Однажды зимой с ученым Эдсгером ДЕйкстрой произошло неприятное событие. Хотя через несколько недель всё пришло в норму, благодаря этому событию ДЕйкстра стал... Кем?": "АмбидЕкстром."
}