{
  "На портале lovefilm.com найдут что-то интересное киноманы от мала до велика. Потому в рекламе портала на ИКСЕ есть надписи \"Хагрид, Саурон, Добби, Горлум\". Герои Ганны Шевченко забили в ИКС осиновый кол, чтобы зомби не мог зайти в дом. Назовите ИКС двумя словами.": "Дверной косяк.",
  "Ференц Лист якобы говорил, что если у кого-то из его коллег будет некое преимущество, то остальным состязаться в мастерстве будет бессмысленно. Кишка тонка. Человека с таким преимуществом автор вопроса назвал ТАКИМ. Какое 18-буквенное прилагательное мы заменили словом \"ТАКОЙ\"?": "Двенадцатиперстный.",
  "<раздатка> \"I Married the Best Man\". </раздатка> Виктория Маландина верит, что этот пакет сыграет много команд. В 1978 году была опубликована книга Шейлы Хейли. В розданном вам названии книги, помимо артикля, мы заменили слово. Напишите это слово.": "Seller.",
  "Автор лингвистических теорий \"а-ля Фоменко\" Николай Вашкевич полагает, что известное слово произошло от призыва вонзить меч, распространенного у воинов Древней Руси. В шуточной миниатюре воины произносят вместо упомянутого известного слова немного другое, после чего забрасывают врагов деревьями. Какое же слово они произносят?": "Бонсай.",
  "(pic: 20120363.jpg) Перед вами ранняя ОНА в кино. Многие подчеркивают ЕЕ в развенчании стереотипа, согласно которому более миллиарда людей похожи друг на друга как рисинки в чане. Назовите ЕЕ тремя словами.": "Роль Джеки Чана.",
  "Комментируя сокращение, фигурирующее в книге по советской истории, биохимик МузалЕв грустно заметил, что этими двумя словами нужно назвать некую эманацию предательства, стремление к которому передается из поколения в поколение. Напишите эти два слова.": "Ген Власова.",
  "(pic: 20120364.jpg) Стивен Кинг, рассуждая о необходимости вести менее активную писательскую деятельность, стыдливо признал, что и так уже СДЕЛАЛ ЭТО. Автор вопроса несколько раз СДЕЛАЛ ЭТО на раздаточном материале. Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Перевел много деревьев.",
  "В историческом сериале ОН в кругу единомышленников говорит, что \"варвары решают политические споры силой\", и мечтает оказаться в некоем месте с мечом и кинжалом. Примерно 14 столетий спустя после этих его процитированных слов мир узнал, что он оказался... Ответьте точно: где?": "В девятом круге ада.",
  "Юрий Ключников отмечает, что наступают мрачные времена - вот-вот начнут забывать Пушкина. Но с Божьей помощью Юрий надеется помешать этому. Имя того, кому уподобили Ключникова, в английском языке пишется так, что не возникает путаницы. С кем же его сравнили?": "С Иисусом Навином.",
  "В книге Жана МарабИни еврей-торговец из Берлина в 30-е годы радуется выгодной сделке на ИХ поставку. В так и не вышедшем издании предполагались довольно разномастные персонажи - в частности, Геринг и Гиммлер, Магда Геббельс и Лени Рифеншталь. У элементов, входящих в издание, должна была быть ОНА. Назовите ЕЕ двумя словами.": "Коричневая рубашка.",
  "В одном рассказе фигурируют ОНИ, аплодирующие ветру посреди леса. Нередко ОНИ успешно противостоят как \"Ураганам\", так и \"Лавине\". Назовите ИХ двумя словами.": "Кленовые листья.",
  "ПеммикАн - это мясной концентрат большой питательности, но малого объема и веса, потому в английском языке \"the pemmican style\" - это сжато выраженная мысль. Словосочетанием \"pemmican style\" автор вопроса назвал творчество известного автора. Биограф, рассуждая о произведении этого автора, в котором внезапно исчез подтекст, употребил два слова, рифмующиеся с \"pemmican style\". Напишите эти слова.": "Айсберг растаял.",
  "<раздатка> Posterity will ne'er survey. A nobler grave than this: Here lie the bones of Castlereagh: Stop, traveller, and [ПРОПУСК]. &nbsp; Нет благороднее могил! Хитрей и злей лисы. Здесь лорд Каслри почил. Остановись и [ПРОПУСК]. </раздатка> Перед вами язвительная эпиграмма Байрона, посвященная лорду Каслри. Смысл фразы Байрона можно передать англоязычным выражением, в котором последнее слово немного изменено. Напишите измененное выражение.": "Rest in piss.",
  "Для экономии площади и уменьшения затратности процедуры Дональд Старджесс предложил использовать контейнер и принцип действия шурупа. Человек, опробовавший на себе данную идею, некоторое время будет ДЕЛАТЬ ЭТО. В постановке Олега Фесенко Айван приезжает на машине в деревню и знакомится с ведьмой Мэрил. В названии статьи о постановке Гоголь ДЕЛАЕТ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Вращаться в гробу.",
  "(pic: 20120365.jpg) Ответьте точно: в костюм кого одет персонаж сериала на розданной вам картинке?": "Книжного червя.",
  "В документальном фильме сообщается, что ОНА принимала всех под свое заботливое крыло. ЕЕ старшую сестру однажды испугала кукла, похожая на мумию. Назовите ЕЕ.": "[Флоренс] Найтингейл.",
  "Будущий архиепископ Гавриил Константинович в юности пытался совершить некое действие. Он верил, что подошва вот-вот станет, как камень, но затем подошва неизменно уходила вниз. Родной брат Гавриила удачной попытке осуществить это действие посвятил несколько произведений. Опишите это действие названием произведения 1991 года.": "Прогулки по воде.",
  "Наталья СтрЕйнгард в определенный момент своей жизни заявила, что, видимо, ИКС напоминает \"постояльцу\" пятизвездочную гостиницу, потому-то он все никак не выселяется. Назовите ИКС.": "Живот.",
  "[Ведущему: В преамбуле нет опечатки, так и нужно читать \"муж - Тверь\", при этом прочитать это нужно относительно разборчиво, но бегло, дабы можно было предположить как наличие предлога \"в\" во фразе, так и его отсутствие. На уточняющие вопросы команд никак не реагировать.] Как говорится, муж - Тверь, жена в дверь. В 1931 году, пока он занимался государственными делами, его супруга Екатерина Лорберг уехала на Алтай, будучи сторонницей свободной любви, провозглашенной Коллонтай. Назовите ЕГО.": "[Михаил] Калинин.",
  "В известном произведении, сообщив о боевых ранениях и должности красного командира, ЛОТ КИНУЛ девушку. Некая ростовчанка, убив мужа, села в тюрьму, несмотря на то, что в начале сумела КИНУТЬ ЛОТ. Какие два слова мы заменили словосочетанием \"КИНУТЬ ЛОТ\"?": "Обмануть полиграф.",
  "По мнению присутствующего на светском приеме персонажа Пруста, ОН у наблюдательного аристократа напоминает микроскоп, а у бывалого генерала - застрявший осколок снаряда. Назовите ЕГО.": "Монокль. Незачет: Лорнет.",
  "(pic: 20120366.jpg) В представленной рекламе одной из немецких часовых фирм показано, с какой точностью и выверенностью движений действуют работники фирмы даже на досуге. Назовите тремя словами, начинающимися на одну и ту же букву, ту, которую на картинке держат в расположенном слева пинцете.": "Доска для дартса.",
  "ЕпистИния Степанова стала героиней трагического стихотворения Феликса Чуева \"Мать\". В современном стихотворении сообщается, что только в одном сорок третьем Епистиния четырежды была \"судьбой обижена и охаяна\", и, в отличие от американки, ей не на что надеяться. Назовите фамилию американки.": "Райан.",
  "В патриотическом фильме \"Матч\" отечественная футбольная команда во время войны удачно противостоит немцам, ломает их защитные построения и наносит сокрушительное поражение. По словам критика, капитан отечественной команды вполне мог бы произнести киноцитату, в которой в повторяющемся слове была бы изменена буква. Напишите последние четыре слова измененной фразы.": "От мяча и погибнет.",
  "Про переводчика и эзотерика Василия Максимова рассказывали такой анекдотический случай: лет двадцать назад Василий медитировал не на статуэтку Будды, а на свои грязные ботинки. Назовите фамилию того, чьим прототипом называют Максимова.": "Чапаев.",
  "(pic: 20120367.jpg) (pic: 20120368.jpg) Су Фудзимото спроектировал ИКС с видом на сад с множеством слив. Мы вам раздали изображение ИКСОВ. Достоверно установлено, что их проектировали Кочетов и Гельфрейх соответственно. Можно сказать, что данные изображения опровергают расхожее название ИКСА. Напишите это название тремя словами.": "Домик неизвестного архитектора.",
  "[Ведущему: очень четко прочитать слово \"хранятся\", чтобы было понятно, что в ответе должно быть множественное число]. <раздатка> Кафедральный собор Амьена. Сан-Сильвестро-ин-Капите. Монастырь Гандзасар. </раздатка> Согласно одной из средневековых ересей, ОН попросился у Иисуса стоять у ворот ада, дабы спасти проповедью кого-нибудь от мучений, но и не дать выйти недостойным. Доминиканцам такая версия не понравилась. В местах, указанных на раздатке, якобы хранятся... Ответьте четырьмя словами: что?": "Три головы Иоанна Крестителя.",
  "Исследователь пишет, что Холмс умел успокоить своих клиентов и унимать их душевную боль не хуже, чем патер Браун. Иногда слова \"вам нечего бояться\" вселяют безграничную веру, и это и есть ОН, взятый, в данном случае, из личных запасов. Назовите ЕГО тремя словами.": "Опиум для народа.",
  "Заядлому болельщику Стивену Кингу фанаты его любимой команды порой дарят зловещего вида ИКСЫ. Однажды у питчера Курта Шиллинга разошлись швы на лодыжке, и коллекция Кинга пополнилась еще одним ИКСОМ. Назовите ИКС.": "Красный носок.",
  "В вопросе заменены четыре буквы. Один из китайских микробиологов был осужден за распространение информации о новой вспышке атипичной пневмонии. Некоторые его коллеги в 2010 году и сами пострадали от вируса, а ныне используют специально оговоренные кодовые слова. Напишите исходное слово.": "Микроблогеров.",
  "Персонаж Александра СкапИнцева, находясь в транспорте, сидит слева от толстого мужчины и справа от не менее толстой женщины, сползающей на него. Этих мужчину и женщину автор... Закончите тремя словами, начинающими на одну и ту же букву.": "Сравнивает с Симплегадами.",
  "(pic: 20120369.jpg) В посвященном этому снимку стихотворении фигурирует \"облаков стриптиз\" и уроженец Ле-Като-Камбрези. Назовите ЕГО.": "[Анри] Матисс.",
  "Ученый Пит Шульц, говоря об ИКСЕ под названием \"PeteSchultz\", заметил, что это равнозначно тому, как если бы твое имя выгравировали на пуле, которая гипотетически может убить тебя или других людей. Борис Чумаченко заявил, что название первого ИКСА символизировало, что с доселе невспаханного поля удастся собрать хороший урожай. Воспроизведите это название.": "Церера.",
  "[Ведущий не зачитывает раздатку, а после получения всеми командами раздатки говорит: \"Вопрос перед вами\". После чего начинается минута на обсуждение.] <раздатка> ЖанМарабинипишет,чтокогдаОНработал,токазалось,чтопоземлепрыгаютлапкигигантскихпауков. КакойОНс17мая2008годапредставляетразличныеновостивнеобычномсвете? </раздатка>": "\"Прожекторперисхилтон\".",
  "[Ведущему: Те предложения, которые в тексте вопроса заканчиваются вопросительным или восклицательным знаком, читайте, используя жесткую, настойчивую интонацию. Представьте себя на месте следователя гестапо или ГПУ. Потренируйтесь.] Поэта Янку Купалу знаете? Молчите? Отвечайте! Отметины на теле Янки Купалы исследователь сравнил с синей печатью, на которой лишь не хватало букв ГПУ. Подобные отметины Бродский назвал неологизмом, заменив букву в названии того, что находится в конце ряда хорошо известных вам произведений. Знаете этот неологизм, состоящий из двух слов? Отвечайте быстро! Какой же это неологизм?": "Знак допроса.",
  "[Ведущему: Читая предпоследнее предложение вопроса, прочитайте первые его два слова следующим образом: \"ПРАВ-ДА\" - по слогам, а \"У\" почти слитно с \"ДА\". При этом постарайтесь не делать на этом акцент. Потренируйтесь.] <раздатка> Правый - левый, светло - темно, дерево - трава, больно - еда. Два плюс два, профессор? Профессор в ответ: два. </раздатка> Перед вами отрывок из стихотворения нобелиата Виславы ШимбОрской, посвященного другому нобелиату, чей вклад в науку связан с тем, что Владимир ЭнгельгАрд занимался синтезом препарата, снимающего отек мозга. Правда, у этого человека были и другие заслуги. Назовите ЕГО.": "[Лев] Ландау.",
  "Фото каждого появления на публике эпатажной и элегантной светской львицы из романа Паланика называют иллюстрацией из НЕЕ. Николай Николаевич с сожалением отметил, что ОНА толстеет. Назовите ЕЕ.": "Красная книга.",
  "Эти два слова, начинающиеся на одну и ту же букву, фигурируют в названии статьи, рассказывающей о наиболее популярных ныне репеллентах, после применения которых насекомые погибают. Назовите эти два слова.": "Последний писк.",
  "Героиню одного из ЕЕ произведений выдавал провинциальный говор. Тем не менее, критики полагают, что в творчестве она удачно реализовывала метафору своего среди чужих. Посвященный ЕЙ недавний некролог Денис Горелов завершает песенной строкой, в которой два слова противопоставляются. Напишите эти слова, начинающиеся с одинаковых четырех букв.": "Бесславие, бессмертие."
}