{
  "Рассказывая об этом человеке, Василий Ирзабеков отмечает победоносное имя и действительно летучую фамилию. Кто этот человек?": "[Юрий] Гагарин.",
  "В 1870 году \"Флорентийская ваза\", изготовленная потомками оружейника Степана Баташёва, получила приз на выставке в Санкт-Петербурге. Что представляет собой эта ваза?": "Самовар.",
  "Набокову приписываются слова о том, что только благодаря американскому государству весь мир не погиб прямо на ножке. На ножке чего?": "Ядерного гриба.",
  "Поэт эпохи Возрождения ТомА СибилЕ называл ЕЕ и ЕГО двумя кузницами, в которых можно выковать лучшие доспехи. Назовите ЕЕ и ЕГО.": "Латынь; [древне]греческий [язык].",
  "Уильям Стэнли был тесно знаком с наваррским двором, хорошо владел французским языком и много путешествовал. Однако гипотеза АбЕля ЛефрАнка во многом основывается не на этом, а на НИХ. Назовите ИХ словом латинского происхождения.": "Инициалы.",
  "В юмористическом произведении в Лондоне прямо во время постановки пьесы Шекспира начинается эпидемия чумы. Впоследствии Шекспиру язвительно говорят, что некоторым зрителям повезло СДЕЛАТЬ ЭТО. Ответьте тремя словами: что именно сделать?": "Умереть во сне.",
  "Владимир ДинЕц рассказывает о своем приятеле по имени Николя, который вместо слова со значением \"кранты\" говорил \"ОНА\". ЕЕ длина - 613 километров. Назовите ЕЕ.": "БерезинА.",
  "В этом вопросе слово \"АЛЬФА\" заменяет другое слово. Кинотеатр \"Казбек\", открывшийся в 20-е годы XX века в Париже, рассылал приглашения на АЛЬФАХ. От какого женского имени происходит слово \"АЛЬФА\"?": "Екатерина.",
  "Дуплет. Два вопроса, на обсуждение первого дается 20 секунд, на обсуждение второго - 40 секунд. 1. Изначально это слово обозначало пространство между укреплениями лагеря. Напишите это слово. 2. В фильме Майкла ГрЭндеджа редактор, глядя на пухлую рукопись, говорит: \"Надеюсь, здесь ОН\". Назовите ЕГО двумя словами.": "1. Интервал. 2. Двойной интервал.",
  "В детективном сериале в убийстве подозревают полицейского. Его коллега, однако, утверждает, что для ареста копа понадобится доказать наличие целой симфонии, а не просто ИКСА. Назовите ИКС.": "Мотив.",
  "Героиня одного романа купила нерешительному ухажеру изделие из пластика, как бы приглашая того стать своим человеком в ее доме. Этот роман называется \"Белые ОНИ\". Назовите ИХ.": "Зубы.",
  "Название рецензии СофИ ГИлберт, вышедшей в начале августа 2016 года, заканчивается словами \"проклятие продолжения\". Какими тремя словами оно начинается?": "\"Гарри Поттер и\".",
  "Первая в истории гей-кукла по имени Боб продавалась в упаковке в виде НЕГО. В экранизации известного произведения героиня находит ЕГО, играя в прятки. Назовите ЕГО одним словом.": "Шкаф.",
  "В описании причин, почему предок человека стал передвигаться на задних конечностях, упоминается ОНА. Назовите ЕЕ словом с удвоенной согласной.": "Саванна.",
  "При создании цикла стихотворений поэт Уильям Карлос Уильямс вдохновлялся произведениями известного человека. Закончите стихотворение Уильямса одним словом: \"было ли кому какое дело / до всплеска в море / так утонул ...\".": "Икар.",
  "Отец родившегося в 1903 году Исраэля Кристала участвовал в Первой мировой войне, а мать умерла, когда тот был еще маленьким. В нынешнем году Кристал СДЕЛАЛ ЭТО с очень большим опозданием. Ответьте, использовав слово, пишущееся через дефис: что сделал?": "Отпраздновал бар-мицву.",
  "Ричард Меримэн рассказывал, что в детстве сценарист Герман Манкевич лишился велосипеда. Много лет спустя, когда Манкевич проходил сеанс психоанализа, он вспомнил имя лошади, на которую сделал ставку в юности. Как звали эту лошадь?": "Old Rosebud.",
  "Отличительной чертой некоторых домов в штате Вермонт являются окна, повернутые на 45 градусов. В объяснении этой странной традиции упоминается поверье и инструмент. Назовите этот инструмент.": "Метла.",
  "Американец японского происхождения Ватару Мисака добился больших успехов во время учебы в Университете Юты. Парадоксально, но в 1947 году Мисака стал первым в своем роде, и после участия в ИКСЕ переехал в Нью-Йорк. Ответьте, использовав аббревиатуру: какие слова мы заменили ИКСОМ?": "Драфт БАА.",
  "Эпическая поэма Уильяма Карлоса Уильямса \"Патерсон\" рассказывает об одноименном городе в штате Нью-Джерси, его улицах и людях. Замысел создания поэмы появился у Уильямса после того, как он СДЕЛАЛ ЭТО. В июне прошлого года Пит Орфорд СДЕЛАЛ ЭТО меньше чем за 10 часов. Что мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Прочитал \"Улисса\".",
  "<раздатка> абысын </раздатка> Казахским словом \"абысЫн\" называли женщин, принадлежащих к одному роду. Рассказывая о военных традициях кочевников, Таласбек Асемкулов приводит необычную гипотезу, связывающую слово \"абысЫн\" с другим словом. Каким?": "Амазонка.",
  "Говоря о девушке, которая даже красивее своей матери, персонаж одного сериала упоминает \"ЕГО\". Для подготовки к \"НЕМУ\" Роберт потратил четыре месяца на изучение островного языка, относящегося к романской группе. Назовите \"ЕГО\".": "\"Крестный отец - 2\".",
  "Одна компания поместила на этикетки импортированного из Италии томатного соуса женщин с известных картин. Забавно, что на одной из этикеток изображена героиня, которая ДЕЛАЕТ ЭТО. Ответьте тремя словами, два из которых начинаются на одну и ту же букву: что делает?": "Отрезает голову Олоферну.",
  "Термин \"bagholder\" [бэгхОлдер] - держащий сумку - употребляется в отношении человека, купившего недвижимость для перепродажи, но в итоге оставшегося с ней на руках. В статье Википедии о бэгхолдерах упоминается ОНА. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "\"Горячая картошка\".",
  "Средняя продолжительность жизни млекопитающих - полтора миллиарда ИХ. Аппарат FINDER [фАйндер], применяемый спасателями, отслеживает ИХ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Сердечные сокращения.",
  "Если человек получал ЭТО, викинги готовили резко пахнущую луковую похлебку, которая помогала понять, есть ли смысл бороться. Назовите ЭТО тремя словами.": "Ранение в живот.",
  "Забавно, что в том же городе примерно через полтора века произошла катастрофа, в результате которой вОды на протяжении нескольких месяцев имели сладковатый привкус. Назовите этот город.": "Бостон.",
  "Мед не портится на протяжении столетий. Это свойство обусловлено тем, что в нем под воздействием глюкОзооксидАзы образуется АЛЬФА. Наличие в меде АЛЬФЫ объясняет, почему женщины используют его с определенной целью. Назовите АЛЬФУ двумя словами.": "Перекись водорода.",
  "<раздатка> - ПРОПУСК медиумами да провидцами используется как самое высокотехнологическое средство. Как завалим скотину - не продавай ПРОПУСК никому, а разрежь его пополам, на срезе будущее свое увидишь. - А на кой л мне грущее знать? - вопросил я. </раздатка> На раздаточном материале - слегка измененный фрагмент из рассказа Дэна Шорина. То, о чем говорится в этом фрагменте, обладает и другими полезными свойствами. Как видите, достаточно одного прикосновения, чтобы... Что сделать?": "Нейтрализовать яд.",
  "Чтобы возвести крепость, древние греки скручивали лозы. Какое слово мы заменили в предыдущем предложении?": "Повысить.",
  "Для Людвига Больцмана были типичны резкие смены настроения - от чрезмерной радости до глубокой печали. Он в шутку объяснял это тем, что родился в ночь, когда завершалась ПЕРВАЯ и начинался ВТОРОЙ. Напишите первые четыре слова пословицы, в которой упоминаются ПЕРВАЯ и ВТОРОЙ.": "Не всё коту Масленица.",
  "Представители ямной культуры, населявшей когда-то степи к северу от Черного и Каспийского морей, вели преимущественно кочевой образ жизни. Благодаря им европейцы стали толерантными. К чему?": "К лактозе.",
  "\"Курдистан\" - одно из прокатных названий комедии \"Идиократия\". Какие три буквы мы заменили одной в этом прокатном названии?": "Абс.",
  "Забавно, что персонажа, созданного двумя американскими евреями, немец Фредерик ВЕртам объявил порождением расизма. ВЕртам язвительно отмечал, что создателей следует поблагодарить хотя бы за то, что ОНА не удваивается. Назовите ЕЕ.": "[Буква] S.",
  "Когда у штата Вермонт появился ИКС, малообразованные местные жители стали жаловаться, что местные власти работают под диктовку мексиканцев. Автором одного из самых известных ИКСОВ является французский монах, занимавшийся физическим воспитанием католической молодежи. Назовите ИКС двумя словами.": "Латинский девиз.",
  "Один сатирический мюзикл назван так же, как и священное писание мормонов. Приверженцы мормонизма отреагировали на появление мюзикла с юмором. Выкупив часть места на программках, они разместили там небольшой текст. Переведите этот текст на русский язык двумя словами.": "Книга лучше."
}