{
  "В фильме Артура Хиллера массовая хоккейная потасовка останавливается только после того, как один из героев начинает ДЕЛАТЬ ЭТО. 3 августа 1980 года по политическим соображениями ДЕЛАТЬ ЭТО не стали. Ответьте тремя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Исполнять гимн США.",
  "Герой американского сериала в своей коллекции особенно ценит оригинал письма Ноя. Причиной является ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Орфографическая ошибка.",
  "Недавно ученые из штата Айова получили в свое распоряжение двухтонный автомобиль, покрытый тремя тоннами листовой стали. Мы не спрашиваем, за чем они наблюдают. Ответьте, какое женское имя получил этот автомобиль.": "Дороти.",
  "Американский психолог МузафЕр ШерИф в ходе эксперимента в летнем лагере произвольно разделил на две группы пятиклассников из благополучных семей. Какого уроженца Корнуолла Дэвид Майерс упоминает, рассказывая об этом эксперименте?": "[Уильям] Голдинг.",
  "Гипотетическая элементарная частица, свойства которой зависят от окружения, носит название \"он\". Какие шесть букв мы пропустили в предыдущем предложении?": "хамеле.",
  "Престарелый герой одного сериала на похоронах дочери даже обрадовался, что у него АЛЬФА. Какие два слова, начинающиеся на соседние буквы, мы заменили АЛЬФОЙ?": "Болезнь Альцгеймера.",
  "Дуплет. 1. Фредди РОуч говорит, что Флойд МейвЕзер с детства наблюдал за своим отцом, который был профессиональным боксером. Так что Мейвезера можно назвать ИМ. Назовите ЕГО двумя словами, начинающимися на соседние буквы. 2. Зак, являющийся ИМ, получил от своего отца всего один урок игры на установке, так как тот хотел, чтобы Зак стал врачом или юристом. Назовите ЕГО двумя словами, начинающимися на соседние буквы.": "1. Сын ринга. 2. Сын Ринго.",
  "В конце 1950-х годов физик АрцимОвич заявил, что ничего подписывать не будет, пока не СДЕЛАЕТ ЭТО. Ответьте двумя словами, начинающимися на одну и ту же букву, что такое \"СДЕЛАТЬ ЭТО\".": "Прочитать Пастернака.",
  "После публикации романа \"Алая буква\" НатАниэль ГОторн во избежание преследований пуритан вынужден был покинуть родной город. Какой?": "Салем.",
  "Велогонка \"Париж - Ницца\" носит неофициальное название \"Дорога к ЭТОМУ\". Каким было ЭТО в заглавии литературного произведения 1927 года?": "Краденым.",
  "Рассказывают, что в 1903 году сотрудник одного учреждения даже предоставил досье в попытке убедить Уилла Уэста, что помнит того. Этот случай подтолкнул руководство данного учреждения внедрить ЕЕ. Назовите ЕЕ словом греческого происхождения.": "Дактилоскопия.",
  "На \"Ролан Гарросе\" нет крытых кортов, поэтому организаторы турнира постоянно держат связь с ближайшим ИМ. В игре \"Цивилизация-5\" ОН, помимо прочего, увеличивает туризм в городе. Назовите ЕГО.": "Аэропорт.",
  "Как пишет РАгнар Квам, во время Холодной войны норвежцам стало казаться, что ОНИ вырастают в их собственном огороде. Назовите ИХ двумя словами.": "Атомные грибы.",
  "Кошелек Генриха Гейне помешал Соломону Штраусу, и один из присутствовавших ИКСОВ сострил: \"Вот что значит хорошо поместить свои деньги!\". Какое слово мы заменили ИКСОМ?": "Секундант.",
  "Вильям СИбрук сообщает, что этот человек более ста лет назад привез шведскому королю в подарок от российского императора горшок отборной черной икры. Назовите фамилию этого человека.": "Нобель.",
  "Персонаж сериала остался наедине с девушкой и стал распускать руки, после чего девушка назвала его настоящим ИКСОМ. \"ИКС\" - название другого сериала. Назовите ИКСА.": "Спрут.",
  "Рассказывая о НЕЙ, Айзек Азимов отмечает, что из нитей ткут полотно, из которого шьется одежда. Назовите ЕЕ имя.": "КлотО.",
  "В состав флота основанной в 1836 году в Ливерпуле компании \"ДрамАтик Лайн\" входили два корабля, названия которых и в оригинале, в русском переводе начинаются на одну и ту же букву. Назовите оба.": "\"Шекспир\", \"Шеридан\".",
  "Герой ЭлИзабет Питерс - руководитель раскопок в Египте - умел заставить работать местное население и заслужил у него уважительное прозвище \"Отец ИХ\". Какое из НИХ стало названием пьесы 1994 года?": "\"Чума на оба ваши дома!\".",
  "Героя одного телесериала побили, и всё потому, что понравившаяся ему бАрменша, перед тем как мыть посуду, СДЕЛАЛА ЭТО. Ответьте тремя словами, что именно сделала.": "Сняла обручальное кольцо.",
  "Эмир Али Бек явился к Тамерлану с ПЕРВОЙ и ВТОРЫМ в знак того, что готов воевать за него до самой смерти. Первый слог у ПЕРВОЙ и ВТОРОГО совпадает. Назовите ПЕРВУЮ и ВТОРОЙ.": "Сабля, саван.",
  "Неудивительно, что в честь человека, родившегося в 1599 году, был назван танк времен Второй мировой войны. Назовите этого человека.": "[Оливер] Кромвель.",
  "После того как \"Зенит\" забил \"Торпедо\" восемь мячей, Геннадий Орлов в шутку предположил, что торпедовские футболисты СДЕЛАЛИ ЭТО. Согласно ряду исследований, те, кто ДЕЛАЛ ЭТО, меньше страдают от аллергии. Что такое \"СДЕЛАТЬ ЭТО\"?": "Заболеть корью.",
  "Если оратор в конце речи допускал язвительный выпад, древние римляне косвенно сравнивали его с ИКСОМ. \"ИКСЫ\" записали сингл \"The Zoo\" [зэ зу] - \"Зоопарк\". Какое слово мы заменили ИКСОМ?": "Скорпион.",
  "Согласно анекдоту, у десантника Иванова не сложились отношения с гражданкой Сидоровой, поскольку девушка оказалась... Завершите анекдот двумя словами.": "\"... не фонтан\".",
  "Анна Матвеева пишет, что Павел IV в 1557 году распорядился осуществить операцию прикрытия, в результате чего в большом количестве начали появляться ОНИ. Назовите ИХ двумя словами.": "Фиговые листки.",
  "Шутили, что на одной из мелких советских купюр можно отыскать призыв, которому следует большинство граждан СССР. Для этого купюру требовалось сложить особым образом. Воспроизведите этот краткий призыв.": "\"Пей!\".",
  "В русском переводе зарубежной комедии персонаж, купивший фрак и цилиндр, заявляет, что собирается аскотиниваться. Назовите городок, который он намеревается посетить.": "Аскот.",
  "В юмористическом произведении говорится, что Кутузов первым открыл, что у французов есть АЛЬФЫ. В одном из восточных языков АЛЬФУ называют словом \"каб\", от которого происходит русское слово. Назовите АЛЬФУ.": "Пятка.",
  "В документальном фильме \"Человеческая вселенная\" говорится, что по галактическим меркам ОН только-только ступил за порог. Ответьте точно, что в этом фильме назвали открыткой.": "[Золотую] пластинку \"Вояджера\".",
  "Канадец Росс РебальЯти торгует медицинской марихуаной под брендом \"Ross' Gold\" [росс гоулд]. Своим названием бренд обязан неприятному происшествию, случившемуся с Россом в конце девяностых. В каком городе?": "Нагано.",
  "Весной 1818 года развилась болезнь позвоночника, и друзья, чтобы как-то отвлечь заболевшего, сделали ему подарок. Наблюдения за этим подарком стали толчком к написанию своеобразной \"автобиографии\". Чьей именно?": "[Кота] Мурра.",
  "На минималистическом постере к триллеру \"Американский психопат\" изображены стекающие капли, из-за чего постер напоминает развернутый вертикально ИКС. Где лежит ИКС, сваленный взлетающим \"Орлом\"?": "На Луне.",
  "Герой индийского фантастического фильма после своей смерти ДЕЛАЕТ ЭТО и принимается докучать своему убийце. Кто может достаточно быстро СДЕЛАТЬ ЭТО с помощью \"клона\"?": "Слон.",
  "Украинский Минздрав регулярно подвергается критике со стороны журналистов. Александра Павленко, занимающая должность заместителя министра, парадоксально заявляет, что дважды просила об увольнении, не желая быть... Кем?": "Мальчиком для битья.",
  "В 1975 году американская компания выпустила изделие, у которого при повороте рук появлялись выпуклости. Компания пояснила, что ПРОИЗОШЛО ЭТО. О том, что ПРОИЗОШЛО ЭТО, говорится в рефрене песни российской певицы. Какие два слова мы заменили словами \"ПРОИЗОШЛО ЭТО\"?": "Девушка созрела."
}