{
  "Вместо стандартной фразы о том, что все операторы заняты, Ричард Брэнсон записал сообщение, в котором после упоминания 450 фунтов стерлингов начинается ОН. Назовите ЕГО двумя словами.": "Обратный отсчет.",
  "Тони ДигЕра с помощью специальных формочек придает ИМ сходство с головой чудовища Франкенштейна. Какое имя фигурирует в названии изделия, изготовляемого из НИХ?": "Джек.",
  "[Ведущему: не сообщать игрокам, что слово \"Любовь\" написано с заглавной буквы.] Геннадий Бортников вспоминал, что Любовь была единственной запретной темой в его общении с кинозвездой середины XX века Мариной Ладыниной. Что мы пропустили в этом вопросе?": "Орлова.",
  "Дональд Унгер, желая доказать своей матери, что та заблуждалась, на протяжении шестидесяти лет хрустел без особых усилий, за что в 2009 году получил Игнобелевскую премию. Какое устойчивое словосочетание мы заменили в этом вопросе?": "Одной левой.",
  "Герой сериала \"Сверхъестественное\" превратил ад в очень медленную ЕЕ, в конце которой всё начиналось сначала. Назовите ЕЕ.": "Очередь.",
  "Для решения одной социальной проблемы в китайских городах в традиционных местах скопления ИХ устанавливают бетонные шипы. Французы называют ИХ словом, произошедшим от глагола \"ковылять\". Напишите это слово.": "Клошары.",
  "Евгений ГуслярОв пишет, что в годы правления Екатерины II при дворе императрицы функционировало своеобразное ОНО. Герой известного произведения, оказавшись в НЕМ, совершает предательство. Назовите ЕГО двумя словами, начинающимися на соседние буквы.": "Министерство любви.",
  "Герою японских мифов, совершившему опасное путешествие, запретили зажигать огонь. Ответьте одним словом, что в похожей ситуации запретили другому герою.": "Оборачиваться.",
  "(pic: 20140359.jpg) Согласно шуточному предположению, так появились ОНИ. Назовите ИХ.": "Смешарики.",
  "В часах компании \"Van Cleef & Arpels\" [ван клиф энд эрпэлс] под названием \"ОН\" есть необычная функция, реализованная с помощью нескольких миниатюрных шариков из разноцветных минералов на циферблате. Распространенный тип ЕГО купола - вакуумно-каркасный. Назовите ЕГО.": "Планетарий.",
  "Актеру, сыгравшему ЕГО в одноименном фильме, Мэтт Брансон приписывает фразу \"Хьюстон, у нас проблемы!\". Назовите ЕГО.": "Телохранитель.",
  "Чтобы герою известного романа не пришлось демонстрировать свою ловкость, ему подают котлету, политую густым соусом, и салат, заправленный клейкой подливкой. В каком году разворачиваются события этого романа?": "2001.",
  "Французская дорога ПассАж дю ГуА открыта для проезда несколько часов в сутки. Назовите причину, по которой дорогу открывают, одним словом.": "Отлив.",
  "Павел Сморщков пишет, что рыночная система прорастает даже под давлением государства, хоть и принимает причудливые формы. Далее Сморщков упоминает ЕГО. Назовите ЕГО словом азиатского происхождения.": "Бонсай.",
  "Согласно исследованию, в 2011 году уже более трети заявлений на развод в Великобритании содержали это двукоренное слово. Напишите его.": "Facebook.",
  "Некоторое время назад иранская газета \"ДжавАн\" напечатала карикатуру, в которой ОНО было стилизовано под логотип Фейсбука. Назовите ЕГО одним словом.": "Распятие.",
  "Ринго Старр считает примером для подражания гитариста Би Би Кинга, который старше его на пятнадцать лет, но при этом продолжает играть. По мнению Старра, подражать будет несложно, ведь он всегда играл так, как Би Би Кинг играет сейчас. Ответьте одним словом: как - ТАК?": "Сидя.",
  "ЕЕ создала команда разработчиков DirectX [директ икс]. Однако компания, выкупившая права на продажу, посчитала, что названию следует быть более коротким. Назовите ЕЕ.": "[Игровая приставка] \"Xbox\" [икс бокс].",
  "Кеннет ЛэковАра, рассказывая об открытом им сверхмассивном динозавре-хищнике, отметил, что тот практически неуязвим. Какое слово английского происхождения присутствует в названии этого динозавра?": "Дредноут.",
  "Во время поездки в США в середине 80-х годов Катю Лычёву потряс фильм, выставлявший Советский Союз в неприглядном свете. Назовите персонажа, увидев которого девочка сначала испугалась, а потом обиделась.": "[Иван] Драго.",
  "Путешественник Михаил Кожухов, рассказывая об одной косметической фабрике, заявляет, что ее работники делают деньги [ДВА СЛОВА ПРОПУЩЕНЫ]. Какое устойчивое словосочетание начинается с этих слов?": "Из грязи в князи.",
  "(pic: 20140360.jpg) На снимке - мемориал \"Крутой курган\". Какое слово мы заменили в предыдущем предложении?": "Добрынин.",
  "Английское \"tickle\" [тикл] означает \"щекотать\", \"ivories\" [Айвориз] - \"предметы из слоновой кости\". В пояснении идиомы \"tickle the ivories\" [тикл зэ Айвориз] упоминается ОНО. В 2010 году к юбилею известного человека компания \"Fr&eacute;d&eacute;rique Constant\" [фредерИк констАн] выпустила серию часов, футляр которых был сделан в форме НЕГО. Назовите ЕГО.": "Фортепиано.",
  "По мнению героя одного романа, газеты, напечатанные в НЕЙ, скорее всего, были бы эталонно скучны. В статье Википедии о НЕЙ упоминается платоновский диалог \"КрИтий\". Назовите ЕЕ.": "Утопия.",
  "Рассказывая об известном городе, Владимир Познер отмечает, что ОНО не только кормит, но и съедает. Назовите ЕГО двумя словами.": "Адриатическое море.",
  "Дэвид Рэндалл рассказывает, как однажды в мегаполисе отключили электричество, после чего в полицию поступило большое количество звонков от обнаруживших ЕГО. В статье под названием \"ОН Европы\" рассказывается, как одна мутация привела к тому, что европейцы получили дополнительный ценный ресурс. Назовите ЕГО двумя словами.": "Млечный путь.",
  "Герой романа Нила Геймана неодобрительно отзывается о небоскребе Сентр-Пойнт, однако вынужден признать, что тот обладает неким преимуществом. По мнению известного человека, тем же преимуществом обладала ОНА. Назовите ЕЕ.": "Эйфелева башня.",
  "В фильме под названием \"Задача [ПРОПУСК]\" следователи разыскивают пару бандитов и их водителя, не зная, как они выглядят. Восстановите три пропущенных слова.": "\"... с тремя неизвестными\".",
  "Британские ученые выяснили, что известный персонаж не смог бы СДЕЛАТЬ ЭТО более тринадцати раз подряд, так как после этого у него сломалась бы шея. Сделать что?": "Соврать.",
  "В одном аниме инженер, недовольный тщетностью попыток Японии сравняться с Германией, сравнивает свою страну с НИМ. Назовите ЕГО.": "Ахиллес.",
  "(pic: 20140361.jpg) Перед вами фрагмент герба ТАКОГО дивизиона, возглавляемого Вячеславом ПарАдниковым. Какое прилагательное латинского происхождения мы заменили словом \"ТАКОЙ\"?": "Салютный.",
  "Посетитель форума на портале wood.ru [вуд точка ру] уверяет оппонентов в надежности отечественной техники. В доказательство он цитирует строчку из детской песни. Воспроизведите эту строчку.": "\"Дружба крепкая не сломается\".",
  "Персонаж Бориса Акунина, переодевшись монахом, похищает слиток радия. Через некоторое время у персонажа начинает образовываться ОНА. Назовите ЕЕ словом латинского происхождения.": "Тонзура.",
  "Компания \"Gamago\" [гамАго] выпустила аппарат, который тонко нарезает сыр. Стилизован этот аппарат под самый известный продукт одной компании. Назовите эту компанию.": "\"Polaroid\".",
  "Рыбка спинорОг, обитающая вблизи Гавайских островов, довольно жирна. Именно поэтому гавайские поварихи бросали спинорогов в котел, когда готовили пищу. Напишите в исходном виде слово, которое мы немного изменили в этом вопросе.": "Костер.",
  "Действие фильма, который в российском прокате шел под названием \"[ПРОПУСК] страстей\", разворачивается в 2010 году, когда ненавидящие друг друга супруги вынуждены вместе ехать на автомобиле из Германии в Грецию. Восстановите пропущенное слово.": "Вулкан.",
  "Герой Терри Пратчетта уподобляет ИКСУ стены города с увеличивающимся населением. Некогда частым дополнением к ИКСУ была нюхательная соль. Назовите ИКС одним словом.": "Корсет.",
  "[Ведущему: кавычки не озвучивать.] Герой произведения ТонИно Гуэрры считает, что в отсутствие фруктовых деревьев в городе можно и не заметить ИХ. Кто создал \"ИХ\" в 1723 году?": "[Антонио] Вивальди.",
  "Пожилая героиня одного романа замужем за советским физиком-ядерщиком. В какой-то момент она предполагает, что даже на ЭТОМ будут написаны \"икс\" и \"игрек\". Назовите ЭТО.": "Надгробие.",
  "[Ведущему: кавычки не озвучивать.] Из АЛЬФЫ была сделана корона, возложенная в 1881 году на голову первого короля независимой Румынии. На известной картине десятки АЛЬФ угрожают \"Меркурию\". Назовите АЛЬФУ двумя словами.": "Турецкая пушка.",
  "Британская актриса Натали Дормер как-то заметила, что именно враги заставляют постоянно совершенствоваться в своем мастерстве, и далее упомянула ЭТИХ ДВОИХ. В известной экранизации последних лет присутствуют постельные сцены с участием ЭТИХ ДВОИХ. Назовите фамилии ЭТИХ ДВОИХ.": "Холмс, Мориарти.",
  "Януш Корчак писал, что Наполеон в свое время заменил колокол монастырского воспитания барабаном, однако сейчас над духом воспитания довлеет ОН. Назовите ЕГО двумя словами.": "Фабричный гудок.",
  "В 30-е годы XIX века Финеас Барнум показывал зрителям старуху-негритянку Джойс Хет, утверждая, что та родилась в 1674 году. Особой популярностью пользовались у зрителей истории об ИКСЕ. Александр Шунин несколько парадоксально назвал ИКСОМ Ригу с населением более семисот тысяч человек. Какие два слова мы заменили ИКСОМ?": "Маленький Вашингтон.",
  "(pic: 20140362.jpg) Мы вырезали буквы в картинке с интернет-сайта Visual Text Project [вижуал тэкст проджэкт]. Напишите эти буквы в обратном порядке.": "Fin."
}