{
  "[Ведущему: логическое ударение в первом предложении падает на оборот \"для того\".] Согласно немецкому фольклору, ОНИ селятся рядом с людьми для того, чтобы в случае плохого поведения выполнить и противоположное действие. Назовите ИХ одним словом.": "Аисты.",
  "В одной сказке бог превратил героя в аиста, вынужденного всю жизнь собирать змей. Перед этим герой не справился с поручением бога, потому что поступил подобно... Кому?": "Пандоре. Незачет: Одиссею.",
  "Героиня одного сериала родом из Канады. Она вспоминает о юношеских годах и оправдывается перед друзьями, что всего лишь зашла за синюю линию. Ее американские собеседники в аналогичном случае упомянули бы ЕЕ. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Первая база.",
  "Чтобы поддержать бедствовавших британских ткачей, королева Виктория решила провести роскошный бал-маскарад, все наряды на котором были сшиты из местного шелка. Рассказывая о негативной реакции народа, Екатерина КОути пишет, что маскарад стал ЕЮ, хотя ОНА и была сделана из местного шелка. Назовите ЕЕ.": "Красная тряпка.",
  "(pic: 20160938.jpg) На розданном вам логотипе программы финансового учета мы закрыли ее название, первая и последняя буквы которого заменены знаком доллара и евро. В честь какого персонажа названа программа?": "Скрудж [МакДак].",
  "В свое время Дуглас БАрден написал книгу, в которой назвал гигантских варанов \"королями КомОдо\". По одной из версий, после прочтения этой книги другой американец задумал устроить необычную схватку, снарядив экспедицию на КомОдо и еще в одну колонию. Какую?": "Конго.",
  "Одним из первых проявлений ЕГО считают то, что принадлежавшую руководителю экспедиции канарейку съела кобра. Назовите ЕГО двумя словами.": "Проклятие фараонов.",
  "[Ведущему: не упоминать о том, что слова \"франции\", \"германии\" и \"индии\" написаны с маленькой буквы.] В своей книге Сэм Кин рассказывает, кроме прочего, о франции, германии и индии. В самом начале автор замечает, что ОНА зачастую не помогает, хотя и похожа на гигантскую и абсолютно легальную шпаргалку. Назовите ЕЕ.": "Периодическая система химических элементов Дмитрия Ивановича Менделеева.",
  "Этот писатель и сам любил музыку, и даже сочинил несколько симфоний. Одну из них, созданную в 1956 году, он описывал как попытку создать синтетический язык барабанов и ксилофонов. Назовите этого писателя.": "[Энтони] Бёрджесс.",
  "По словам Брэда Коэна, те, кто ДЕЛАЮТ ЭТО, получают меньше удовольствия из-за онемения рецепторов. А поскольку лета в Шотландии не бывает, то никаких оснований ДЕЛАТЬ ЭТО нет. Ответьте четырьмя словами: что именно делать?": "Пить виски со льдом.",
  "Кирилл Бабаев и Александра Архангельская сравнивают Африку с НИМ. По предположениям ученых, среднее ОНО служит для так называемой сейсмической коммуникации. Назовите ЕГО двумя словами.": "Ухо слона.",
  "Генри Петроски замечает, что античная ОНА, вероятно, походила на склад магазина обоев. Назовите ЕЕ.": "Библиотека.",
  "Сначала готовят лунки, после чего в каждую из них сажают две-три луковицы. Потребуется минимум три часа, зато потом ни поливать, ни удобрять ничего не нужно. Что исчезает после того, когда всё заканчивается?": "Лысина.",
  "Слово \"АЛЬФА\" в этом вопросе является заменой. Несколько живших в неволе косаток отрыгивали проглоченную рыбу, чтобы полакомиться АЛЬФАМИ. Назовите автора \"АЛЬФЫ\", созданной в конце XIX века.": "[Антон Павлович] Чехов.",
  "(pic: 20160940.jpg) В случае блокировки, в результате которой ни один из соперников уже не может ничего предпринять, происходит подсчет. Напишите обиходное название изображенного на раздатке дасцИлла трехпятнистого.": "Рыба-домино.",
  "Чтобы не ДЕЛАЛИ ЭТОГО, в одном из объектов Токио установили синие лампы, ведь синий цвет оказывает умиротворяющее воздействие. Когда заглавная героиня романа собралась СДЕЛАТЬ ЭТО, ее охватило чувство, которое испытывают перед погружением в холодную воду. Назовите этот роман.": "\"Анна Каренина\".",
  "Экспериментально доказано, что самолеты, построенные ИМ, существенно экономят топливо. Какой буквой ЕГО обычно обозначают в зарубежной литературе?": "V.",
  "Рассказывают, что работникам Большого театра удавалось обманывать ИХ с помощью гигантских задников к опере \"Князь Игорь\" и нарисованного на асфальте контура. Одним из НИХ был дворянин, родившийся в 1892 году и погибший в молодом возрасте. Назовите этого дворянина.": "[Манфред фон] Рихтгофен.",
  "В этом вопросе вам нужно восстановить пропущенное слово. СемИ ЭртЭш рассказывает, что провел свое детство в помещениях гарема стамбульского дворца ТопкапЫ, ведь его отец был [СЛОВО ПРОПУЩЕНО]. Восстановите пропуск.": "Реставратором.",
  "В переводе с английского на русский \"wanderer\" [вАндерер] означает \"странник\". Какое слово перевели с русского на английский как \"The Wanderers\" [зэ вАндерерз]?": "Передвижники.",
  "Героине рассказа \"Слепая любовь\" часто приходилось подносить левую руку к странице с брайлевскими значками. Поэтому она могла легко раздавить подбородком грецкий орех. Что героиня впервые взяла в руки в шестилетнем возрасте?": "Скрипку.",
  "Одна компания случайно послала богатым клиентам письмо, начинавшееся словами \"Дорогой богатый ублюдок\". Один состоятельный человек, который получил это письмо, обиделся и пожаловался на компанию. Какое слово мы пропустили в предыдущем предложении?": "Не.",
  "Считается, что это английское существительное происходит от санскритского слова \"khanda\" [кхАнда], означающего \"кусок\". Слово \"khanda\" [кхАнда], в свою очередь, восходит к глаголу, описывающему затвердение тростникового сока. Назовите упомянутое английское существительное.": "Candy [чтецу: кЭнди].",
  "В одном американском штате есть две конкурирующих группировки шаманов, одна из которых использует в своих ритуалах ПЕРВУЮ, а другая - ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Кока-Кола, Пепси[-Кола].",
  "У Линдона Джонсона была любимая шутка - усадив гостей в свой автомобиль, он вскоре начинал кричать, что отказали тормоза. Всё дело в том, что автомобиль Джонсона мог... Что делать?": "Плавать.",
  "В результате глобального потепления ареал тихоокеанского лосося постепенно смещается в сторону Берингова моря. В заголовке статьи об этом лососям приписывается фраза, сказанная приспешником безжалостного убийцы. Напишите эту фразу.": "А мы уйдем на север!",
  "(pic: 20160941.jpg) Английское название родостОмуса - rummy-nose tetra [рАми нОуз тЕтра]. Один из вариантов перевода слова \"rummy\" [рАми] совпадает с названием карточной игры. Какой?": "\"Пьяница\".",
  "На юмористическом рисунке один из НИХ, интересуясь составом популярного коктейля, спрашивает у бАрмена: \"A или B [а или бэ]?\". Назовите ИХ.": "Вампиры.",
  "В начале 1980-х годов австралиец Барри Маршалл на свой страх и риск осушил ЕЕ, благодаря чему четверть века спустя побывал в Европе. В чью честь ОНА получила название?": "[Юлиуса Рихарда] ПЕтри.",
  "В XVIII веке некоторые из НИХ использовали следующий лайфхак: убивали незнакомого человека, чтобы перед казнью получить отпущение грехов. Назовите ИХ двухкоренным словом.": "Самоубийцы.",
  "Рассказывают, что Андрей Васильевич решил, что дочь утопилась, обнаружив на берегу реки ее одежду. Под каким прозвищем вошла в историю дочь Андрея Васильевича?": "Кавалерист-девица.",
  "(pic: 20160942.jpg) На раздаточном материале - фрагмент пособия, призванного помочь изучающим английскую литературу. Назовите тех двоих, что изображены посередине.": "Розенкранц, Гильденстерн.",
  "В честь НЕЕ названы два небесных тела - спутник планеты и астероид, открытый в 1908 году и получивший временное обозначение 1908 DM [тысяча девятьсот восемь дэ-эм]. На юмористическом рисунке чернокожий парикмахер спрашивает у НЕЕ, не нужно ли... Что сделать?": "Подушить.",
  "АЛЬФА появилась еще в семидесятые годы, во время разговора Александра Татарского с Эдуардом Успенским, и не давала покоя обоим. АЛЬФА на четыре буквы длиннее термина, предложенного психоневропатологом Карлом ВЕрнике. Назовите АЛЬФУ.": "Идея \"Фиксиков\".",
  "В начале сороковых восьмилетний Донни ДАнаган работал на Уолта Диснея, а в годы Вьетнамской войны получил три Пурпурных сердца. Антон Тахтаров шутит, что Данаган прошел путь от ПЕРВОГО до ВТОРОГО. Назовите ВТОРОГО, который отличается от ПЕРВОГО двумя буквами.": "Рэмбо.",
  "Одну компанию, производящую фототехнику, как-то обвинили в расизме. Дело в том, что стоило навести объектив на жителя Восточной Азии, фотоаппарат задавал вопрос, не СДЕЛАЛ ли фотографируемый ЭТО. Какой народ получил название за то, что часто ДЕЛАЛ ЭТО?": "Мигуны.",
  "Первые подводные лодки проекта \"БорЕй\" носят названия \"Юрий Долгорукий\" и \"Александр Невский\". Еще об одной лодке этого проекта Мария Козырева пишет, что простым зрителям обычно видна лишь ОНА. Назовите ЕЕ двумя словами.": "Шапка \"Мономаха\".",
  "Недавно известный итальянец написал ИМ письмо, которое начиналось так: \"Мне было 12, когда я повернулся к вам спиной\". Назовите ИХ двумя словами.": "Футбольные ворота.",
  "[Ведущему: сделать паузу между словами \"ПОСЛЕ\" и \"ДО\".] Цитата из статьи сайта \"Росбизнесконсалтинг\": \"Российские производители ПОСЛЕ ДО освобождены от американских пошлин в течение последних 15 лет\". Какие два слова заменены в этой цитате?": "Стали, были.",
  "Украинский историк Михаил Грушевский в 1915 году должен был отправиться в ТАКУЮ ссылку, но благодаря ходатайствам русских коллег наказание было смягчено, и ссылка стала СЯКОЙ. Прилагательное \"СЯКАЯ\" на одну букву длиннее прилагательного \"ТАКАЯ\". Что мы заменили словами \"ТАКАЯ\" и \"СЯКАЯ\"?": "Сибирская, симбирская.",
  "[Ведущему: этот вопрос нужно прокричать.] Что в рассказе Алексея ПИсемского разучился делать крестьянин, привыкший выезжать в город на оброк?": "Орать.",
  "Героиня Андре Моруа так комментирует театральную постановку: жена отлично видит, что мужу не следует всё это ворошить, но муж хочет дойти до самого конца. Назовите этого мужа.": "Эдип.",
  "В рассказе Куприна штабной офицер вынужден срочно посадить несколько кустов сирени, чтобы доказать, что ПЕРВАЯ оказалась на ВТОРОЙ не по его вине. Назовите ПЕРВУЮ и ВТОРУЮ словами, которые начинаются на одну и ту же букву.": "Клякса, карта.",
  "(pic: 20160943.jpg) Ральф БЕрхорст пишет, что правитель Египта МухаммЕд АлИ, по приказанию которого построена эта мечеть, методично укреплял ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Вертикаль власти.",
  "В век научно-технического прогресса у инуИтов перестало развиваться некое умение, которым раньше владели все представители этого народа. Клаус-Петер СЕсин упоминает случай, когда несколько молодых инуитов погибли из-за того, что у них вышли из строя приборы. Какая аббревиатура фигурирует в названии этих приборов?": "GPS [чтецу: джи-пи-эс].",
  "В этом вопросе ИКС является заменой. ИКСА во время работы Дороти Сэйерс сравнила с пьяной мельницей. В XVIII веке ИКСЫ использовали в работе рулоны, свернутые... Из чего?": "Из нотной бумаги.",
  "Виктор Голышев пишет, что менее точный перевод получил большее распространение, потому что в более точном подразумевается все-таки свой человек. Напишите любой из вариантов перевода.": "Большой Брат.",
  "Однажды Виктора Корчного пригласили принять участие в традиционном шахматном турнире имени Карпова. Корчной согласился сыграть тогда, когда одно из слов в названии турнира будет заменено. Каким именно?": "Памяти.",
  "Герой Советского Союза Александр Волков рассказывает, что инструкторы устраивали для них викторины - кто в каком эпизоде что сказал, какое движение сделал. Какому произведению эти викторины посвящались?": "[Фильму] \"Белое солнце пустыни\".",
  "В шоу Джимми Феллона Стинг спародировал продукцию финской и американской компаний. Каким неологизмом ведущий назвал то, что получилось у этого певца?": "Стингтоны.",
  "Фермы в Японии маленькие, так что животные не получают необходимой физической нагрузки. Поэтому в программу подготовки знаменитой японской мраморной говядины входит ОН. Назовите ЕГО словом с удвоенной согласной.": "Массаж.",
  "Талейрану приписывают такие слова: \"Настоящий честолюбец даже собственный ИКС рассматривает как макет пьедестала\". Ответьте французским словом, что такое ИКС.": "Эшафот.",
  "На 1959 год был запланирован визит Хрущёва в Швецию. Поэтому уже отпечатанный тираж марки, посвященной ЭТОМУ, было решено уничтожить. Назовите ЭТО абсолютно точно.": "250-летие Полтавской битвы.",
  "Заголовок статьи на сайте \"ChessPro\" [чесспрО] заканчивается словами \"В Будапешт!\" [в будапешт восклицательный знак]. Какое знаменитое произведение упоминается в этом заголовке?": "\"Три сестры\".",
  "Наталия Агамина пишет, что жители острова Пасхи начали ДЕЛАТЬ ЭТО в XIII веке. Известен призыв не ДЕЛАТЬ ЭТОГО. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Творить себе кумиров.",
  "В биографическом фильме об этом человеке мальчик раздвигает шубы. Назовите этого человека.": "[Клайв Стейплз] Льюис.",
  "Вернувшись из Москвы, восточногерманский футболист Йорг Бергер сравнил ЕГО с Белоснежкой. Назовите ЕГО.": "[Владимир Ильич] Ленин.",
  "По словам Виктора Пелевина, многие декаденты почувствовали сатанинский характер советской власти и предложили ей свои услуги. Кто-то сделал это из эстетических чувств - например, красная пентаграмма отлично дополняла ЕЕ. Назовите ЕЕ двумя словами.": "Желтая кофта.",
  "ОНА стала псевдонимом язвительного сатирика Кондрата АтрахОвича. Героиня какой сказки проснулась от прикосновения ЕЮ?": "\"Дикие лебеди\".",
  "В марте 2016 года шахматист Сергей Карякин в ответ на вопрос упомянул большую банку черной икры. Какое слово английского происхождения фигурировало в этом вопросе?": "Допинг.",
  "Генри Форд терпеть не мог латунные детали. Однако в некоторых местах без латуни было не обойтись. Ответьте точно: что делали работники Форда, чтобы не навлекать на себя его гнев?": "Красили их в черный цвет.",
  "Один из крупнейших золотоносных районов Австралии был по счастливой случайности открыт во время вынужденной остановки. Причиной остановки была потеря ЕЕ. Назовите ЕЕ.": "Подкова.",
  "Писатель Клайв Льюис сравнил себя с ОТЛИЧНИКОМ, которому интересно всё, а школьного учителя английского языка - с УБИЙЦЕЙ, который уничтожает вредное. Какие слова мы заменили ОТЛИЧНИКОМ и УБИЙЦЕЙ?": "Ботаник, садовник.",
  "В стихотворении \"Ташкентский репортаж\" 1966 года Андрей Вознесенский обращается к своим читателям во всём Советском Союзе с одним и тем же призывом. Тот же призыв стал названием произведения, получившего известность годом ранее. Назовите это произведение.": "\"Help!\".",
  "<раздатка> Railsea </раздатка> В фантастическом романе Чайны МьЕвилля описан мир, в котором земля отравлена, и люди могут передвигаться между немногочисленными островками суши только на поездах. Каким словом Наталья Екимова перевела название романа на русский?": "Рельсы.",
  "Википедия сообщает, что интерес британцев к НЕМУ, выросший в XIX веке, объяснялся викторианской моралью. Среди примеров ЕГО использования в искусстве называют картину \"Офелия\" Джона Эверетта МиллЕ. Назовите ЕГО двумя словами.": "Язык цветов.",
  "Встревоженная героиня Марселя Пруста обращается к служанке, а узнав ответ, говорит: \"Скоро отец небесный и по мою душу пошлет\". Можно сказать, что героиня не последовала совету. Чьему?": "[Джона] Донна.",
  "[Комплект раздаточного материала для каждой команды состоит из четырех разных предварительно разрезанных квадратов.] (pic: 20160944.jpg) В каком городе и его окрестностях сделаны фотографии на раздаточном материале?": "КаркассОн.",
  "В романе Юрия Домбровского антрополог в ответ на нападки псевдоученых пишет книгу \"[ПРОПУСК] с мифом XX века\". Заполните пропуск.": "Моя борьба.",
  "Лео Холлис находит символичным, что открытие ЕГО внутреннего устройства ученые сделали во время правления Елизаветы I. ОНИ бывают горизонтальными и вертикальными. Назовите ЕГО коротким словом.": "Улей.",
  "В одном из комиксов Двуликий с подельницей похитили бизнесмена. Подельница хочет помочь Двуликому воспользоваться известным методом, на что тот отвечает, что справится самостоятельно. Какое слово дважды встречается в названии этого метода?": "Полицейский.",
  "Создавая один из своих романов, писатель Джонатан ФрАнзен работал в комнате с голыми стенами, отключив Интернет и иногда даже используя ЕЕ. Кого часто изображают с НЕЙ?": "Фемиду.",
  "Трикстер - это герой, побеждающий врагов не с помощью грубой силы, а с помощью хитрости. По словам Егора Зырянова, типичные трикстеры - это Одиссей и ОН, причем во втором случае общий для обоих атрибут становится символом человека, находящегося вне закона. Назовите этого второго трикстера.": "Робин Гуд.",
  "[Ведущему: читая фрагмент \"В заголовке биографической книги ПРОПУСК называют...\" после слова \"книги\" сделать небольшую паузу, чтобы было понятно, что \"ПРОПУСК\" - это не название книги.] Аэргия - греческая богиня ПРОПУСК, имя которой противоположно по смыслу слову \"энергия\". В заголовке биографической книги ПРОПУСК называют \"поверженной кинобогиней\". Восстановите пропуск.": "Лени.",
  "Версия, согласно которой английское название АЛЬФЫ связано с ценой за одну особь, неверна. Дело в том, что монету начали чеканить только в 1663 году, через десять лет после того, как появилось название. Назовите АЛЬФУ по-русски.": "Морская свинка.",
  "В популярном современном романе ЕГО сравнили с лимфатической системой, дополняющей кровеносную. Можно сказать, что ОНО вышло в свет в 2009 году. Назовите ЕГО.": "Метро-2.",
  "Волонтеры организации \"Meals on Wheels\" [милз он вилз] заметили, что пожилые и бедные люди, которым они развозят бесплатную еду, съедают далеко на всё. Чтобы этого не происходило, была создана благотворительная организация, название которое на одну букву длиннее названия рок-группы. Напишите неологизм, ставший названием этой организации.": "\"Animeals\" [чтецу: Энимилз]."
}