{
  "Однажды некоему артисту сказали: \"Раз вы поете эту неаполитанскую песенку, то наверняка знаете, как называется столица штата Калифорния\". Как называется этот город?": "Сакраменто.",
  "Столыпин говорил, что следует отличать кровь на руках человека одной профессии от крови на руках человека другой профессии. О каких рифмующихся между собой профессиях идет речь?": "Врач и палач.",
  "Во многих театрах в последние годы зрителей просят сделать это. А недавно некая жительница ЮАР была приговорена к 6 месяцам тюрьмы за то, что не сделала это в суде. Что же необходимо было сделать?": "Отключить звуковой сигнал своего телефона, пейджера.",
  "Хотя он и не шпагоглотатель, часто мы видим его с острым предметом во рту. В сочетании со смесью газов он станет летательным аппаратом, в сочетании со степенью сравнения - представителем монголоидной расы. А каким он должен быть, чтобы его можно было связать с человеческой слабостью?": "Зеленым",
  "В апреле 2000 года в Санкт-Петербурге прошли студенческие демонстрации протеста против отключения электроэнергии в высших учебных заведениях. Один из лозунгов протестующих почти повторял первую часть известной пословицы. Воспроизведите этот лозунг.": "Ученью - свет.",
  "По мнению Борхеса, существует всего 4 истории. Первая - штурм крепости, нам наиболее известна по \"Илиаде\". Вторая - о возвращении, известная как путешествие Одиссея. Третья - о поиске, известна как путешествие Ясона. Четвертая - о самоубийстве Бога. Назовите ближневосточный вариант этой истории.": "Распятие Христа.",
  "В XIX веке население этой страны составляли более 100 наций и народностей, и даже ее правитель представлял северную династию. В какой сказке уже в первой фразе сделана попытка оспорить эту историческую реальность?": "\"Соловей\" Г.Х.Андерсена",
  "На купюре в 10 швейцарских франков с одной стороны изображена стилизованная солнечная система, а с другой стороны портрет ученого, которого вполне можно было бы изобразить на российских деньгах. Кто этот человек?": "Леонард Эйлер.",
  "Некоторые считают, что профессия телохранителя появилась лишь в XX веке. Но это не так. Просто раньше этих людей называли другим словом, части которого заимствованы из немецкого и французского языков. Кроме того, эти люди объединялись в подразделения с особым статусом. Как назывались эти люди раньше?": "Лейб-гвардейцы.",
  "В семидесятые годы в СССР в телевизионной программе примерно в 30 % случаев после названия передачи в скобках ставились две буквы. С 1977 года эти буквы навсегда исчезли из телепрограммы. Воспроизведите их.": "Цв.",
  "Эти две авантюрные исторические личности были тезками. Их разделяют три столетия. Руководитель кадетов Милюков сказал о втором из них, что он будет пострашнее первого. И действительно, второй сыграл более трагичную, зловещую и мистическую роль в истории России. Назовите их обоих.": "Григорий Отрепьев и Григорий Распутин.",
  "Однажды к ученому Рамзаю пришел сын и предложил название для нового, доселе неизвестного. Сын предложил латинское имя, а отец выбрал греческое. Какое?": "Неон.",
  "Блиц: 1. Мэл Брукс считает, что трагедия - это когда я порезал палец, а к какому жанру он отнес следующее событие: вы провалились в открытый колодец и сломали себе шею? 2. Согласно Вячеславу Верховскому, перед удачливыми открыты все двери. А что открыто перед неудачливыми? 3. Часто на могильных плитах можно увидеть эпитафии на латыни. Какое объяснение нашел этому Лоренс Питер?": "1. К комедии. 2. все окна. 3. Латынь - мертвый язык.",
  "Освальд Шпенглер пишет, что у эллинов вся математика представлялась наглядно, то есть через геометрию. Например, словом \"сторона\" обозначалась степень. Назовите максимальную степень, которую мог себе представить древний грек.": "3.",
  "Герб города Новокузнецка отражает его индустриальное значение. Он содержит стилизованное изображение доменной печи, а также фигуру, символизирующую металлургическую и угольную промышленности. Какое произведение искусства повторяет эту фигуру?": "\"Черный квадрат\".",
  "На одном из домов Малого Лаврушинского переулка в г. Москве висит вывеска, увидев которую, можно подумать, что в здании располагается организация, занимающаяся либо ядерной физикой, либо сейсмологией. На самом деле в здании находится \"Центр экономических и политических исследований\". Какое одно слово написано на вывеске?": "ЭПИЦентр.",
  "Входя однажды в лодку, принцесса Луиза Ульрика сломала свой веер и сказала при этом: \"Моя сила в единстве, разъединение погубит меня\". Сопровождавшие ее придворные разобрали на память обломки веера и предложили учредить награду. Названа награда по имени правящей династии, но русскому уху ее название может напомнить о хрупкости веера. Назовите этот орден.": "Орден Вазы.",
  "В дореволюционной Государственной думе депутаты занимали места по фракциям, слева направо. В.М.Пуришкевич садился на самую крайнюю скамью и говорил: \"Правее меня только...\" Закончите.": "Стена.",
  "Герой одного фантастического романа хотел взять в качестве псевдонима имя любимого писателя и назвался Уоренн Пис. При выборе псевдонима он использовал обложку книги этого автора, но ошибся. Как в действительности зовут его любимого писателя?": "Лев Толстой.",
  "Прослушайте белый стих: До каких пор музыканты будут страдать!... Решительно произнес он... Мириться с этим больше невозможно: Фальшивые звуки, разнобой и разноголосица. Сольные партии еще ничего, но ансамбли!.. Ляпсус за ляпсусом, ошибка за ошибкой. Сил больше нет никаких... Что изобрел тот, кому посвящены эти строки?": "Ноты.",
  "Считается, что это возникло следующим образом. Не все прихожане умели читать и считать. Поэтому священнику приходилось повторять это, загибая пальцы. Таким образом устоялись состав и количество этого. Что это?": "Десять заповедей.",
  "Ректору Ленинградского университета профессору А.Д.Александрову однажды на стол легло заявление \"Прошу принять меня в ОСПИРАНТУРУ\". Остроумный профессор наложил резолюцию, состоявшую всего из одного слова. Воспроизведите абсолютно точно эту резолюцию.": "\"АТКАЗАТЬ\".",
  "Роджер Желязны описывал это событие с точки зрения огромных межзвездных существ: на планете возникает пульсация психических полей, а затем начинают появляться огромные цветы. А когда они отцветают, на планете ничего не остается. Мы на их месте видим представителей другого царства живой природы. Что на самом деле в это время происходит на планете?": "Атомная война.",
  "После Октябрьской революции началась реквизиция предметов роскоши, личных библиотек, музыкальных инструментов. Сатирик Александр Амфитеатров назвал этот процесс войной с тем, с чем боролись еще во времена Великой Французской Революции. С чем именно?": "Войной с роялизмом.",
  "Высоцкий в одной из своих песен связал вместе Пушкина, Маяковского, Байрона и Рембо. К этой группе можно отнести также и неизвестного многим поэта Леонида Губанова. Вставьте пропущенные слова в отрывок из его поэмы \"Полина\", оказавшиеся для него пророческими. Холст [...] на [...], Такого же размера рамка. Мы умираем не от рака, И не от старости совсем.": "37, 37",
  "Сначала она воинственна и стеснена в движении. Но, совершив переворот, она становится женственной и способной контролировать бОльшую часть пространства. Как мы тогда ее называем?": "Дамка (речь идет об игре в шашки).",
  "На одном из рекламных плакатов в московском метро написан следующий слоган: \"Неважно, какая скорость у тебя, важно какая скорость у твоего провайдера\". Выше изображены два животных, находящихся в родственной связи, причем первая часть слогана относится к младшему представителю этой семьи, а вторая... к старшему. Что это за животные?": "Кенгуру.",
  "Среди значений этого английского словосочетания есть и такие: \"представлять документ\", \"поставить на должность\", \"выдвинуть свою кандидатуру\", \"неожиданно появиться\". Напишите это словосочетание слитно в русской транскрипции.": "Путин (Put in).",
  "Последние 20 лет афганские ковроделы стали довольно активно использовать в орнаментах своих знаменитых изделий новые элементы. Ковровед Бэри О'Коннел говорит, что хотя эти элементы не всегда заметны сразу, многие выполнены так искусно, что часто можно отличить, где 47, а где 74. Назовите с максимальной точностью этот элемент.": "Автомат Калашникова.",
  "Блиц: 1. Это животное, судя по названию, священное, призывают вернуться к своим личинкам. Куда? 2. В русском языке существует выражение \"Всякому овощу свое время\", означающее, что для каждой работы есть определенный час. У Екклезиаста в подобном выражении упоминаются другие материальные предметы. Какие? 3. Сперва рабочим телом их была жидкая субстанция, но в Средние века из Персии в Европу пришли вторые, которым даже объявляли войну. Что согласно названию приводит в действие вторых?": "1. На небо (божья коровка) 2. Камни. 3. Ветер.",
  "Действие сказки Киплинга \"Белый котик\" происходит на острове в Беринговом море. При ее переводе на русский язык возникает та же трудность, что и при переводе \"Войны и мира\" на один из европейских языков. На какой?": "Французский.",
  "В одном из своих стихотворений Андрей Вознесенский сравнивает образы, описанные языком поэзии, с образами, запечатленными при помощи технических средств. Назовите русского поэта и советский прибор, которые упоминаются в стихотворении.": "Фет и ФЭД.",
  "Несмотря на то, что все события олимпиады начнутся только летом, огромная армия \"болельщиков\" Сиднея появилась уже зимой. Причем многие из вас к этой армии тоже были причастны. Известна эта армия только у нас, в Европе этих людей называют \"болельщиками\" Москвы. Что случилось с этими людьми?": "Заболели гриппом.",
  "Руководитель череповецкого клуба авторской песни Павел Нам утверждает, что в строчке Юрия Визбора: \"И пить нам и весело петь!\" отсутствуют два элемента. Какие?": "Запятые, выделяющие слово \"Нам\" в обращение.",
  "По одной из версий, это слово произошло от старинного обычая класть на дно бокала кусочек жареного хлеба. Затем в бокал наливали питье, и передавали по кругу. Каждый произносил здравницу, отпивал глоток и передавал бокал соседу. Виновник торжества должен был допить остаток питья и закусить оставшимся на дне хлебом. О каком слове идет речь?": "Тост.",
  "Каббалисты выделяют два типа знаков Торы: те, что нанесены \"пламенем черным\" и те, что нанесены \"пламенем белым\". Для нас значимым является только один тип, для каббалистов оба. Как мы называем знаки, нанесенные \"пламенем белым\"?": "Пробелы.",
  "В 1996 году журнал \"Деньги\" провел необычную акцию. Читателям был предложен проект новых российских денег, на которых изображались знаменитые люди России. Проект был вполне серьезен, но один читатель, видимо в качестве шутки, предложил номинал купюры, на которой был изображен некий ученый, уменьшить на 10 рублей. Читателя не останавливало даже то, что придуманного им номинала в России никогда не было, но получившееся число душу грело. Какой ученый изображен на купюре?": "Менделеев.",
  "Скажите, какое животное объединяет русского революционера Ленина, таджикскую династию Саманидов, жену ученого Корженевского и еще один элемент?": "Барс или снежный барс.",
  "Исаака Ньютона считают первым ученым Нового времени, хотя в его работах встречается немало средневековых идей. Например, при исследовании спектра, он из соображений, сходных с алхимическими, произвел некое действие. Какое?": "Разделил спектр на 7 цветов.",
  "Давая оценку личности Бориса Ельцина и его политической роли в истории России, Билл Клинтон употребил по отношению к нему определение, воспринимаемое нами весьма иронично и связанное для нас с другим человеком, реально не существовавшим. Кто этот человек?": "Киса Воробьянинов.",
  "Нюрка из романа \"Приключения Чонкина\" гордилась своим Иваном еще и потому, что он служил в самой героической летной части Советского Союза. Летчики этой части чаще других совершали героические поступки и, соответственно, чаще других получали государственные награды. Так дела обстояли не только в книге. Это имело место и в реальной жизни. В какой же части, по мнению Нюрки, служил Чонкин?": "в энской.",
  "Оценивая политические перспективы этого человека, один журналист в декабре 1999 года предположил, что наилучшим образом этот человек реализует свои выдающиеся способности на дипломатической работе. Причем, исключительно либо в Греции, либо в столице другой европейской страны. Назовите этого человека.": "Александр Карелин (греко-римская борьба).",
  "Бесплодные попытки придумать пару к некоему слову поставили в тупик героя известной сказки. Между тем, в пару можно поставить некое жилище, названное Лермонтовым \"дымным и простым\". Что это за жилище?": "Сакля.",
  "Слова, определяющие эти две вещи, указывают на наличие у них трех упорядоченных элементов. Обе эти вещи сыграли важную роль в российской революции, причем одна отвечала за ее боевой дух, а другая за боевую готовность. Назовите две эти вещи, если первая указывает на некоторую идиллию, а вторая может ее разрушить?": "трехрядная гармонь и трехлинейная винтовка.",
  "Виктор Шендерович, большой любитель футбола, рассказывал следующую историю. Во время просмотра матча \"Спартак\" - \"Динамо\", его маленькая дочь неожиданно стала смеяться и показывать на экран телевизора, а потом сказала, что такое бывает только в сказке. Шендерович долго не мог понять в чем дело, пока не обратил внимание на титр под фигурой футболиста: \"Василий Баранов: в этом сезоне...\". Закончите этот статистический титр.": "\"... голов три\".",
  "Блиц: 1. Дэвид Хьюго Донован мечтал, чтобы буквы на автомобильном номере совпадали с его инициалами, а цифры... с датой рождения. Но получить такой номер ему не удалось. Тогда он решил поступить противоположным образом. Что он сделал? 2. Какое лекарство советует употребить Николай Барановский в тот момент, когда на сердце скребутся кошки? 3. Болгарский орден, учрежденный в 1909 году, носит имя не одного, а сразу двух человек. Его девиз... \"Свет с Востока\". Назовите двоих, увековеченных в этом ордене.": "1. Сменил фамилию 2. Валерьянку. 3. Кирилл и Мефодий.",
  "Дуэль башибузуков (мусульман-кочевников из областей, подвластных Османской империи) выглядела следующим образом. Каждый башибузук в правой руке держал пистолет, в левой - стакан молочной водки ракИ. Для чего была необходима водка?": "для определения того, кто первый стреляет.",
  "Это началось в 1973 году и получило имя Судного Дня. Примерно в те же годы на другом конце той ж части света происходили подобные события, позднее названные неким деятелем искусства похожим образом. Как?": "Апокалипсис сегодня.",
  "Одно из женских имен, появившихся после революции, представляло собой старое римское имя с новой орфографией. Какое произведение стало причиной появления этого имени?": "\"Капитал\" (Капиталина вместо Капитолина).",
  "Это древнейшее европейское государство маленьких размеров в 1859 году учредило свой орден. На нем на белом фоне изображен святой, окруженный четырьмя башенками. Девиз ордена, якобы сказанный этим святым, гласит: \"Оставляю вас свободными от власти какого-либо человека\". Как зовут этого святого?": "Святой Марин (или Марино).",
  "Это явление, на самом деле обусловленное действием гравитации, различные песенные источники считают результатом воздействия со стороны либо русских солдат либо медведей. Назовите автора знаменитой фразы, констатирующей наличие этого явления.": "Галилео Галилей.",
  "В 1936 году прошли соревнования по метанию скалки. Чемпионкой стала Лиза Бейли из Аризоны, десять раз подряд попавшая в мишень с пятнадцати метров. В виде чего была сделана эта мишень?": "В виде мужчины.",
  "Для основного варианта этого, введенного в 1995 году, используется: в основном регистре 12 из 33 и 10 из 10 в любых вариантах, в дополнительном регистре 10 из 10 в любых вариантах и только 3 из 26 в одном варианте. А также еще один символ. Что это все вместе составляет?": "Номер автомобиля.",
  "Один из крейсеров ВМФ США с конца 80-х годов в неформальных разговорах стали называть также как и один довольно известный дом культуры (центр досуга молодежи) в г. Москве. А произошло все это благодаря одному историческому событию. Назовите двух главных участников этого события.": "Михаил Горбачев и Джордж Буш (\"Горбушка\").",
  "Восстановите пропущенное слово в афоризме Рамона Гомеса де ла Серна: \"Суфлер - это [...] до слов\".": "эхо.",
  "В Древней Руси были числа, которые позднее стали называться рубежными - в разные времена они обозначали слово \"много\". Они вошли в народный фольклор. Назовите танец, который поможет вам вспомнить два наиболее известных таких числа.": "\"Семь-сорок\".",
  "Противники генерала Громова на выборах губернатора Московской области высказали мысль, что при Громове в Подмосковье ни количество домов не увеличится, ни состояние улиц не улучшится. Каким же словом, по мнению этих критиков, генерал якобы собирался повлиять на дома, а каким на улицы?": "Домам - \"стройся\", улицам - \"равняйся\"."
}