{
  "Один мой товарищ - прыгун с вышки в воду, другой - рыболов, третий - пересек пустыню. Какую профессию они не смогут получить, после того как ударятся?": "Космонавта (\"Таких не берут в космонавты\", гр. \"Манго-Манго\").",
  "За что ждал штраф в 500 долларов пилотов \"Формулы-1\", занявших призовые места?": "За отказ присутствовать на награждении.",
  "Адольф Дасслер, основатель фирмы \"Adidas\", сначала работал со своим братом Рудольфом. Но потом Рудольф отделился, создав конкурирующую фирму. Назовите ее, если ее английское название по-русски можно прочитать как \"Рита\".": "\"Puma\".",
  "Сначала их было трое, но для того чтобы выполнить их миссию, потребовалось двое, один остался. Шаг одного из них оказался \"маленьким шагом одного человека и большим скачком в развитии человечества\". Назовите хотя бы одного из этой тройки.": "Майкл Коллинз, Нейл Армстронг, Эдвин Олдрин (первые космонавты на Луне).",
  "Они бывают большими - 600 мм, маленькими - 450 мм, но это дело вкуса. Ими можно поглаживать, похлестывать, постегивать, растягивать и, конечно, они очень полезны. Из чего их обычно делают?": "Из березы (веники).",
  "Что такое броненосец, вы, конечно, знаете. Это такое животное и такой корабль. А если чуть-чуть изменить это слово, то им можно будет назвать пятизвездочного генсека. Что это за слово?": "Бровеносец.",
  "Один поклонник Алены Свиридовой говорил ей, что лучше бы она не пела песню \"Бедная овечка\". Она спросила, почему? \"Теперь вас все так и называют, а вот раньше вас красиво называли...\" Как?": "\"Розовый фламинго\".",
  "Кауаи, Оауху, Молокаи, Мауи, Ланаи, Кахоолаве. Вспомните еще один и назовите американский штат, который они составляют.": "Гавайи (остров тоже Гавайи).",
  "Если он находится на северо-западе США - то это штат, если на востоке - то это город, а если запечатлен на бумаге - то что это за бумага?": "1 доллар США (Вашингтон).",
  "В фильме \"Звездные войны\" есть несколько ошибок. Одна из них такая: в сценах сражений корабли с воем и грохотом летают, оглушительно взрываются. В чем же здесь ошибка, если она присуща не только этой картине?": "В вакууме звук не распространяется.",
  "Что общего между шиншиллой, бабочкой, и серебристым великаном?": "Это породы кроликов.",
  "Части первого рабочего экземпляра этого были изготовлены: корпус - из алифатического полиуретанового термопласта, кольца - из поликарбоната, клапаны - из титана, все детали были покрыты полиуретаном и гепарином. Что это такое?": "Искусственное сердце.",
  "Иосафат узаконил это, как средство оздоровление для всей Иудеи. Как вы знаете из Евангелия от Луки, фарисей гордился тем, что делал это два раза в неделю. Более 2004 лет тому назад лечение этим методом было предписано философом Аскрепидом, как средство от всех болезней. Во многих древних индусских и китайских писаниях рекомендуется тот же метод. Назовите его.": "Голодание.",
  "В V веке до н.э. великий Гиппократ описал в своей книге \"Эпидемии\" болезнь под названием \"катарсис\", что в переводе означает \"очищение от скверны мира\". Главными симптомами заболевания были: длительный кашель с выделением \"грязной\" жидкости. Особое внимание обращалось на повышение температуры, что в сочетании с воспалением легких вело к летальному исходу. Французские врачи дали официальное название этой болезни, под которым она известна в наши дни. Как она называется по-русски, если ее латинское название \"инфлюэнца\"?": "Грипп.",
  "Уругвай - 1930 и 1950 гг.; Италия - 1934, 1938 и 1982 гг.; Бразилия - 1958, 1962, 1970 и 1994 гг.; Англия - 1966 г.; Аргентина - 1978 и 1986 гг. В этом списке не хватает одной страны. Назовите ее и хотя бы один соответствующий год?": "ФРГ - 1954, 1974 и 1990 гг. Это страны - чемпионы мира по футболу.",
  "Как называется море, на котором, согласно старинным русским поверьям, расположен волшебный остров, где можно встретить чудесных помощников: Христа, Богородицу, святых?": "Океан.",
  "Однажды Марка Твена спросили: \"Легко ли бросить курить?\" Он ответил: \"Очень...\" Продолжите высказывание великого шутника.": "\"... я сам бросал курить тысячу раз\"",
  "Михаил Шолохов в романе \"Тихий Дон\" пишет, что на фронте казаки зачастую освобождались от волос на лице способом, который называли \"свинячьим\". Вся его особенность заключалась в том, что он не требовал бритвы. Что выступало в роли бритвы?": "Огонь (они опаливали волосы).",
  "Этот герой народных преданий не умел ездить на транспортных средствах, сбивал самолеты, любил ходить по стройкам и подвалам. Кто он?": "Маленький мальчик.",
  "Заключенные на лесоповале обычно получали, так сказать, производственную травму - 2 маленьких перелома. А на каком недавно появившемся типе людей отразилась эта травма?": "Новые русские (не сгибающиеся пальцы).",
  "Власти в Российской империи всегда пытались заставить свободомыслящих прикусить язык. А что сообразно этому Чаадаев назвал \"иероглифом нашего времени\"?": "Колокол без языка.",
  "В Библии упоминается об этом животном чудовищных размеров, древние египтяне считали их священными и бальзамировали после смерти, индийцы считали, что они находятся под охраной бога Вишну, а китайцы почитали его как воплощение императора. О каком животном идет речь?": "О крокодиле.",
  "Осенью 1917 года группа революционных солдат, пробиваясь к штабу восстания, схватилась с юнкерами. После кровопролитного боя было положено начало традиции, соблюдавшейся в последующие семьдесят с лишним лет. А что и сейчас остается символом этой традиции?": "Мавзолей Ленина. (Погибшие были захоронены на Красной площади).",
  "Создавая семейное генеалогическое древо, они подробно описали, исследовав труды более 100 историков, жизнь своих предков в Риме и на острове Корсика. О какой семье идет речь?": "Римские-Корсаковы.",
  "Уроженец острова Самос, он, по преданию, много путешествовал, встречался со многими учеными своего времени, в том числе, со знаменитым Заратустрой, создал свою школу философии. В связи с какой частью его одежды, не существовавшей у древних греков, часто упоминается его имя?": "В связи со штанами (речь идет о Пифагоре).",
  "Среди признаков этого отмечают такие, как запах газа, искрение близкорасположенных проводов, голубоватое свечение домов. Назовите это?": "Землетрясение.",
  "В 1958 году 25 декабря около часа ночи в Москве родился Панфилов Константин Евгеньевич. Скажите, какова была родовая фамилия его дедушки, репрессированного во времена Сталина?": "Кинчев (лидер группы \"Алиса\").",
  "Что объединяет американского белого журавля, черного аиста и индийского носорога?": "\"Красная книга\".",
  "Многие русские писатели, кроме своего таланта, обладали даром сострадания ближним. Один из таких писателей отказался от наследства, не имея своего дома и живя у друзей. Он так и умер у одного из них. После смерти писателя весь его капитал составил несколько серебряных рублей. Назовите писателя?": "Н.В.Гоголь.",
  "В старину эта вещь была обязательной частью мужского и женского костюмов. Носить одежду без нее, означало нарушать религиозные представления того времени. Отсюда пошло выражение, которое мы применяем по отношению к человеку, переставшему выполнять общепринятые правила поведения. Назовите эту вещь?": "Пояс (распоясался).",
  "Если вы вспомните приветствие хозяина и хозяйки при встрече гостя, то назовете название погребальной конторы в городе N.": "\"Милости просим\".",
  "В древнем Китае это звучало как: \"менять одежду\" или \"восходить на вершину гор\". А как это будет у нас?": "\"Отбросить копыта\" или просто \"умереть\".",
  "На деревьях некоторых национальных парков США можно увидеть крепкий капкан, видавший виды ботинок с засунутой в него берцовой костью и, конечно, объявление. Что же было в них написано?": "\"Охотиться запрещено\".",
  "\"... И число моего войска - 72 племени, а число бойцов каждого племени - 72 тысячи, и каждый из тысячи властвует над 1000 маридов, и каждый марид властвует над 1000 шайтанов, а каждый шайтан властвует над 1000 джинов и все они покорны мне и не могут ослушаться.\" Кто был этим великим полководцем?": "Старик Хоттабыч.",
  "Тигран Петросян писал: \"... - это по форме игра, по содержанию - искусство, а по трудности овладения - наука.\" О чем он так писал?": "О шахматах.",
  "Прочитав это, мы видим, что начальные буквы строк стихотворения, прочитанные сверху вниз, составляют слово или фразу. Это иногда называют краестишьем, а как это называли древние греки?": "Акростих.",
  "Все мы привыкли видеть памятники незабвенному В.И.Ленину на площадях, в парках. Обычно они мало отличаются друг от друга: та же одежда, один и тот же жест руки: Но на привокзальной площади г.Ишим Тюменской области памятник В.И.Ленину при внимательном рассмотрении поражает своей экстравагантностью. Что же в нем необычного?": "У Ильича две кепки: одна в руке, а другая на голове.",
  "Согласно Библии, Адам не только прародитель рода человеческого, но еще и символ всего человечества, потому что слово АДАМ можно представить как аббревиатуру греческих слов Antole, Dysis, Arctos, Mesembria. Как переводятся эти слова?": "Соответственно \"восток\", \"запад\", \"север\", \"юг\".",
  "В западных штатах США обитает жук десятилинейный листорез. Он питается преимущественно растениями семейства пасленовых. Когда-то его завезли в Европу. Из какого именно штата?": "Из Колорадо (колорадский жук).",
  "В Омане это Маскат, в Либерии - Монровия. Что является этим для России?": "Москва.",
  "Следуя этой рекламе, если вы хотите научиться играть в баскетбол в NBA, вы должны практиковаться. А что вы должны сделать для того, чтобы утолить жажду следуя той же рекламе?": "Выпить \"Sprite\".",
  "Чтобы получить наивысшую силу бог Один должен был принести себя в жертву. Кому?": "Себе.",
  "Подвал, пирамида, радуга, колодец, хвосты, солнце, два кольца, часы, петух в корзине. Что объединяет все эти термины?": "Это названия пасьянсов.",
  "Какой химический элемент и кем был назван \"металлом социализма\"?": "Алюминий (Н.Г.Чернышевским в \"Что делать?\").",
  "В книге А.Гостюшина \"Энциклопедия экстремальных ситуаций\" содержится немало советов на случай наступления этой редкой ситуации. Назовите ее.": "Конец света.",
  "Канадская медицинская ассоциация зарегистрировало новое заболевание. Его признаки сходны с симптомами алкоголизма (сильная зависимость и потеря контроля своих действий), но оно не связано с применением возбуждающих средств. Причем с увеличением достатка жителей России и совершенствования линий коммуникаций, число заболевших возрастет. В сети чего попадают несчастные?": "В сети Internet.",
  "Этвес, венгерский государственный деятель, сказал, что мы должны обращаться с собой так, как некий врач сказал про своих больных: \"Неизлечимые у меня теряют жизнь, но не...\" Что?": "Надежду.",
  "На небольших водоемах Центральной Америки водится ящерица Базиликус, иначе именуемая ящерицей Иисуса. Благодаря какой особенности она так называется?": "Она может ходить по воде.",
  "Они живут своей, особой жизнью. Они проходят тщательный отбор, терпеливо выполняют порученное дело, с годами стареют и ветшают, оказываясь в итоге никому не нужными. Они часто меняют парики и наряды, косметику и украшения. Они всегда доброжелательны и спокойны. Среди них очень много женщин и очень мало мужчин и детей. Кто они?": "Манекены.",
  "Две фразы. 1926 год: \"Это возмутительное действо! Это один из немногих буржуазных пережитков, до сих пор отравляющий околорелигиозным дурманом жизнь взрослых\". 1936 год: \"Какое это замечательное развлечение для детворы! И как это случилось, что, поверив каким-то сухарям, людям с номенклатурным мышлением, мы едва не выбросили из своего обихода такую прекрасную штуку!\" Между двумя этими фразами десять лет. И сказаны они об одном и том же предмете, без которого мы не можем представить себе некий период нашей жизни. Что это за предмет?": "Новогодняя елка.",
  "21 марта весь мир отмечает День Земли. А следующий праздник следовало бы отмечать не один день, а целых три. Представьте себе глобус и скажите, Всемирный День чего отмечается 22 марта?": "Воды.",
  "\"Пиковая дама\" - самое мистическое произведение А.С.Пушкина. И даже комбинация карт каким-то сверхъестественным образом нашла отображение в жизни поэта. В чем оно заключалось?": "3, 7 - 37 год; туз - 1 месяц (январь). Дата гибели Пушкина.",
  "Удивительные совпадения встречаются в кино и в жизни. Во время Гражданской войны на Алтае действовал отряд красногвардейцев. А как была фамилия руководителя отряда, действовавшего совсем неподалеку от Средней Азии?": "Сухов.",
  "Писатель, стремись, чтобы твоим коньком всегда был... Закончите.": "Пегас.",
  "Лизис - это медицинский термин, означающий медленное, постепенное выздоровление. А как называется резкий перелом в течении болезни, после которого следует быстрое выздоровление?": "Кризис.",
  "Один из персонажей Франсуа Рабле говорил, что исключение при этом процессе составляют лишь омары и раки: их посвящают в кардиналы. Точно такой же признак для мяса при этом процессе означает лишь... Что?": "Что мясо не проварено (при варке омары и раки краснеют, мантия кардинала красного цвета).",
  "У женщин и грабителей много общего: и те и другие любят золото; и те и другие любят вышвыривать деньги на ветер; и те и другие любят нападать на жертву ночью. А чего не любят ни женщины, ни грабители?": "Когда им дают много лет.",
  "Говорят, что эта игра - сочетание меда и желчи. В то же время это не зрелище и не праздник, это трудное занятие. По мнению Бориса Крутиера, это кратчайшее расстояние между тем и этим светом. Что это?": "Жизнь.",
  "Японский поэт Рёкан писал: Раньше, бывало, Видел я снег поутру Только зимою, Да, верно, время пришло Снег: Где же теперь видит снег поэт?": "... у меня в волосах.",
  "В один из четвергов в клубе \"Репортер\" в Москве прошел турнир под названием \"Рыба-97\". Четверг, как известно, рыбный день. А вот по какому виду спорта был турнир?": "По домино.",
  "Человек звонит в гостиницу и бронирует номер, а затем сообщает: \"Я приезжаю завтра. Номер моего американского экспресса такой-то\". Что он хотел этим сказать?": "Оплата будет производиться по кредитной карточке системы \"American express\".",
  "В 1926 году деятели кино собрались в Париже на Всемирный конгресс. Внимание устроителей привлек бедно одетый старик, молча сидевший в углу зала. Судя по его виду, он попал на конгресс случайно. Как его звали?": "Его фамилия была Люмьер.",
  "Однажды учитель Закона Божьего, вознамерившись подчеркнуть всесилие Бога, сказал юному принцу Эдуарду: \"Могущественнее короля только...\" \"Знаю, знаю, - перебил его принц, - это...\" Кто же могущественнее короля, по мнению принца?": "Туз.",
  "В 30-х годах XIX века в Петербургском Александринском театре играл малоизвестный актер Прохоров, который исполнял второстепенные роли и слыл беспробудным пьяницей. Как-то раз он играл в одном спектакле роль помощника пристава, приближался его выход на сцену. Режиссер спросил: \"А где Прохоров?\" В ответ он услышал: \"Прохоров пьян\". Как называется это произведение?": "\"Ревизор\".",
  "Иногда его называли \"Т-101\", иногда - Дагласом Куэйдом, иногда - Датчем. А как его называем мы?": "Арнольд Шварценеггер.",
  "Козьма Прутков сказал: \"Болтун подобен маятнику, того и другого надо...\" Что же сними необходимо сделать?": "Остановить.",
  "\"Весьма красивый курчавый мальчик со взглядом, похожим на взгляд Христа в Сикстинской мадонне, изображен был играющим в бильбоке. Шар представляет собой земной шар, а палочка в другой руке изображала скипетр.\" Если вы вспомните историю и известное литературное произведение, то без труда назовете отца этого ребенка.": "Наполеон I (дана цитата из \"Войны и мира\").",
  "Это здание Петр I решил построить в 1703 году на Балтике, чтобы преградить дорогу шведам в глубь России. Для быстроты его начали возводить из дерева и земли. В июне того же 1703 года внутри была заложена церковь двух святых. Раньше это здание носило название Санкт-Питербурх. Как оно называется сейчас?": "Петропавловская крепость.",
  "Эта ткань ведет свою родословную из старинного французского города Нима. Именно там в XVI веке она была создана. По месту изготовления эта особо прочная ткань, которую сначала использовали для изготовления корабельных парусов, получила название \"деним\". Назовите хотя бы одно изделие из этой ткани?": "Джинсы.",
  "Армейская шутка: в тактике неудовлетворительную оценку ставят в трех случаях: за нанесение ядерного удара по собственным войскам, за наступление в диаметрально противоположном направлении и за форсирование реки: Как необходимо форсировать реку, чтобы получить неуд по тактике?": "Вдоль.",
  "Что общего между ракетоносителем и каракатицей?": "Они передвигаются при помощи реактивного движения.",
  "Полное вымирание им грозит уже в грядущем тысячелетии. Уже сегодня в Центральной Европе они составляют 8% среди мужчин и 6% среди женщин. Кто они?": "Блондины.",
  "Как-то Жан-Поль Сартр сказал: \"Под взглядом другого я каменею, словно под взглядом...\" Вспомнив мифологию, закончите фразу.": "... Медузы Горгоны.",
  "В книгах Роберта Асприна у каждой главы есть эпиграф. Вот один из них: \"Выбирай среди друзей потщательней, а враги...\" Что же сделают враги?": "Выберут тебя сами.",
  "Про него говорили: \"Оберегал землю родную, ни дома себе не построил, ни семьи не завел\". Так же известно, что отца его звали Иван Тимофеевич, а мать Ефросинией Яковлевной. Он отказался от поста воеводы в Чернигове, от Чернигова же построил прямую дорогу в Киев. Кто он, если известно, что названный его старший брат возил его в своем кармане?": "Илья Муромец.",
  "Мольер сказал: \"Мы ответственны не только за то, что делаем, но и за то...\" Закончите мысль.": "... что не делаем.",
  "В конце 1966 года иранский парламент запретил использование иностранных слов в устной и письменной речи в государственных и частных учреждениях, а также в общественных местах. Запрещено писать названия магазинов, улиц и ресторанов на каком бы то ни было языке, кроме фарси. Из употребления выпадает 7000 слов, среди которых такие часто употребляемые слова как \"факс\", \"компьютер\", \"телефон\". Однако один язык такой дискриминации не подвергся. Какой?": "Арабский (на нем написан Коран).",
  "Жорж Санд: \"Мужчины, которые умно говорят о любви, не очень...\" Закончите фразу.": "... любят.",
  "Анекдот: - Почему стадион \"Лужники\" так часто закрыт? - Там тренируется Хрущев. - А в каком виде спорта? Я не спрашиваю вас в каком, потому что это - бег. А вот бег за чем?": "Бег чтобы догнать и перегнать Америку.",
  "Они не гуру и не святые, они профессионалы и ремесленники. Хотя среди них и встречаются проходимцы, что особенно страшно. Они имеют очень много общего с врачами, но не лечат тел и не выписывают рецептов. Они имеют много общего с учителями, но не оценивают клиента, для них отсутствуют оценки типа \"хорошо\" и \"плохо\". Они имеют много общего со священниками, только они не вовлекают в свою религию, принимая своего клиента таким, каков он есть. Они имеют много общего с юристами, но не дают справок со ссылкой на закон. Придя к ним, вы поможете себе. Кто они?": "Психологи.",
  "Из 18 тысяч томов библиотеки китайского императора 500 посвящены ей. В Риме ее посвящали Гарпократу - богу молчания. Англичан она пленила красотой в XIV веке и вскоре стала символом враждующих сторон. Что это?": "Роза.",
  "В Перми есть организация людей, объединенных общими интересами, носящая то же название, что и мифический народ, обитающий (по мнению греков) на Крайнем Севере, любимый богами и основавший Дельфийский оракул. О какой организации идет речь?": "Речь идет о клубе \"Гиперборей\" (народ - гипербореи).",
  "Во всем мире аборигены относятся к ним с уважением, считая, что они управляют погодой. Однако, таких людей в мире довольно много. Например, в Японии - каждый 286-й, в США - каждый 44-й. Всего на Земле их около 60 миллионов человек. Их ежегодный съезд - один из больших американских праздников. Кто они?": "Близнецы.",
  "Этих животных польский зоолог Гущ называл \"интеллигентами животного мира\", хотя у большинства людей при их упоминании возникают другие, менее приятные ассоциации. Доктор Джексон говорил, что это \"самые многочисленные и наиболее процветающие млекопитающие на Земле после человека\". И действительно, живут они неплохо. О каких животных идет речь?": "О крысах.",
  "Ее название произошло от названия ее греческой предшественницы. В Прибалтике есть музей, где можно увидеть экспонаты не только с традиционными шестью, семью или двенадцатью, но и с четырьмя или пятью. О чем идет речь?": "О гитарах.",
  "Сейчас эта величина равняется 5 градусов 11 минут 45 секунд. Она постепенно увеличивается. А где находится то, что определяется этой величиной?": "В Пизе (Пизанская башня).",
  "Как известно, 21 марта - День Земли, 22 марта - День Воды. А вот 23 марта профессиональный праздник. Профессия эта, кстати, довольно тесно связана со взаимодействием земли и воды. Что это за профессия, работе которой мы доверяем каждый день?": "Метеоролог.",
  "В 1820 году Пушкину вполне хватило трех десятков. А в 1831 году он добавил еще трех. Кто они?": "Богатыри (в \"Руслане и Людмиле\" и в \"Сказке о царе Салтане\").",
  "Эдил - \"Эта девочка имени Ленина\", Восьмарт - \"Восьмое марта\", Любистина \"Люби истину\". А имя \"Пятьвчет\" заключает в себе целый лозунг, отражающий плановую политику того времени. Как звучит этот лозунг?": "\"Пятилетку - в четыре года!\"",
  "На просмотре фильма \"Дань черному дню\", в котором партизаны взрывают железнодорожный мост, военный консультант фильма - армейский генерал - возмутился: \"Кто позволил взрывать стратегически важный объект?\" Что после этого пришлось показать генералу?": "Взорванный макет моста.",
  "В журнале \"Наука и жизнь\" за 1891 год были опубликованы такие сведения: \"... фонограф очень дорог и достать его у нас весьма трудно: для демонстрации в учебных заведениях фонограф Эдисона неудобен, так как все главные части закрыты. С этой целью фирмы физико-механиков Макса Коля в Хемнице и Трындина и сыновей в Москве выпустили в продажу новый аппарат, имеющий назначение заменить фонограф и отличающийся дешевизной\". Что это за аппарат?": "Граммофон.",
  "Эти вещества чрезвычайно опасны в любых дозах. Несмотря на это, человеческий организм вырабатывает, по крайней мере, два вещества этого типа. Если добавить к этому перевод с латыни названия типа этих веществ - \"приводящий в оцепенение\", то вы без труда назовете их.": "Наркотики.",
  "Казалось бы, на высоте 2279 метров над уровнем моря наиболее подходящим транспортом будет фуникулер. Однако жители города Мехико так не считают. По их мнению, им больше подходить нечто совершенно противоположное. Какой же вид транспорта их устраивает более других?": "Метро.",
  "Существует огромное количество видов этих птиц, и живут они преимущественно на экваторе и в тропиках. Но нам более известны те из них, которые живут на крайнем юге. Назовите, по крайней мере, один вид этих птиц.": "Адели или императорские пингвины (одно из двух).",
  "Этот украинский мембранный музыкальный инструмент устроен так: у деревянной кадки один конец затянут кожаной мембраной, а другой - открыт. В центре мембраны закреплен пучок конских волос - хвост. Если к этому добавить то, что в переводе с украинского его название переводится как название самца крупного рогатого животного, то вы без труда назовете этот инструмент.": "Бугай (с укр. \"бык\").",
  "В фильме \"Звездные войны\" Хан Соло произносит фразу о том, что его корабль покроет некое расстояние быстрее, чем за 12 парсеков. Джордж Лукас по этому поводу сказал, что и герою свойственно ошибаться. В чем же ошибка?": "Парсек - единица измерения расстояния, а не времени.",
  "Этот остров покрыт густой растительностью. Племя, населяющее этот остров, не отличается хорошими внешними данными, но характер имеет прекрасный. Население переживает экономический кризис. Особенно тяжелое положение сложилось в растениеводческом и животноводческом комплексах. Что является причиной их неудач?": "Понедельник (в этот день недели они все родились).",
  "Есенин: Мечтая о могучем даре Того, кто русской стал судьбой, Стою я на Тверском бульваре, Стою и говорю с тобой. Маяковский: | Ну, пора | рассвет | лучища выкалил. | Как бы | милиционер | разыскивать не стал. | На Тверском бульваре | очень к вам привыкли | Ну, давайте, | подсажу на пьедестал. О чем идет речь в отрывках?": "О памятнике Пушкину.",
  "В Советском энциклопедическом словаре между Ивановым Александром Александровичем, советским астрономом, и Ивановым Семеном Павловичем, советским военачальником, находится 41 статья. Однако только 32 из них рассказывают о знаменитостях с фамилией Иванов. О ком остальные статьи?": "Об ИвАновых.",
  "Что привезла с собой тетя Ася, которая приехала к своим родственникам?": "Новый \"Ас\" (из рекламы).",
  "В одном из своих рассказов Валентин Пикуль пишет, что в 1811 году князь Сергей Николаевич Долгорукий был послан в Италию дипломатом. Когда он ехал по дороге к Неаполю, хлынули мутные, грязные дожди. От дорожного патруля он узнал причину этого явления. В чем она заключалась?": "Вулкан Везувий пробудился и выбросил в небо тучи гари и пепла.",
  "Что в Крыму называют крымским диамантом, на Карпатах - мармарошским диамантом, а во Франции - алансонским алмазом?": "Горный хрусталь.",
  "При встрече, прежде чем начать деловую беседу, два деловых человека должны сперва поприветствовать друг друга, затем пожать друг другу руки. Что они должны сделать в третью очередь?": "Обменяться визитными карточками.",
  "Этим словом в Англии XVII века называли на уличном жаргоне публичных девок. В Америке начала XX века его относят уже к заключенным \"шестеркам\". Позже оно вошло в основной лексикон и употреблялось в значении \"грязь\", \"отбросы\", \"гнилье\". Примерно в 1976-77 годах этим словом назвали революционную волну. В сфере чего произошла революция?": "В сфере музыки (панк-рок-революция).",
  "Когда в 415 году этот город основали, его называли Феодосиполем. В XIX веке в нем насчитывалось до 100 тысяч жителей, и главная сухопутная торговля между Европой и Востоком производилась через него. Этот город стал конечным пунктом в путешествии одного русского писателя. Как зовут этого писателя и что это за город?": "А.С.Пушкин (город Арзрум).",
  "Европейцы узнали об этих животных только в 1591 году. Они расходятся во мнениях с африканцами об их окраске. Что это за животные?": "Зебры. Европейцы считают, что они белые в черную полоску, а африканцы что они черные в белую полоску.",
  "Платон считал, что это имеет форму куба, Анаксимен - доски, Анаксимандр - игральной шашки, Ксенофан - пня, а какую форму это имеет на самом деле?": "Геоида (или шара, если вам так угодно).",
  "О каком городе Иосиф Бродский справедливо писал: \"Город, в котором исторические события неизбежны, как дорожные происшествия\"?": "О Стамбуле.",
  "Когда его \"потомков\" спросили о нем, они смогли вспомнить только его звание (да и то неправильно), небольшой город на юге Украины и фамилию. Ее они помнили точно. А что это была за фамилия?": "Шмидт (город - Очаков, как и известный крейсер).",
  "Доре изобразил на его гербе топорик, уток, колесо, бутылку и сделал надпись: \"Mendace veritas\". О чьем гербе идет речь?": "О гербе барона Мюнхгаузена.",
  "По всей Ирландии развешаны плакаты: \"Guinness is good for you\". Как всякое пиво, \"Guinness\" в меру полезен. Но те ирландцы, которые смотрят поглубже, утверждают, что, прежде всего \"Guinness\" полезен... Кому?": "\"Guinness is good for Guinness\".",
  "От Авраама до Давида 14 родов, от Давида до переселения в Вавилон - 14 родов, и после переселения в Вавилон еще 14 родов. Чье это родословие?": "Иисуса Христа.",
  "О каком камне говорил писатель Н.Лесков: \"И было у него утро зеленое, а вечер красный\"?": "Об александрите.",
  "Ирландцы известны своим остроумием. Так, на рынке торговец пытается продать большую медную кастрюлю: \"Святой отец, вот подходящий колокол для вашей церкви!\" Священник, тоже ирландец, незамедлительно отвечает: \"Что ж, подойдет, конечно, если к нему подвесить...\" Что следует подвесить?": "Ваш язык.",
  "Как мы назовем сосну, внесенную в отчет как дуб?": "Липа.",
  "Обложка одного из альбомов \"Битлз\" \"Help\" оформлена следующим образом: на белом фоне стоят четверо музыкантов. Все они в одинаковых позах, за исключением положения рук. О чем говорит такая картина?": "О названии альбома (семафорной азбукой).",
  "Кто, пересекая водную преграду, из-за излишнего любопытства получил травму конечности от некоего беспозвоночного?": "Грека.",
  "Это находится на берегу Черного моря неподалеку от Гурзуфа и состоит из \"Морского\", \"Прибрежного\", \"Горного\" и других. Что это такое?": "Лагерь \"Артек\".",
  "Афанасий Никитин писал, что в Индии прямо по улицам городов ползают большие змеи. Однако, страшны не они, а маленькие трехминутки и пятиминутки. Почему эти змеи так называются?": "Смерть после их укуса наступает, соответственно, через 3 и 5 минут.",
  "Больших мастеров в мире не так уж много. Тем не менее, себя к ним отнес Великий Комбинатор во время круиза по Волге. Чем же занимаются большие мастера?": "Играют в шахматы (гроссмейстеры).",
  "Пассажир поезда спрашивает у проводника: - Что это за станция? - Тверь или Калинин, - ответил проводник. - А почему или? - Смотря откуда едешь. Если из Ленинграда - то Калинин: А откуда можно попасть в Тверь?": "Из Санкт-Петербурга.",
  "В этом ряду есть два числа отличающихся на единицу, время суток, медицинский термин, отрицание большого и светлого чувства. При желании можно дополнить этот ряд, что вам и предстоит. Добавьте хотя бы один член этого ряда.": "\"Последний герой\", \"Звезда по имени Солнце\", \"Черный Альбом\".",
  "Представьте 60-е годы, полуфинал Кубка Европы по футболу. Матч заканчивается, но на табло ничейный результат. Как вы по правилам того времени определите победителя?": "Кинуть жребий (монетку).",
  "Компьютеры быстро вошли в нашу жизнь. Что с ними только не делают. Один студент Кембриджского университета заложил программу с просьбой. Просьба гласила: \"Боже, сделай так, чтобы Найджел Шорт стал чемпионом мира по шахматам!\" К его удивлению ответ последовал незамедлительно. Он гласил: \"Ошибка...\" Закончите ответ компьютера.": "\"...Бога нет!\"",
  "Подумайте и скажите, какой поводырь для слепых дешевле и удобней собаки, если о нем известно, что он прекрасно различает сигналы светофора, может предупредить об опасности и стоит 250-400 долларов?": "Попугай.",
  "Муж курицы - петух, муж утки - селезень, а кто муж вороны?": "Тоже ворона (а не ворон, т.к. это совсем другая птица).",
  "Вторая часть этого советского революционного лозунга звучала так: \"... и раздели между всеми поровну\". Но на практике чаще всего ограничивались первой частью. Как она звучала?": "\"Грабь награбленное!\"",
  "Впервые слово \"гротески\" (яркие, броские, жизнерадостные произведения искусства) было употреблено в Италии в конце XV века. По одной из версий от места, где их обнаружили, и произошло их название. Где же их обнаружили?": "В гроте.",
  "В средневековом Китае художники писали на шелке картины, которые называли \"шань-шуй\". А как сейчас называем эти картины мы?": "Пейзаж (\"Шань-шуй\" переводится как \"горы-воды\").",
  "Чехословацкая фирма \"Кох-и-Нор\", известный производитель карандашей, с 1990 года начала выпускать фломастеры, которые заправляют белой краской и пишут на грифельной доске. Что они должны заменить?": "Мел в школах (они не крошатся и стираются сухой тряпкой).",
  "Электроны, вживленные в мозг, вызывают изображение светящихся точек и латинской буквы \"i\". На ком американские ученые провели этот эксперимент?": "На слепом.",
  "Для какой благой цели американская компания \"Dodge\" разработала автомобиль, бортовой компьютер которого передает команды водителя к тормозной и рулевой системам машины с некоторым опозданием и искажением?": "Для \"воспитания\" водителей, любящих ездить в нетрезвом виде.",
  "В Японии был установлен новый рекорд продолжительности полета вертолета, приводимого в движение мышечной силой самого пилота. Аппарат был сделан из традиционных для Японии материалов - рамок, оклеенных бумагой. Почему же вертолет нельзя считать новой и по-настоящему японской конструкцией, а изготовившего его японца - полноправным автором машины?": "Вертолет был сделан по чертежам Леонардо да Винчи.",
  "Отрывок из стихотворения Козьмы Пруткова: Дав отдохнуть игре служебного фонтана, За мнением страны попристальней следи; И, чтобы жертвою не стать самообмана: Закончите это четверостишие.": "\"...Бди!\"",
  "На родине у него было два прозвища - Рыжий и Незаконнорожденный, что его, естественно, не устраивало. В 1066 году он получил третье прозвище. Какое?": "Завоеватель (Вильгельм).",
  "Этот молодой человек очень не хотел навестить своего родственника, у которого резко ухудшилось здоровье. А ведь родственник был человеком высоких моральных устоев. Назовите имя молодого человека?": "Евгений (Онегин).",
  "В конце 1996 года аргентинский режиссер Аннибаль ди Сальво завершил работу над фильмом, который называется \"Че\". В фильме рассказывается о боливийском этапе жизни и о смерти одного легендарного человека. О ком этот фильм?": "об Эрнесто Че Геваре.",
  "Арабы называли ее \"рух\", азербайджанцы - \"топ\", грузины - \"этли\", немцы - \"турм\", итальянцы и испанцы - \"торре\". На одном языке это значит \"башня\", на другом - \"пушка\", на третьем - \"повозка\". Ее исчезновение у человека, в чем-то схожего с Кутузовым и Нельсоном, вызвало скандал. Что это за предмет?": "Шахматная ладья.",
  "У многих животных есть любимые запахи. У собак, к примеру, это запах аниса, у кошки - валерианы и мяты, львы любят хорошие духи. А вот верблюда привлекает запах, который многим пришелся бы не по душе. Если вы видели верблюда не только в зоопарке, то наверняка ответите, что это за запах.": "Запах табачного дыма (например, сигарет \"Camel\").",
  "Шутливое толкование этого фразеологизма звучит так: десерт в диетической столовой. Восстановите истинное звучание идиомы, в которой речь идет о дальних родственниках.": "Седьмая вода на киселе.",
  "В конце 1996 года \"Комсомольская правда\" опубликовала материал, посвященный пятилетию ухода в отставку одного политического деятеля. Закончите название статьи, если начинается оно так: \"Вначале мы выпрямились, а потом снова...\"": "\"...Сгорбились\". Статья посвящена М.Горбачеву.",
  "Где объединены бог входов и выходов, этрусский бог подземного царства, бог войны римлян, греческая богиня красоты, италийская богиня земли и верховная богиня римлян?": "В календаре (Янус, Фебруус, Марс, Афродита, Майя, Юнона).",
  "С именем какого человека связан головной убор, по форме воскресивший шлем древнерусского воина?": "С именем Буденного (буденовка).",
  "У Михаила Зощенко есть рассказ о том, как сняли с работы старого почтового спеца товарища Крылышкина. Сняли его за то, что он неправильно определил название города, откуда пришла одна из телеграмм. Из какого города она была в действительности, если, по мнению Крылышкина она пришла из города Рачиса?": "Из Парижа (Paris).",
  "В \"Комсомольской правде\" за 9 января 1997 года есть карикатура: длинноволосый мужчина с гитарой заполняет анкетные данные. А какой ответ он дает на вопрос? \"Пол\"?": "Маккартни.",
  "Адвокат - клиенту: - Прошу вас от меня ничего не скрывать. Правда ли, что вы напали на коммерческий банк и взяли 500 тысяч долларов? - Клянусь, что нет. После этого адвокат заявил, что отказывается его защищать. Назовите причину этого?": "Кто же мне заплатит гонорар?",
  "В одном из ресторанов ЮАР группа россиян заметила на столе пепельницу. Она была несколько необычна: в ней была налита вода, в которой плавала рыбка. Зачем это было сделано?": "Чтобы показать, что курить здесь нежелательно.",
  "Одна американка совершила интересное открытие: у ее мужа остановилось сердце, и она применила в качестве средства непрямого массажа предмет быта, которым производятся давящие действия и приводят в движение потоки жидкости. Правда, совсем в другой ситуации. Что это за предмет?": "Вантуз.",
  "Старейшина советской поэзии Исаковский однажды написал: \"У нас в стране ежедневно выходят пять или даже семь поэтических сборников или около 1700-2400 сборников в год!.. Все это было бы просто замечательно, если бы мы порой не обманывали самих себя: Непомерное обилие стихов - это вовсе не рост нашей поэзии.\" Далее следует экономический термин, реально отражающий положение в тогдашней поэзии. От себя добавлю, что вы все сталкивались с производными этого термина. Что это за термин?": "Инфляция.",
  "Било - это деревянная или железная доска. Она, по сути, предшественница предмета, о котором задается вопрос. Вес этих предметов измеряется в пудах и, после более чем полувекового перерыва, объемы их производства непрерывно растут. Два одинаковых предмета одного веса могут давать абсолютно разные по характеристике производные. Правило техники безопасности для пользователей этих предметов гласит, что языки отваливаются только во время работы. Назовите самый большой и не разу не применявшийся по прямому назначению среди них?": "Царь-колокол.",
  "Внучатый племянник последнего русского императора Николай Романов (1922 год рождения) вспоминает, что в их доме во Франции была домашняя церковь, и по воскресениям после службы все подходили к священнику целовать крест в строгой последовательности: бабушка, отец, мать, он сам, его младший брат, гости, прислуга. Но в день святого Георгия порядок менялся: первым к кресту подходил повар Коржаневский, затем бабушка Николая по матери. За какие заслуги они шли раньше всех в этот день?": "Они были награждены на I мировой войне Георгиевскими крестами.",
  "В юмористическом рассказе А.Хорта \"Кратковременная стоянка\" описывается, как два незнакомца попросились переночевать в один дом. Они рассказали хозяину, что путешествуют на машине времени до XIII века. Когда тот спросил, хорошо ли они знают дорогу, гости ответили, что до начала XVII века знаем, а там спросим у кого-нибудь. Тогда хозяин посоветовал спросить у своего предка, жившего тогда в Костромской губернии. Как звали предка?": "Иван Сусанин.",
  "На стенах Помпеи можно встретить надписи, возвещающие о театральных представлениях и снабженных особой пометкой vela erunt, то есть \"имеется особый солнечный парус\". Для чего он предназначался?": "Для защиты от солнца (создание тени).",
  "В Шотландии около 1450 года эти спортивные снаряды изготавливались из прокипяченных гусиных перьев, полная шляпа которых набивалась в кожаную оболочку. Тогда они назывались \"перьевиками\", а как они называются сейчас?": "Теннисные мячи.",
  "Одна из первых паровых машин, построенных Дж.Уаттом, предназначалась для пивоварни, использовавшей труд животных. Появление какой единицы измерения обязаны этому случаю?": "Лошадиная сила.",
  "У восьмой из девяти их два, у шестой - восемь, сколько их у третьей?": "Один (планеты и естественные спутники).",
  "В средневековой Венеции за каждым ростовщиком или менялой была закреплена деревянная скамья, сидя на которой тот и обслуживал клиентов. Если кто-то из финансистов не справлялся со своими обязанностями (задерживал выплату кредиторам или жульничал со ссудным процентом), его изгоняли с рынка, а его скамью разбивали. Скажите, как по-итальянски \"скамья\"?": "\"Банка\" (ломать - итал. rotto, отсюда - \"банкрот\").",
  "Один молодой австриец поместил в газетах объявление следующего содержания: \"Молодая, богатая и привлекательная женщина ищет спутника жизни, похожего на героя такого-то романа\". Зачем он это сделал?": "Он был автором этого самого романа, и после этого объявления тираж разошелся за несколько дней.",
  "Это растение любят везде, но есть страна, где ему оказан особый почет. Когда восставший народ свергнул гнет чужеземцев, и Мексика стала независимой, свою победу патриоты праздновали на месте сражения с этим растением в руках. Вот почему на государственном флаге Мексики запечатлены три цвета, символизирующие плод этого растения, Какого?": "Арбуз (зеленый, белый, алый).",
  "В одном конструкторском бюро во Франции висит плакат: \"Майский жук летает, нарушая все законы аэродинамики...\" Продолжите надпись.": "\"... но он не знает этого и продолжает летать\".",
  "Она получила свое название благодаря тому, что испанский исследователь, вышедший на ее берега в 1540 году, встретил племя, находившееся на стадии матриархата. Что открыл этот исследователь?": "Реку Амазонку (по его мнению, это было племя амазонок, отсюда свое название получила река).",
  "Этот герой детективов изображен на почтовой марке Никарагуа. Его фамилия в переводе с французского означает \"простак\", а имя говорит нам о древнем герое. Кто он?": "Эркюль (вариант от имени Геракл) Пуаро.",
  "Он составил много книг по естественным наукам и являлся на мусульманском Востоке одним из самых отважных борцов за свободу разума. Он умер в тюрьме. Его медицинская энциклопедия \"Канон\", переведенная на латынь, была одной из главных медицинских книг средневековой Европы. Кто он?": "Авиценна.",
  "1 сентября 1659 года исполнилось 8 лет с того дня, как он убежал от родителей. Он не знал, что больше никогда не увидит их, а вернется домой лишь 11 июня 1687 года. Где же он был до 19 декабря 1686 года?": "На необитаемом острове.",
  "Планирование военных операций на территории одной страны в ходе второй мировой войны ее противники закончили операцией \"Цитадель\". А как называлась первая операция на территории этой страны?": "\"Барбаросса\".",
  "Политика государства в определенный период времени может носить название главы этого государства: сталинизм, тэтчеризм: А как называлась политика, которую в 70-е годы нашего века проводила Франция?": "Голлизм (несмотря на то, что де Голль к тому времени уже умер).",
  "Почему для заключения перемирия с Францией в 1940 году немцами был выбран именно Компьенский лес, да и бывший штабной вагон генерала Боша для подписания документа пришлось искать тоже долго?": "Именно в этом лесу и в этом вагоне немцы подписали перемирие в 1918 году, которое означало поражение Германии.",
  "Известно, что русские любят и всегда любили поесть. Вот меню древних: каша, овсяный кисель, овощи, мясо, рыба, блины, пироги, квас, брага, пиво, мед: Какого обязательного продукта не хватает в этом списке?": "Конечно, хлеба.",
  "После события, продолжавшегося 1418 дней и ночей, получили добавление к названию некие двенадцать. Назовите хотя бы один из них.": "Любой город-герой (например, Москва).",
  "Существует римская поговорка: \"Бойтесь данайцев, дары приносящих\". После какого дара данайцев предки римлян создали эту пословицу?": "\"Троянский конь\".",
  "Этот человек родился в Сибири в 1834 году. Сын его в 1911 году разработал проект первого русского танка, а из-за его дочери А. Блок чуть было не устроил дуэль с Андреем Белым. Сам же этот человек более всего знаменит одним своим творением, которое на сегодня состоит более чем из ста пронумерованных составляющих. Где впервые была обнаружена составляющая номер два?": "На солнце (речь идет о таблице Д.И. Менделеева, конкретно - о гелии).",
  "Известно, что первые темные очки носили в Китае. Затемненных стекол тогда еще не делали, поэтому вместо них в оправу вставлялись закопченные кварцевые диски. Кто носил эти очки?": "Судьи (для того, чтобы никто не мог \"читать по глазам\" мысли судьи).",
  "Это растение занимает весьма почетное место в американской истории. Когда-то его выращивал президент Вашингтон; на бумаге из этого растения был написан первый проект Декларации Независимости, из волокон его был соткан первый американский флаг. А некоторые делают из него еще и наркотики. Что это за растение?": "Конопля.",
  "Русский композитор Николай Алексеевич Титов был автором фортепианного цикла \"Роман в вальсах\". Вот как развивался сюжет этого необычного романа: \"Бал\", \"Улыбка\", \"Вздох\", \"Страдания любви\", \"Котильон\", \"Объяснение\", \"Неуверенность\", \"Ответ\", \"Прощай\", \"Воспоминание\", \"Прошедшее счастье\", \"Когда я был молод\". Целая жизнь проходила перед слушателями двенадцати музыкальных пьес. Предполагается, что этому композитору принадлежит еще один вальс. Какой?": "\"Собачий вальс\".",
  "Один журналист - любитель музыки - так писал об этом музыкальном инструменте: \"Мудр, потому что впитал в себя культуру тысячелетий; одинок, потому что его не с чем сравнить; скрытен, потому что его нельзя увидеть\". О чем он так писал?": "Об органе.",
  "Какие знаменитые слова произнес человек, пересекая реку, впадающую в Адриатическое море и являвшуюся тогда границей между двумя регионами одного государства?": "\"Жребий брошен\".",
  "В 778 году тогда еще молодым франкским королем Карлом был предпринят поход в Испанию с целью ее завоевания. На пути домой в Пиренеях на франков напали баски. Множество франков было убито, среди них и граф Хродланд. Отправной точкой какого произведения стала эта история?": "\"Песнь о Роланде\".",
  "Во что вылилась древнекитайская игра цу-цу (3-4 вв. до н.э.), если сейчас в эту игру играют не только мальчишки во дворах, но и целые команды профессионалов, а первый клуб этой игры образовался в 1857 году и назывался \"Шеффилд Юнайтед\"?": "Футбол.",
  "Бернард Шоу говорил, что сумасшедшие есть везде, даже... Где?": "В сумасшедшем доме.",
  "Только Карло Гамбино, общепринятый глава совета боссов всех семей мафии, отличился от своих коллег и сделал это так как большинство нормальных людей. Что же он сделал?": "Умер своей смертью.",
  "Ким - Коммунистический интернационал молодежи, Владлен - Владимир Ленин. А какой лозунг из 3-х слов сократили до имени Дамир?": "\"Даешь мировую революцию\".",
  "Проспер Мериме не только знаменитый писатель, но и главный инспектор по восстановлению архитектурных памятников Франции, поручил архитектору Виоле-ле-Дюку восстановление одного здания, воспетого другим, не менее знаменитым писателем. Кто этот писатель и что это за здание?": "Виктор Гюго, Собор Парижской Богоматери.",
  "Этот инструмент больше всего почитался в Египте и Ирландии. Ирландские исполнители на нем назывались бардами. Скажите, как мы можем удостовериться в том, что ирландцы воздали должное этому инструменту?": "Они поместили арфу на герб страны.",
  "Эти сигналы, жизненно важны для каждого человека, передаются со скоростью 288 километров в час, правда с годами скорость снижается на 15 %. Где передаются эти сигналы?": "В нервной системе.",
  "Цитата из известного французского куртуазного романа: \"В печали я родила тебя, из-за тебя мне грустно умирать, и так как ты пришел в тот мир в печали, ты получишь имя...\" Далее следует имя, которое дала главному герою его мать. Я не прошу назвать имя героя, а как звали женщину, которую он любил?": "Изольда.",
  "Во Франкском государстве и в ранней Англии - королевский чиновник, судья; с развитием феодализма становится крупным феодалом. В России этот титул был введен Петром I. Что это за титул?": "Граф.",
  "Эта монета в 20 франков была в ходу при двух императорах и носила их имя. Как она называлась?": "Наполеондор.",
  "27 марта 1968 года в 150 километрах от Москвы в лесу разбился самолет. Одним из погибших был пилот Серегин. А как была фамилия второго?": "Гагарин.",
  "В семидесятых годах центральным событием Великой Отечественной войны стала битва, которая велась за плацдарм, находившийся юго-западнее Новороссийска. Как назывался этот плацдарм?": "Малая Земля.",
  "Что объединяет журналиста Голованова, режиссера Говорухина, офтальмолога Федорова, виолончелиста Ростроповича и певца Добрынина?": "Имя Слава (Ярослав, Станислав, Святослав, Мстислав, Вячеслав).",
  "Что случится с людьми, прибывшими в нашу страну с заостренной металлической пластиной, подвергнутой механической и термической обработке?": "Кто с мечом к нам придет, от меча и погибнет!",
  "Его болезнь психиатры определили как \"ностальгический лунатизм\". Он единственный человек в мире с таким диагнозом. Кто он?": "Полковник ВВС США Нейл Армстронг.",
  "Небольшая птичка овсянка может делать это непрерывно в течение 12 часов. Что она делает?": "Поет.",
  "Министерство образования США тревожно сообщило о том, что 90 процентов американских школьников 3-х, 4-х классов по полгода дома не берут в руки этот предмет. Что это за предмет?": "Книга.",
  "Переведите на латынь фразу \"денежное довольствие\", если многие из вас встретятся с этим в будущем?": "Стипендия.",
  "\"Динамо\" - \"Blue White Dynamite\" \"ЦСКА\" - \"Red Blue Warriors\" \"Спартак\" - \"Flint's Crew\" \"Торпедо\" - \"Black White Power\" Первыми перечислены названия футбольных клубов. Что перечислено вторым?": "Название фанатских клубов этих команд.",
  "Сценарист Костюковский однажды, после чемпионата мира по хоккею 1970 года, задал вопрос Валерию Харламову: \"Какая тройка игроков вам понравилась больше всего?\" Он получил очень лестный ответ от большого шутника Харламова. Что ответил хоккеист?": "Вицин, Моргунов, Никулин (Костюковский выступал сценаристом этих фильмов).",
  "Имя какого персонажа грузинского фольклора, благородного разбойника, вписал в историю Иосиф Сталин?": "Коба.",
  "Этот \"вечный образ\" встречается в произведениях Эсхила, Кольдерона, Байрона, Шелли, Бетховена, Скрябина. Его именем назван 61 элемент в таблице Менделеева. Каково имя этого \"вечного образа\"?": "Прометей.",
  "В 1842 году Александр Дюма во время путешествия по морю приметил некий остров и спросил у своего проводника, как этот остров называется. Название острова настолько понравилось Дюма, что он решил назвать так какой-нибудь свой будущий роман. Как назывался остров?": "Монте-Кристо.",
  "На вопрос советского журналиста о том, когда же сборная СССР по футболу станет чемпионом мира, Пеле ответил: \"Когда сборная Бразилии...\" Что же должна сделать сборная Бразилии, чтобы сборная СССР стала чемпионом?": "Выиграть чемпионат мира по хоккею."
}