{
  "На Малайском архипелаге некогда можно было увидеть следующую сценку. Туземцы наполняют водой какой-нибудь сосуд, затем берут пустой кокосовый орех, прокалывают в нем крошечную дырочку и кладут на воду. Вода медленно проникает в орех, и когда он наполнится, то падает на дно. Тогда один из местных жителей обегает все селение и громко объявляет... Что?": "Который час - так измеряли время.",
  "Это \"звонкое чудо\" появилось в XIV веке в городе Цзиндэчжэнь, расположенном около горы, название которой переводится на русский как \"высокие холмы\". Из недр этой горы брали сырье для производства \"чуда\". Как приблизительно звучит название горы на китайском языке?": "Гаолин (каолин).",
  "Любое крупное производство, расположенное на берегу реки имеет свой водосброс и водозабор. Французская система государственного обеспечения экологически чистых технологий ввела обязательное требование к подобным предприятиям, требование, благодаря которому производство вынуждено само контролировать свои водоотходы. В чем состоит основное положение требований?": "Водозабор находится ниже по течению относительно водосброса.",
  "В среде петербургского щеголя начала XIX века, в результате мощного французского влияния, Невский проспект имел особое название. Какое?": "Бульвар (\"... надев широкий боливар, Онегин едет на бульвар\").",
  "Оскар Уайльд говорил, что в мире есть одно, что рождается старым и со временем становится все моложе и второе, что рождается молодым, а со временем стареет. Назовите первое и второе, если они чаще всего противопоставляются, но находятся в диалектическом единстве?": "Душа и тело.",
  "Первый в России был учрежден в 1698 году. Он был назван в честь человека, ставшего первым в другом, что и было закреплено в его имени. Как называлось то, что было учреждено в 1698 году?": "Орден Андрея Первозванного.",
  "БЛИЦ 1. На долю этого животного приходится 84% всех упоминаний о домашних животных в сказках. Кто же этот друг человека? 2. В память о заслугах на могиле Исаака Ньютона были написаны следующие строки английского поэта А.Попа: Природы строй, ее закон В известной тьме таился. И бог сказал: \"Явись, Ньютон!\" И всюду свет разлился. Однако, спустя некоторое время на эту эпиграмму вышло своеобразное \"дополнение\": Но сатана недолго ждал реванша Пришел Эйнштейн и... Что же случилось после прихода Эйнштейна? 3. Когда-то этот злак считался основным растением некоего русского ландшафта, что и нашло отражение в его латинском имени - Stipa. Что это за злак?": "1. Конь. 2. ... и стало все как раньше. 3. Ковыль, растение степей.",
  "По одной из версий это подобно электроду, помещенному в раствор электролита. Тогда поверхность как бы покрыта пассивным слоем, состоящим из атомов железа, в которых не хватает электрона, и в результате не идет взаимодействие с кислородом. Что это за объект?": "Делийская колонна.",
  "В основе всего лежат три линии, символизирующие Небо, Человека и Землю. Небо образует основу и должно быть достаточно прочным. Символ человека должен создать впечатление роста и быть равным двум третьим высоты неба. Символ Земли - самый короткий и наклон у него противоположный наклону двух других символов. Как называется это искусство?": "Икебана.",
  "В одном из произведений братьев Стругацких описывается группа Данаид в оранжевых жилетах. Как известно, древние Данаиды наполняли водой бездонную бочку. Чем же занимаются современные Данаиды, если для их работы нужен ручной инструмент с пневматическим приводом и греческая горная смола?": "Взламывают асфальт там, где только что его уложили.",
  "Сергей Довлатов считает, что в цифрах можно изобразить любую, самую причудливую биографию, что можно даже написать роман в цифрах. Также он рассказывает о короткой жизни одного его партийного родственника, годы рождения и смерти которого, по мнению писателя, составляют законченный трагический роман. Назовите эти года?": "1917-1938 (37 тоже подходит).",
  "Как зовут одного из детей Посейдона и Медузы Горгоны, брата великана Хрисаора, творца источника с водой темнофиалкового цвета, того самого источника, о котором Пушкин думал, что его вода светлая?": "Пегас. А источник Иппокрена или Гиппокрена.",
  "В Индии на него одного приходится 5 человек, в ФРГ - 50 человек, в США - 80 человек, в Бельгии - 100 человек. А в России, согласно пословице, на него одного приходится семь человек. Кто он?": "Работник сельского хозяйства. \"Один с сошкой, семеро с ложкой\".",
  "При легком давлении без нагрева из этих плодов получается масло, которое знатоки этого ремесла называют прованским. При жестком горячем прессовании - так называемое \"деревянное\" масло. А как называется масло, получаемое при жестком, но холодном прессовании?": "Просто оливковое масло.",
  "Знаменитые уравнения Эйнштейна - основа общей теории относительности - были опубликованы в 1916 году. Они подарили нам новый мир, существенно отличающийся от мира Ньютона. Как образно сказал один из крупнейших современных физиков Дж. Уилер в общей теории относительности, пространство \"говорит\" материи как ей двигаться, а материя \"указывает\" пространству как... Что же материя \"указывает\" пространству?": "Как ему искривляться.",
  "Представление оперы Бизе \"Кармен\" проходило на сцене театра в Каракасе точно так, как оно проходит во всех других театрах мира. Но спустя некоторое время венесуэльским зрителям был преподнесен сюрприз, который заканчивался настоящей смертью, очень воодушевляла публику. Чья жизнь столь трагично оборвалась в последнем акте оперы?": "Быка (во время арии \"Тореадор\").",
  "Эсхил, \"Прометей прикованный\", диалог Прометея с Ио: ... в дальний край затем Придешь, где племя возле утренней Живет зари. Течет там Эфиоп-река. Ее высоким берегом дойди потом До водопада, где с отрогов Библоса Нил многочтимый чистую струю стремит Тебя он в треугольную и выведет Ту землю... Что же это за \"треугольная земля\"?": "Дельта Нила.",
  "Астраханские называли себя \"нугай\", \"карагаш\", сибирские - \"себерэк\", \"тоболлык\", \"туралы\", \"бараба\", литовские - \"мэслим\", \"липка\", волго-уральские - \"меселман\", \"казанлы\", \"болгар\". А как называем всех их мы?": "Татары.",
  "Эти два предмета, чья доля в российском экспорте во времена Ивана Грозного была наибольшей, тесно связаны между собой. Один из них - пушнина. А какой второй, если при увеличении его экспорта резко увеличивался и экспорт соболиных шкурок?": "Кедровые орешки.",
  "Электровоз \"ВЛ\", фотоаппарат \"ФЭД\", танк \"КВ\"... Если вы вспомните еще один танк, которого не хватает в этом ряду, то без труда расшифруете название дизельного двигателя \"Коджу\", созданного в 1933 году?": "Этот танк - \"ИС\", а в 1933 году в специальном конструкторском бюро ОГПУ был создан первый советский дизельный двигатель, название которого расшифровывается как \"Коба Джугашвили\".",
  "Всем известно, что родина кофе - Африка, а больше всего его выращивается в Южной Америке. С какао дело обстоит наоборот. А вот Россия и Америка \"обменялись\" двумя овощами, в разные годы у нас имевшими статус \"второго хлеба\", да так, что обыденность приготовления одного из них стала поговоркой. Что это за овощи, если первое место в мире по выращиванию одно-го из них сейчас у США, причем предпочитают там русские сорта?": "Картофель и репа.",
  "\"Прикинулся черт ягодкой\" говорили раньше в народе. Вспомните народные представления о внешнем облике черта и скажите вторую часть этой поговорки, в которой рассматриваются некоторые превратности большого и светлого чувства.": "Любовь зла, полюбишь и козла.",
  "Французский язык и культурная традиция создали утвердившееся противопоставление длинных мужских штанов, названных в честь персонажа итальянской комедии масок, и коротких штанов, название которых сохранилось в истории благодаря людям, которые, судя по названию, их не имели. Как назывались эти короткие мужские штаны?": "Кюлот (culotte \"санкюлот\")",
  "БЛИЦ 1. Как называется то, что в XVI веке в Европе считали \"диковинными плодами, похожими на дыню и репейник одновременно\"? 2. Змеи Нага - покровители Лаоса. Лаотянцы полагают, что старую столицу страны - Луангпрабанг - защищают 12 змеев Нага. А что, согласно легенде, сделал несколько веков назад тринадцатый Нага? 3. Существует старый анекдот. Некий больной пришел к врачу и сказал, что у него болит голова. Врач спросил, почему же повязка у того на ноге? Больной ответил, что она сползла. Все окружающие дружно засмеялись над этим анекдотом, кроме одного, видимо, тугодума. Подумав некоторое время, он подошел к рассказчику и задал вопрос: \"Может быть, у больного не хватало...\" Чего?": "1. Кактус. 2. Основал новую столицу - Вьентьян. 3. Одной ноги.",
  "Некоему льстецу Дионисий продемонстрировал, что же такое жизнь тирана. Льстец лежал на золотом ложе, ему прислуживали и угождали, и даже над его головой было специальное приспособление, одна из частей которого была сделана из конского волоса. Льстецу подобная жизнь не понравилась. Как звали этого человека?": "Дамокл.",
  "К группе \"новых римских поэтов\" принадлежал некий Флор. Вот одно из его шутливых стихотворений из цикла \"О качестве жизни\": Плохо, если ты без денег, плохо, если при деньгах, Плохо, если ты стыдливый, плохо, если слишком нагл, Плохо, если молчалив ты, плохо, если говорлив, Плохо, если нет подружки, плохо, если... Закончите это стихотворение.": "... плохо, если есть жена.",
  "Известный в 70-х годах французский горнолыжник Жан-Клод Килли был особо отмечен соотечественниками. Его именем было решено назвать одну из горных вершин Франции вблизи родного городка спортсмена. Затруднение возникло с названием вершины. Было предложено два названия по имени Жана-Клода Килли: Мон-Килли и пик Килли. Но остряки пошли еще дальше - дальше Франции и дальше Европы. Какой вариант названия они предложили?": "Килли-манджаро.",
  "Современные ученые считают, что легенда об этом животном возникла в Финикии и Вавилоне, где быки и туры изображались исключительно в профиль. Что же это за легендарное животное?": "Единорог.",
  "В конце 1995 года в России появился такой анекдот: \"Как попасть в американское посольство? Очень просто! Главное, получше...\" Что советуют сделать авторы анекдота?": "\"... прицелиться\".",
  "Как известно, Моисей спас евреев из египетского рабства. A английское произношение этого имени напоминает другого небезызвестного спасателя. Кого он спасал?": "Зайцев. Moses - Мазай.",
  "Одна из вершин китайской философии - так называемые стратагемы, в чем-то соответствующие русским пословицам. Одна из стратагем состоит из четырех иероглифов и читается как коу ми фу цзянь. Иероглифы означают, соответственно, рот, мед, живот, меч. А какого древнеримского бога напоминает человек, про которого была сказана такая стратагема?": "Януса (двуликого). Связный перевод ее: во рту мед, за пазухой - меч.",
  "Как известно, на западном побережье Северной Америки и на Аляске до сих пор живут потомки русских и украинцев, переселившихся туда несколько веков назад. У них сохранились славянские фамилии, правда, со временем они изменились, так сказать, \"американизировались\". Попробуйте восстановить первоначальные фамилии двух таких людей - русского Фреда Мак-Эрроу и украинца Уильяма Мак-Кьюлы.": "Их звали, соответственно, Федор Макаров и Василий Микула.",
  "Эту прогулку совершили всего 12 человек, причем все они - граждане одной страны. Никто не смог повторить свой путь дважды, причем во многом из-за слишком дорогого путешествия к месту прогулки. Их путь проходил, в основном, по морям, а последними, кому удалась эта прогулка, стали в декабре 1972 года Юджин Сернан и Харрисон Шмитт. Сейчас многими оспаривается даже сам факт этих прогулок. А где гуляли эти 12 человек?": "На Луне.",
  "Логотип \"Тверьуниверсалбанка\" представляет собой правильный шестигранник с вписанной в него буквой \"У\" касающейся трех вершин. Логотип, во-первых, отображает универсальность банка, а во-вторых, показывает отсутствие у банка теневой стороны. Что логотип представляет собой с точки зрения пространственной геометрии?": "Ленту Мебиуса.",
  "Шедеврами считались в то время созданные им виадуки, вокзал в Будапеште, ажурный 165-метровый пролет моста через реку Трюйер во Франции. Это принесло ему славу. Его засыпали заказами. А каков был самый известный заказ, выполненный им?": "Эйфелева башня.",
  "Сам он считал, что среди его предков во втором колене был водолаз, а человека, который коренным образом повлиял на изменение его внешнего облика и характера звали Клим. Вспомните его кличку?": "Шарик.",
  "Как известно, маслина живет долго, с возрастом ее сердцевина выгнивает, и ствол ее пронизывают извилистые раны и щели. Арабская легенда гласит: в час смерти Мухаммеда померкло солнце, замолкли птицы, опала листва на деревьях. Только олива осталась зеленой. Когда возмущенные деревья спросили, почему она не скорбит вместе с ними, та отвечала: \"Вы в знак траура лишь сбросили свои волосы, а у меня...\" Закончите легенду?": "\"... разорвалось сердце\".",
  "Гитлер мечтал превзойти Наполеона и в этом. Но если у Наполеона длина ведущего к этому - 2 километра, то Гитлер собирался довести длину до 5 километров. То, что стоит в конце этого у Наполеона - 50 метров, Гитлер мечтал сделать это в 2,5 раза больше. Что стоит в конце этого пути?": "Триумфальная арка.",
  "Весной 1904 года в либерально настроенной общественности России модными были такие слова, как, например, коньяк, контора, консул. При произнесении этих слов было принято чуть приостанавливаться после первого слога. На что же, в преддверии грандиозных государственных реформ, намекали таким образом?": "На конституцию.",
  "Тиран Фрасибул не хотел, чтобы люди узнали место его захоронения. Когда пришло время умирать, он вызвал двух человек и велел им идти по кольцевой дороге, убить и похоронить, встретившегося им человека. После этого он вызвал 4 человек и велел им идти за первыми двумя, убить их и закопать. Потом он вызвал отряд и послал его убить этих четверых и также закопать. После всего этого тиран Милета Фрасибул пошел. Куда?": "Навстречу двум первым",
  "Марко Поло рассказывал: \"Для этого рассол кипятится в небольших котлах. Через час соль принимает вид теста и из него делают нечто вроде пирожков\". Далее следует накладывание на пирожки императорского клейма. Концом процесса является зажаривание пирожков в горячих черепицах. Что получается в результате этого процесса?": "Деньги.",
  "Один из героев Дина Кунца, вспоминая школьную программу, решил, что этим словом обозначают налоги, взимаемые церковью с грешников. Что это за слово, если \"грех\" по-латыни \"sin\"?": "Синтаксис.",
  "Фасоль, конопля, ячмень, Арарат, Магомет, Ахмет, Синай, капуста, свекла, редька, чесночок, укроп, морковь, петрушка... Все это не помогло. А что должно было помочь?": "Сим-сим или Сезам.",
  "Существует русская поговорка, говорящая о том, что с неким человеком трудно ладить миром. Корни ее уходят в глубокую древность. Арабский путешественник XI века Ибн-Фатлан пишет, что у русичей есть обычай: при заключении мирного договора бывшие враги вместе готовят некий продукт питания и вместе едят его, а без этого мирный договор силы не имеет. Что это за продукт питания?": "Каша. (С ним каши не сваришь).",
  "БЛИЦ 1. Резидент Джон Кайф из давнего рассказа Михаила Задорнова был членом добровольно-принудительного общества бега босиком по снегу \"Стопами Суворова\" и \"Осеннего общества сбора желудей в помощь голодающим...\" Кто же эти голодающие? 2. В 1874 году парижский критик Леруа пренебрежительно использовал часть названия одного из произведений искусства и, тем самым, дал имя целой эпохе. Про Леруа мы давно забыли, а это слово помним до сих пор. Что это за слово? 3. У жителей небольшого датского поселка есть легенда о человеке, отца которого, вождя одного из кланов викингов, убил родной брат, впоследствии взявший себе жену убитого... Не заканчивая легенды, скажем, что на его могиле стоит большой камень с надписью: \"Здесь покоится умнейший человек древности, притворившийся безумным, чтобы отомстить.\" Как звали этого человека?": "1. Свиньи. 2. Импрессионизм. 3. Амлед (или Гамлет).",
  "На набалдашнике меча Парацельса, согласно легенде, было начертано магическое слово \"AZOTH\", означающее возможность счастливого познания мира, что называется, \"от А до Я\", во всей его совокупности, познание мудрости латинян, эллинов и евреев. Не обращайте внимания на последнюю букву этого слова и скажите, где же здесь мудрость латинская, где мудрость греческая, и где мудрость еврейская?": "От А до Z - латинская; от А до О (омега) - греческая; от А (алеф) до Т (тау) - еврейская.",
  "Известно, что многие открытия делаются людьми, которым лень делать нечто так, как делали до них. Именно такими людьми были художники Ньепс, Дагер и Тальбот, впервые в мире химическим способом сохранившие то, что было получено до них. Поэтому именно они считаются изобретателями... Чего?": "Фотографии.",
  "Судьба, постигшая эту женщину, вдохновляла таких художников, как Рубенс, Гоццоли и Лукас Кранах старший. Все они изображали ее как женщину, жившую по закону и знавшую запреты, но настолько любившую свой город, что без колебаний отдала жизнь за единственный взгляд на него. Я не спрашиваю, как зовут эту женщину - вы наверняка не знаете ее имени. Назовите хотя бы имя ее мужа?": "Лот.",
  "Эта картина была заказана Джорджоне по случаю бракосочетания Джироламо Марчелло и Морозины Пизани. Сюжет ее был очень популярен у новобрачных того времени, поскольку богиня, изображенная на картине, олицетворяла любовь, а ее состояние выражало умиротворение бурных чувств, которое должно было наступать после бракосочетания. Как называлась эта картина?": "\"Спящая Венера\".",
  "В XIX веке эти земли принесли ученым много огорчений и разочарований. Французский ученый Жорж Урбэн высказался о них так: \"Это было море ошибок, и истина в нем потонула\". Одна из них впоследствии получила свое название благодаря Европе и еще шесть - благодаря небольшой североевропейской стране. Что это за земли?": "Редкие земли, или редкоземельные элементы, или лантаноиды.",
  "Она родилась в 1709 году в Германии. У нее два отца - Готфрид Туров и Эрнст Шахт, а матерей нет вообще. С 1711 года ее резиденция - королевский дворец в Берлине. С 1755 года она безвыездно находится в Екатерининском дворце в России. Почти два века спустя она пропала без вести. Кто же она?": "Янтарная комната.",
  "В 1980 году террористы Карлоса захватили американское посольство в Тегеране, тем самым обеспечив победу одного человека и поражение другого. Кто же победил?": "Рейган победил Картера на выборах президента США.",
  "Майским вечером 1773 года в небольшом немецком городке Боденвердере, расположенном на реке Везер, встретились два человека, имена которых нынче стоят рядом. Встреча состоялась в имении, хозяин которого только что вернулся с охоты. Результатом этой встречи стала книга охотничьих рассказов, изданная в 1786 году. Как же звали этих двух людей, если автор, боясь мести, побоялся поставить свое авторство в первом издании книги?": "Распе и Мюнхгаузен.",
  "На высоком берегу реки Угры на Смоленщине стоит поселок Всходы. В этих местах прошла юность Михаила Исаковского. Именно здесь был создан первый в мире музей песни, ставшей гимном бойцов Сопротивления Италии и Франции. Что это за песня?": "\"Катюша\".",
  "\"Если вы хотите купить домик всего в часе от Парижа, обращайтесь в бюро нашей фирмы\". Такое объявление дала фирма, строящая дома вблизи некоего лондонского объекта. Как называется этот объект?": "Аэропорт.",
  "Этот человек часто изображал себя в своих произведениях. То он студент, который умеет рассказывать чудеснейшие истории и вырезать из бумаги дворцы и фигурки. То волшебник с волшебным зонтиком. То веселый человечек, сидящий под елкой. Но самую точную характеристику себе он дал, когда изобразил себя одиноким старичком, про которого говорили, что до чего он ни дотронется, на что ни взглянет, из всего у него выходит подобное произведение. Как звали этого человека?": "Ганс Христиан Андерсен.",
  "Однажды некий японец наблюдал за снегопадом. Снег шел так, что ветви деревьев не выдерживали и ломались. И только гибкие ветви сакуры наклонялись, сбрасывали с себя снег и выпрямлялись снова. Такой и стала философия искусства, изобретенного этим японцем: поддаться, согнуться, чтобы затем выпрямиться. Как называется это искусство?": "Дзю-до (гибкий путь).",
  "Вы, наверное, помните фильм \"Ирония судьбы, или С легким паром\", помните пару песен из этого фильма. Скажите тогда, как же было озаглавлено интервью в газете \"Звезда\" в апреле 1996 года, взятое у одного из ключевых министров правительства России?": "\"Я спросил у Ясина.\"",
  "БЛИЦ 1. Антуан де Ривароль говорил: \"Мало того, что Бог у людей - человек, у евреев он еще и...\" Кто? 2. В 1961 году был убит президент республики Конго. В тот же год в Москве появилось заведение, носящее его имя. Как оно называется? 3. Это представляет собой неличные формы коммуникации, осуществляемые через посредство платных средств распространения информации, с четко указанным источником финансирования. Что это?": "1. Еврей. 2. Университет дружбы народов имени Патриса Лумумбы. 3. Реклама.",
  "\"Глядь, краснеет маленькая цветочная почка, и, как будто живая, движется. В самом деле, чудно! Движется и становится все больше, больше и краснеет, как горячий уголь. Вспыхнула звездочка, что-то тихо затрещало, и цветок развернулся перед его очами, словно пламя, осветив и другие около себя\". Что это за цветок, а также время действия - отгадать нетрудно. А как называется повесть, в которой происходят описываемые события?": "\"Вечер накануне Ивана Купалы\".",
  "П.А. Вяземский, стихотворение \"Первый снег\". Кто может выразить счастливцев упоенье? Как вьюга легкая, их окрыленный бег Браздами ровными прорезывает снег. И, ярким облаком с земли его взвивая, Сребристой пылию окидывает их. Стеснилось время им в один крылатый миг. По жизни так скользит горячность молодая,... Закончите стихотворение.": "\"...И жить торопится, и чувствовать спешит\".",
  "Герои произведения Джона Голсуорси \"Сага о Форсайтах\" Флер и Майкл Монт назвали своего сына в честь собора Святого Павла в Лондоне и адмирала Моря-Океана. Какое имя ему дали?": "Кристофер.",
  "Народы, у которых это блюдо считается национальным, говорят, что название этого кулинарного шедевра складывается из начальных букв продуктов, входящих в его рецептуру. П - пиез (лук), А - аез (морковь), Л - лахи (мясо), О - олио (масло), В - вет (соль), О - об (вода). Буква Ш обозначает основной ингредиент этого - шалы. А как мы называем это блюдо, сократив его название почти вдвое?": "Плов.",
  "Аристотель считал, что некий человек просто выдумал это как образец идеального государства. Какая известная фраза Аристотеля, сказана этому человеку по поводу этой выдумки?": "\"Платон мне друг, но истина дороже\".",
  "Однажды А.М.Бутлеров, придя к товарищу, не застал того дома. Окинув взглядом комнату, он заметил некий предмет, стоящий у камина. Когда хозяин вернулся, то сразу заметил \"визитную карточку\" Бутлерова - букву \"Б\". Что за предмет использовался для создания \"визитки\"?": "Кочерга.",
  "1968 год. Эскадрилья Королевских ВВС Великобритании получила задание - атаковать судно \"Торри Каньон\", находящееся на рифе \"Семь камней\". Первым заходом фугасные бомбы вспороли палубу судна. Во второй заход на корабль обрушился груз напалма. А что перевозил этот корабль?": "Нефть.",
  "Самое трудное во время похорон членов Политбюро было успеть засыпать могилу за 4 минуты 20 секунд. Если вы вспомните эту церемонию, то скажете, что ставило могильщиков в столь жесткие рамки?": "Такова продолжительность звучания Гимна СССР.",
  "Даже само название этой категории людей говорит о том, что они постоянно работают, прилежно занимаются. Однако некий Федя пустил в народ фразу, о том, что им надо заниматься еще больше. Назовите эту категорию людей?": "Студенты.",
  "Первый ряд: Владивосток, Новгород, Красноярск, Санкт-Петербург... Второй ряд: 1, 5, 10, 50... Продолжите оба ряда.": "Москва и 100.",
  "Маяковский одним из первых высказался против \"хрестоматийного глянца\", то есть, против \"прилизанного\" облика этого человека. В стихотворении \"Юбилейное\", написанном в 1924 году и посвященном этому человеку, он писал: \"Я люблю вас живого, а не мумию\". Кто этот человек?": "А.С.Пушкин. Стихотворение было к 125-летию со дня его рождения.",
  "Звезда Голливуда подарила своей приятельнице книгу и сказала, что, по ее мнению, это учебник танцев. Как называлась книга, если известно, что написал ее классик европейской литературы прошлого века?": "\"Оливер Твист\" Ч.Диккенса.",
  "В период правления лейбористов один дипломат спросил Черчилля: не считает ли тот, что дело идет к войне? Нет, ответил Черчилль, ибо когда мистер Шинвелл был министром угольной промышленности, то угля не было, а сейчас... Закончите довод Черчилля.": "\"...а сейчас он военный министр\".",
  "Один - Иисус Христос, два - Бог и человек, три - Святая Троица, четыре - четыре евангелиста, пять - Христос и евангелисты, семь - семь таинств, девять - девять чинов ангельских, тринадцать - Христос и апостолы. Какой из атрибутов христианской религии наглядно представляет эти числа?": "Церковь, речь идет о количестве куполов.",
  "Старинное английское выражение \"для тебя конопля уже посеяна\" не предвещало ничего хорошего тому, кому оно говорилось. А что могло произойти с этим человеком некоторое время спустя, если довести сказанное до логического конца?": "Его должны были повесить на веревке из этой конопли.",
  "В одной из российских газет есть рубрика, посвященная представителям одного из игровых видов спорта. Рубрика названа по заглавию книги профессора отделения истории английского языка и литературы Оксфордского университета. Представителям какого вида спорта она посвящена?": "Баскетболистам.",
  "Один из компьютерных вирусов представляет из себя паровоз, идущий через экран монитора. Паровоз доезжает до станции и останавливается. Вспомнив богатые советские песенные традиции, скажите, как называется эта станция и весь вирус в целом?": "\"Коммуна\"."
}