{
  "В комедийном фильме атеиста Вуди Аллена люди взывают к богу, после чего с небес слышится голос на ИКСЕ. Назовите ИКС словом с удвоенной гласной.": "Автоответчик.",
  "Актриса Эдна Пёрвиэнс, сидя за столиком, с возмущением говорила Чарли Чаплину, что трудно умирать с голоду после 46 ИХ. Назовите ИХ одним словом.": "Дубли.",
  "Франсуа Трюффо вспоминал, как часто ужинал с актером, а после ночью писал для него реплики, используя его же ИКС. Используя два знакомых вам слова, назовите ИКС.": "Словарный запас.",
  "Герой фильма \"Легенда о пианисте\" настолько технично и быстро музицирует, что кажется, будто демонстрируют ЕЕ. Назовите ЕЕ четырьмя словами.": "Игра в четыре руки.",
  "Джеки Чан вспоминает, как чуть более сорока лет назад едва ли не каждый статист благодаря ЕЙ отождествлял себя со звездой. Назовите ЕЕ.": "Фамилия Ли.",
  "Сыгравший во многих фильмах первой половины XX века актер Лон Чейни многим обязан тому, что рос в ТАКОЙ семье. Какой - ТАКОЙ?": "Глухонемой.",
  "В абсурдистском рассказе Вуди Аллена студентка философского факультета нанимает сыщика, чтобы тот СДЕЛАЛ ЭТО. Герой фильма Раджкумара Хирани ДЕЛАЕТ ЭТО, раздавая прохожим листовки с изображением слона и обезьяны. Что делает?": "Ищет бога.",
  "Боксер из фильма Альфреда Хичкока дарит девушке браслет. Напишите короткое оригинальное название этого фильма.": "\"Ring\".",
  "Забавно, что в одной из сцен ОН ликвидирует монстра, восставшего из ада, спреем для освежения дыхания. Кто в 2006 году выпустил книгу воспоминаний \"ОН говорит\"?": "[Кевин] Смит.",
  "Герой фильма \"Догма\" - падший ангел, который очень скучает по своей прошлой жизни, поэтому его чаще всего можно встретить ТАМ. Назовите другой фильм, прототип главного героя которого провел ТАМ около двадцати лет.": "\"Терминал\".",
  "Чтобы не СДЕЛАТЬ ЭТОГО, герой фильма \"Голгофа\" ищет значение слова \"фельчинг\" в словаре. Ответьте тремя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Нарушить тайну исповеди.",
  "У режиссеров так называемого нигерийского Голливуда технические возможности очень ограничены. Так, для съемок с движущейся камерой чаще всего используется ОНА. Назовите ЕЕ двумя словами.": "Инвалидная коляска.",
  "Режиссеру Жану Кокто в его сюрреалистическом фильме \"Орфей\" понадобился бак со ртутью. Что в этой сцене делает герой Жана Маре?": "Входит в зеркало.",
  "[Ведущему: не до конца разрезать раздаточный материал, чтобы игроки команды сами его разорвали.] (pic: 20160761.jpg) С кем Маргарита Кардаш сравнивает фанатично преданного своему делу режиссера Питера Гринуэя?": "С [Жан-Батистом] Гренуем.",
  "В фильме \"Хористы\" преподаватель назначает самого бездарного мальчика ИМ. Назовите ЕГО словом французского происхождения.": "Пюпитр.",
  "Изначально в фильме \"К северу через северо-запад\" Альфред Хичкок хотел сделать сцену обнаружения трупа максимально загадочной. Так, герои должны были идти вдоль движения ЭТОГО, и в конце из двери автомобиля вываливался бы труп. Назовите ЭТО.": "Конвейер.",
  "Все съемки фильма \"Окно во двор\" проходили в большом павильоне, и даже дневное освещение на улице создавалось с помощью большого количества ламп. В один из моментов Хичкок спокойно попросил принести некий предмет и сообщить, когда ОН закончится. Назовите ЕГО одним словом.": "Дождь.",
  "В начале фильма дома у заглавного героя можно увидеть упаковку с витамином D [дэ]. По словам исполнителя главной роли, вжиться в роль ему помогли журналисты и фанаты. Назовите этот фильм.": "\"Шоу Трумана\".",
  "Во время съемок фильма \"Челюсти\" Стивен Спилберг посчитал оторванную руку слишком искусственной. Так что в итоге с одним из членов съемочной группы поступили почти так же, как и с актером во время съемок вышедшего за пять лет до этого фильма. Назовите этот другой фильм.": "\"Белое солнце пустыни\".",
  "Герой одного фильма - цыганский барон - говорит, что выйти замуж за цыгана-полукровку - это то же, что СДЕЛАТЬ ЭТО. Какой литературный герой некоторое время ДЕЛАЛ ЭТО?": "[Барон] Мюнхгаузен.",
  "Герой фильма \"Невероятная жизнь Уолтера Митти\" будто живет в двух противоположных реальностях. Об этом свидетельствуют даже ОНИ героя. Назовите ИХ словом латинского происхождения.": "Инициалы.",
  "В фильме \"Бульвар Сансет\" герой в шутку говорит когда-то знаменитой актрисе, что попкорн появился в кинотеатрах для того, чтобы быть использованным в качестве НИХ. Назовите ИХ сложносокращенным словом.": "Беруши.",
  "Тильде Суинтон часто приходилось играть мужские роли. Чтобы максимально приблизиться к образу мужчины, Суинтон даже использовала подкову. Что мы заменили в этом вопросе?": "Кроличью лапку.",
  "Иногда перед съемочной группой фильма \"Пираты Карибского моря: Сундук мертвеца\" на месте будущих съемок работала группа людей с ИКСАМИ. Настоящее имя ИКСА - Навахас Кучильо. Назовите ИКС несклоняемым словом.": "Мачете.",
  "<раздатка> N 11°33'00'' E 104°51'00'' N 09°02'00'' E 038°45'00'' S 22°40'26'' E 014°31'40'' N 10°46'00'' E 106°41'40'' N 43°41'21'' E 007°14'28'' </раздатка> В мультфильме \"Моана\" веселое полинезийское божество Мауи имеет волшебного подсказчика. Иногда довольный Мауи бьет себя ладонью по груди, чтобы дать ПРОПУСК. Перед вами ПРОПУСК Анжелины Джоли. Какие два четырехбуквенные слова мы дважды пропустили?": "Пять тату.",
  "Русскоязычный кинокритик пишет о том, что Зорро карает преступников и бандитов и оставляет после себя \"З\" [зэ]. Критик называет \"з\" ЕЮ. Назовите ЕЕ двумя словами.": "Буква закона.",
  "(pic: 20160762.jpg) В названии известного фильма после этого иероглифа идут еще три. Переведите эти три на русский язык.": "Самураев.",
  "Постановщик Джин Келли в одном из фильмов поставил, по его словам, самый трудный хореографический номер - танец с НЕЙ. В другом фильме Келли танцевал с анимационным мышонком Джерри, однако зрители заметили, что у Джерри нет ЕЕ. Назовите ЕЕ.": "Тень.",
  "В фильме 1933 года \"Экстаз\" режиссеру пришлось во время съемок незаметно уколоть актрису Хеди ЛамАрр булавкой. Считается, что так Хеди впервые в истории кино... Ответьте двумя словами: что сделала?": "Сымитировала оргазм.",
  "<раздатка> Crow T. Robot </раздатка> Перед вами имя одного из персонажей \"Таинственного театра трехтысячного года\". Напишите короткую расшифровку среднего инициала в имени этого героя.": "The.",
  "Основное действие экранизации \"Войны миров\" перенесено в современную Америку. Чтобы привести в рабочее состояние свои треножники, марсиане стреляют мощными молниями. Успокаивая испугавшуюся дочь, главный герой предлагает вспомнить ЕГО. Назовите ЕГО двумя словами.": "День независимости.",
  "Режиссер уточняет, что ПЕРВАЯ, вдохновившая на создание ВТОРОГО, в тот момент сидела на переднем сидении автомобиля. Назовите ПЕРВУЮ и ВТОРОГО рифмующимися словами.": "Собака, Чубакка.",
  "Студия переживала, что Орсон Уэллс будет затягивать съемки \"Гражданина Кейна\". Так что ОНА актрисы Дороти Комингор стала преимуществом для желавшего успокоить студию режиссера. Назовите ЕЕ одним словом.": "Беременность.",
  "В фильме \"Особые приметы: красавчик\" герой Адриано Челентано по случайности встречает Новый год в машине с таксисткой. Он говорит, что выпил бы шампанского, если бы были бокалы, и вскоре после этого они пьют из чашечек. Что мы пропустили в этом вопросе?": "Бюстгальтера.",
  "У Нила Армстронга, Базза Олдрина и Майкла Коллинза - Луна. Где?": "На [голливудской] Аллее звезд.",
  "Герой криминальной комедии удивляется тому, что незадачливый подельник взял ЕГО, ведь это должна была быть финальная разборка. Назовите ЕГО двумя словами.": "Стартовый пистолет."
}