{
  "В древнем Китае пятым был центр Земли. Назовите первые четыре.": "Север, юг, запад, восток.",
  "Хемингуэй писал, что бедность является школой для писателя, она делает его зорче. А когда он понял это?": "Когда разбогател.",
  "Софья-Федерика-Августа в 14 лет составила тройной план: нравиться мужу, Лизе и народу. Первой и второй части плана она придерживалась 18 лет, третьей - до конца жизни. Под каким именем знаем ее мы?": "Екатерина II Великая.",
  "В связи с традиционным днем юного читателя в США были опрошены губернаторы 50 штатов. Их просили назвать любимую книгу своего детства. В ответах было упомянуто множество книг - от Библии до комиксов. Но наибольшее число голосов патриотичные американцы отдали двум книгам одного писателя. Назовите эти книги.": "\"Приключения Тома Сойера\", \"Приключения Гекльберри Финна\".",
  "В одном из номеров газеты \"Комсомольская правда\" помещена карикатура. Весна, на крышах сосульки, с сосулек капает вода. Четыре грустных существа несут деревянный ящик, наполненный водой. На поверхности воды находится предмет. Что это за предмет?": "Морковка.",
  "Его применяли от множества болезней: глухоты, простуды, при неправильном обмене, болезнях желудка и сердца. Младенцы польского Поморья грызут его, когда режутся зубы. Само его название произошло от литовского слова, означающего в переводе \"защита от болезней\". Что это?": "Янтарь.",
  "Недавно вышла книга воспоминаний одного работника телевидения. Называется она \"20 лет под юбкой у тети Вали\". А в создании какой передачи он принимал участие?": "\"Спокойной ночи, малыши\".",
  "В этом населенном пункте немного жителей, что и отражено в его названии. Расположен он на территории другого населенного пункта. Как и везде, там происходят смешные и страшные события. Периодически его жизнь освещает телевидение. А кто исполняет самую известную песню о нем?": "А.Варум (\"Городок\")",
  "В конфуцианстве выделяют пять основных типов взаимоотношений между людьми. На пятом месте - между друзьями, на четвертом - между супругами, на третьем - между старшим братом и младшим, на втором - между отцом и сыном. А отношения между кем стоят на первом месте?": "Между императором и подданными.",
  "Еще в XIII веке в Португалии специальным указом короля Диниша I было предписано насаждение сосновых лесов. Это, в конечном счете, должно было привести к усилению страны. Каким образом?": "Леса необходимы были для строительства флота.",
  "По этому показателю первой, 23 июня 1991 года, в историю почтового дела вошла Молдова, 14 января 1992 года - Россия, 1 марта того же года - Украина. Каким образом все они вошли в историю?": "Они выпустили марки суверенных государств.",
  "Из 365 дней в году в дороге он проводит в среднем 248. А вот в Россию он впервые прибыл летом 1997 года, побывав в Москве и сфотографировавшись на фоне Воскресенского химзавода. А что нужно сделать, чтобы он побывал у вас дома?": "Выиграть Кубок Стэнли.",
  "Несмотря на свое название, этот город расположен не на камнях, а в море, на сваях и эстакадах. Его жители - люди, в основном, одной профессии. Какой?": "Нефтяники (город Нефтяные Камни).",
  "В 1989 году в одной английской газете появился фотомонтаж, на котором в качестве пары новобрачных представлены Франсуа Миттеран и Маргарет Тэтчер. Эта фотография посвящена проекту, который, по словам газеты, должен сделать узы неразрывными и не зависящими от капризов погоды ни в атмосфере, ни на политической арене. О чем идет речь?": "О туннеле под Ла-Маншем.",
  "Говорят, что Суворов явился ко двору Екатерины II со спущенным чулком и стал ссылаться на то, чего у него нет, попросив императрицу порадеть за него перед Британской короной. Чего он добивался?": "Ордена Подвязки.",
  "Этот город в середине XIX века считался образцом российского захолустья. В таком качестве его, наряду с Тамбовом, упоминает Лермонтов, а пошло все, по-видимому, с легкой руки Александра Сергеевича. Что это за город?": "Саратов. (\"В деревню, к тетке, в глушь, в Саратов...\" - Грибоедов; \"Саратов, Тамбов и прочие милые места\" - Лермонтов).",
  "На юге этого большого живописного итальянского города на фоне неба четко вырисовывается то, что заставляет помнить, как хрупка, непредсказуема и жестока может быть жизнь. О каком городе идет речь?": "О Неаполе (вулкан Везувий).",
  "Вечер накануне этого дня в народе зовут \"щедрый вечер\", а в католичестве в этот день принято писать специальным освященным мелом на дверях формулу \"К + М + Б\". Расшифруйте ее.": "\"Каспар + Мельхиор + Бальтазар\".",
  "Однажды Нью-Йоркскому филармоническому оркестру предложили выступить в необычном месте. После отказа им пообещали дополнительно выдать по сто долларов 25-центовыми монетами, после чего музыканты согласились. Где они должны были выступать?": "В казино.",
  "В один из дней 1987 года, воспользовавшись тем, что объект их изучения невидим, китайские ученые сделали измерения. Сравнение их с результатами 1715 года показало разницу в 820 километров. Что измеряли ученые?": "Диаметр Солнца.",
  "В США, в лесистом штате Миннесота, есть небольшой городок Москва. По легенде, свое название он получил в первой половине XIX века в честь события, заставившее вспомнить о подобном, произошедшем в российской Москве. Что это за событие?": "Пожар.",
  "Они бывают смешанные, сбитые и, конечно, слоистые. От последних и пошла \"родословная\" всех подобных, ибо они напоминали предкам то, что дало название всему этому роду. На что же были похожи слоистые?": "На петушиный хвост.",
  "Крайне важно для женщины правильно подобрать одежду, прическу, в меру наложить макияж, очень важен выбор духов и драгоценностей, но лучшее дополнение к женскому туалету - это... Закончите фразу.": "... мужчина.",
  "В конце жизни Светлов, заказывая в ресторане пиво, добавлял: \"... а вот этого не надо, ибо это у меня уже есть\". Что это?": "Рак.",
  "На лотках уличных торговцев в Мехико можно увидеть сувенир, в котором прошлое и печальное настоящее города связано в одну композицию. Это обсидиановая фигурка ацтекского божка на намертво запаянной пивной банке. Что находится в банке, если нам более известен английский аналог?": "Смог.",
  "Кардинал Полиньяк, увлеченный идеей миссионерства, воскликнул, увидев орангутана: \"Заговори, и...\" Что же после этого сделает кардинал?": "\"... и я окрещу тебя\".",
  "Эта страна занимает ведущее место в мире по количеству солдат, самолетов, танков и артиллерии на один квадратный километр территории. С древних времен ее воины сражались под девизом: \"Умение защищаться равно свободе\". Однако, уже более 180 лет страна не участвовала в войнах. Что это за страна?": "Швейцария.",
  "Старинный парижский родильный дом \"Бурб\" предназначался только для нищих. Название больницы отражало контингент, среди которого практически не было людей, пробившихся в свет и получивших высокий титул. В противном случае он стал бы олицетворением русской поговорки. Переведите название больницы на русский язык.": "\"Грязь\" (\"Из грязи в князи\").",
  "Это мероприятие проходило уже 69 раз. Стоимость билетов на него достигала двух с половиной тысяч долларов. Тридцать секунд рекламы во время трансляции стоят более 4000 долларов. Его всегда сопровождает множество слухов и скандалов, вокруг этого человечка разгораются настоящие страсти. О чем идет речь?": "О церемонии вручения \"Оскара\".",
  "Для вывоза этого продукта из страны на побережье Красного моря использовали мелководный порт близ деревушки Моха. Приезжали за ним и европейцы, и американцы, несмотря на то, что в Колумбии и Бразилии уже давно выращивали эту культуру. О чем идет речь?": "О кофе сорта \"мокко\".",
  "Основателем этого храма считается Исмаил, изгнанный сын Авраама, которому архангел Гавриил принес с неба хранящийся в святилище камень. Назовите этот храм?": "Кааба.",
  "Обычно снег зимой вывозится за пределы городов. Однако, в середине февраля 1997 года снег со взлетных полос аэропорта Большое Савино везли в центр Перми. Назовите точный пункт назначения.": "Парк Горького, где готовились к фестивалю снежных скульптур.",
  "Баскетболист попросил Бернарда Шоу оценить его литературный труд. Писатель сказал, что тому недостает одного умения, очень важного как для писателя так и для баскетболиста. Какого умения не хватало этому начинающему писателю?": "Бросать в корзину (рукописи).",
  "В современных танках применяется стабилизация орудия в двух плоскостях. Это стабилизация при движении вверх и вниз по склону и при поворотах танка. Разрабатывается стабилизация в третьей плоскости. В каких случаях она полезна?": "При крене танка.",
  "Братья Гонкур писали, что история - это роман, который был. А что же, в таком случае, роман?": "История, которая могла бы быть.",
  "\"Пингвины на севере живут, пингвины не курят и не пьют\". Мы не станем оспаривать образ жизни пингвинов, но на одну ошибку авторам стоит указать. На какую?": "Пингвины не живут на севере.",
  "В XIX веке небольшие кусочки черной тафты несли либо смысловую, либо маскировочную функцию. Называли эти кусочки в честь некоторых насекомых. Как именно?": "\"Мушки\".",
  "Однажды некто обидел актера, а потом великодушно протянул ему руку со словами: \"Ну, давай руку, товарищ!\" На это актер спрятал руку за спину и назвал себя животным. Каким?": "Гусем.",
  "Плакат за выход Новой Зеландии из пакта АНЗЮС представляет собой крупное буквенное изображение \"ANZUS\", из которого могучая рука вынимает 2 белые буквы, противопоставляя их черным - США и атомной бомбе. Какие две буквы нарисованы белым цветом?": "\"NZ\" - \"Новая Зеландия\".",
  "По поводу некоей драмы актер Каратыгин сказал, что первое действие происходит в селе, второе - в городе, а остальное -... Закончите высказывание Каратыгина.": "Ни к селу, ни к городу.",
  "Наиболее распространенная эмблема антиядерных движений - изображение \"ядерного гриба\", перечеркнутое двумя узкими полосками. Цвет этих полосок у разных организаций различен. Левые организации рисуют их красным, буржуазные пацифистские партии и беспартийные - черным, религиозные организации - желтым. А каким цветом их рисуют организации, выступающие с позиций защитников окружающей среды?": "Зеленым.",
  "Самая старая из них - Тайницкая, самая молодая и высокая - Троицкая. Самую главную сперва назвали Фроловской. А под каким именем знаем ее мы?": "Спасская (башня Московского Кремля).",
  "Внутри первого была курица с вложенной моделью императорской короны, внутри которой, в свою очередь, помещался рубин в форме яйца. Другой аналогичный предмет был сделан из пушечного металла и установлен на подставке, выполненной в форме артиллерийского снаряда. А кто является автором этих произведений искусства?": "Фаберже.",
  "Выпуклость между его бровей и удлиненные мочки ушей являются признаками святости. Сидячая и откинутая назад позы имеют свои специфические значения, и даже жесты ног его символичны: если ноги откинуты прямо - он отдыхает, если одна нога заложена на другую - он представлен в позе смерти. Кто он?": "Будда.",
  "В 1989 году в США решили определить лучшего чиновника страны. Поэтому для всего населения был объявлен конкурс на \"лучший рассказ из жизни\" под несколько непривычным для нас названием: \"Мой любимый...\" Кто?": "\"... бюрократ\".",
  "В канун 1989 года в Лаосе появилась \"королева\". И хотя Лаос продолжает оставаться республикой, высочайшая особа пользуется всенародной любовью. Ей 12 лет, но за столь недолгую жизнь ее пытались несколько раз похитить, а торговцы из Таиланда предлагали за нее 2 млн. долларов. Ничего удивительного в этом нет, ведь она залог счастья и процветания, ее можно встретить в геральдике государства. Все дело в том, что \"королеву\" можно было бы назвать блондинкой, если бы она не была... Кем?": "Слонихой (белый слон - священен для Лаоса).",
  "В конце 80-х годов в одной стране вывели два новых сорта цветов. Их снимки все время печатали в газетах, показывали по телевидению. Эти цветы вдохновляли поэтов и музыкантов. Стоял вопрос о распространении их по всей стране, так как в них заключался не только эстетический, но и важный политический момент. Один цветок назвали \"Кимченирхва\", а вот судя по названию второго, он является отцом первого. Как называется второй цветок?": "\"Кимирсенхва\".",
  "Владельцу компании \"Информейшн Ю-Эс-Эй\" Метью Леско удалось стать богатым человеком благодаря своей книге, ставшей бестселлером. В ней он изложил информацию об услугах предоставляемых государством, о которых бесплатно узнал от правительства. В чем особенность этих услуг?": "Их можно получить бесплатно.",
  "Известная гамбургская фирма \"Стейнвей\" произвела фурор в мире профессионалов, внеся изменения в свой консервативный предмет производства. Теперь для изготовления предметов, на которые некоторые люди искусства непосредственно оказывают давление, фирма использует синтетический материал. Прессе было заявлено, что причина этому - акция \"Гринпис\" и, как следствие, запрет на импорт в Германию традиционного материала производства. Какого?": "Слоновой кости.",
  "Некто Мамаду Макалу, 24-летний малиец, пришел на военную базу близ столицы Мали и предложил капитану парашютистов сделать то, что, по его мнению, в Африке совершают только военные. Капитан внимательно его выслушал и арестовал. В чем состояло предложение?": "Совершить государственный переворот.",
  "В 1818 году была образована одна из декабристских организаций - \"Общество соединенных славян\". На ее гербе были 4 скрещенных якоря, которые символизировали 4 славянских моря. Два из них - Белое и Балтийское. Назовите два других.": "Черное и Адриатическое.",
  "После христианизации кельтских племен Уэльса друиды, эти жрецы, маги и волшебники, все еще существовали. Тогда ими был образован союз бардов. Кого предания называют основателем этого союза?": "Мерлина.",
  "Увидев эти инициалы на стене своего корпуса студенты-историки дописывают имя и фамилию русского царя. А чье имя и фамилию дописывают студенты механико-математического факультета?": "Билла Гейтса (а историки - Бориса Годунова).",
  "Одну часть его имени хранит небольшая железнодорожная станция, а вторая закрепилась в месте впадения Уссури в более крупную реку. Назовите его имя полностью.": "Ерофей Павлович Хабаров.",
  "Саннэ - так называют хмельной напиток нартов - или, в переводе с кабардинского, богатырей. Этот напиток и правда может помочь стать богатырем, но называем мы напиток по-другому. Как?": "Нарзан.",
  "Верховный комиссар по борьбе с мафией Доминико Сика был вынужден заняться изучением медицины, так как главари \"Коза Ностры\", приговоренные к длительным срокам тюремного заключения, один за другим стали перекочевывать в больничные палаты с диагнозами \"повышение давления\", \"грыжа\", \"мускульные боли\". Из больницы главари по-прежнему руководили своими кланами. Тщательно изучив истории их болезней, комиссар поставил точный диагноз, известный нам уже давно благодаря Эльдару Рязанову. Воспроизведите его.": "\"Мафия бессмертна\" (из фильма \"Невероятные приключения итальянцев в России\").",
  "Герой одного из анекдотов, демонстрируя на спине татуировку в виде шахматной доски, утверждал, что она нанесена с сугубо практическими целями. С какими?": "Удобно назвать место, где чешется (е2, а5 и т.д.)",
  "В свое время была популярна статуэтка капуцина, который, в зависимости от условий, то натягивал капюшон на голову, то снимал его. Какой прибор был вмонтировал в его голову?": "Гигрометр.",
  "\"Твои враги - это дешевый портвейн и крашеные блондинки,\" - заявляет один из героев Довлатова другому. \"Значит, я истинный христианин,\" - отвечает другой. Приведите его аргументацию.": "Христос призывал нас любить врагов своих.",
  "Раньше на Руси были распространены церкви в виде куба. Позже к ним стали пристраивать третью частью. Если вы скажете, как по-древнерусски будет \"пристраивать\", то без труда скажете, как стали называть новую часть церкви.": "Притвор (новую часть притворяли).",
  "Эмблема этого движения проста и лаконична. Она состоит из круга, разделенного изогнутой линией на 2 равные части - черную и белую, и двух букв \"А\" - белого цвета на черной половине и черного цвета на белой. А против чего выступает это движение?": "Против апартеида (Антиапартеид).",
  "То, что произошло в мае-июле 912 года в одой из европейских столиц, в России назвали \"скандинавской Цусимой\". За Россию смогли постоять только \"дуэлянты\", \"охотник\" Харри Блау и капитан Александр фон Вышнеградский. А в каком городе происходили вышеописанные события?": "В Стокгольме.",
  "В гербе этого города в Московской области в верхнем поле - стилизованное изображение атома, в нижнем - изображение слияния двух рек - большой и малой. Большая река - Волга. А как называется малая?": "Дубна.",
  "Изображение этой птицы может быть либо черного цвета на синем фоне над серым пенящимся морем, либо белого цвета на голубом фоне над волнами - в зависимости от значения. О какой птице идет речь?": "Буревестник.",
  "Мюнхгаузен при дворе турецкого султана восхищался столом, но эта похвала относилась лишь к еде, а не к напиткам. Что его не устроило в напитках?": "Отсутствие вина (у мусульман запрет на вино).",
  "В конце 20-х годов в Москве и ряде крупных городов появилось много безработных музыкантов. Большинство музыкантов были одной специальности. Их количество было напрямую связано с прогрессом всего человечества. Кем работали эти музыканты раньше?": "Таперами (после изобретения звукового кино они были выброшены на улицу).",
  "В XIX веке многие русские авторы сравнивали два языка, без которых не обойтись. Один из них - татарский, он необходим в Азии. Какой язык был вторым?": "Французский - без него не обойтись в Европе.",
  "Мюнхгаузен утверждал, что у него была прекрасная борзая, которая от долгих трудов и погонь стерла себе ноги, и к старости стала... Кем?": "Таксой.",
  "Во время проводки караванов PQ и FR моряки и офицеры игнорировали инструкцию о необходимости надевания спасжилетов, как явно неработающую. Почему?": "Основная опасность для человека, попавшего в воду в этих условиях не возможность утонуть, а холод.",
  "\"Если сидишь над романом, тупея, Это уже не роман...\" - утверждал один из героев Юрия Полякова. Что же это?": "Эпопея.",
  "По словам Александра Меня, в этот день \"Бог становится человеком, братом людей, чтобы бесконечно приблизить их к себе\". Что это за день?": "Рождество Христово (7 января у православных).",
  "Лучано Паваротти пишет, что никто из певцов не поет каждый раз великолепно, но он старается избегать тех, кто... Закончите его мысль.": "... кто не поет хорошо никогда.",
  "Пушкин утверждал, что Онегиным овладел страшный недуг, причину которого уже давно пора отыскать. По-английски это сплин, а по-русски это звучит несколько иначе. Как?": "Хандра.",
  "По некоторым преданиям лишь одного из учеников Христа прибили к несколько иной конструкции. Вид этой конструкции теперь ассоциируется с учеником. Как его звали?": "Андрей (Первозванный) - андреевский крест.",
  "В одном из ранних выпусков \"Ералаша\" на стене у мальчика висели 5 портретов киногероев того времени. Два из них - Луи де Фюнес и Фантомас. Назовите три оставшиеся.": "Никулин, Вицин, Моргунов",
  "В средневековой Англии существовал следующий стандарт: в проем любых ворот мог свободно въехать всадник с поднятым вверх копьем. Через несколько столетий это сделало возможным появление того, что мы считаем одним из атрибутов этой страны. Чего?": "Двухэтажного транспорта.",
  "Вот описание памятника \"Румболовская гора\". Огромные листья дуба и лавра, флаги, на стеле - изображение грузовиков и строки: \"Дорогой дружбы шел к нам хлеб. Дорогой дружбы многих к многим. Еще не знают на земле страшней и радостней дороги\". Чему посвящен этот памятник?": "\"Дороге жизни\".",
  "В 1876 году главный инженер британских почт и телеграфов сэр Вильямс Прис скептически заметил: \"Американцам, может быть, и нужно это, а у нас, к счастью, пока хватает посыльных\". О чем так отзывался англичанин?": "Об изобретении телефона.",
  "Больше всего их в сельских местностях, где главное занятие населения - отгонное скотоводство. На каждые 100 тысяч жителей их приходилось в Нагорном Карабахе - 114, на Таймыре - 91, в Северной Осетии - 70, в Кабардино-Балкарии - 69, в Горном Алтае - 57 и, что удивительно, в Грузии - всего 51. О ком идет речь?": "О долгожителях.",
  "Спектакли театра имени Комиссаржевской не прекращались и в блокадном Ленинграде. А какой выход из положения находили зрители, когда во время спектакля внезапно гас свет?": "Они направляли на сцену свои фонарики, и спектакль продолжался.",
  "Это состоит из разноцветных концентрических колец. В центре - нормальная трава, к периферии - пышная, еще дальше - угнетенная, по самой границе - словно черти масло били. А как все это называют в народе?": "\"Ведьмины круги\".",
  "У этого химического соединения много названий - гидрокислородная кислота, гиповодородная кислота, гидроксид водорода, гидрогенол... Этот список можно дополнить, как минимум, одним системным и одним тривиальным названием. Назовите хотя бы еще одно имя этого соединения.": "Вода или оксид водорода.",
  "Около двух тысяч лет правила запрещали женщинам посещать эти соревнования. Лишь в XIX веке запрет частично был снят. Но до сих пор этот вид спорта считается едва ли не последним чисто мужским, поскольку тесно связан с синтоистской религией, которая считала женщин \"нечистыми\". Что это за вид спорта?": "Борьба сумо.",
  "На немецких марках образца 1990 года изображены знаменитые немцы. На купюре 10 марок изображен математик Гаусс, на 200 марках - медик Пауль Эрлих. А вот на купюре достоинством в 1000 марок присутствуют сразу два человека, которые, по всей видимости, должны символизировать сказочность этой суммы. Кто эти люди?": "Братья Гримм.",
  "Лишь один человек смог в результате двух выстрелов с приличным интервалом получить и жаркое и соус к нему. А какой это был соус?": "Вишневый (Мюнхгаузен).",
  "Как называется изобретение, позволяющее входить к вам в спальню тем людям, которых вы бы не пустили даже на порог собственного дома?": "Телевидение.",
  "\"Любовь к врагам нашим должна находиться там, где ей полагается,\"- утверждал один из героев Алистера Маклина, и далее уточнил, что это место - переплет. Переплет чего?": "Переплет Библии.",
  "В одной из советских аннотаций на эту книгу указывалось, что автор во многом предвосхитил идеи Жана-Жака Руссо о естественном человеке и благотворном влиянии природы на человека. Как зовут главного героя этой книги?": "Робинзон Крузо.",
  "Сначала на этом месте была греческая колония Фанагория, затем столица удельного княжества Тмутаракань, а позже название города стало названием повести, про которую А.П.Чехов говорил, что если написать такую вещь, то и умирать не страшно. О каком городе идет речь?": "Тамань.",
  "Довлатов считал, что это бессмертный вариант простого человека. Как иначе мы его называем?": "Гений.",
  "17 января 1961 года в Леопольдвиле этого человека погрузили в самолет, и больше его никто никогда не видел. Его имя вновь всплыло лишь в конце 1961 года в Москве, а позже и у нас в Перми. Как звали этого человека?": "Патрис Лумумба.",
  "Согласно афоризму, когда умирают свидетели, рождаются... Закончите афоризм.": "Легенды.",
  "Октябрь, настроение, пресса, тоска, щенок, борода, лучи. Постройте еще одну последовательность, исходя из первой.": "Красный, оранжевый, желтый, зеленый, голубой, синий, фиолетовый.",
  "Ей было тысяча сто лет, Она в сто первый класс ходила, В портфеле по сто книг носила - Все это правда, а не бред. Когда пыля десятком ног, Она шагала по дороге, За ней всегда бежал щенок С одним хвостом, зато стоногий. Все описанное в стихотворении - не сказка. Почему?": "Все числа даны в двоичной системе счисления.",
  "В связи с визитом Вячеслава Добрынина в Пермь газета \"Звезда\" выражала надежду, что он просыплет на раны зрителей не только соль, но и еще полдюжины компонентов. Назовите их.": "До, ре, ми, фа, ля, си.",
  "В 1763 году француз Бугенвиль, чья экспедиция была снаряжена на деньги купцов города Сен-Мало, увидел посреди Атлантики острова. Как он их назвал?": "Мальвинские острова.",
  "Прежние названия городов, находящихся на территории этой области - Гумбинен, Фридланд, Инстербург. А как сейчас называется областной центр?": "Калининград.",
  "4 августа 1922 года на одну минуту смолкли 13 миллионов телефонных аппаратов в США и Канаде, причем никаких природных катаклизмов в тот день не наблюдалось. Что же случилось в тот день?": "Умер А.Г.Белл - изобретатель телефона.",
  "В 1656 году в семье лондонского мыловара Халли родился сын Эдмунд. Этот человек связал поход Антиоха на Египет (II век до н.э.), поражение русичей на Калке в 1223 году и захват Константинополя турками в 1456 году. А какова была профессия Эдмунда?": "Астроном (его русифицированная фамилия - Галлей).",
  "Норберт Винер говорил: \"Мы столь радикально изменили нашу среду, что теперь для того чтобы существовать в этой среде, мы должны...\" Что же мы должны сделать?": "Изменить себя.",
  "Изучая древние санскритские тексты, ученые обнаружили описание симптомов болезни \"оджакшая\". Эта болезнь ведет к потере человеком \"оджи\". Заболевший может прожить только 3000 дней. Он постепенно утрачивает силы теряет вес, становится нервным. Проведите параллели в современность и скажите, что такое \"оджи\"?": "Иммунитет.",
  "В 1984 году в Америке появилась новинка, позволяющая сэкономить немало денег лихим водителям. Интересно то, что создатель новинки использовал для своего изобретения суперсекретную технологию Пентагона. Как называется эта технология?": "\"Стелс\" - используется в качестве покрытия капота против радара.",
  "Существует легенда, что один полководец, захватив все побережье, дошел до моря и разрыдался от досады, что покорять именем Аллаха больше нечего. Но успокоился, увидев то, что впоследствии получило имя от арабского \"Джебель-эт-Тарик\". О чем идет речь, если нам этот географический объект может еще напомнить о древнем греке?": "О Гибралтаре (или Геркулесовых столпах).",
  "Жители этой страны сравнивают ее изображение на географической карте с коромыслом, на котором подвешены две корзины с рисом - дельты двух рек, Север и Юг. И если в середине 80-х перевесила \"корзина\" Севера, то теперь коромысло все заметнее \"накреняется\" в сторону Юга. О какой стране идет речь?": "О Вьетнаме.",
  "В один из дней 1987 года Рональд Рейган вошел в кабинет врача Белого дома и сказал: \"Доктор, я хочу рассказать вам о трех моих болезнях. Первая - у меня проблемы с памятью\". А что он сказал о двух других болезнях?": "\"Какие две другие - забыл\".",
  "Впервые они были созданы в 1956 году в связи с событиями в Египте. С тех пор их стали называть двумя словами. Одно из них обозначает цвет. Второе же принимает значение одного или другого вида головного убора, в зависимости от накаленности обстановки на месте. Они разной национальности. А кому они подчиняются?": "ООН (\"Голубые каски\" или \"береты\").",
  "Сначала Зденек Заградка установил первый мировой рекорд равный 55 см. А о втором его рекорде газеты писали под заголовком \"6 глотков булата\". Теперь он абсолютный чемпион, ведь в деле которым он занимается, профессиональный престиж определяется не только длинной, но и количеством. Чего?": "шпаг.",
  "Во Франции помнят Наполеона, в Греции Македонского, деяния же этого человека до сих пор мажут только черной краской - считает старожил Хэнтейского аймака. А ведь этому человеку посвящено множество исследований, книг, фильмов. С его именем связаны: ресторан в Японии, мемориал в Китае и художественный коллектив в бывшем ФРГ. А на родине ничего подобного еще до недавнего времени не было. О каком человеке идет речь?": "Чингисхан.",
  "Впервые он явился нам более двадцати лет назад в облике Юрия Яковлева. Однако, фильм показывали нечасто, и со временем подросло поколение, не видевшее его. Однако, многие из вас без труда смогут вспомнить несколько историй из жизни этого персонажа, который не так давно снова появился на экранах в исполнении Валерия Закутского. Что это за персонаж?": "Поручик Ржевский.",
  "Для строительства нового здания Лондонского института археологии этот американец передал на его благотворительный аукцион атрибут, ассоциирующийся у нас не с археологией, а скорее с конюшней. Однако в руках киногероя, которого сыграл этот человек, он помог сделать не мало фантастических находок в археологии. Назовите этого киногероя.": "Индиана Джонс (в исполнении Харрисона Форда).",
  "На этой карте европейской части России изображена Москва и еще три географических объекта. Рядом с картой вы можете найти названия трех министерств. Одно из них - Министерство сельского хозяйства. Назовите второе.": "Минздрав (на пачке \"Беломора\")",
  "В \"Книгу рекордов Гиннесса\" внесено архитектурное сооружение длиной 4591 метр, возведенное в американском местечке Мертл-Бич. В его постройке приняло участие более 2000 человек разного возраста. К сожалению, через неделю постройка полностью исчезла. В чем была причина этого исчезновения?": "Стена из пляжного песка была смыта волнами.",
  "Эрнст Кречмер, немецкий психолог разработал теорию двух темпераментов - астеник и пикник - в зависимости от строения тела. У первых тело вытянуто, поведение не соответствует внешним раздражителям. У вторых - наоборот, коренастая фигура, а реакция соответствует раздражителю. Кречмер сравнивал их с известными литературными героями. Найдите это соответствие и вы.": "Дон Кихот и Санчо Панса.",
  "В XV-XVII веках города Курск, Белгород, Ливны и Елец назывались \"Польскими\" по той территории, с которой граничили. С чем же они граничили?": "С диким полем - степью.",
  "Кельтская община делилась на три основных разряда - эвбагов или ватов, бардов и друидов. Кроме этих трех разрядов существовал еще один, численно примерно равный трем другим, вместе взятым. Кто его составлял?": "Женщины.",
  "В Греции считалось, что они приносят бурю. В Ирландии думали, что они предсказывают будущее. В Дании появление их в деревне предвещало смерть местного священника. А самая известная их популяция находится в Лондоне. Назовите из и не забудьте поставить ударение.": "ВОроны.",
  "В французском переводе его произведения вышли под названием \"Записки русского помещика\", \"Русский Гамлет\" и даже \"Антеором\". Под каким названием нам известно последнее произведение, если буквально французское название переводится как \"Перед часом\"?": "\"Накануне\".",
  "Китайская пословица гласит: \"Красивые ноги принадлежат миру, а некрасивые -...\" Закончите пословицу.": "\"... - тебе самой\".",
  "Он использовался только два раза - первый раз более 17 лет назад, в полном соответствии со своим названием, и второй - в 1987 году, уже \"по случаю\". Оба раза его использовали летом. Сейчас, в связи с реконструкцией сооружения, его сняли с законного места и установили в нескольких десятках метров. О чем идет речь?": "Об олимпийском факеле в Москве.",
  "В переводе с тюркского это слово означает \"друг, приятель\". Этот обычай налагал на обе стороны взаимные нравственные обязательства: взаимовыручку, верность. В советское время наибольшую известность имели три подобных \"друга\". Один из них много видел в жизни, второй малограмотен, а третий сверхосторожен. Как по-тюркски будет звучать слово \"друг, приятель\"?": "\"Кунак\".",
  "Карикатура: пьяный ГПУшник в оперном театре говорит соседке: \"А вот я сколько народу в расход вывел - и хоть бы хны! Ни мальчиков, ни девочек!\" А что поет в это время на сцене главный герой?": "\"...И мальчики кровавые в глазах\".",
  "Согласно индийскому афоризму, во время первого действия один плачет, а все вокруг смеются; во время второго действия необходимо, чтобы один улыбался, а все остальные плакали. Назовите оба действия.": "Рождение и смерть.",
  "Согласно этой книге, весь мировой процесс представляет собой чередование ситуаций, происходящее от взаимодействия и борьбы двух сил - света \"янь\" и тьмы \"инь\". А под каким именем знаем эту книгу мы?": "\"И-цзин\" - \"Книга перемен\".",
  "В советское время у наших художников, по словам Сергея Довлатова, было два любимых объекта, где нет предела размаху и вдохновению. Это, в первую очередь, лоб Ильича. Назовите второй объект, если его можно считать противоположностью первому.": "Борода Карла Маркса.",
  "Если формирование образа для оказания эмоционально-психологического воздействия не имеет никакого смысла, то что, в таком случае, имеет всеохватывающее значение?": "Жажда (а имидж - ничто).",
  "Первых последователей белого братства \"Юсмалос\" было немного, зато основоположники учения дали им громкое имя. Как их стали называть?": "Апостолы.",
  "Не так давно группа энтузиастов втащила на Эльбрус - высочайшую вершину Европы - автомобиль \"Лэндровер\", попав, таким образом, в \"Книгу рекордов Гиннесса\". При спуске автомобиля не выдержали канаты, и машина улетела в пропасть с высоты более 4000 метров, превратившись в груду металлолома. Но автолюбители-альпинисты не унывают - ведь таким образом они надеются оставить в \"Книге рекордов Гиннесса\" еще и запись о своем спуске. А как должен быть озаглавлен этот абзац?": "Самое высокогорное дорожно-транспортное происшествие.",
  "Государственный флаг Саудовской Аравии возник из знамени короля Ибн Сауда - первого главы государства. Флаг имеет зеленый цвет, по всем полю размещена белая надпись на арабском языке. Мало кто из вас сможет прочитать ее, и все же... Что написано на флаге Саудовской Аравии?": "\"Нет бога кроме Аллаха, и Мухаммед - пророк его\".",
  "В собрании Афанасьева есть такая сказка. Однажды говорила о себе репа: \"Я, репа, с медом хороша!\" - \"Поди прочь, хвастунья,\" - отвечал ей мед. А что он добавил?": "\"Я и без тебя хорош\".",
  "В 1875 году в возрасте шести лет рязанский мальчик по имени Василий научился у своего отца читать, писать и считать. А через два года в его селе была открыта школа. Кто же был назначен директором этой школы, получившей известность после выхода книги Н.А.Рубакина \"Этюды о русской читающей публике\"?": "Сам Василий.",
  "Онагр - это одна из разновидностей дикой лошади. Из-за того, что она сильно брыкалась и сбрасывала наездников, так стали называть одно из древних механических устройств, применяемых в военном деле. Какое?": "Катапульту.",
  "Для написания этой картины Репину приходилось часто бывать в знаменитом Парижском аквариуме. А в качестве кого позировал художнику Виктор Васнецов?": "В качестве Садко.",
  "Одна из самых прекрасных и великих эпитафий находится в Тбилиси на одной из могил: \"Ум и дела твои бессмертны в памяти русской, но для чего пережила тебя любовь моя?\" На чьей могиле написаны эти строки?": "А.С.Грибоедова.",
  "Этот город носил разные имена: Пантикапей, Боспор, Корчев. Генуэзцы назвали его Черкио. В 1745 году его захватили турки, подчинившие себе Крымское ханство. Что это за город?": "Керчь.",
  "Этого известного советского актера и певца в начале его карьеры снимали только в ролях иностранцев - в основном, итальянцев и французов. Последующие его работы были связаны с котом и собакой. Но самую большую известность получил все-таки француз. А как его звали?": "Д'Артаньян.",
  "Согласно определению, это процесс превращения сырых продуктов в полуготовые или готовые при помощи кипящей жидкости, но не масла или сахара. Что это за процесс?": "Варка.",
  "Взяв церковную эмблему - \"Святого духа\" - известный испанский художник развернул изображение, так что животное на нем стало смотреть налево, и получил эмблему, которая стала эмблемой всемирного конгресса миролюбивых сил, проходившего в 1949 году в Париже. А что изображено на этой эмблеме?": "Голубь мира.",
  "Эта страна делится на шесть территорий: Пограничье, Страна приключений, Страна фантазий, Главная улица, площадь Свободы и Страна будущего. Назовите эту страну.": "Walt Disney World.",
  "В романе Стругацких \"Хищные вещи века\" один из героев говорит, что однажды пробежал один роман, в котором \"сын поссорился с отцом, и у него был друг, этакий неприятный человек со странной фамилией. Он еще резал лягушек.\" Назовите это произведение.": "\"Отцы и дети\".",
  "Фридрих Вильгельм II, или как его называли, \"Романтик на троне\", очень обожал средневековые рыцарские времена. Именно он придумал то, что стало символом германского милитаризма. Что именно?": "Остроконечную каску.",
  "Религия вавилонян несколько отличается от традиционных религий Европы. В ней положительным началом является женское. Мужскими были солнце и огонь. Назовите парные им женские.": "Вода и земля.",
  "Археологи Дж.Стил и С.Мейс провели эксгумацию 80 неграмотных крестьян деревни Уоррем Перси графства Йоркшир, живших между XI-XVI веками. Они выяснили, что среди них было 16% таких людей, которых сейчас в разных государствах насчитывается от 3 до 15% в зависимости от нажима на детей. Что это за люди?": "Левши.",
  "Для этого арбуз необходимо обмазать алебастром и после затвердения еще дважды повторить процедуру. Затем его надо обмотать шпагатом и подвесить. А для чего все это делается?": "Для его хранения.",
  "Сотрудники германского института коллоидной химии создали полимер, который, будучи напыленным практически на любую поверхность, создает гладкий слой, мешающий посторонним веществам приставать к нему. Такое изобретение может искоренить вид творчества, стремление к которому скорей порицается, чем поощряется. Что это за творчество?": "Надписи на заборах и т.п. - граффити.",
  "\"Этот роскошный красный спортивный кабриолет, который вы видите на картинке - ваш! Для получения выигрыша отправьте 159 франков\". Сообщения такого вида получило много французских семей. Фирма обещала счастье детей, зависть соседей и понимание, что же такое спортивная машина. В результате этой аферы многие семьи потеряли по 140 франков, а подать в суд на фирму оказалось невозможно. Почему?": "Она рассылала игрушечные кабриолеты.",
  "Один из них прожил 71 год, другой - 53 года. Первого мы сейчас можем увидеть в подземелье церкви в Виннице, в его музее-усадьбе, благодаря его же собственному рецепту, секрет которого неизвестен. Рецепт для второго также держится в тайне. А где мы можем увидеть второго?": "В Мавзолее на Красной площади (засчитывать только тот ответ, из которого ясно, что имеется в виду именно Мавзолей Ленина).",
  "Пятая нога, стоп-сигнал для зайца - все это вещи, без которых, мягко говоря, можно обойтись. А в какой азбуке, по мнению Ильи Ильфа, так же как и все вышеперечисленное, необходим твердый знак?": "В азбуке глухонемых.",
  "Когда подходил определенный момент жизни этой птицы, она уединялась на вершине пальмового дерева в Аравийской пустыне, где строила гнездо из ладана, корицы и мирта, а при восходе Солнца начинала свою приветственную песню. А что происходило потом?": "Птица Феникс сгорала и возрождалась.",
  "В Санкт-Петербурге много памятников, но этот особенный, ведь на него пошел самый тяжелый блок естественного камня, когда-либо добывавшийся человеком. А на какой площади расположен этот монумент?": "На Дворцовой. Это Александровская колонна.",
  "Одна из команд КВН (кажется, из города Днепропетровска) слегка изменила пушкинскую строку о городе на Неве \"Люблю тебя, Петра творенье!\", добавив к одному из слов всего шесть букв и посвятив ее своему родному городу. Как стала звучать эта строка?": "\"Люблю тебя, Днепропетра творенье!\"",
  "В 1918 году журнал \"Сатирикон\" очень своеобразно откликнулся на столетие со дня рождения этого человека. На первой странице обложки журнала был помещен его портрет: \"1818 год - родился в Германии, 1918 - похоронен в России\". Чей портрет изображен на обложке?": "Карла Маркса.",
  "В историю литературы этот город вошел под именем Илион, в историю военного искусства - совсем под другим именем. А какое животное прославило его?": "Конь (Троянский).",
  "В испанском языке это слово имеет два значения. Одно из них - \"кровоподтек\", а на второго может стать похож человек, чье тело покрыто ими. Поэтому герой Лопе де Веги и заявляет, что тому, кто хочет увидеть второе значение слова, не обязательно ходить в Рим. О каком слове идет речь?": "\"Кардинал\" - \"El Cardenal\".",
  "Девиз этого европейского государства: \"Союз дает силу\". Сам девиз говорит о том, что в наше время, когда межнациональные противоречия во многих государствах обостряются, в этом две части страны, различающиеся даже по языку, сильны в единстве. О каком государстве идет речь?": "О Бельгии.",
  "Эту общественную прослойку Древнего Рима составляли неполноправные граждане, находившиеся в личной зависимости от своих патронов. Сейчас те, кого называют так, в абсолютном большинстве случаев правы, а одного из них подробно описал в своей книге Джон Гришэм. Кто они?": "Клиенты.",
  "В 1986 году появился следующий анекдот. На некоей территории посеяли табак, из которого сделали сигареты, а на пачках написали: \"Минздрав СССР в последний раз предупреждает!\" А что это за территория?": "Чернобыльская зона.",
  "\"После варягов и Рюриковичей, это - самое сильное вмешательство Швеции во внутренние дела России,\" - так сказала о нем программа \"Сегодня\", добавив, что он является символом инфантилизма и безответственности. О ком эти строки?": "О Карлсоне.",
  "Ближе к концу войны войска Прибалтийского фронта вышли к Балтике. Генерал Баграмян набрал воду из моря в бутылку и отправил с посыльным на самолете Сталину. Пока самолет летел, немцы отбросили наши войска от моря. А что посоветовал сделать с этой водой Сталин, когда посыльный доставил бутылку в его кабинет?": "Вылить там, где взяли.",
  "Четвертого июня 1831 года Бельгийский национальный конгресс выбрал первым бельгийским королем Леопольда I. А спустя два года английский посол сказал ему: \"Сир, только сегодня вы стали королем\". Что произошло в этот день?": "У него родился сын.",
  "В Талмуде сказано, что Богу хороший брак создать труднее, чем заставить расступиться... Что? Дайте наиболее точный ответ.": "Красное море.",
  "О том, что произошло 24 июля 1774 года в районе деревни Шумы поэт Державин писал: Смерть чрез главу его промчалась, Но жизнь его цела осталась. Эти строки посвящены 29-летенем подполковнику, получившему в том бою тяжелое ранение, которое отразилось на его внешности. Кто этот человек?": "М.И.Кутузов.",
  "Как известно, пословицы и поговорки - кладезь народной мудрости. Однако, в наше время некоторые из них приобретают новый смысл. Вспомните одну из социальных болезней общества и продолжите пословицу: \"У того двойная копейка, у кого растет...\" Что?": "Конопелька.",
  "Этот орден появился в 1278 году в Бургундии, затем с 1429 года стал высшим орденом в Австрии и Испании. Его девизом были слова: \"Цена труда - не малая!\" Один из наших соотечественников сам наградил себя этим орденом, а наградив - переименовал в честь предмета своих поисков. Сам орден - единственное, что уцелело у него после стычки с вооруженными силами сопредельного государства. Что это за орден?": "Орден Золотого Руна.",
  "В 1903 году во Франции была выпущена открытка, на которой Наполеон с Вандомской колонны грозил двум людям и восклицал: \"Если бы я был жив!\" Какому событию посвящена эта открытка?": "Франко-английскому союзу.",
  "Принц Альберт, муж королевы Виктории, имел свой письменный стол в кабинете жены, но к принятию решений привлекался мало. Королева писала в дневнике: \"Я читаю и подписываю бумаги\". А что с ними делал Альберт?": "Промокал.",
  "Трехлучевая звезда является эмблемой трехстороннего единства республиканских, демократических сил - коммунистов, социалистов, демократов. Награждение знаком такой звезды в нашем столетии производилось в ходе только одной войны, проигранной награждавшей стороной. Что это за война?": "Гражданская война в Испании 1936-39 гг.",
  "Чтобы не оказаться в весьма затруднительном положении, юристы советуют нам никогда не делать этого. А вот Сальвадор Дали часто нарушал это правило, приторговывая \"произведениями\", отнимавшими у автора доли секунды. В затруднительном положении в результате оказались искусствоведы, для которых часто стала неразрешимой задача определения подлинности работ Дали. Через минуту назовите это золотое правило каждого разумного человека.": "Никогда не подписывать чистые листы бумаги.",
  "Хоккеист Николай Борщевский в интервью \"Комсомольской правде\" признался в любви к белым розам, своей жене и чужим... Чему?": "Воротам.",
  "Первые официальные соревнования по этому виду спорта состоялись в России в 1897 году. Тогда он назывался \"бросание гибкой палки\", и рекорд страны в нем равен был 28 метров 10 сантиметров. А как этот вид спорта называется сейчас?": "Метание копья.",
  "Александр Ферсман говорил: \"Вы видите, какой хаос и какой беспорядок! Греческие, арабские, персидские, индийские, латинские, славянские корни, боги, богини, звезды, планеты, города, страны, фамилии - часто безо всякого порядка и глубокого смысла\". Что он так охарактеризовал?": "Названия химических элементов.",
  "Как-то раз одна пара новобрачных отправлялась в церковь на лимузине. Захотев поговорить с шофером, они постучали по стеклу, отделявшему салон от водителя, но тот не услышал. Тогда отец невесту опустил стекло и постучал водителя по плечу. Резко вывернув руль, с выражением ужаса на лице шофер остановил машину. Свое поведение он объяснил тем, что в первый раз везет новобрачных, а до этого он водил... Что?": "Катафалк.",
  "Суворов-Рымникский, Потемкин-Таврический, Румянцев-Задунайский, Безбородько, Бецкой, Орлов-Чесменский, Чичагов, Державин и Дашкова окружают постамент со всех сторон. А кто находится на постаменте?": "Екатерина II (это памятник на Невском).",
  "Пушкин описал один забавный случай, когда некий человек, найдя какое-то сочинение глупым, на вопрос, чем он это сможет доказать, ответил: \"Помилуйте, да ведь...\" Продолжите ответ этого человека, явно не занимающегося литературой.": "... и я мог бы так написать.",
  "Так называют наиболее выгодное и самое дорогое время в средствах массовой информации. Большинству из вас это название известно по телепрограмме. Как она называется?": "\"Прайм-тайм\".",
  "В 1968 году в Ереване построили огромный фонтан, у которого били вверх 2750 мощных струй. А что символизировала каждая струя этого фонтана?": "Один год из жизни города. В 1968 году Еревану исполнилось 2750 лет.",
  "Армянский анекдот: \"Отец, сколько лет нам еще терпеть такую нужду?\" - \"Сорок\". - \"А потом?\" Что же ответил отец?": "\"А потом привыкнем\".",
  "Эта молодая пара получила всемирное признание в 1937 году на берегах Сены и тем самым уподобилась лондонскому Хрустальному дворцу и парижской Эйфелевой башне. Под какими именами мы знаем эту пару?": "\"Рабочий и колхозница\".",
  "Константин Паустовский так описывал мыс Киик-Атлама: \"Я видел этот мыс несколько раз при всякой погоде; каждый раз он представал в неузнаваемом виде: то желтым и диким, то черным, как сиенит, то голубым, как лунный камень, то розовым...\" Как моряки называют этот обманчивый мыс?": "Хамелеон.",
  "Недавно одна из вершин в Саянах была названа именем Юрия Никулина - в память об этом замечательном человеке. Высота горы - 1921 метр. Почему для увековечения памяти артиста была выбрана именно это гора?": "Он родился в 1921 году.",
  "В Англии и США в качестве первой ступени бойскаутского движения в январе 1914 года возникли \"волчьи клубы\". Какая книга послужила толчком к их созданию?": "\"Маугли\".",
  "Для строительства окопов чаще всего приходилось использовать лопату, топор, кирку, заступ, пилу и еще ряд подобных инструментов. Попытайтесь с помощью этих окопных инструментов выяснить устаревшее название немецкого окопа.": "Шанец.",
  "Говорят, что после 1985 года в магазинах исчезли конфеты \"Мишка на Севере\", а по телевизору перестали показывать популярный детектив. Какой?": "\"Место встречи изменить нельзя\" (один из героев которого - Горбатый).",
  "Вежливость к обслуживающим нас людям - понятие редкое и в наши дни. А в дореволюционной России пассажиры иногда говорили извозчику, что он-де \"не кислое молоко везет\" и интересовались, \"не крысу ли он удавил на вожжах\"? В каких случаях они были так невежливы?": "Когда хотели, чтобы извозчик вез быстрее.",
  "На Западе популярна \"живая реклама\" - человек, несущий рекламные плакаты на спине и груди. Чаще всего таким образом рекламируют непродовольственные товары, но называется такая реклама неким кулинарным термином, близким американцам, которые обожают еду из \"Макдональдса\". Как называют таких людей?": "\"Сандвичи\".",
  "Основное отличие растительности этого водоема - множество мелких пузырьков. Она очень напоминает сорт итальянского винограда, что закрепилось за названием водоема. Как примерно называется этот сорт винограда?": "Сарга (Саргассово море).",
  "Один автолюбитель спрашивает у другого, сколько времени он проводит в машине. \"Немало, - отвечает тот, - но все же не намного меньше, чем...\" Где?": "Чем под машиной.",
  "Эта женщина приехала в Москву в 1921 году для того, чтобы работать так, как всегда мечтала. Жила она в основном на свои сбережения, что, как писал Луначарский, \"не помешало реакционным обывателям называть ее Дунькой-Коммунисткой\". О ком идет речь?": "Об Айседоре Дункан.",
  "Проезжая по оживленной автостраде, водитель заметил голосующего священника, в машине которого закончился бензин. Поделившись своим, водитель решил поддразнить священника, спросив, как же могло оказаться, что тот, кто наверху, не помог ему? - Да, - ответил святой отец, - вот он и... Закончите ответ священника.": "... послал мне вас.",
  "В 1945 году они скрылись от мира вшестером. Отец и мать - Карп и Акулина и четверо детей - Наталья, Савин, Дмитрий и Агафья. Когда их нашли, их оставалось пятеро. Затем умерли трое детей, потом и отец. А как с легкой руки Виталия Пескова стали называть место, где они жили?": "\"Таежный тупик\".",
  "14 мая 1939 года руководство профсоюзов приняло решение организовать их в количестве 64. Вот как назывались некоторые из них: \"Товарищ\", \"Наука\", \"Красный кондитер\", \"Мукомол Юга\", \"Рыбник Севера\", \"Лесосплав\", \"Искусство\", \"Строитель Центра\", \"Цемент\", \"Швейник\", \"Нефтяник\", \"Угольщик\". До наших дней \"дожили\" всего несколько из них. Один из таких коллективов, созданный первоначально при резиновом комбинате, в 1997 году стал четвертым среди 18 себе подобных. Как он называется?": "\"Шинник\".",
  "В новейшей истории нашего государства таких событий четыре. В 1923 году за одного сеятеля давали целую гору неких фруктов. 24 и 48 лет спустя людей попросту обманули В наши дни видимых изменений немного, и все равно этого боятся, видимо, по привычке. Что же это за процесс?": "Деноминация рубля.",
  "Об этом состоянии нам поведал человек с украинско-чеховской фамилией, а основой этого состояния является наличие на близком расстоянии родного человека. Какова принадлежность этого состояния?": "Женское (счастье).",
  "Половинка, то есть полшага - это, во-первых, - ее основа, во-вторых - закрепилось в ее названии, в-третьих - ошибочно говорит о ее принадлежности другой стране. Кто она?": "Полька (чешское слово \"пулка\" означает полшага).",
  "Самый известный из подобных \"усиленных\" имел четко определенную географическую ориентацию. Как минимум, дважды он прогремел на весь мир - в первый раз из-за преступления, во второй раз из-за своего исчезновения. Несмотря на это, он пользуется заслуженной популярностью. Назовите его.": "\"Восточный экспресс\".",
  "На этом здании можно увидеть скульптуры, олицетворяющие четыре стихии, четыре времени года, четыре ветра, богиню Уранию, богов Меркурия и Нептуна а также Изиду Египетскую. Что это за здание?": "Адмиралтейство.",
  "Во время инспекции одной из лондонских больниц доктор Уильям Оливер заметил систему графиков с интересной системой сокращений рядом: СК - скарлатина, ТБ - туберкулез, Д - дифтерия и т.д. Все болезни, судя по графику, находились под контролем, кроме той, что была обозначена аббревиатурой \"ОБЗ\". Доктор сумел расшифровать ее. Попробуйте и вы.": "\"Один Бог знает\".",
  "Строительная фирма одной европейской страны предложила проект трехэтажной плавучей тюрьмы. Что это за страна, если проблема преступности занимает лишь второе место в списке общенациональных проблем?": "Голландия.",
  "О таком человеке Джим Рид в своей книге сказал так: \"Это человек, который не в состоянии наслаждаться музыкой Чайковского, если не может правильно написать его фамилию\". А как такого человека назовем мы, если так охарактеризовал одного из своих известнейших героев Пушкин?": "Педант.",
  "По словам Франса Мориона, это совершенный символ подобного рода бизнеса: мощная атлетическая фигура, сжимающая поблескивающий меч, и с половиной головы, как раз без той части, где располагаются мозги. Если вы узнали это символ, то вам не составит труда назвать бизнес, о котором идет речь.": "Кинобизнес (статуэтка Оскара).",
  "Знатоки и любители легкой атлетики уверяют, что этот вид программы - самое захватывающее зрелище. Он ярок и скоротечен, как полет ракеты, безупречно ритмичен, как \"Болеро\" Равеля и отличается своей пластикой, которая восхищает законченностью каждого движения. Назовите этот вид максимально точно.": "Барьерный бег.",
  "Раньше каждый год 8 ноября по всем прибрежным городам Анатолии в кофейнях собирались старые моряки, они весь день пили кофе и совещались, а к вечеру делали объявление. Какое?": "Прогноз погоды.",
  "Пушкин однажды сопоставил два величайших русских города с помещениями дома. Если Москву он сравнивал с девичьей, то с чем он сравнил Петербург?": "С прихожей.",
  "В сентябре 1825 года Пушкин писал Вяземскому: \"Моя Марина - славная баба, настоящая Катерина Орлова. Знаешь ее?..\" Назовите фамилию этой Марины.": "Мнишек.",
  "Томас Генри Фостер однажды сказал, что есть два вида книжного червя. Один вид известен энтомологам под названием \"Sitodrepa Panicea\", он точит книги. Назовите другой вид, которого самого пожирают книги?": "Homo Sapiens - человек.",
  "По мнению архиепископа Мэджи, существуют три категории ораторов. Одних можно слушать, других нельзя слушать. Как он определили третью категорию?": "Их нельзя не слушать.",
  "Виктор Гюго говорил, что разум человеческий обладает тремя ключами, открывающими все. Цифра помогает нам знать, буква - думать. А что помогает нам мечтать?": "Нота.",
  "Юрий Шевчук в своих песнях остро реагирует на многие события в нашей стране. Так, в песне \"Революция\", написанной в середине 80-х годов, смерть измеряется в одной национальной валюте. Какой?": "В афгани.",
  "В феврале 1991 года в Москве состоялся международный фестиваль ледовых скульптур \"Вьюговей\". Участники конкурса создали из ледяных блоков фантастические группы и фигуры. Группа российских скульпторов, объединившись, выполнили копию некоего здания. Какое здание сделали мастера, если это самая достоверная его копия из всех, выполненных когда-либо?": "Ледяной дом Анны Иоанновны.",
  "Среди выпускников американских университетов 1989 года особенно выделяется Сеймур Прейджер. Ему 81 год. В молодости ему оставалось лишь написать дипломную работу, чтобы окончить институт, но в жизнь молодого инженера-химика вмешалась \"болезнь\", которая вынудила его покинуть стены института и перебиваться случайными заработками. А как американцы называют эту трансконтинентальную \"болезнь\"?": "\"Великая депрессия\".",
  "Однажды в Тбилиси проходила научная конференция, посвященная одному из философов. Пожилой грузин, сидевший на первом ряду, все время улыбался и кивал головой, а после всех докладов встал и сказал: \"Спасибо за то, что вы так отметили мой юбилей. Только две маленькие поправочки. Моя фамилия ГегЕлия, а не... (пропуск), и я дегустатор, а не... (пропуск)\". А какие два слова должны стоять вместо пропусков?": "Гегель - диалектик.",
  "То, что арабы в древности называли \"Искусством страны Кем\", мы в наше время не назовем ни искусством, ни, тем более, наукой. Что это?": "Аль-кемиа или алхимия (но не в коем случае ни химия).",
  "В газете \"Московский комсомолец\" месяц назад была помещена карикатура: группа людей несет плакат, на котором помещены две измененные строки детской дразнилки. Догадайтесь, как дразнили в детстве того, кому посвящен плакат и скажите третье (и последнее) слово во второй строчке плаката. А два первых слова в этой строке - \"Гонорар гребет...\"": "\"Лопатой\". Плакат посвящен Чубайсу.",
  "С 1976 по 1982 годы два мастера из Армении работали над триптихом из драгоценных камней и металлов на мраморной основе. Первая часть триптиха - золотой крест, третья - герб Армянской ССР. А вторую часть триптиха создал много веков назад Месроп Маштоц, причем аналогичную работу для нас проделали двое. Сами армяне считают это одним из национальных достояний - ведь похожего нет больше нигде в мире. Что изображено на второй части триптиха?": "Армянский алфавит.",
  "В 860 году корабли Аскольда были застигнуты жестоким штормом и \"великие волны разломали корабли русских и прибили их к берегу и переломали\". Это сообщение летописца можно считать датой рождения этой службы в нашей стране. Что это за служба?": "Метеослужба.",
  "В 1991 году Екатерина Анохина из Тамбовской области изготовила уникальный \"Женский словарь\". На его атласных страницах есть упоминания о 52 знаменитых женщинах России - от княгини Ольги до Светланы Савицкой. Если вы догадаетесь, каким способом нанесено изображение, то скажете, какое традиционно женское хобби у автора этого словаря.": "Вышивание.",
  "В 1937 году в окрестностях Палермо итальянские рыбаки выловили черепаху, на панцире которой было написано: \"Выпустил на свободу черепаху Тото 1 апреля 1922 года. Черепаха весит 52 килограмма и длина ее 90 сантиметров. Тото очень любит сардинки\". Под этим письмом стояла подпись и место написания. Воспроизведите их.": "\"Максим Горький, Капри\".",
  "Считается, что они принадлежат дьяволу. По некоторым версиям, одна из них изображает копье, которым проткнули Иисуса, вторая - четырехгранные гвозди, которыми был прибит Спаситель, третья - губку с уксусом, которую римские солдаты подносили к губам Христа. А что символизирует четвертая?": "Сам крест. (Это карточные масти).",
  "На 74-м километре Ленинградского шоссе стоит памятник на месте гибели Валерия Харламова. На памятнике есть надпись: \"Здесь закатилась звезда хоккея\". Перед словом \"хоккея\" стоит некое прилагательное, так что можно подумать, что Харламов играл совсем в другую игру. Что это за прилагательное?": "\"Русского\" (имеется в виду русский хоккей - хоккей с мячом).",
  "\"Аргументы и факты\", \"Коммерсантъ\", \"Комсомольская правда\", \"Куранты\" и еще 7 газет и журналов в один из летних дней связала \"Общая газета\". Скажите с точностью до одного дня, когда была выпущена эта газета?": "19 августа 1991 года.",
  "Обычно их чуть больше, чем 52. Тем не менее, был в нашей стране случай, когда их было всего 50, а в 1930 году - целых 72 (и еще немного осталось). А сколько составляющих было в каждой из семидесяти двух?": "Пять. Речь идет о неделях, в 1930 году в СССР была осуществлена попытка перехода на \"непрерывку\" - неделю из пяти дней. 365 делим на 72 и получаем почти точно 5.",
  "Ученые называют эти неземные явления Aurora Borealis и Aurora Australis по имени тех мест, где они происходят. Назовите их.": "Полярные сияния.",
  "Произведения Диккенса вышли в СССР на 19 языках. Пятнадцать - языки союзных республик, кроме них - татарский, башкирский, карельский. Назовите еще один язык, на котором публиковался Диккенс в СССР.": "Английский.",
  "За четверть века тверской пенсионер собрал уникальную коллекцию. В ней более сотни разных рогаток, трубки для плевания, непишущий мел, кнопки, пищалки, хлопушки - всего более 385 способов надругательства. Какова профессия этого коллекционера?": "Учитель.",
  "Англичанин Франклин Фолсом дал несколько советов, помогающих сделать это: слушай, подражай, не сопротивляйся, читай, думай, повторяй, ничего не пропускай. А какой показатель у этого англичанина был равен 10, если у Шлимана он был равен 80, у Николая Марра - 100, а у датчанина Расмусена Раска - 230?": "Языков, которые он знает.",
  "Эстонская легенда гласит, что однажды волк напал на вола, запряженного в телегу. За это боги, запретившие диким зверям нападать на домашних во время работы, в наказание запрягли волка рядом с волом в телегу и сделали то, что мы можем видеть до сих пор. Во всяком случае телегу - точно, хотя вслед за греками называем ее... Как?": "Большая Медведица.",
  "В начале века он считался одним из редчайших специалистов в России. Его перевозили из города в город ради выполнения работы. Впоследствии подобных специалистов стало слишком много. Сейчас на Западе большую часть его работы делает техника, у нас же предпочитают работать по старинке. Как называют подобных специалистов?": "Палачи.",
  "По мнению Шамфора, первое - это болезнь, которую каждые 16 часов облегчают сном, но он - мера временная, и настоящее лекарство одно - и это второе. Назовите первое и второе.": "Жизнь и смерть соответственно.",
  "Марк Твен утверждал, что это просто указание на то место, где часто бывает улыбка. Что это?": "Морщины.",
  "Первой столицей этого государства стал в 1238 году город Сукотаи, который через 150 лет был поглощен новым королевством Атотайя. Свое современное название государство получило в 1949 году. А вы попробуйте вспомнить прежнее его название, известное нам не меньше благодаря неким домашним животным и неразлучным братьям.": "Сиам (ныне Таиланд).",
  "Вольтер говорил, что выучить несколько языков - дело одного-двух лет, а полжизни нужно для того, чтобы как следует... Закончите его фразу.": "... говорить на своем родном.",
  "Ученые из Нью-Йорка исследовали диалог женщины с мужчиной и выяснили, что женщина задает вопросы и выдвигает идей в три раза больше, чем мужчина, а мужчина в 90 случаях из 100 промолчит, если речь не касается двух областей. Одна из них - политика. А какая вторая?": "Спорт.",
  "Говорят, не так давно в городе Артемовске Донецкой области был специфический тест для проверки водителя на трезвость - если тот мог выговорить название соседнего городка Карло-Либкнехтовска, его отпускали. Сейчас этот тест не применяется по двум причинам. Первая - появились в достаточном количестве специальные приборы. А какая вторая причина?": "Карло-Либкнехтовск переименовали в Соледар.",
  "Эта страна решила проблему защиты своей валюты иным образом, чем все. Нам, по крайней мере, эта валюта кажется защищенной. Она просто одета в один из видов доспехов. Назовите эту страну.": "Латвия.",
  "Остряки говорят, что первыми испытали на себе все прелести гипноза удавы. А кто были вторыми?": "Кролики.",
  "Если он находится далеко, то он принадлежит нам, а если близко, то он является родиной трех религий и местом встречи трех частей света. О чем идет речь?": "О Востоке.",
  "В газете \"Спорт-экспресс\" прежнее название тюменской футбольной команды \"Динамо-Газовик\" сократили до \"Дин-Газ\". А как поступили в этой газете с названием ижевской футбольной команды \"Газовик-Газпром\"?": "Сократили до \"Газ-Газ\".",
  "Греки верили, что иногда в человека вселяется Бог, и тогда человек начинает действовать на подъеме, весело и радостно. Подобное состояние они называли \"энтеос\", то есть \"вселение божества\". Как мы стали называть это состояние вслед за греками?": "Энтузиазм.",
  "Он был объектом пристального интереса сразу нескольких служб экстренной помощи населению. Точно было известно, что по части одежды близок Ленину, по носимой символике - готов к службе в армии. Чем он прославился?": "Спас ребенка на пожаре (\"Ищут пожарные, ищет милиция...\")",
  "Первоначально авторы этого произведения решили назвать его латинским словом, означающим \"призрак\", что подтверждалось поведением главного героя произведения, но решено было немного отойти от этого названия, изменив всего одну букву. Как в результате стало называться произведение?": "\"Фантомас\" (а не \"Фантомус\").",
  "Жизнь этого человека была полна неприятностей. Его сгоняли с законного места в увеселительных заведениях, не брали ни в один из видов сухопутных войск, не пускали в тир, не давали прыгать с парашютом, смеялись над ним. Кто он?": "Дядя Степа.",
  "Во времена холодной войны сверхдержавы поддерживали не только стратегический, но и склеротический паритет. По воспоминаниям помощника этого человека, с ним часто приходилось проводить репетиции накануне государственных встреч: один помощник, к примеру, изображал главу Испании, а другой - Аргентины. Он запоминал, в каком кресле сидит какой сценический партнер, какие ремарки к кому обращены, в каком образе с кем говорить. Кто этот человек?": "Рональд Рейган.",
  "В середине XVIII века, во время междоусобной войны, собака Штутцель выполняла роль связного между замками Винтерштейн и Грименштейн. Когда собака погибла, ее похоронили со всеми почестями, установив на могиле камень. А с каких слов начинается надпись на этом камне?": "\"Вот где собака зарыта\".",
  "В фильме \"Майкл\" один из героев видит название станции метро, причем сперва вторую его часть, затем - первую, и считает, что это название относится к главному герою - ангелу Майклу. Как называется эта станция?": "Микеланджело.",
  "Этот человек достаточно долго играл роль Брута в трагедии Шекспира. Опыт, приобретенный им на сцене, был применен по отношению к главе государства. Назовите этого человека.": "Джон Уилкс Бут.",
  "Различные переводы этой книги назывались: \"Бесприютный\", \"В воровских трущобах\", \"Воровская шайка, или Приключения бедного сироты\", \"Между добрыми и злыми\". Как звучит самое известное название этого романа?": "\"Приключения Оливера Твиста\".",
  "На эту номинацию в книге рекордов для растений могла бы, наверное, претендовать лермонтовская сосна, хотя победительницей безоговорочно стала пальма из оазиса Терер в Сахаре. У нее некий показатель равен 1000. Что это за номинация?": "Самое одинокое (отдельно стоящее) дерево.",
  "Огромное количество желающих заключить брак собралось в мэрии немецкого города Лихтенберга 6 июля 1989 года в 10 часов утра. Еще больше браков было заключено в предыдущем году 8 августа в 8 часов. Следующего ажиотажа ждут в 5 часов утра 2 января. А в каком году это произойдет?": "В 2034 (1-2-34, 5.00).",
  "В своем недавнем выступлении спикер Законодательного Собрания Пермской области Юрий Медведев заметил, что кое-кто до сих пор путает Пермь с Пензой и придает нашему городу мало значения. Чтобы поднять интерес к Перми Медведев в шутку предложил ограничить выпуск продукции некоего пермского предприятия федерального подчинения. Какого предприятия?": "Фабрики \"Гознак\", занимающейся изготовлением денег.",
  "Для поэтов-урбанистов, по меткому выражению Игоря Шкляревского, это не что иное, как промежуток между населенными пунктами. Что это?": "Природа.",
  "Согласно книге \"Национальные образы мира. Космо-Психо-Логос\", эта русская поэма повествует о том, как река (то есть женское начало) отомстила городу (то есть мужскому началу) за насилие над собой. Как называется эта поэма?": "\"Медный всадник\".",
  "Первоначально в этой песне были и такие строки: Ах, горы, горы, высокие горы, Вчера туман был и в сердце тоска. Сегодня снежные ваши узоры Опять горят и видны издалека. А конец куплета прямо указывал на профессию поющего: А ну давай, поднимай выше ноги, А ну давай, не задерживай, бугай. Позже место тоски заняло совсем другое. Что именно?": "Веселая песня. (\"Легко на сердце от песни веселой...\")",
  "Наиболее эффективным это лечение можно считать при кровяных тромбах и давлении. Однако оно совершенно бесполезно при том, что подробно исследовал голландский ученый XV века, и при том, что для Вовенарга есть чрезмерная осторожность, и еще в ряде случаев. А кто создал наиболее известное рекламное произведение, посвященное этому лечению?": "Дуремар (про пиявок).",
  "Свои мемуары этот Грег назвал \"Разбивая поверхность\". Делал он это с завидным постоянством и с различной силой, которая возрастала в 3, 5 и даже в 10 раз. В каком виде спорта он специализировался?": "В прыжках в воду (Грег Луганис).",
  "По мнению Льва Арнштама, многие режиссеры сводят ее до положения служанок и \"она покорно иллюстрирует эмоциональные узлы и узелки. Она помогает беспомощному режиссеру скрыть собственную эмоциональную недостаточность\". О чем так говорил Арнштам?": "О музыке в кино.",
  "Как отмечают биографы этого писателя, прототип его самого известного героя долгое время жил в Германии и имел герб с латинским девизом \"Под крестом\". А как звали спутника этого героя?": "Пятница.",
  "Неожиданное прочтение трагедии \"Отелло\" предложил национальный театр Эфиопии. Как писали газеты, зрительский интерес вызвал образ Дездемоны, который приобрел новые драматические краски, ведь теперь у Отелло появилось новое психологическое обоснование своей ревности. Что же такого интересного и неожиданного появилось в образе Дездемоны?": "Она была беременна.",
  "Роман об этом человеке, выпущенный в серии \"Пламенные революционеры\", озаглавлен \"Огненная судьба\", причем она была таковой и на самом деле, так как именно огонь сыграл в его жизни судьбоносную, роковую роль. Кто он?": "Сергей Лазо.",
  "Согласно первоисточнику, этот человек ни разу не был в СССР. Даже в том произведении, в название которого вынесена Россия, действие развивается в основном в Стамбуле. Между тем, по заокеанской версии, известной у нас в \"скрученном состоянии\", он это делал не раз, особенно в последней из шести своих визуальных ипостасей. Назовите его.": "Джеймс Бонд.",
  "По мнению политологов, при явном преимуществе одного из кандидатов, его главным соперником становится именно это. Что?": "Пассивность избирателей.",
  "Народный юмор очень тонко отражает все реалии нашего криминально-рыночного общества. Так, например, аббревиатуру \"БМВ\", подметив рэкетирские особенности большинства владельцев этих машин, остряки расшифровали по аналогии с военной техникой. Как?": "\"Боевая машина вымогателя\".",
  "Леонардо, работая над \"Тайной вечерей\", очень долго ходил по притонам Милана. Назовите предмет его изысканий?": "Образ Иуды.",
  "Географы совершают не только открытия, но и, сели так можно выразиться, \"закрытия\" - с карты исчезают горы, заливы, острова, реки, нанесенные ранее. А на каком континенте количество таких \"закрытий\" наибольшее?": "Антарктида.",
  "В одном из лесов китайской провинции Хубэй обнаружили сразу нескольких белых медведей. Однако, громкой сенсации не получилось, ведь эти медведи были просто... Закончите фразу одним словом.": "Альбиносами.",
  "Горький описывает происхождение этого так. Грузчики пермского порта носили на плечах тяжелые мешки, причем содержимое их высыпалось им прямо на голову. А что было в этих мешках?": "Соль.",
  "Существует несколько версий ее происхождения. Все однозначно указывают на отцовство Зевса, а вот матерей называют несколько. Согласно одной из версий, ее мать - Немезида, и тогда дочь появилась на свет, чтобы спровоцировать войну на жажде мести и уменьшить количество людей на Земле. Как звали дочь?": "Елена Прекрасная.",
  "В Усть-Язьвинской школе Красновишерского района Пермской области работает учительница биологии. Имя ее напоминает нам о самой известной ныне в России латышской женщине, а отчество - о самом популярном латышском мужчине. Назовите эту учительницу по имени-отчеству.": "Лайма Валдисовна (а фамилия у нее - Рубцова).",
  "В 1554 году естествоиспытатель Бусбек увидел в турецком городе Адрианополе неизвестный цветок. Бусбек поинтересовался его названием. Название цветка ему очень понравилось. Действительно, он чем-то напоминал восточный головной убор. Бусбек купил растение и ввез его в Европу. Попробуйте догадаться, в какую страну?": "В Голландию.",
  "Вальядолид - Севилья - Санто-Доминго - Гавана - Павия. Этот маршрут он проделал уже после смерти. Назовите самый известный из его \"прижизненных\" маршрутов.": "Кадис - Вест-Индия - Кадис. Это Колумб.",
  "Монтень говорил о людях, что не достигнув желаемого, он делают вид, что... Закончите его фразу.": "\"... что желали достигнутого\".",
  "Согласно одной из версий, название этой игры пришло из английского и означает один из трех основных атрибутов игры и меру длины, приблизительно равную аршину. Что это за игра?": "Бильярд.",
  "В США большими тиражами издаются пособия и справочники \"Как делать деньги с морского дна\". В качестве приложения к ним можно купит географический атлас. А что отмечено в этом атласе особыми значками?": "Места кораблекрушений.",
  "В 132 году китайский ученый Чжан Хэном взял большой бронзовый сосуд, на внешних стенках которого располагались восемь драконьих голов. Челюсти у драконов были связаны с маятником внутри сосуда и широко раздвигались, когда маятник начинал качаться. Ученый положил в закрытые пасти драконов по металлическому шарику и таким образом получил первый в мире... Что?": "Сейсмограф.",
  "В немецких автобусах \"МАН\" на лампы в салоне ставится козырек. Он устанавливается в передней части лампы, причем на самой первой он немного сдвинут по оси. Зачем устанавливается такой козырек?": "Чтобы водителя не слепило в зеркало заднего вида.",
  "Время от времени где-то около Эквадора и Перу рождается \"малыш\". Однако, этому рождению никто не рад, ведь оно несет неисчислимые бедствия не только Америке, но и Австралии, и половине Африки. Как вслед за местным населением называем этого малыша мы?": "Эль Ниньо.",
  "Фартинг - самая мелкая английская монета, равная 1/4 пенса. А вот удачный перевод стихов Чосера: Разбей ты фартинг на двенадцать долек, Получишь даже и не ноль, а... А что же можно получить в этом случае?": "...Нолик.",
  "Астероид, находящийся близ Солнца, получил имя в честь того, кто своим поступком еще раз подтвердил, что человек может победить природу, лишь действуя в соответствии с ее законами. Как называется астероид?": "Икар.",
  "В 1977 году атомоход \"Арктика\" впервые в истории мореплавания достиг Северного полюса. В честь этого события была изготовлена памятная доска. А где сейчас находится эта доска?": "На дне океана, на Северном полюсе.",
  "Итальянский скульптор Верроккио долго работал над конной статуей Бартоломео Коллеони, но закончить не успел. Завершил творение его ученик Александро Леопарди, который добавил в статую несколько декоративных деталей и еще один элемент. Какой?": "Свою подпись.",
  "На автомагистрали близ Мюнхена построили шумозащитную стену из прозрачного плексигласа. Однако, через некоторое время в целях безопасности плексиглас пришлось подвергнуть пескоструйной обработке. Безопасность кого пытались обеспечить таким образом?": "Безопасность птиц, не замечавших стену.",
  "Газета \"Комсомольская правда\" проводила опрос среди своих читателей, как они относятся к супружеской неверности Билла Клинтона. Опрос проводился под девизом: \"Бегай, Клинтон, от жены...\" Закончите девиз фразой из советской песни.": "\"...Лишь бы не было войны\".",
  "Если бы французский писатель Анри Бейль писал свой роман не о людях, а о географических объектах, он мог бы озаглавить его, скажем, \"Колорадо и Шварцвальд\". А как называется этот роман?": "\"Красное и черное\".",
  "Впервые снаряд, разлетающийся на множество осколков от удара, появился на эскизах Леонардо, но первым извлек их этого изобретения конкретную пользу один англичанин. Как его звали?": "Генри Шрапнель.",
  "Надеть его мы можем, лишь натянув через голову. Его искаженное название - образец \"народной этимологии\", оно образовано путем переделки английского названия в близкое по звучанию слово русского языка. О чем идет речь?": "О пуловере (который называют еще полувером).",
  "Как известно, после падения Трои Елена вернулась в Спарту, где ее оправдали по двум причинам. Во-первых, она была исполнителем воли богов. Назовите вторую причину.": "Она в итоге принесла грекам блестящую победу.",
  "В 1567 году из перуанского порта Кальяо на запад вышли две каравеллы под капитанством Альваро де Менданьи. Через три месяца они доплыли до неизвестной земли. Менданья решил, что это - легендарная страна Офир, откуда библейский царь Соломон вывозил золото и драгоценные камни. А как мы сейчас называем этот архипелаг?": "Соломоновы острова.",
  "Листья этого дерева даже на одном побеге могут отличаться размерами и очертаниями, образуя красивое и причудливое ажурное кружево. В народе подметили эту особенность листвы и дали дереву соответствующее название. Какое?": "Вяз.",
  "В финале \"Кубка чемпионов СНГ\" между \"Спартаком\" и киевским \"Динамо\" единственный гол забил динамовец Карло Каладзе. На киевской трибуне самым активным болельщиком был его отец. Статья в газете \"Спорт-экспресс\" об этом матче была озаглавлена так: \"Громче всех на киевской трибуне болел...\" Закончите название статьи.": "\"...Папа Карло\".",
  "Одна из главных сложностей в художественном изображении \"Тайной вечери\" состоит в выделении Иуды, отделении его от остальных. Художники раннего Возрождения делали это очень просто, и было видно, что он один против всех остальных. Каким образом выделяли Иуду?": "Он сидел по другую сторону стола.",
  "Французский философ Монтень утверждал, что мир - это мяч, отданный на забаву... Кому?": "Философам.",
  "В эту государственную комиссию, занимающуюся гидроресурсами, мог бы войти, судя по одной из записей в паспорте, неудачливый путешественник из Ленинграда в Москву. Назовите эту комиссию.": "Государственная Бассейная комиссия.",
  "В одной из передач этого человека характеризовали так: любимый строительный материал - алебастр, любимая сказка - \"Али-Баба и 40 разбойников\", любимый прибор - барометр, любимый голос - баритон. Назовите этого человека?": "Бари Алибасов.",
  "В столичном городе Лиме во внутреннем дворике президентского дворца растет четырехвековой инжир. И хотя дерево - предмет гордости жителей города, никто никогда не прикасается к нему и не употребляет в пищу его плодов. Согласно легенде, человек, съевший его плоды, станет жестоким, вероломным, жадным, и в конце концов погибнет страшной смертью. По чему на инжире такое проклятие?": "Его посадил Фернандо Кортес.",
  "Мудрец Кабир говорил, что этот мир подобен цветку, который снаружи красив, а внутри пуст. А что это за цветок, если он фигурировал в отчетах Министерства сельского хозяйства СССР?": "Хлопчатник.",
  "В некоем списке самых богатых людей \"Ухожор\" занимает пятое место, а его жертва - второе. Между ними расположился \"Подлый Шумми\". Назовите этого \"Ухожора\".": "Майк Тайсон.",
  "В 1992 году этот документ по некоему показателю достиг уровня Библии и Всеобщей декларации прав человека. Получатель этого документа жил в Испании, автор, безусловно известный вам, был в момент создания на другом конце света. Чему стал равен этот показатель документа в 1992 году?": "500 (языки, на которые было переведено письмо Колумба Фердинанду).",
  "В годы антиалкогольной кампании был популярен анекдот. Бабка шлет деду телеграмму с курорта: \"Встречай, везу СПИД\". Дед, встретив бабку, обрушился на нее с руганью, но сменил гнев на милость, узнав, какие два необходимые компонента содержала в себе эта аббревиатура. Какие?": "Сахарный песок и дрожжи.",
  "В начале этого романа герой читает газету с заметкой о казни некоего Луи Женреля, из чего видно, что автор заранее предрекает своему герою гибель. Как звали этого героя?": "Жюльен Сорель (на французском - полная анаграмма).",
  "Некто Вилинбахов считает, что с геральдикой сейчас в России дела обстоят неважно. Так, например, нет никакой надобности помещать на неких предметах букву \"К\", которая там есть сейчас. Ведь если следовать подобной логике, то на подобных предметах в порядке возрастания значимости следует поставить буквы \"С\", \"О\", \"Г\". О каких предметах идет речь?": "О погонах.",
  "По одной из трактовок, империализм - стремление к мировому господству. Один ученый говорил, что такая старая форма империализма умерла в одиночестве. А где она умерла?": "На острове Святой Елены.",
  "Недавно около одного шотландского городка из-под земли откопали 12 тонн железных гвоздей, зарытых там римскими легионерами. Что удивительно, проржавели и распались лишь гвозди, оказавшиеся в нескольких сантиметрах наружного слоя кучи. Это очень заинтересовало некоторых инженеров, ведь срок в 2000 лет их вполне удовлетворяет. А дальше - что распадется, то распадется. Специалистами в какой области были эти инженеры?": "Это были специалисты по захоронению радиоактивных отходов."
}