{
  "Зачем купеческие дочери в Московии 17 в. чернили себе зубы?": "Чтобы подчеркнуть свое богатство (сахар был очень дорог).",
  "Кого называют \"джентльменом змеиного мира\"?": "Гремучую змею (она предупреждает о своем появлении).",
  "Где впервые была употреблена фраза \"в 6 часов вечера после войны\"?": "В романе \"Приключения бравого солдата Швейка\" (разговор Швейка и Водички).",
  "Французы считают это выразителем желаний Господа Бога, русские, наоборот, последним доводом дьявола. Назовите это.": "Женские желания.",
  "Кто из персонажей телевизионного кабачка \"13 стульев\" был наиболее близок медведю Балу из \"Маугли\" Киплинга?": "Пан Гималайский (медвежья фамилия).",
  "Что общего у Луны и Арнольда Шварценеггера?": "Терминатор.",
  "Недавно в нашей стране ощущался дефицит моющих средств, хотя промышленность выпускала их в достаточном ассортименте. Но одно изделие мыловаренной промышленности, популярное на Западе, у нас начали выпускать совсем недавно, причем почти такого же невысокого качества. Какое?": "\"Мыльные оперы\".",
  "Стараясь занимать противоположные позиции во всех областях во время \"холодной войны\", СССР и США всегда проявляли трогательное единодушие по одному вопросу, в противовес группе стран во главе с Великобританией. Через пять лет после Карибского кризиса к сверхдержавам присоединилась и нейтральная Швеция. Что же это за вопрос?": "О право- и левостороннем движении.",
  "В рацион питания представителей какого национального вида спорта входят мясо, рыба, рис, пиво и водка?": "Японская борьба сумо.",
  "Какой совет, данный Онегиным Татьяне, любят повторять современные психологи и психотерапевты?": "Учитесь властвовать собой.",
  "Что общего у произведений \"Мертвые души\" Гоголя и \"Москва-Петушки\" Ерофеева?": "Они оба - поэмы.",
  "Какую американскую фирму основали в начале этого века русские Давыдов и Харламов?": "Харли-Дэвидсон.",
  "Как называлась в России прошлого века подкладка, подшиваемая под плечи и верхнюю часть спины?": "Подоплека.",
  "Говорящим попугаем никого не удивишь. Но в 40-х годах 19 века в Америке было напечатано свидетельство очевидца о встрече с говорящей птицей другого вида, знавшей лишь одно слово и удивительно точно отвечавшего им на любой вопрос. Что это за птица и как она себя называла?": "Это ворон \"Никогда\" (стих Э. По \"Ворон\").",
  "В Древней Греции это исполняли нагими. А как это исполняют в наше время?": "Стоя (это гимн).",
  "У какого российского полка есть много общего с днем 6 августа по старому стилю?": "У Преображенского (это день Преображения Господня).",
  "Какой палач Французской Коммуны был \"у всех на глазах\" в Красной Армии в 30-е-50-е годы?": "Галифе.",
  "На острове Элса-Крэйс у берегов Великобритании была большая колония птиц тупиков. Но после того, как в 1989 г. у его берегов затонуло судно с грузом каменного угля, численность птиц стала резко уменьшаться. Почему?": "Их поедали крысы, приплывшие с корабля.",
  "Между англичанами и шотландцами существует некая неприязнь. Но одно шотландское учреждение в Английской столице известно всему миру. Какое?": "Скотланд-Ярд (\"Шотландский Двор\").",
  "Исаак Ньютон, Пифагор, Лев Толстой, Илья Репин, Адольф Гитлер. Что их объединяет?": "Они были вегетарианцами.",
  "\"А я еду, а я еду за туманом...\" Вам известны эти строчки. Но получать \"туманное\" вознаграждение за труды любят не только русские, но и некая группа практичных американцев, некоторые из которых получают его регулярно и почитают это за великую честь. Кто они?": "Писатели-фантасты (премия \"Небьюла\" - \"Туманность\").",
  "Дарвин считал это естественным проявлением чувств; черкешенки, способные на это, высоко котировались в царском гареме, а сегодня это встречается крайне редко. Что это?": "Способность краснеть.",
  "По мнению американской актрисы Мэй Уэст, его нужно вести, чтобы затем он повел нас. Назовите его.": "Дневник.",
  "У какой российской телепередачи есть кое-что общее с 40-м президентом США?": "\"Великолепная семерка\".",
  "Резиденция президента какой страны до сих пор находится в караульном помещении для римских солдат?": "ЮАР (Претория).",
  "Несмотря на провозглашаемое гостеприимство, вряд ли кто-то согласится попасть туда по его прямому назначению добровольно. Назовите его.": "Госпиталь.",
  "Его появление на свет приветствовали бык, собака и лошадь, выражая голосами различные оттенки чувств, а сам он по своим масштабам значительно превосходил окружающих. Назовите его.": "Большой секрет для маленькой компании (Под грустное мычание...)",
  "Сирано де Бержерак, барон Мюнхгаузен, Ганс Пфалль, доктор Нейвор, Армстронг. Что их объединяет?": "Все они были (или утверждали, что были) на Луне.",
  "Бог, как известно, создал людей. А человек какой профессии, по утверждению американцев, сделал их равными?": "Фабрикант оружия (конкретно, С. Кольт).",
  "Предки этого человека дали свою фамилию известному сорту сигарет, его имя совпадает с другой маркой сигарет, а сам он предпочитал третий вид табачных изделий. Кто он?": "Уинстон Черчилль, герцог Мальборо, предпочитающий трубку.",
  "Как известно, наиболее расточительным считается обед Клеопатры, выпившей драгоценную жемчужину, растворенную в уксусе. А мы достаточно часто употребляем в пищу два жемчужных продукта, один из которых может дополнять другой, и обходятся они нам значительно дешевле, чем избалованной египтянке. Назовите их.": "Перловая крупа и маргарин.",
  "Какое древнее учение, теряя свою седьмую часть, становится угнетением?": "Каббала - кабала.",
  "В списке действующих лиц трагедии \"Ромео и Джульетта\" Ромео стоит на 6 месте, а Джульетта - на 23. Гамлет в одноименной пьесе - на 2. Назовите два принципа, по которым Шекспир составлял эти списки.": "1 - сначала мужчины, потом женщины; 2 - по знатности.",
  "Что в Париже появилось спустя 24 года, в Лондоне - через 40 лет, а в Лос-Анджелесе - через 52 года?": "Олимпиада.",
  "По Библейским источникам, во время царствования императора Тиберия, в год Змеи, когда Солнце находилось в знаке Овна, был распят Спаситель мира Христос. А не так давно, в год Быка, когда Солнце было в знаке Девы, по вине тезки другого римского императора погиб другой Спаситель. Назовите его.": "Сальвадор Альенде (Сальвадор - Спаситель) по приказу Аугусто Пиночета.",
  "В средние века в Европе некоторые мужчины и женщины должны были носить желтые ленты на одежде. А для чего?": "Чтобы было видно, что они не состоят в браке.",
  "Если бы поэт Апухтин, композиторы Серов, Танеев, Чайковский, шахматист Алехин собрались вместе, они могли бы спеть известную всем песенку, к созданию которой никто из них не имел отношения. Спойте ее и вы.": "\"Чижик-пыжик, где ты был...\" - песня, высмеивающая студентов училища Правоведения, которое они все закончили.",
  "Что общего у некоего Джона Гриффита с одной из европейских столиц?": "Лондон (псевдоним и название).",
  "На Руси раньше это называлось \"отгулье\". Сейчас это название полностью вытеснено именем нимфы, которая была безответно влюблена... В кого?": "В Нарцисса (это нимфа Эхо).",
  "Король Артур, князь Владимир Красно Солнышко, Александр Герцен, актер Джек Николсон. Какой факт биографии объединяет этих людей?": "Они были внебрачными детьми.",
  "Ему посвятили свои произведения Байрон и Чайковский, о нем писал Пушкин. Но у себя на родине о нем до последнего времени мнение было крайне отрицательным, и лишь в последнее время стало более объективным. Кто он?": "Иван Мазепа.",
  "Что объединяет Англию, Москву и Грузию?": "Небесный покровитель Георгий - Победоносец.",
  "Когда соратник Жанны д'Арк Жиль де Ре был сожжен на костре за чернокнижие, всех детей города Нанта, в котором произошла казнь, побили палками. Зачем?": "Чтобы запомнили эту казнь.",
  "В арабском языке буквы могут иметь до 4-х вариантов написания. В зависимости от чего?": "От места расположения: в начале, середине, конце слова и отдельно стоящие.",
  "В 1903 г. один врач рекомендовал это как превосходное средство при неврастении, ревматизме, подагре, туберкулезе легких, хроническом бронхите, неправильном обмене веществ, избегая при этом холода, ветра и пыльных дорог. Что же это?": "Поездка на автомобиле.",
  "На всемирной выставке изобретений была продемонстрирована пепельница, наглядно демонстрирующая вред курения. Что же происходило с ней всякий раз, когда в нее клали окурки?": "Разражалась надсадным кашлем.",
  "По мнению одного французского политика, основная сложность в управлении его страной заключается в том, что в ней есть 600 сортов этого. Сальвадор Дали считал, что если в какой-либо стране есть менее 40 сортов этого, то она - бедная. В Италии один из его сортов дегустируют при помощи молоточка. Назовите это.": "Сыр.",
  "Во Франции однажды были выпущены особые консервы, содержащие то, чего и так слишком много вокруг, но очень тонкого помола. Предназначались они для виноделов. Что же было внутри?": "Пыль.",
  "Символом какой из христианских добродетелей в начале 70-х годов этого века два советских автора назвали неизвестное небесное тело?": "\"В небе незнакомая звезда светит, словно памятник НАДЕЖДЕ...\"",
  "Для встречи с кем составлена следующая инструкция: 1. Всегда иметь при себе темные очки. 2. Не брать с собой на встречу собаку. 3. Не бросаться сразу фотографировать. 4. Прежде, чем вступать в беседу, сбегать за полицейскими.": "С инопланетянами.",
  "Чего в \"Поле чудес\" в 3 раза больше, чем в \"Что? Где? Когда?\"": "Игровых секторов.",
  "После вынесения приговора в Андорре подсудимому предоставляется право выбора. Какое?": "Где отбывать заключение, во Франции или Испании - в Андорре нет тюрем.",
  "Это коллекционировали Суворов и Наполеон, Уэллс и Стивенсон, а Ганс-Христиан Андерсен даже посвятил своему увлечению одну из сказок. Какую?": "Стойкий оловянный солдатик.",
  "Что получила право возглавить Мышь, взобравшаяся на голову Верблюда и первой увидавшая восход Солнца?": "Восточный календарь.",
  "Самая короткая дорога в никуда проходит через мыс \"Three points\" (\"Три точки\") на побережье Гвинейского залива. Уточните местоположение этого \"никуда\".": "Пересечение нулевого меридиана с экватором.",
  "Один итальянский меховщик стал работать исключительно с искусственным мехом и растительными волокнами, но объявил, что согласен шить из натурального меха даже бесплатно при одном условии. Каком?": "Заказчик должен собственноручно в присутствии мастера убить зверя.",
  "Что англичане 16 века считали для себя зазорным пить?": "Воду.",
  "Христианские миссионеры, работавшие в Африке, утверждали, что этот эпизод из Библии прекрасно усваивала их кочевая паства, а оседлые жители утверждали, что такого быть не может. Назовите этот эпизод.": "Убийство скотовода Авеля земледельцем Каином.",
  "Скандий, Галлий, Германий, Рутений, Индий, Полоний, Франций, Америций. Найдите исключение.": "Индий - назван по цвету линии спектра.",
  "В Канаде были выпущены специальные электронные часы. В них необходимо вводить географические координаты местонахождения. Кроме того, в них встроены компас и будильник. Скажите минимальное количество звонков этого будильника в день?": "5 (это часы для мусульман).",
  "\"Дочь, Софья Павловна, срамница!...\" Назовите предыдущую строчку.": "\"Ба! Знакомые все лица!\"",
  "Этот город является центром провинции, получившей свое название от печально известного своим невежеством племени. Но более всего он прославлен одним работником сферы бытового обслуживания, жившим более 200 лет назад. Что это за город?": "Севилья (Севильский цирюльник).",
  "Все наверняка видели его. У нас его разновидности ассоциируются с двумя элементарными частицами, названием сети магазинов для избранных, атмосферным явлением, драгоценным камнем и окоемом. Назовите его.": "\"Электрон\", \"Фотон\", \"Березка\" - телевизор.",
  "Автор так назвал свое произведение из-за несчастливого начала и счастливого конца. Восхищенные современники добавили к нему эпитет. Название теперь известно всем, а назовите автора.": "Данте Алигьери, \"Божественная комедия\".",
  "В зодиакальном круге сектор от 0 градусов до 30 градусов занимает знак Овна, затем, от 30 до 60 - Телец, и т.д. А какие два знака неким образом связаны с величиной 23 градуса 27 минут?": "Рак и Козерог (тропики).",
  "Кому в начале 20 века порекомендовали ввести в диету плоды растения семейства бромелиевых и птиц семейства тетеревиных ввиду приближающейся кончины?": "\"Ешь ананасы, рябчиков жуй, день твой последний приходит, БУРЖУЙ\".",
  "В футболе нередки случаи штрафа за нарушение правил. А в каком виде спорта за это можно схлопотать пулю?": "В хоккее (пуля - \"буллит\").",
  "Переведите на арабский слово \"бегство\".": "Хиджра.",
  "Фома, Филипп, Никодим. А как звали четырех наиболее известных?": "Марк, Лука, Иоанн, Матфей (авторы Евангелий).",
  "Что происходит с рекой Пяндж после впадения в нее реки Вахш?": "Она получает название Амударья.",
  "Как называются острова, расположенные почти прямо на противоположной от Гринвича части Земного шара?": "Острова Антиподов.",
  "Название городка Кубер-Педи переводится с языка аборигенов как \"белый человек в яме\". А что же он там делает?": "Ищет сокровища.",
  "Раньше на Руси для этого применяли кочергу, кувалду, подкову, наковальню. А что в основном используют сейчас?": "Штангу.",
  "В Тихом океане - 13, в Атлантическом - 9, в Индийском - 5, в Северном Ледовитом - 10. А чего?": "Морей.",
  "Что получим, если к одной точке приложим \"Отрезанную, Упорядоченную и Прилегающую\"?": "Декартову систему координат (это названия осей).",
  "Что до сих пор освещает своим присутствием один из богов древнеримского пантеона?": "Сцену или съемочную площадку (Юпитер).",
  "Чем французские \"оконные стекла\" отличаются от обычных?": "Они цветные (это витражи).",
  "Когда у югославского юриста Нутича спросили, что такое телеграф, он сказал: \"Представьте себе кошку, хвост которой в одном городе, а голова в другом. Когда ее тянут за хвост, она мяукает\". А какое определение он дал радио?": "То же самое, только без кошки.",
  "Контролер министерства финансов при Александре III и Николае II Абаза, желая подчеркнуть ограниченность и некомпетентность работников министерства земледелия, сказал, что они видели только определенные поля, не имеющие отношения к земле. Какие?": "Поля своих шляп.",
  "Какое вещество используют в кинематографе звукооператоры, чтобы изобразить звук шагов по снегу?": "Крахмал.",
  "Первый в этом списке, родом из Праги, попал в этот список в 1886 г, второй - в 1894. Третий, родившийся на острове в Западном полушарии, попал в список в 1921 г. А какой по счету замыкает этот список сейчас?": "13-й (Гарри Каспаров).",
  "У нас это выражение употребляется в переносном смысле и означает \"дать кому-нибудь нагоняй за допущенную оплошность или провинность\". А японский самурай раньше выполнял это в буквальном смысле, если сам допускал провинность перед своим сюзереном. Что это за действие?": "Намылить шею.",
  "В швейцарском городе Люцерне стоит столб с 20-ю указателями расстояний до различных населенных пунктов земного шара. До каких?": "Носящих то же название.",
  "Во Франции их было 10, в Великобритании - 2. А кто они, если судьба последнего из таких же в Швеции роковым образом связана с Россией?": "Короли по имени Карл.",
  "Сведения о ее биографии крайне отрывочны. Известно, что она с группой весьма сомнительных личностей приехала в конце 10-х - начале 20-х годов нашего века из одного областного центра Украины в другой. Жизнь ее трагически оборвалась, но она успела выполнить свой долг. Спустя четверть века ее подвиг смог повторить один старший лейтенант МУРа, оставшись при этом в живых, причем она косвенно помогла ему. Кто она?": "Мурка (Старший лейтенант - Шарапов).",
  "Он поочередно отверг, испытав по одному и тому же критерию, утку, жабу, лошадь, свинью, курицу, щуку. На ком же он остановил свой выбор, едва не ставший для него роковым?": "На кошке",
  "Астафьев назвал это \"уделом сильных и убежищем слабых, целомудрием гордецов и гордостью униженных, благоразумием мудрецов и мудростью глупцов\". Назовите это.": "Молчание.",
  "Великобритания, Дания, Португалия, Канада, Гаити, Доминиканская Республика, Гамбия, Катар и еще несколько стран. Что же их объединяет?": "Имеют сухопутную границу только с одной страной.",
  "Что объединяет остров у берегов Канады, монастырь в Швейцарии, полуостров в Канаде и установленную плату за что-либо?": "Ньюфаундленд, Сенбернар, Лабрадор, такса - породы собак.",
  "Воспитатель императора Нерона, философ Сенека имел мужество сказать своему воспитаннику: \"Сколько бы людей ты не убил, ты никогда не убьешь...\". Кого?": "Своего преемника.",
  "В 12-14 вв. в Европе, в зависимости от знатности, это допускалось иметь 45, 60 и 75 см. А что именно?": "Носки обуви.",
  "В 1928 г. в Москве был подписан договор, в результате чего 34 человека получили право называться Петровичами и Петровнами. Назовите двух участников совещания.": "Шура Балаганов и М. С. Паниковский.",
  "Во многих странах Востока это считается нормальным явлением. Во Франции 17-18 веков за это можно было угодить на виселицу, а сейчас в народе считают, что это само по себе таит наказание, эквивалентное проступку. Назовите ЭТО.": "Многоженство.",
  "Какого древнеримского бога можно назвать велосипедом?": "Меркурия (велосипед - быстроногий).",
  "Зачем американские индейцы, идя зимой на охоту, брали с собой пучок сухой травы?": "Для определения направления и силы ветра.",
  "В 55 г. н.э. римские легионы на колесницах вторглись в Британию. А где в Англии до сих пор повсеместно можно увидеть следы этих колесниц?": "Это ж/д и трамвайные пути (рельсы и ширина колеи).",
  "Что сделал некий Мартин Штрамер со шкалой Цельсия, чтобы она приобрела современный вид?": "Перевернул ее.",
  "Галилео Галилей говорил: \"Измерь все доступное измерению и ...\" Закончите мысль.": "Сделай доступным все недоступное ему.",
  "Знание какого физического закона помогло бы римлянам намного сократить длину ног акведуков?": "Сообщающихся сосудов.",
  "Какую фирму, известную сейчас во всем мире, основал Адольф Дасслер?": "Адидас."
}