{
  "Джек Уайтхол говорит, что его отец настолько не любит Европейский союз, что даже не ест рождественский ужин. Дело в том, что в Британии на Рождество традиционно подают ЕЕ. Назовите ЕЕ двумя словами.": "Брюссельская капуста.",
  "Британский комик Роб Брайдон рассказал, что купил книгу о НЕЙ. Хотя ожидаемой пользы покупка не принесла, Брайдон констатировал, что лишился нескольких ИХ. Назовите ЕЕ и ИХ.": "Диета, фунты.",
  "<раздатка> Птица рода Botaurus бухает. Напишите русское название этой птицы. </раздатка> Вопрос перед вами. Время.": "Выпь.",
  "После посещения церковной службы герой фильма едет на вечеринку. В фильме присутствует визуальная рифма между ПЕРВОЙ и ВТОРОЙ. Назовите ПЕРВУЮ одним словом и ВТОРУЮ, использовав аббревиатуру.": "Просфора, марка ЛСД.",
  "В миниатюре Ромы Воронежского люди по-разному представляют себе ЕЕ. Для кого-то это дождь из подков, для кого-то - вихрь из скрепок и канцелярских кнопок. Назовите ЕЕ двумя словами.": "Магнитная буря.",
  "В известном фильме об одном из персонажей говорится, что он разговаривает как идиот и выглядит как идиот. Автор одной из рецензий на этот фильм считает, что такой юмор не всем придется по вкусу. О каком фильме идет речь?": "\"Утиный суп\".",
  "Корней Чуковский рассказывает о необычном брудершафте во время дружеской попойки. Одним из участников попойки был человек, родившийся в 1884 году. Назовите этого человека.": "Евгений Замятин.",
  "Тэффи пишет, что французы в русском ресторане любили заказывать пирожки. При этом казалось странным и необъяснимым, что они отдавали предпочтение второму. Второму чему?": "Слогу.",
  "[Ведущему: дать время на ознакомление с раздаточным материалом.] <раздатка> \"И ныне скажите мне: намерены ли вы оказать милость и правду господину моему или нет? Скажите мне, и я обращусь направо или налево.\" </раздатка> Однажды Авраам снарядил в дорогу своего раба, дав ему скот и драгоценности. Розданную вам реплику раб произнес, когда пришел в назначенное место. По мнению автора вопроса, эта реплика могла вдохновить создателя ИКСА. ИКС появился в 2012 году. Что мы заменили ИКСОМ?": "Tinder.",
  "В романе Диккенса о причине смерти героя говорят, что он унаследовал от деда целую ЕЕ в печени. В произведении Ирвинга Стоуна Микеланджело, которого отец использует для обогащения, сравнивает себя с НЕЙ. Назовите ЕЕ словом с двумя корнями.": "Каменоломня.",
  "Чарльз Диккенс вспоминал о нудных религиозных собраниях, на которые его водили в детстве. Диккенс сравнивал оратора на таком собрании с жужжащим ИКСОМ. Когда же ИКС наконец падал, Чарльз со стыдом обнаруживал, что упал не ИКС, а он сам. Какое слово мы заменили ИКСОМ?": "Волчок.",
  "Герой сериала, который только что стал начальником, хочет послушать ЕЕ. Одним из ЕЕ поджанров является тропикалия. Назовите ЕЕ.": "Босанова.",
  "<раздатка> \"Sorry, we're clothed\" </раздатка> Эту вывеску Деметри Мартин предлагает использовать для ИКСА. Назовите ИКС словом с дефисом.": "Стрип-клуб.",
  "ВенсАн КомпанИ рассказал, что, после того как \"Манчестер Сити\" купили шейхи, в клубе начали происходить стремительные перемены к лучшему. Компани сравнил эти события с одним из НИХ. В названии одного из российских ИХ присутствует \"вопрос\". Какой?": "Квартирный.",
  "[Ведущему: отточия в цитате игнорировать.] Богумил Грабал описывает визит эфиопской делегации. Цитата: \"Вот приехал сам Хайле Селассие <...> и все сливки эфиопских войск\". Какое слово мы заменили словом \"сливки\"?": "Шишки.",
  "Кацусика Хокусай не был высокоморальным человеком. Александр Хрулёв пишет, что художник нередко брал деньги в долг без возврата. Еще одним источником дохода Хокусая была продажа ИКСОВ молодым художникам. Какое девятибуквенное слово греческого происхождения мы заменили ИКСОМ?": "Псевдоним.",
  "Валентин Катаев вспоминает, что во времена НЭПа у советских граждан были возможности для роскошной жизни. При этом ОНО работало в пользу голодающих Поволжья. ЕГО \"роль\" в известном фильме \"исполняли\" ГрЯзовец и Коломна. Назовите ЕГО коротким словом.": "Зеро.",
  "Исследователи используют ИХ для периодизации этапов творчества. Один из НИХ можно перевести как \"Часто меняющий жилье старик\". Назовите ИХ точно.": "Псевдонимы Хокусая.",
  "Буддисты верят, что у людей, которые ДЕЛАЮТ ЭТО, в аду будет птичья голова. Герой Дины Сабитовой посчитал, что выгоднее будет СДЕЛАТЬ ЭТО, потому что в макаронах слишком много воздуха. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Ворует рис.",
  "После того как Масахару Моримото научил Снуп Догга делать ИХ, Снуп Догг сказал, что ему пригодился опыт курения марихуаны. Назовите ИХ.": "Роллы.",
  "На карикатуре, высмеивающей политическую заангажированность CNN, журналист изображен с НЕЙ. В основе комикса Нила Геймана лежит шекспировская пьеса. В одной из сцен комикса актер сам надевает ЕЕ. Назовите ЕЕ двумя словами.": "Ослиная голова.",
  "Этот человек говорил, что его интересуют не тела, а мясо. В статье о постановке \"Макбета\" подчеркивается, что при создании художественного оформления режиссер вдохновлялся работами этого человека, а не работами его дальнего родственника. Назовите имя и фамилию этого человека.": "Фрэнсис Бэкон.",
  "Пьеса Вадима Жука пародирует произведения о мужественных полярниках. Героиня пьесы упрекает помогающего ей персонажа в том, что он плохо держит зеркало. Героиня называет этого персонажа лишним человеком и сравнивает с ИКСОМ. Какое слово мы заменили ИКСОМ?": "Аппендиксом.",
  "Кафка пишет, что до повсеместного использования железной дороги за изменениями местности в пути было легче следить. Далее Кафка упоминает пейзажное ЭТО. Описывая ДРУГОЕ ЭТО, Константин Фрумкин использует словосочетание \"люди экрана\". Что мы заменили словами \"ДРУГОЕ ЭТО\"?": "Клиповое мышление.",
  "Говоря о рутинно повторяющихся днях, Франц Кафка упоминает некое наказание. В известном источнике можно увидеть, как этому наказанию подвергается... Кто?": "Барт Симпсон.",
  "На гравюре Хокусая \"Большая волна в Канагаве\" волна угрожающе нависает над лодками. В документальном фильме, в котором брызги пены сравниваются с клювами и когтями хищных птиц, в связи с гравюрой используется термин английского происхождения. Напишите этот термин.": "Саспенс.",
  "По словам британской юмористки Дианы Морган, изобретение ЭТОГО ЧЕЛОВЕКА опосредованно привело к тому, что сейчас сам изобретатель нередко, так сказать, превращается в капусту. Назовите этого человека.": "[Чарльз] Бэббидж.",
  "<раздатка> \"ПРОПУСК Wrong\" </раздатка> Перед вами фрагмент реплики, которую произнес герой Нила Геймана при виде уродливого здания. Какие два слова мы пропустили?": "Frank Lloyd.",
  "Критики приводят в пример набор 1963 года, куда кроме АЛЬФЫ входила книжка \"Как потерять вес?\". В книжке содержался совет: \"Не есть!\". Назовите АЛЬФУ.": "[Кукла] Барби.",
  "Героиня Романа Смирнова противопоставляет себя сверстницам и говорит, что ее детство - это барбитураты и ОН. Во второй половине XX века ОН участвовал в медицинских исследованиях в качестве подопытного. Назовите ЕГО.": "Кен Кизи.",
  "В рассказе Андрея Платонова \"Антисексус\" упоминаются дикие страны между ПЕРВЫМ и ВТОРЫМ. У другого писателя между ПЕРВЫМ и ВТОРЫМ вышел роман \"Нью-Йорк и обратно\". Назовите ПЕРВЫЙ или ВТОРОЙ двумя словами.": "Тропик Рака.",
  "Заброшенный в послевоенные годы кониайлендский пляж привлекал молодежь. Что стали называть \"Coney Island whitefish\" [кОни-Айленд уайтфИш]?": "Презервативы.",
  "[Ведущему: первое предложение читать медленно, под запись.] В разные годы жизни Еврипид занимался поэзией, философией, драматургией, рисованием и спортом. В своей пьесе Еврипид приписал убийство детей Ясона и Медеи не корИнфянам, как считалось ранее, а самОй Медее. Некоторые современники Еврипида считали, что причиной этого стали ОНИ, предложенные корИнфянами Еврипиду. Назовите ИХ двумя словами.": "Пять талантов.",
  "[Ведущему: дать время на ознакомление с раздаточным материалом.] <раздатка> Построк появился в 1970-х годах. Группы, игравшие в этом стиле, были стилистически более консервативны, чем их соседи, а тексты песен были витиеватыми, с двойным смыслом. Среди представителей можно выделить группу \"Stern-Combo Mei&szlig;en\". </раздатка> В розданном вам тексте мы немного изменили одно из слов. Напишите измененное слово в первоначальном виде.": "Острок.",
  "Группа \"Беломорканал\" - типичный коллектив, исполняющий русский шансон. Среди их песен есть такие: \"Доля воровская\", \"Весной откинулся\", \"Не виноват\", \"Человек из тюрьмы\". В одной их песне о тяжелой жизни заключенных говорится, что каторжане терпеливо относятся ДВА СЛОВА ПРОПУЩЕНЫ. Восстановите первые пять букв пропуска.": "К, л, и, ш, е.",
  "В этом вопросе словом \"ОН\" мы заменили несколько слов. После распада своей любительской группы герой сериала \"Пип-шоу\" пафосно говорит о НЕМ. В статье о НЕМ говорится, что от переездов в автобусах участники часто простужались. Какие слова мы заменили?": "День, когда умерла музыка."
}