{
  "Дуплет. 1. Игрок в хоккей с мячом Максим Черных провел основную часть своей карьеры в архангельском \"Воднике\" (цвета чьей формы - желто-зеленые) и в московском \"Динамо\" (цвета чьей формы - бело-голубые). Но любимый цвет Максима, конечно, красный. Какую букву мы пропустили в этом вопросе? 2. Первый вопрос этого дуплета, по замыслу редакторов, должен был попасть в основной пакет. Но не попал. Назовите причину этого.": "1. М. 2. Оказалось, что любимый цвет Максима - вовсе не красный (а синий).",
  "[Ведущему: ударение - курашИм.] В середине XIX века благодаря усовершенствованию, сделанному изобретателем из простого народа, в селе Курашим Пермской губернии получил широкое развитие кустарный шоколадный промысел. В одном из слов этого вопроса мы заменили две буквы другими двумя буквами. Какие?": "С, Х.",
  "На одном из татарских сайтов рекомендуется крайне осторожно ДЕЛАТЬ ЭТО. Заботившийся о своем здоровье Антон Павлович Чехов СДЕЛАЛ для себя ЭТО в 1901 году. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Открывать кумыс.",
  "Однажды в июне машинист остановил поезд, подходивший к разъезду Лялька. Начальник полустанка Филимоново Томской железной дороги рассказывал, что технолог и старший осмотрщик вагонов ходили на поиски, но ничего не нашли. Вероятно, поэтому ЕГО теперь называют не Филимоновским. А каким?": "Тунгусским.",
  "(pic: 20160668.jpg) Эту популярную в Швеции прическу называют пучком Люкке Ли в честь певицы, которую вы видите на фотографии. Иногда эту прическу называют и в честь НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Малышка Мю.",
  "Внимание, в вопросе есть замены. По словам качканарского рабочего Виктора Смирнова, ПСИХОЛОГ работает с сырьем, а ПСИХИАТР производит продукцию. Украинский спортивный журналист отмечал, что ПСИХОЛОГОВ много, а ПСИХИАТР - один. Напишите слова, которые мы заменили словами \"ПСИХОЛОГ\" и \"ПСИХИАТР\".": "Металлург, металлист.",
  "Американец Фрэнсис Эдвард Кларк, описывая поездку на пароходе по верховьям Амура в начале XX века, задается вопросом, когда же явится свету гений Амура. В том же абзаце Кларк употребляет русское слово \"два\". После какого английского слова?": "Mark.",
  "(pic: 20160670.jpg) Через две недели после того, как была сделана эта фотография, произошло важное событие. Молодая работница, благодаря которой оно случилось, потом вспоминала: \"Тут такое началось, будто человек народился\". Какой город изображен на фотографии?": "Новгород.",
  "В книге, посвященной строительству Байкало-Амурской магистрали, говорится: \"В декабре 1974 года бытовые телевизоры уже ничего не показывали\". Какое слово мы заменили в цитате?": "Термометры.",
  "В фельетонах 20-х годов прошлого века ИХ называли \"гроздьями московского винограда\". В известном произведении того времени ИМИ были зайцы. Назовите ИХ двумя словами.": "Пассажиры трамвая.",
  "[Ведущему: ударение - ваймАнгу.] Трясогузки в НЕЙ сооружают гнезда даже на земле и тратят на высиживание яиц меньше времени, чем в других местах. Ваймангу на острове Северный, которая образовалась в результате происшествия, случившегося 10 июня 1886 года, тоже часто называют ЕЮ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Долина гейзеров.",
  "Для оформления станции \"Нарвская\" Ленинградского метрополитена предлагалась надпись, в которой несколько раз повторялась одна и та же последовательность, содержащая двадцать букв. Напишите любой из вариантов, которыми она в этой надписи продолжалась.": "Первый.",
  "Рассказывая об одной этнографической группе русских в США, Иван Окунцов отмечает, что американской культуре удалось сделать с этими русскими то, что не удалось монарху. Ответьте одним словом: что сделать?": "Побрить.",
  "<раздатка> ******.com Tour de ****** </раздатка> Англоязычный сайт, в названии которого мы скрыли шесть букв, публикует свежие новости. Велогонка, в названии которой мы скрыли те же шесть букв, проходит по территории двух стран бывшего СССР. Назовите эти страны.": "Латвия и Эстония.",
  "Население этого села, своим названием обязанного марийцам, поселившимся по берегам реки, в 1980-е годы заметно увеличилось. Назовите это село.": "Помары.",
  "[Ведущему: \"Х\" читать как \"ха\".] В книге искусствоведа Григория Голдовского рассказывается о произведениях разных веков. Самое позднее из них датируется 1898 годом. На обложке этой книги можно увидеть две прописные буквы, вторая из которых - Х. Расшифруйте эти прописные буквы.": "Неизвестный художник.",
  "В одном инстаграм-аккаунте, посвященном искусству, размещена фотография мужского туалета, где вместо важной детали на стене написано \"Здесь был ОН\". Кто ОН?": "[Марсель] Дюшан.",
  "Кирилл Бабаев отмечает, что Эфиопия - скотоводческая цивилизация, а потому эфиопы применяли кожу в том случае, когда их соседи использовали ИКС. Назовите ИКС.": "Папирус.",
  "В этом вопросе слово \"ИКС\" заменяет другое слово. Генерал Ермолов хвалил Пушкина за то, что в творчестве Пушкина редок ИКС, а то у Ермолова ИКС, дескать, не умещается во рту. Напишите слово ИКС так, как это сделал Ермолов, - с буквы Э.": "Экзаметр.",
  "В статье Сталина \"Марксизм и вопросы языкознания\" критиковалось \"новое учение о языке\" и бралась под защиту серьезная лингвистика. Однако к прогрессу в советском языкознании это не привело. Рассуждая на эту тему, Борис Жуков пишет, что и ЕЙ случалось ласково на кого-нибудь посмотреть. Назовите ЕЕ.": "Медуза Горгона.",
  "<раздатка> | НЕПОУСЕЧЬПЯСУ ПОВТ </раздатка> Слева на раздаточном материале - надпись, найденная в церкви Спаса на Нередице. Справа - начало перевода надписи, предложенного Ириной Левонтиной. Допишите этот перевод.": "СРЧЕПЯСУВО.",
  "В самом начале произведения Осипа Сенковского рассказывается про ЕГО бешенство, а сам ОН наделен отчеством. Каким?": "Пелеевич.",
  "<раздатка> The Man Who </раздатка> Перед вами начало названия книги Криса Уэлча о менеджере известной группы. Закончите его названием этой группы.": "\"Led Zeppelin\".",
  "(pic: 20160679.jpg) В этом вопросе ИКС заменяет другое слово. С немалой вероятностью растертый ИКС использовался при работе над иконой пророка, которую вы видите перед собой. Имя этого пророка можно получить, заменив последнюю букву в ИКСЕ. Назовите этого пророка.": "Малахия.",
  "Поэтесса Анна Бунина так и не вышла замуж, однако князь Шаликов, назвавший Бунину ТАКОЙ стихотворицей, ничего особенного в виду не имел. Какой?": "Лесбийской.",
  "<раздатка> Расфе уше? Там какой-то тыкание... </раздатка> Поверив покупателям, продавец-эстонец, реплику которого мы вам раздали, отказался брать с них деньги за алкоголь. В каком году это было?": "В 1953.",
  "Рекламный отдел сети ресторанов \"Бургер Кинг\" часто хвалят за оперативность и нестандартный подход к работе. Автор вопроса, говоря об этом, употребил два прилагательных, являющихся анаграммами. Напишите их.": "Реактивный, креативный.",
  "(pic: 20160680.jpg) Британский клуб \"Уэмбли Лайонз\" был в свое время приобретен владельцем заокеанской команды, после чего в облик льва на розданной вам эмблеме были внесены изменения. В каком городе базируется эта заокеанская команда?": "Детройт.",
  "Историк Ричард Майлз критикует полководца Ганнона, который во время битвы под Акрагантом ПОСТУПИЛ ТАК. Это оказалось роковой ошибкой, вызвало панику и привело к поражению. Автор вопроса во время подготовки, разумеется, ПОСТУПАЛ ТАК всегда. Ответьте четырьмя словами: как поступил Ганнон?": "Поставил слонов позади пехоты.",
  "(pic: 20160682.jpg) На раздаточном материале, помимо всего прочего, видна и sjunde inseglet [шЮнде инсЕглет]. Переведите слова \"sjunde inseglet\" [шЮнде инсЕглет] на русский язык.": "Седьмая печать.",
  "Действие одного произведения происходит в СССР в 1958 году. Героиня вместо ожидаемого глагола заканчивает фразу словами \"очень хочу\", после чего ее исключают из института. Напишите этот глагол.": "Осуждаю.",
  "Буддизм пришел во Вьетнам из Индии. Чыонг Хан Шиеу писал, что буддисты проникают куда угодно, словно ОН. Назовите фамилию героя известного телефильма, образованную от НЕГО.": "Хоботов.",
  "В одном из писем выдающегося русского полководца Багратиона есть фраза из четырех слов, второе из которых - \"баба\". Напишите первое слово этой фразы.": "Пуля.",
  "(pic: 20160683.jpg) В этом доме в городке Мидленд жил вице-президент одного из американских аналитических центров. Поэтому можно сказать, что на фотографии вы видите сразу несколько ИХ. Назовите ИХ двумя словами.": "Окна Овертона.",
  "В начале XX века некоторые газеты сообщили, что австрийский дипломат Прохазка был жестоко изувечен. Причиной этих публикаций, по одной из версий, послужила неправильно понятая телеграмма о прибытии Прохазки в некий город. Назовите государство, столицей которого впоследствии стал этот город.": "Македония.",
  "(pic: 20160684.jpg) [Ведущему: сделать логическую паузу между словами \"ПЕРВАЯ\" и \"ВТОРАЯ\".] Перед вами портрет французской дофины, выполненный в XVIII веке известным художником. Можно сказать, что перед вами ПЕРВАЯ. ВТОРАЯ, на слух неотличимая от ПЕРВОЙ, была создана в 1896 году другим известным художником. Каким?": "[Михаилом] Врубелем.",
  "В честь античного математика Никомаха был назван астероид с номером в девятой тысяче. Отчасти причиной этому послужило то, что астероиды Геба, Беллона и Грифия получили свои имена ранее. Назовите номера Гебы и Беллоны.": "6 и 28.",
  "<раздатка> Racism is stupid. I am black, white and Asian. </раздатка> Увидев плакат, сопровождавшийся этой подписью, автор вопроса заметил, что не одобряет использование ПЕРВОЙ для ВТОРОЙ. Какие пять букв надо добавить в ПЕРВУЮ, чтобы получить ВТОРУЮ?": "р, о, п, а, г.",
  "Внимание, слова \"ИГРЕК\" и \"ЗЕТ\" в вопросе являются заменами. Героиня романа Элис Рэндалл - профессор филологии афроамериканского происхождения. Своему сыну она дала имя ИГРЕК ЗЕТ. Описывая барышню с туго перетянутой талией, ИГРЕК использует сравнение с ЗЕТОМ. Напишите слова, которые мы заменили ИГРЕКОМ и ЗЕТОМ.": "Пушкин, Икс.",
  "На картине, написанной в эпоху Возрождения, ОНА укрощает ЕГО. По одной из версий, так живописец изобразил победу Флоренции - государства интеллектуалов - над римским папой, сочетающим светскую и духовную власть. Назовите ЕЕ и ЕГО.": "Паллада, кентавр.",
  "Всеволод Чешихин пишет, что в конце XIX века в Мариинском театре ОНИ были обыкновенными, возвышенными либо особо возвышенными. Назовите ИХ одним словом.": "Цены.",
  "Один древнеримский бог покровительствовал гаваням. Согласно энциклопедии \"Мифы народов мира\", первоначально он был мужским аналогом... Какой богини?": "Фортуны.",
  "В поставленной по классическому произведению опере Римского-Корсакова партия одного из персонажей прерывается внезапными паузами, следующими после ИХ прыжков. Впрочем, воспроизвести эти прыжки на сцене обычно не удается. Назовите ИХ.": "Вареники.",
  "При исполнении этюда Жанны Дюмессьё музыкант, играющий на электрооргане, интенсивно использует ножную клавиатуру. Мы могли бы попросить вас назвать номер этого этюда или кого-то из его исполнителей, но не станем. Каким словом этот этюд называется?": "\"Пуанты\".",
  "Автор одной поэмы о древнерусской истории использует стиль старинных летописей. Одна из глав этой поэмы начинается строкой \"На голубом и мокроватом\". Мы не просим вас ответить, с каким словом срифмована эта строка. Напишите предлог и существительное, которые следуют за этим словом.": "От сотворения.",
  "(pic: 20160685.jpg) Перед вами не вполне обычная аббревиатура. В одном из залов какого дворца автор вопроса сделал эту фотографию?": "Дворца дожей.",
  "Существуют озера, в прямом смысле имеющие ЕГО. Неудивительно, что многие из таких озер имеют репутацию загадочных. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Двойное дно.",
  "К удивлению некоторых пользователей, финский нейрофизиолог Тапани Салми стал полноправным участником одного проекта, присоединиться к которому имеют шанс далеко не все ученые. Среди участников этого проекта есть нобелевские лауреаты и известные физики, а на одной из его страниц размещен спидометр. В одном из слов предыдущего предложения мы заменили две буквы. Напишите это слово в исходном виде.": "Стивометр.",
  "У некоторых африканских сомов ОН располагается в хвосте. Назовите ЕГО двумя словами, начинающимися с трех одинаковых букв.": "Положительный полюс.",
  "Под НИМИ Анатолий Луначарский подразумевал революционеров и политических заключенных, которые следовали в ссылку. Назовите ИХ словом греческого происхождения.": "Энтузиасты.",
  "Строгий и консервативный тренер Алекс Фергюсон сетовал, что ОНИ не весят ни грамма, так что и запрещать ИХ, в общем-то, не за что. Назовите ИХ.": "Татуировки.",
  "Испанских моряков восхитили виды окрестностей реки Парагвай. Аргентинская провинция, располагающаяся сейчас на этих землях, носит то же имя, что и ее географический антипод. Впрочем, сейчас этот антипод чаще называют иначе. Как?": "Тайвань.",
  "Автор одной новгородской берестяной грамоты называет себя Граврилой. Такую ошибку Андрей Анатольевич Зализняк называет ошибкой ЕГО. Длинное слово \"ОНО\" восходит к корню со значением \"красть\". Напишите это слово.": "Предвосхищение.",
  "[Ведущему: слово \"кИсик\" нужно произнести так, чтобы команды расслышали его верно.] Восьмой - кисик. А первый?": "Водик.",
  "Андрей Ленарчич предполагает, что название этого городка имеет словенские корни и означает расчищенное от деревьев место. Название долины, в которой он находится, содержит удвоенную согласную. Напишите это название.": "Ампеццо.",
  "Валерия Семёнова бОльшую часть жизни прожила в Усть-Нарве и работала в рыболовецком колхозе. Эстонский исследователь Рейн Крус ошибочно полагал, что в девичестве она носила фамилию Золотарёва. Напишите отчество Валерии Семёновой.": "Игоревна.",
  "Статья, посвященная этому слову в \"Словаре русского арго\", - первая на соответствующую букву. Оно определяется как бутылка водки объемом ноль целых семьдесят пять сотых литра. Напишите это слово.": "Сабонис.",
  "Прослушайте сокращенный русский перевод заметки из статьи английской Википедии \"Список необычных смертей\": \"В 2008 году 57-летняя американка каталась на лодке. 34-килограммовый скат выпрыгнул из воды и ударил ее в лицо. Женщина ударилась головой о палубу и умерла от черепно-мозговой травмы\". Завершают рассказ три слова, состоящие из равного количества букв. Напишите эти три слова.": "Скат тоже умер.",
  "Василий Кандинский, рассуждая о концентрации и сосредоточенности, вспоминает, что еще в юности он мог дома создавать копии картин, увиденных им на выставке. А вот от ЕЕ изучения Кандинский, по его собственным словам, навсегда отказался. Воспроизведите любую из тавтологических рифм, встречающихся в НЕЙ.": "Пятью пять - двадцать пять.",
  "По мнению Валерия Подороги, философ Мераб Мамардашвили создавал в аудитории удивительную среду, оставаясь в которой слушатель как будто бы понимал всё, но при выходе из аудитории эффект понимания мгновенно исчезал. Говоря об этом, Подорога употребляет шестибуквенное слово, которого Мамардашвили не употреблял. Напишите это слово.": "Вайфай.",
  "Артист Михаил Савояров добился широкого признания публики незадолго до Октябрьской революции, но затем его популярность постепенно стала угасать. Юрий Ханон пишет, что Савоярова можно назвать в точном смысле этого слова именно ТАКИМ поэтом и шансонье. Маловероятно, что ТАКИЕ артисты появятся в обозримом будущем. Какие - ТАКИЕ?": "Петроградские.",
  "<раздатка> Где уж им, таким, воевать по-настоящему, - презрительно усмехнулся старик, и я почувствовал, что он махнул рукой. - Это всё хворь, а не война. Пока она на коне - она и хороша, а как стащишь за вихры, так она и папу и маму продаст. </раздатка> Перед вами цитата из книги Юрия Домбровского \"Хранитель древностей\", в которой мы заменили одну букву. Напишите измененное нами слово.": "Хворс.",
  "Елена Рыбакова пишет, что одну из станций Московского метрополитена в шутку было предложено переименовать, добавив четыре буквы в название уже существующей станции той же линии. Суть названия при этом не изменилась - станция по-прежнему называлась бы в честь того же человека. Напишите это шуточное название.": "\"Цареубийцыно\".",
  "[Ведущему: ударения - индзильчЕ, сент-кАтаринс.] <раздатка> индзильче </раздатка> В словаре сибирско-татарского языка, вышедшем в 1804 году, фиксируется слово \"индзильче\". Это же слово на другом языке стало фамилией человека, родившегося в 1965 году в городе Сент-Катаринс. Напишите имя этого человека.": "Линда."
}