{
  "В дни Олимпийских игр в Сиднее, проходивших с 15 сентября по 1 октября 2000 г., газета \"Команда\" вела своеобразный дневник Олимпиады, озаглавленный фразой из четырех слов. Третье слово - \"австралийской\". Из трех остальных слов можно составить название советского фильма. Назовите этот фильм.": "\"Семнадцать мгновений весны\".",
  "Вода, поставляемая в Древний Рим по водопроводам, собиралась в кастеллах - больших резервуарах. Далее вода шла по трем направлениям: одна линия труб вела к бассейнам и фонтанам, другая - к частным домам... А куда вела третья линия водопровода?": "К общественным баням (термам).",
  "Из пяти пришедших тогда в эту слегка сумасшедшую голову фамилий сейчас широко известны три - фамилии композитора, автора детективов и строителя Днепрогэса. Не будем называть того, чью фамилию пытались вспомнить. Ответьте лучше, кто же пытался это сделать, произнося пять этих фамилий?": "Иван Николаевич Понырев, он же - Иван Бездомный.",
  "ЭТО - народное название глубокого оврага с отвесными стенами, падать в который, наверно, не очень приятно. А еще ЭТО - подруга жизни. Для кого?": "Для попа.",
  "И.Е. Репин, как всякий художник, был хорошим физиономистом. Возможно, поэтому он утверждал: \"Всякая книга становится понятнее мне, когда я вижу...\". Что?": "\"... портрет ее автора\".",
  "Наука утверждает, что в России ОНИ представлены тремя видами: широкопалым, длиннопалым и толстопалым. Роман познакомил нас с двумя относящимися к НИМ числовыми характеристиками. Назовите эти числа.": "Пять и три.",
  "Вставьте пропущенные слова в стихотворении Алексея Пьянова \"Литпроцесс\": \"Нынче безнадежно устарели Жесткие суконные пеленки: Раньше выходили из (слово пропущено), А теперь выходят из (слово пропущено)\".": "\"... шинели... дубленки...\".",
  "Ежедневно на перуанском участке Панамериканского шоссе проводятся работы, изначальной причиной которых явилось холодное Перуанское течение. Назовите эти работы.": "Очистка дорог от песка.",
  "Услышав эту короткую фамилию, знатоки английской литературы вспомнят скандально известный роман политика Бенджамина Дизраэли. Любители английской литературы в связи с этой фамилией вспомнят, вероятно, роман другого известного англичанина, изданный в 1891 году. А один из вариантов русского звучания этой фамилии напомнит многим из нас о герое произведения русского писателя XX века, которое было впоследствии экранизировано. А какое имя носил этот герой?": "Артур.",
  "Описывая в одной из своих сказок встречу в Кремле экономиста Н. Ильина с ходоками, Борис Штерн упоминает о секретарше экономиста Нессе... А какое библейское слово Штерн использовал для фамилии этой секретарши?": "Армагеддон.",
  "На одной из карикатур Бориса Ефимова изображена колонна пленных солдат одной из вражеских армий, медленно идущая в заснеженных просторах сталинградских степей. Снегом присыпаны и лозунги, некогда принадлежавшие этой армии. Сидящая на одном из таких лозунгов ворона комментирует и смысл текста лозунга, и все происходящее вокруг словами: \"Ври, ври, да знай меру\". В этих словах скрыта своеобразная аббревиатура одного из прежних названий страны, гражданами которой являются пленные. Назовите правителя этой страны, к которому обращены эти слова вороны.": "Муссолини.",
  "Эти элементы имеют разную форму и разные названия, что связано с территорией, на которой они чаще всего встречаются, и национальными особенностями военного дела. Треугольный, например, называют варяжским, или норманнским. Прямоугольный, закругленный внизу - испанским. Четырехугольный со скругленными нижними углами и остроконечным завершением внизу - французским. Волнообразный верхний край характерен для англичан, а вырезанный правый край - для немцев и итальянцев. Назовите эти элементы абсолютно точно двумя словами.": "Геральдические (гербовые) щиты - основные элементы гербов.",
  "В поэме Шота Руставели \"Витязь в тигровой шкуре\" различные виды ЭТОГО упоминаются 203 раза. Без сомнения, автор знал в ЭТОМ толк, поскольку служил казначеем у царицы Тамары. Назовите ЭТО.": "Драгоценные камни.",
  "В рамках XIII Международной московской книжной ярмарки прошла церемония вручения наград лидерам книжного бизнеса под названием \"Иванушка-2000\". А в честь кого эта премия получила такое название?": "В честь Ивана Федорова.",
  "Известно, что шведский король Карл XII отличался весьма воздержанным, спартанским образом жизни, особенно во время военных действий. Подумайте и скажите, что приносили королю в палатку верные подданные-артиллеристы, когда тот мерзнул.": "Раскаленные пушечные ядра.",
  "Плохое здоровье Михаила Таля было общеизвестным фактом. При сильных приступах острой боли во время турниров ему приходилось вводить болеутоляющие средства в больших дозах, что порой вызывало кривотолки. Один болельщик все-таки не выдержал и спросил: - Миша, неужели вы (слово пропущено)? - Что вы, что вы, - ответил Таль, - я чигоринец. Восстановите пропущенное слово.": "\"... морфинист\".",
  "Статья в апрельском номере журнала \"Кино Парк\" была посвящена ближайшим заботам Юрия Михайловича Лужкова. Название статьи представляло собой слегка измененный советский праздничный лозунг, количество букв в котором осталось прежним. Как же называлась эта статья?": "\"Мэр, труд, май\".",
  "В море у курорта Вер на юге Франции несколько лет назад появились заякоренные стеклопластиковые бочки емкостью 120-140 литров. А в городе их функции выполняют... Какие емкости?": "Мусорные урны.",
  "А.С. Пушкин в одном из своих стихотворений просил руки этого человека, а в другом стихотворении передавал ему некое, по словам поэта, \"изделье гроба\", принадлежавшее рижскому прадеду этого человека. Кто этот человек?": "Дельвиг.",
  "На охоте действуют свои неписаные законы. Согласно одному из них, неэтично убить зверя, загнанного чужой собакой, а если это случилось, добычу надо отдать хозяину собаки и получить взамен... Что?": "Патрон.",
  "13 февраля 1945 г. Герман Геринг посетил авиачасть, находившуюся неподалеку от Пенемюнде. Там он устроил безобразную сцену. По словам историка авиации Гайнца Новарра, со времен Фридриха II ни один военачальник не говорил со своими офицерами такими словами. Назначенный чуть позже полевой суд ВВС арестовал командира части, а коменданта лагеря и группу охранников приговорил к расстрелу. Назовите цифру, большая часть которой присутствует в фамилии ставшего причиной этих событий Героя Советского Союза.": "Девять.",
  "Закончите четверостишье московского поэта Булата Окуджавы: \"Друзья, не надейтесь на чудо, не верьте в заморский Сезам. Нам плакать и плакать, покуда ...\"": "\"... Москва не поверит слезам\".",
  "Реальный пират с таким именем и фамилией был вторым по старшинству в команде знаменитого Эдварда Тича. После гибели предводителя этот пират предстал перед судом, но был помилован. Его литературные двойники также были не простыми пиратами, но им везло меньше. Так, у Дефо этот персонаж был серьезно ранен своим капитаном. Нам же более известен этот персонаж у другого английского писателя, получивший рану от своего собрата по ремеслу и убитый... Кем?": "Джимом Хокинсом.",
  "В Большом толковом словаре русского языка это слово определено как \"сильное чувственное влечение к кому-либо\". А юмористы газеты \"О'кей\" озаглавили этим словом цикл стихотворений, посвященных... Кому именно? Дайте абсолютно точный ответ из двух слов.": "Вождю Ленину.",
  "Все знают, что лошадиная сила - единица измерения мощности - равна 735,499 Вт. А вы назовите тремя словами британскую единицу мощности, равную 745,7 Вт.": "Лошадиная сила британская.",
  "Комментируя наличие в театральных институтах большого количества актерских детей, острословы называли контингент этих вузов тремя первыми словами молодежного гимна, чуть изменив третье слово. Воспроизведите это название.": "\"Дети разных народных\".",
  "То, что вынесено в заголовок опубликованного в годы перестройки известного советского романа, китайцам предписывают использовать при определенных жизненных событиях. Как же называется этот роман?": "\"Белые одежды\" В. Дудинцева.",
  "Исследователи в этой специфической области знаний различают два вида абдукции: с возвращением и без возвращения. Назовите тех, кто, в нашем представлении, совершает абдукцию.": "Инопланетяне.",
  "Конечно же, вы помните детскую загадку про \"А\" и \"Б\", которые сидели на трубе. Другие, хорошо знакомые вам \"А. и Б.\" не сидели, хотя порой их отношения с властями были напряженными. Да и к трубе имел отношение только один из них. Кстати, именно он и остался. Назовите его полностью.": "Борис Стругацкий.",
  "Русский писатель и журналист Михаил Макаров в 1904 г. выпустил первый в России женский журнал под названием \"Журнал для НИХ\". Одна из НИХ должна была услышать стоящего с гитарой под окном, местом встречи с другой из НИХ же интересовался известный бард. Назовите ИХ.": "Милые.",
  "В 1884 г. лондонский священник Эдвин Эботт, взяв себе псевдоним \"некий квадрат\", выпустил книгу под названием \"Флатландия\". Вот краткое содержание книги. Не успел житель Флатландии убедить правителя Лайнландии в существовании второго, как житель Спейсландии убедил главного героя в существовании третьего... Чего?": "Измерения.",
  "Вспомните одно из \"культовых\" для знатоков произведений и восстановите два пропущенных слова в отрывке из стихотворения Александра Городницкого \"Китеж\": \"На холодной озерной перкали Черной ряби славянская вязь. Город Китеж идет (два слова пропущено), Отраженьем своим становясь\".": "\"... в Зазеркалье\".",
  "В судьбе каждого из этих двух учащихся роковую роль сыграла женщина и одно и то же орудие убийства. Мы не станем оценивать действие первого персонажа с точки зрения права. Скажите: что сделал убийца второго после трагедии?": "\"А после пошел за пивОм\".",
  "Выполнение приказа маршала Жукова \"Снять светомаскировку\" повлекло за собой беспорядочную стрельбу и громкие крики. А что Жуков непосредственно перед этим приказал сделать с группой, которую возглавляли три человека?": "Вывести из зала.",
  "Эту знаменитую статую изготавливали в Париже и по частям через Атлантический океан доставляли в Америку. Открытая и освященная 12 октября, она стала одним из символов города, в котором была установлена. Согласно замыслу автора, статуя демонстрирует свое покровительство городу и в то же время издали напоминает... Какую фигуру?": "Крест.",
  "Эта строчная буква есть во многих языках. Правильно написанная, она может являться символом развязки детективных произведений или ответа на заданный вопрос с подробными комментариями. А что именно делает эту букву подобным символом?": "Точка - над \"i\".",
  "1920 г. - разгром Красной Армией войск Врангеля у Каховки, 1926 г. - выход в свет книги А. Милна о Винни-Пухе, 1947 г. - первое преодоление звукового барьера на самолете Х-1, 1964 г. - исторический Пленум ЦК КПСС, 1994 г. - выход на экраны фильма \"Криминальное чтиво\". Какая дата объединяет все эти события?": "14 октября.",
  "Персонаж одного из произведений Ольги Ларионовой в попытках придумать оригинальное название для жителей Венеры предложил несколько версий. Одной из них было название предмета, который жители СНГ используют для разных целей. Назовите советское произведение искусства, которое более двадцати лет периодически напоминает нам об одном из способов использования этого предмета.": "\"Ирония судьбы, или С легким паром\".",
  "Американец Морис Станс так охарактеризовал свою работу: \"... это искусство равномерного распределения разочарований\". Какое государственное ведомство США он возглавлял?": "Бюджетное бюро.",
  "Черный ящик. Еще Карфагенский Собор 318-го года выступил против непотребств в этом празднике. Своим 68-ым правилом он приказывает: \"Поганских обычаев не чинить, а именно: на досках не скакать, на качелях не качаться, грохот (и хохот) не учинять, не катать и не бить...\". Что именно? Ответ находится в черном ящике.": "Яйца.",
  "Старинная стена и проделанные в ней ворота с закрытой решеткой. За стеной виднеются крыша здания и часть башни. К воротам ведет аллея, по бокам которой растут старые лиственные деревья. Темнеющее небо и тени от деревьев. А на переднем плане - черное существо, смотрящее на ворота. Назовите автора повести, одно из переизданий которой предваряет описанный выше рисунок.": "Артур Конан Дойл.",
  "Дотошные журналисты выяснили, что ни некая трава, ни некий цитрус на этом острове не растут, причем не по климатическим, а по экономическим причинам. А мы уже почти 70 лет как поверили известному русскому артисту... Назовите этот остров.": "Сингапур.",
  "Черный ящик. Две россиянки независимо друг от друга утверждали, что воздействие на ЭТО широко распространенного химического вещества в одном случае воспрепятствовало снятию стрессовой ситуации, а в другом случае привело к гибели одной, но продлило существование другой. Назовите ЭТО.": "Спички.",
  "Донецкое издательство \"Сталкер\" выпустило серию книг \"Что говорили великие люди друг о друге и о себе\". В каждом томе в алфавитном порядке размещены статьи, каждая из которых рассказывает о выдающейся личности той или иной эпохи. Назовите супругов, между статьями о которых в первом томе, посвященном XX веку, помещена статья, посвященная Сергею Павловичу Дягилеву.": "Айседора Дункан и Сергей Есенин.",
  "В одном из номеров газеты \"День\" была помещена заметка, название которой мы немного видоизменим, заменив последнее слово на два: \"Депутата лишили способности передвигаться\". С заявлением о чем обратился в тот день депутат в управление милиции Киева? Ответьте абсолютно точно.": "О пропаже его мобильного телефона.",
  "Черный ящик. Гиппократ считал, что ЭТО \"чудесным образом приспособлено для человека, ЭТО как здоровому, так и больному назначено вовремя и в надлежащем количестве\". А по мнению Пастера, ЭТО можно с полным правом рассматривать, как \"самый здоровый, гигиенический напиток\". ЭТО находится в черном ящике. Назовите ЭТО.": "Вино.",
  "Рассказывают, что на импровизированном банкете полярник Папанин, только-только вернувшийся с Севера, увидел на столах эту водку. Подумав немного, он в полный голос заявил: \"Эх, как стало тяжело русскому алкоголику!\". Как называлась водка, о которой так отозвался Папанин?": "\"Экстра\".",
  "Ведущий шахматной рубрики в стокгольмской \"Свенска дагбладет\", характеризуя итоги выступления Ульфа Андерсона на международном турнире, где тот успешнее играл против лидеров, чем против аутсайдеров, отождествил Андерсона с известным героем. Назовите этого героя.": "Робин Гуд.",
  "Черный ящик. Уважаемые знатоки, представьте себе вид осеннего Киева и закончите двумя словами хокку японского поэта Басё: \"Конец осенним дням. Уже раскрыла руки ...\". Ответ находится в черном ящике.": "\"... Каштана скорлупа\".",
  "В начале лета 2000 г. журналисты двух европейских стран провели опрос среди местного населения с целью выяснить, знает ли оно, что означает это название. Результаты оказались удивительными: одни считали, что это - специальная программа ЕС по борьбе с безработицей, другие говорили, что это - рекламная кампания новой валюты, третьи и вовсе утверждали, что это - фестиваль, посвященный встрече нового тысячелетия. И лишь небольшая часть правильно ответила, что это название означает... Что же?": "Чемпионат Европы по футболу.",
  "Будучи в Париже, Фаина Раневская познакомилась с одной женщиной, о которой впоследствии писала: \"Если бы я часто смотрела ей в глаза, я бы сошла с ума: она обо мне знает все, а я о ней ничего\". А где именно в Париже они познакомились?": "В Лувре."
}