{
  "Телепочта, гвардейцы, типография \"Полиглот\", банк, библиотека, сборная музеев. В футбольном первенстве какой страны участвуют эти команды?": "Ватикана.",
  "В правление Николая I, по мнению многих, \"Россия уже не возвышается, а опускает крыла\". Что они могли продемонстрировать в подтверждение этой мысли?": "государственный герб - орел с опущенными крыльями.",
  "Во Франции в свое время было запрещено собирать более 8 тонн с гектара. Иначе созревшее будет мелким и кислым, а следующий год может остаться вовсе без урожая. Урожая чего?": "Винограда.",
  "Сливочное масло первыми стали употреблять в пищу скифы. Но то масло несколько отличалось от нашего (и дело тут не в технологии приготовления). Чем же оно отличалось?": "оно было кобылье.",
  "В 1940 г. открыли астат и он стал последним, двадцать вторым. Последним в чем?": "в ряду неметаллов, элементы с атомными весами большим, чем у астата - все металлы.",
  "Какое московское здание носит имя видного нищего и сумасшедшего?": "Храм Василия Блаженного.",
  "В СССР никогда, в общем-то, не прислушивались к запросам потребителей, и когда, с 1949 по 1952 г., выпускали кабриолеты \"Победа\" и \"Москвич\" это было вызвано не изменением спроса, а чем?": "экономией металла после войны.",
  "\"Безобразно-отталкивающее лицо, уродливо-выпуклый лоб, дегенеративно-срезанный подбородок\". Такого человека нарисовал Джотто. Просто удивительно, как его взяли в ученики. Кто?": "Иисус Христос, описание Иуды.",
  "0,987412 грамм золота - это содержание продержалось с 1 января 1961 по 1991 г. Чему оно соответствовало?": "1 рублю.",
  "В свое время Массачусетский технологический институт осуществил программу \"Дедал\" по созданию летательного аппарата, движимого мускулами человека. Каким экспериментом завершалась программа?": "перелетом с Крита на материк, т.е. повторение полета Дедала.",
  "Дж.Уттингер преодолел звуковой барьер, не пользуясь в этот момент помощью технических устройств. Каким образом?": "он совершил затяжной прыжок с высоты 31,33 км.",
  "В Гренландском порту Туле на дне проложили трубы с отверстиями, по которым подавался воздух. Для чего это было сделано?": "для предотвращения замерзания акватории.",
  "Где стоит подарок Финского правительства Советскому Союзу, сделанный к ноябрю 1957 г.": "у Финляндского вокзала, паровоз Ленина.",
  "Надпись на древнегреческом папирусе: \"Не погуби себя ..., не теряй разума и не забывай своих клятв. Когда ты упадешь и схватишься за край одежды рядом сидящего, никто не подаст тебе руки помощи. Даже приятели, и те отвернутся и скажут с возмущением: \"Пошел вон, ...!\" Какое слово пропущено?": "пьяница.",
  "Путешественник, побывавший в XIX веке на острове Исабела, утверждал, что мог бы пройти порядочное расстояние по \"спинам\" животных, не спускаясь на землю. Что это за животные?": "черепахи.",
  "Утром, когда я причесывался, мое внимание привлек пакет с крупной надписью: CVNBKN. Что в нем было?": "СЛИВКИ, я прочитал отражение в зеркале.",
  "Гонконг стал вторым, после России, импортером американской курятины. Причем расширение экспорта удалось американцам без увеличения производства птицы, и не отразилось ни на столе американцев, ни россиян. Почему?": "американцы предпочитают белое мясо, мы - окорочка, а жители Гонконга - крылышки.",
  "Сейчас эта известная композиция образована двумя элементами, но ранее в этом ансамбле виделись и другие: шестеренка, колос, клещи, якорь, штык, кадуцей, меч, топор, рог изобилия, плуг. Что это за композиция?": "серп и молот.",
  "В табасаранском - 46, в венгерском - 21, финском - 15, мордовском - 12, русском - 6, в английском - 2. Чего?": "падежей.",
  "После революции один из журналов избрал своим девизом измененный эпиграф к дореволюционной газете. Как звучал новый эпиграф?": "Из искры возгорелось пламя!",
  "Как относятся в разных регионах России к содержанию излишнего количества дойных коров, использованию иностранных алфавитов, получению справок от органов исполнительной власти. [и необходимости содержать футбольную команду]?": "как к деяниям, которые облачаются налогами. [рассматривают это как повод к введению местного налога]",
  "В 1925 г. в СССР был запатентован самонадувающийся спасательный круг, оборудованный двумя вспомогательными камерами. В одной помещалась вода, а что в другой?": "карбид.",
  "В спортивных санях определен предельный вес - 20 кг (одноместные), ширина колеи - 45 см., но не длина саней. Почему?": "она зависит от высоты спортсмена.",
  "Согласно научным данным потребление воды уже на второй месяц приводит к изменениям секреции желудочного сока, ухудшению питьевой реакции, организм приходит в состояние предболезни. Но не всякая вода приводит к этому, а какая?": "дистиллированная, очень очищенная вода.",
  "До сих пор это незаметно на крышах французских католических храмов. Что?": "громоотводы.",
  "В течение 500 лет в английском графстве Глостершир на холме Купер Хилл устраиваются необычные соревнования: по склону скатывали четырехкилограммовые предметы, а за ними гонятся участники соревнования. Догнавший, может сделать с предметом все, что угодно, даже съесть. Что скатывают?": "сыры.",
  "Однажды Дюма был на обеде у известного парижского врача. Врач попросил Дюма написать что-нибудь в книгу отзывов. Дюма согласился и написал: \"С тех пор как доктор Гисталь лечит целые семьи, следует ликвидировать больницы.\" Врач воскликнул: - Вы мне льстите! Тогда Дюма улыбнулся и дописал... Что?": "\"И построить два кладбища\".",
  "Как обточить тонкостенный цилиндр из твердого сплава на токарном станке?": "надевают цилиндр на оправку, нагревают оправку - цилиндр плотно на нее насаживается, обрабатывают на станке, а затем, после охлаждения, свободно снимают с оправки.",
  "Марк Хортон, сотрудник Британского Института Восточной Африки обнаружил на островке Пейт (у Восточных берегов Африки) заброшенную мечеть, которую перестраивали 8 раз, по-видимому в погоне за точностью. Точностью чего?": "ориентации на Мекку.",
  "Какой предмет экипировки пилота, по мнению английского командования во время I мировой войны, не способствовал проявлению храбрости?": "парашют.",
  "В 20-30-е годы авиапассажиры порой должны были вносить дополнительную плату, а сейчас избавлены от этого. За что устанавливалась плата?": "за превышение веса тела над расчетным.",
  "По мнению Марко Поло это изготовлялось из толченых раковин, а по современным данным в это добавлялись толченные кости. Что это?": "китайский фарфор.",
  "Решимость, удовлетворение, радость, холод, может быть страх. Что еще испытал Андре Гарнерон в 1797 году, выпрыгнув из воздушного шара над Парижем?": "первый действующий парашют.",
  "Отец Джона Рокфеллера старшего вел мелкую торговлю с индейцами Дикого Запада и прославился тем, что при любых попытках сбить цену убедительно имитировал физический недостаток. Какой?": "временную потерю слуха.",
  "Раскапывая холмы, насыпанные северо-американскими индейцами с 1 тыс. до н.э. по 1 тыс. н.э., ученые находят грубые каменные, медные изделия. А вот некоторые глиняные изделия довольно совершенны и совершенно не встречаются археологам в культурных слоях Европы того времени, лишь гораздо позже. Что это за изделия?": "глиняные трубки.",
  "Над палубами китайских кораблей порой натягивались смоченные шкуры буйвола. От чего они защищали?": "от огневой атаки.",
  "В Германии создано новое противоугонное устройство, позволяющее запустить двигатель лишь после предъявления специального кодового набора звуков. Каким образом водитель должен ввести этот сигнал?": "устно, произнеся пароль.",
  "Каким образом создатели витражей добивались разнообразия цветов?": "наложением стекол друг на друга.",
  "Чем в недавнее прошлое была увенчана Останкинская телебашня?": "флагом СССР.",
  "В 1938 году в Нью-Йоркской полиции для уточнения отчетности на вооружение был принят револьвер синхронизированный с неким устройством. С каким?": "с фотоаппаратом.",
  "Ему удавалось расшевелить трупы телят, кошек, мышей лягушек, по слухам - даже людей. В его честь названы многочисленные элементы. Кто же этот \"волшебник\"?": "Гальвани, с помощью электричества.",
  "В США предпочтение отдают белым, в Европе - бежевым, а у юрловской породы они бывают синеватые и темно-коричневые. Что?": "яйца.",
  "В 80-х годах XVIII века голландский физик Ван Марум изучал разряды статического электричества и результаты своих опытов возил в Париж, показать признанному авторитету. Кому?": "американскому посланнику Бенджамину Франклину.",
  "Во время первого кругосветного плавания советских атомных подводных лодок отказала одна из систем жизнеобеспечения и подводникам пришлось заменить ее торпедным аппаратом. Какая система?": "мусоропровод.",
  "Майя строили великолепные дороги, применяя различные механизмы. Один такой был найден возле руин города Коба. Он опровергает одно расхожее представление об индейцах. Что это за механизм?": "каток.",
  "Михаил Кольцов в 20-е годы был редактором юмористического журнала \"Чудак\". В его кабинете, прямо перед вошедшим висел плакат: \"Говори короче, ты не Гоголь!\" Выходя из кабинета, посетитель замечал второй плакат - на двери. Какой вопрос был на нем (примерный текст)?": "\"Как, ты еще не ушел?\"",
  "В 1972 году в Центральной Африке, в Габоне, обнаружили природный \"агрегат\", который работает около двух миллиардов лет. А человеку удалось его смоделировать лишь шестьдесят лет назад. Что это?": "природный ядерный реактор.",
  "Почти 500 мостов, 200 башен, крекинг нефти, эрлифт, резервуары-нефтехранилища, элеваторы, водопроводы, перекрытия торговых рядов, театральная сцена. А с какой башней чаще всего ассоциируется его имя?": "с шуховской на Шаболовке, т.к. он - Шухов.",
  "Каждый год, в декабре, в Белый дом прибывает победительница национальных отборочных соревнований, которую встречает лично супруга президента США. Что это за соревнование?": "лучшая елка США.",
  "Защита кораблей от обрастания при помощи медной обшивки продержалась на флоте около 100 лет, пока в морском деле не появилось новшество. Какое?": "железные корпуса, они не выдерживали соседства с медью из-за коррозии.",
  "Во время восстания во флоте Антанты на рейде Одессы, на одном из крейсеров красный флаг поднял матрос Ток Дык Тханг. А под чьим флагом этот корабль прибыл в Одессу?": "под французским - это был крейсер \"Вальдек Руссо\". Вьетнам в то время был французской колонией.",
  "В 1988 году умер литератор Наум Гребнев, который, по словам Давида Самойлова, в значительной степени изобрел Расула Гамзатова. Каким образом?": "он переводил его стихи на русский язык.",
  "Скажите, где можно найти рукописи плоские, выпуклые, квадратные, с острыми или скругленными краями, размером от 2-6 до 45 см.?": "на территории древнего междуречья.",
  "Гаусс предлагал высаживать в степи лесопосадки треугольниками и квадратами, наш соотечественник предлагал таким образом делать просеки в тайге. Зачем?": "посылать сигналы инопланетным цивилизациям. Наш - Циолковский.",
  "Во время войны выпуск СУ-76И зачастую впрямую зависел от успехов на фронте. Почему?": "их делали из трофейных танков Т-III.",
  "Почему первые образцы опытных атомных ракетных двигателей американцы назвали \"киви\"?": "эта птица тоже не летает.",
  "Император Павел I, однажды проезжая по Невскому, обратил внимание на одного таможенного чиновника. Императора разгневало то, что таможенник объяснил ревностной службой Е.И.В., как говорится \"не щадя живота своего\". В чем же состояли обязанности чиновника?": "проверять ввозимое спиртное.",
  "В 70-е годы на Кокосовых островах в обращение ввели монеты, номинал которых наносился типографским способом; кроме того, монеты различались цветом: рупии были красными, а центы - синими. Из чего были сделаны эти монеты?": "из пластмассы.",
  "В статье о зимних развлечениях в \"Огоньке\" за 1927 год говорилось, что в Советской России это уже не место для флирта, а место, где можно встретить и настоящих спортсменов. Что же это за место?": "каток.",
  "Что зяблик делает быстрее чем пчела, но медленнее стрижа?": "летает.",
  "В Африке водится сом, которого не только трогать, но и ловить мокрой удочкой опасно. Почему?": "он электрический.",
  "В последние годы у \"Порша\" не ладится со сбытом и фирме приходится в большей степени рассчитывать на велосипеды, сумки, портмоне, зажигалки, куртки и пивные кружки. Почему?": "потому что на этих товарах фирма размещает свой товарный знак.",
  "У бутерброда - масло, у кошки - ноги, у семени - корешок. Что их объединяет?": "после падения, все перечисленное оказывается внизу.",
  "Ученые проделали такой опыт: протягивали на веревке шкуру вдоль пруда и наблюдали беспокойство крякв. Какого цвета была эта шкура?": "красно-коричневая, цвета лисы.",
  "Где можно увидеть птиц, разговаривающих по-английски, и даже птиц с зубами?": "в мультфильмах.",
  "Какой грызун живет на деревьях и строит гнезда?": "белка.",
  "По признанию американских астронавтов лишь одно творение рук человеческих просматривается с Луны невооруженным глазом. Какое?": "Великая Китайская Стена.",
  "Рабочая пчела живет или 40 дней или 9 месяцев. Когда она живет 40 дней?": "летом.",
  "Какому слову попугая следует научить прежде всего?": "своей кличке.",
  "Какие предосторожности надо принимать, чтоб незаметно подобраться к киту?": "не шуметь.",
  "Кого учат передвигаться по \"облегченной\" лестнице, с широкими ступенями?": "собак.",
  "Какие растения первоначально выращивали в оранжереях?": "апельсины.",
  "Европейское название каждого из арабов, завоевавших в средние века Испанию?": "мавр.",
  "Тропическое растение, стебель которого за день может вырасти на 60 см?": "бамбук.",
  "Характерная примета запорожского казака?": "чуб.",
  "В бельгийском городе Доттиньи регулярно проводятся состязания зябликов. В чем они соревнуются?": "в пении.",
  "Действие любого экологического фактора характеризуется максимальным и минимальным переносимыми значениями фактора, точками, за пределами которых находится... Что?": "смерть.",
  "Какой главной опасности может избежать человечество, если перейдет на альтернативные источники энергии?": "парникового эффекта.",
  "Какое небывалое событие случилось на реке Кайахога в Кливленде, после которого окружающим заводам предложили найти другие способы избавляться от химических отходов?": "загорелась река, пропитанная искусственными химическими веществами.",
  "19 % - принимает на себя атмосфера, 47 % - попадает на Землю, 34 % - возвращается в Космос. Чего?": "солнечной энергии.",
  "По подсчетам американских ученых повышение температуры на Земле вызовет значительное увеличение расхода электроэнергии в США. Почему?": "возрастет расход энергии на кондиционирование помещений и создание микроклимата.",
  "В 1866 г. немецкий биолог Э.Геккель ввел новый термин, корень которого переводится как \"жилище\", и назвал им \"науку о домашнем быте живых организмов\". Вспомните этот термин?": "экология.",
  "С неба могут просыпаться рыбы, лягушки, клады, а какие дожди самые опасные?": "кислотные.",
  "Какой способ изучения морских глубин сравнивают с бульдозерным?": "глубоководное траление.",
  "Назовите растение Шотландии, занимающее 67% площади страны?": "вереск.",
  "Звуки частотой 15-100 Гц использовались кинематографистами для сопровождения фильма о Лос-Анджелесе. В каком жанре снят фильм?": "это триллер (фильм-катастрофа) о землетрясении.",
  "А. Во что перерабатывают пчелы сок пазушных почек берез, осин, тополей, каштанов? Б. Если они покрывают этим веществом ячейки сот, потолочины, стенки улья, замуровывают вредителей, складывают про запас.": "прополис.",
  "A. Как называют шотландские пастухи процесс окунания овец в химический состав, защищающий животных от паразитов? Б. Если старый способ, смазку шерсти смесью дегтя и масла, называли \"помазанием\".": "\"крещением\".",
  "А. Они бывают: яичные, медово-белково-мучные, из картофельного пюре, ягодные, из ромашки, липы, шалфея, зверобоя и т.п. Б. В чем их польза, если они не предназначены смешить или скрывать?": "они питают кожу лица - маски косметические.",
  "А. В традиционных шотландских (гэльских) одноэтажных домах мебель делалась очень низкой. Для чего? Б. Какой важный предмет тогда отсутствовал в доме, из-за чего посадка на высоких стульях была небезопасной?": "не было печи и трубы - дым стелился под потолком.",
  "А. Назовите испанского поэта, которым восхищался Гарсия Лорка. Б. Испанского драматурга, сценарии которого использовал Бунюэль. В. Архитектора, не любившего Ле Корбюзье.": "Сальвадор Дали."
}