{
  "Вудс Роджерс, флибустьер XVIII века, писал: \"Эти создания - наиуродливейшие во всей Природе... Мои люди заверяют, что видели и таких, что по четыре фута в высоту. По двое залезали на них и те везли, никак не внимая весу. А сами они тянут не меньше чем по 700 фунтов\". Кто они?": "черепахи.",
  "В ГДР это запрещалось изготовлять, увеличивать, изменять, покупать и передавать. А что запрещалось делать с этим у нас?": "изготовлять фальшивые денежные знаки (подделывать).",
  "Этот город захватывали польские войска, французские, татарские, русские и даже отряды \"немецких шпионов\". Назовите этот город.": "Москва.",
  "Суворов: \"Там, где пройдет олень, - там пройдет и русский солдат, а там, где не пройдет олень, - ...\"?": "\"...все равно пройдет русский солдат\".",
  "Какому античному историческому лицу посвящались научные семинары, регулярно проводившиеся в Болгарии в советское время?": "фракийцу Спартаку.",
  "В психологии есть показательный опыт: испытуемому зачитывается список мужских и женских фамилий и спрашивается, какой из списков длиннее. И, хотя на самом деле и мужчин и женщин было поровну - испытуемый выбирает один из списков, если он обладает неким свойством. Каким?": "они ему знакомы.",
  "Какой эпитет в названиях учреждений занимает в алфавитно-предметном указателе \"Вся Москва за 1929 год\" несколько страниц?": "Красный.",
  "Евклида однажды спросили: \"Что бы ты предпочел - два целых яблока или четыре половинки?\". Что выбрал Евклид и почему?": "Он выбрал четыре половинки, потому что по целым яблокам не видно, червивые ли они.",
  "В 1925 г. компания \"Триумф\" выпустила удачный мотоцикл - модель Р. При цене в два раза меньшей, чем у конкурентов, автомобиль раскупался на лету. Его даже назвали мотоциклетным аналогом другой удачной конструкции. Какой?": "\"Форда-Т\".",
  "Бывший моряк Рональд Селдестем всего за три кроны взялся познакомить желающих со своим средством. Тысячам людей, выславшим ему требуемую сумму он отвечал одинаково - \"Оставайтесь на суше\". В каком средстве были заинтересованы покупатели?": "в средстве против морской болезни.",
  "Доктор Николас Бейбон после Лондонского пожара 1666 г. переквалифицировался и открыл первую контору подобного рода. Чем она занималась?": "страховала от пожаров.",
  "На гербе объединенной корпорации английский пушечных и колокольных мастеров кроме колокола и пушки изображались ключи, как символ того, что и пушка и колокол открывают человеку дорогу. Куда?": "в рай.",
  "Долгое время считалось, что это имеет телесную оболочку, может двигаться, говорить, появляться в виде животного. В Скандинавии называли это существо - \"второй, следующий за человеком\". Что это?": "душа .",
  "В 1959 г. на вооружение СА впервые приняли самолет специальной конструкции. В НАТО его назвали \"Camp\", у нас - \"Кит\". Для чего предназначался этот самолет?": "это был транспортно-десантный АН-8.",
  "Ф.М.Достоевский (царство ему небесное) ласково называл ее палочкой, и очень огорчался когда она куда-нибудь пропадала. Что это?": "перьевая ручка.",
  "Миномет приспособлен для поражения пехоты и укрытий. Танк подбить им сложно. Но в 1942 г. в Севастополе произошел более удивительный случай. Какой?": "минометом сбили самолет.",
  "По сообщению историка Наирахи (9-10 века), появление арабов в Южном Казахстане принесло местным жителям дополнительный заработок. За что же еженедельно завоеватели платили по 2 дерхема?": "за посещение мечети.",
  "В 1795 году первая линия электрического телеграфа системы инженера Ф.Сальва соединила Мадрид с Аранхуэсом. Станции соединялись почти тридцатью проводами. Почему так много проводов?": "каждый провод предназначался для отдельной буквы.",
  "В 70-е годы в Ленинграде придумали замечательную игрушку - набор пластинок ксилофона можно было установить в произвольной последовательности на станинах, даже замкнуть, а по ним пустить машинку, которая \"проигрывал\" набранную мелодию. В виде чего была сделана эта машинка?": "в виде паровоза, пластинки - шпалы.",
  "Траур по королю Людовику XV в одном французском соборе сопровождался 40-дневным непрерывным колокольным звоном. Каким образом последствия этого траура ощущались еще двадцать лет?": "звон настолько расшатал колокольню, что колокола продолжали самопроизвольно звучать еще 20 лет.",
  "Она была сделана из черного бархата, но пером Вольтера стала \"железной\". Кто рассказал нам о ней?": "А. Дюма, это пресловутая \"Железная Маска\".",
  "Каждый октябрь в тайгу отправляются добытчики - ищут кустик с красными ягодками. Добычу выносят аккуратно на носилках. Какую добычу?": "женьшень.",
  "Этот автомобиль считается \"самым дорогим автомобилем всех времен и народов\". Его построила авиационная фирма \"Боинг\". И использовался он всего в двух поездках. Где он использовался?": "на Луне.",
  "В поэме Эсхила \"Агамемнон\" указывается, что весть о падении Трои дошла до Микен раньше, чем туда вернулись воины. Каким образом?": "при помощи сигнальных костров.",
  "Единственная растительность, которую можно увидеть в Азишских пещерах (Адыгея) - мох. А в каких местах пещер?": "у осветительных ламп.",
  "Один город безуспешно пытались взять Иван III, Василий III, дважды Иван IV. Какое напоминание осталось в Москве о третьем походе?": "собор Василия Блаженного, город - Казань.",
  "В 70-х годах отдельные тоннели Новоафонской пещеры хотели приспособить под фермы. Что же там собирались выращивать?": "грибы шампиньоны.",
  "Обычно, для замены лампочек в уличных фонарях пользуются раздвижными лестницами и подъемными платформами. Но в ряде западных стран для ремонта этого не требуется, т.к. конструкция фонарей сделана с учетом многовекового опыта. Что является прообразом фонарей?": "колодезный журавль.",
  "Если вам не жалко, то цианиды щелочных металлов вполне могут заменить водку. Какую? [Половина водки в торговле - подделка. Водку могут заменить питьевым спиртом, питьевой спирт - техническим, или метиловым. А какую водку заменяют цианидами щелочных металлов?]": "царскую, чтоб растворить золото .",
  "В Англии существует прибор, определяющий сопротивление тушки рыбы току высокой частоты. Для чего это делается?": "чтоб определить, не протухла ли она.",
  "Как известно, хлорирование воды осуществляется для ее дезинфекции, а для чего более в чем 30 странах применяют фторирование воды?": "против кариеса.",
  "Автомобиль Бенца для удобства управления был сделан 3-х колесным. А почему автомобиль Даймлера был 4-х колесным?": "он переделал в автомобиль готовый фаэтон, изначально приспособленный для лошади .",
  "В конце прошлого века М.Волошин распустил слух, что это создано в Париже по чертежам древнего арабского ученого. Что?": "Эйфелева башня.",
  "Во время одного из симпозиумов по космической медицине в 50-х годах в США нашим специалистам задали вопрос, на который они ответили так: \"Что делать, все зависит от сердечных привязанностей - одни больше любят родственников, другие - друзей\". Чем интересовались американцы?": "почему мы запускаем в космос собак, а не обезьян, как сами американцы.",
  "Некий англичанин поставил на оживленной дороге на ближних подступах к своему дому несколько плакатов с фотографиями Памелы Андерсон. И получил нужный эффект. Какой?": "водители стали снижать скорость, проезжая возле его дома.",
  "Дорожная полиция г.Кроунт-Поинт привлекает денежные средства, необычным для полиции способом, но давно освоенным таксистами, автобусными, троллейбусными и трамвайными парками. Что это за способ?": "размещение рекламы на патрульных машинах.",
  "Дмитрий, Август, Иван, Петр, Лаврентий, Федор, Климентий, Савелий, Семен, Василий, Ерошка, Гаврилка, Мартынка. Что их объединяет?": "все это самозванцы в смутное время.",
  "По мнению польского профессора Крупинского научный реферат должен быть достаточно длинным, чтобы быть приличным, и достаточно коротким, чтобы вызвать интерес. А с чем же он сравнил реферат?": "с женским платьем.",
  "По словам Плутарха, племя кимвров использовало свои щиты, чтобы быстро преодолеть Альпы. Каким образом?": "вместо санок при спуске с гор.",
  "Каким образом одно индейское племя признало главенство А.Эйнштейна в \"Великой Относительности\"?": "объявило его вождем Великой Относительности.",
  "Как, по мнению Оппенгеймера, можно защититься от атомной бомбы?": "миром.",
  "Станция \"Мир\" летает уже 9 лет. Какой узел станции за это время пришлось перенастраивать 5 раз?": "компьютер.",
  "Какое украшение есть почти в каждом крупном портовом городе Латинской Америки?": "статуя Колумба.",
  "Эта собака в средневековье сопровождала бродячих артистов. Да и нашему читателю она впервые предстает в этом качестве. Что это за порода?": "пудель.",
  "В.Солоухин пишет: грачи часто обламывают кончики веток дерева, в этом случае, под большим деревом, возникает впечатление, что идет дождь. Какое это дерево?": "береза.",
  "Некоторые на них дуют, некоторые их целуют. Им грозят, их просят, их заколдовывают, ласкают, прижимают к груди. Но это не помогает, т.к. они подчиняются Закону - закону больших чисел. Что они?": "карты, кости и др. аксессуары азартных игр.",
  "В Японии, чтобы увеличить производительность труда, рабочих электронной промышленности заставляют каждые полчаса проделывать специальное упражнение, обогащающее кровь кислородом, освобождающее ее от углекислого газа и увеличивающее скорость кровотока к голове. Какое это упражнение?": "зевок.",
  "В русских сказания упоминается зверь Ноздрох. Что это за зверь?": "мамонт.",
  "В 1898 г. на участке границы между китайкой и российской территориями был установлен 31 каменный столб с изображением гербов и надписями на китайском и русском языках. На каком участке границы?": "на Ляодунском полуострове.",
  "Сын Д.Менделеева В.Менделеев предложил способ как сделать доступными для крупных морских кораблей порты Мариуполя, Керчи, Бердянска, а из Таманского залива, Миусского и Ейского лимана - удобные стоянки для судов. В чем суть этого способа?": "запрудить Азовское море.",
  "Впервые в СССР это произошло в 1922, затем в 23, 47, 61. Все ожидают это вновь. Что?": "деноминацию, но не денежную реформу! (пропущены реформы 91, 93)",
  "Известно, что территория РСФСР уменьшилась в 1954 г., а в 1957 снова значительно увеличилась. Каким образом?": "Карело-Финская ССР была преобразована в Карельскую АССР.",
  "И упрекали их за многие прегрешения: и за правовой нигилизм, и за претензии на власть, и за то что не моют руки перед едой. А какое наказание выбрали для главаря?": "распяли Иисуса.",
  "Кого охраняли в кабинете N 67 под вывеской \"Классная дама\"?": "Ленина в Смольном.",
  "Поэт Бенедиктов напутствовал Гончарова такими стихами: \"И ты свершишь плавучие наезды В те древние и новые места, Где в небесах иные блещут звезды, Где свет лиет ...\" Завершите стихотворение.": "\"...созвездие креста\".",
  "В.Солоухин пишет, что в Советское время их белое \"мясо\" на вес выходило дороже любого мяса рыбы и самых редких фруктов, и меда, и орехов - даже дороже черной икры. Что же это?": "белые грибы.",
  "В каком виде соревнований в бассейне устанавливают указатели поворотов?": "в плавании на спине.",
  "Из дневника Визбора: во время войны дети играли в \"горе\", т.е. хоронили, голодали. Чьи дети?": "дети ответственных работников.",
  "Первое, что он услышал было: \"А ведь уши-то велики!\" Второй его глаз получился несколько больше первого. Нос был из заплатки, последним появился рот. Кто он?": "Страшила.",
  "Железная дорога Лима-Уанкайо занесена в книгу рекордов Гиннеса, но не за то, что на ней 65 туннелей. А за что?": "за то, что она самая высокогорная железная дорога мира.",
  "У хевсугов, жителей горной Грузии, глава ущелья назывался \"хевисбери\". \"Хеви\" - ущелье. А как переводится слово \"бери\"?": "старик, старейшина.",
  "Иван Грозный предпринял решительные меры по унификации российских единиц мер. А какова была практическая цель подобных действий правителя?": "упорядочивание сбора податей.",
  "В конце 70-х годов на основании анализа гидрометеоданных за 100 лет был выбран срок с субботы 19 июля по воскресенье 3 августа для Таллина и Москвы. Срок чего?": "проведения Олимпийских игр в 1980 г.",
  "Какое право закрепила за американцами 2-я поправка к конституции, вызванная необходимостью формирования ополчения в военное время?": "право на владение оружием.",
  "Забавный случай произошел с корреспондентом, сопровождавшим Ельцина в его последней поездке в Скандинавию. В аэропорту багаж группы журналистов досматривали на предмет взрывчатки. И, хотя у него взрывчатки не было, а был лишь бутерброд в фольге, человек сильно переволновался. Почему?": "досмотр проводила собака.",
  "В одной из песен группы \"Пикник\" лирический герой предпочитает телу героини, небольшой его кусочек. Какой?": "сердце.",
  "В сентябре на Украине произошло событие, повлекшее изменения в конструкции одного кожгалантерейного изделия. Какое изменение?": "нужно снова ввести в бумажнике кармашек для мелочи.",
  "Карл IX дни и ночи просиживал за карточными играми и однажды признался, что потеря в игре целого кошелька золота - ничто, по сравнению с потерей его души. Когда же с ним произошла эта неприятность?": "в ночь св. Варфоломея.",
  "После II мировой войны на эстраде преуспевающей Америки раздавалась шутка: \"А - это ... Это просто 'кадиллак', обучавшийся в Оксфорде\". О каком автомобиле это говорилось?": "о \"Роллс-Ройсе\".",
  "Назовите объект предпочтений двух районов большой Одессы?": "Костя-моряк.",
  "Необычный эксперимент провели в 60-х годах ученые: они устроили беседу касатки из штата Вашингтон, с касаткой из Британской Колумбии. В чем была необычность эксперимента?": "беседа состоялась по телефону .",
  "В 1901 году состоялся первый выпуск 2,5-годичных курсов, на которых изучались: астрономия, хорошие манеры, счисление оплаты, правление. Успешно окончили курс 55 человек. 60 была назначена переэкзаменовка по французскому языку, 20 - по географии Санкт-Петербурга. Кого готовили на этих курсах?": "извозчиков.",
  "Этот эксперимент в земных условиях под силу провести любому из нас, но в космосе он так и не проводился. Несмотря на возникающие время от времени слухи. Что является результатом этого опыта?": "дети.",
  "Многие сейчас выводят колебания состояния человека от солнечных, зодиакальных циклов. А вот циклы падения производительности труда в СССР определялись другими факторами. Итак, в какие дни наблюдалось это падение?": "после выходных, праздников и в дни получки.",
  "В актерской гимназии Алексея Бояршинова есть упражнение - мысленно произвести низкое, растянутое \"у-у-у-у\". Какая реакция организма этим вызывается?": "зевок.",
  "В Элладе, только что изготовленным, воздавались почести в храме Зевса, затем выбивали на их свинцовых частях надпись \"Зевс - бог всемогущий и спаситель\" или первую букву его имени. Но использовали их во владениях другого бога. Какого?": "во владениях Нептуна, речь идет о якоре.",
  "Музей в финской деревне Муураме занимает 10 гектаров и больше напоминает небольшой городок. В нем есть экспонаты, рассчитанные на 20 человек, и есть промышленные образцы, умещающиеся в чемодане. Гиды рассказывают посетителям, что пользоваться экспонатами полезно для здоровья не более 12 минут. Что представлено в этом музее?": "сауны.",
  "Однажды Верди сказал, что это является неотъемлемой частью некоторых видов музыки, и поэтому их следует вписывать в партитуру. О чем он так сказал [Продемонстрируйте это]?": "об аплодисментах.",
  "От насморка и от любви лекарства нет. Вывод?": "само проходит.",
  "В 1921 г. к Ленину обратились с просьбой передать неработающие московские лифты для восстановления промышленности. От какой отрасли народного хозяйства поступил запрос?": "от горнодобывающей, донбасских шахтеров.",
  "Молния - у связистов, лира - у музыкантов, а у кого на петлицах жезл Меркурия?": "у таможни.",
  "По утверждению Олега Гордиевского КГБ внимательно изучал, впрочем не принимая на веру, боевой арсенал этого человека как отражение военной мысли Запада. Чей арсенал?": "Джеймса Бонда.",
  "В 1867 г. на берегу реки Оранжевой была обнаружена блестящая галька весом 21,73 карат. Какое греческое название она получила?": "Эврика.",
  "Первая монета на эту тему появилась в 480 г. до н.э. Современная традиция начата Финляндией в 1951 г. В 1977 г. она пришла из СССР. Какая традиция?": "выпуск монет, посвященных олимпиадам.",
  "Покорение Эвереста едва не сорвалось, когда до вершины оставалось совсем немного: альпинисты остановились на ночевку и один из них снял ботинки. А утром с большим трудом смог их надеть. Почему?": "ботинки на марше промокли, а за ночь замерзли.",
  "В одной из сказок 1001 ночи у халифа в Багдаде разводили птиц, нужных порой халифу больше, чем любой из собственных сыновей. О каких птицах идет речь?": "почтовые голуби.",
  "Это изображение известно у шумеров и хеттов, в государстве Сасанидов и сельджуков. Затем крестоносцы принесли его в Европу, на Балканы. Что в нем нужно удалить, чтоб он стал \"римским\"?": "одну голову, тогда получится одноглавый орел.",
  "В 1926 г. в Москве строился аппарат, который, в частности, заменил слова \"занято\" и \"готово\" на звуки. Какие?": "\"занято\" - прерывистый гудок, \"готово\" - непрерывный гудок. Строилась АТС.",
  "Какое слово в Winword компьютер предложил заменить на Хруста, Хориста, Юриста, Триста?": "Христа.",
  "Исследования, проведенные в СПб НИИ Экспериментального проектирования, показали, что популярный способ наращивания жилого пространства на четверть уменьшает освещенность и затрудняет вентиляцию. Что это за способ?": "застекление балконов.",
  "Их извели три вещи - появление надежного парового двигателя, Суэцкий и Панамских каналы ... А что буквально добило?": "Первая мировая война. Речь идет о парусниках.",
  "Один из перспективных современных видов связи берет начало от простого опыта английского физика Тиндаля. В его опыте струйка воды вытекала из бокового отверстия сосуда. А что помещалось в воду?": "источник света, т.о. демонстрировались свойства световода.",
  "А. Твардовский: ... И говор праздничных орудий В сердцах взволнованных людей Был отголоском грозных буден, Был громом наших батарей. И каждый дом и переулок, И каждым камнем вся Москва Распознавала в этих гулах [... ...] слова! Какие два слова пропущены?": "Орел и Белгород.",
  "В Непале существует обряд обручения 8-12-летних девочек с деревом. Издавна этот обычай спасал женщин от смерти. От какой?": "сожжения на костре с покойным мужем, т.к. они оставались женами деревьев.",
  "Фотограф Оцуп рассказывал, что впервые увидел Ленина в Смольном в октябре 1917. Он попросил разрешения сфотографировать вождя, но тот отказался: \"Вот когда ... я приму свой обычный облик,- тогда пожалуйста,\" - улыбнулся Ильич. Чего же следовало дождаться?": "пока вырастет борода.",
  "Ученые установили, что они предпочитают те леса, где верхний почвенный покров несколько поврежден человеком. Говорят, что заблудившиеся в тайге люди узнают о близости по их появлению. Кто они?": "грибы.",
  "Б.Шоу однажды спросили: Что важнее для успеха - талант или трудолюбие? На что тот ответил вопросом: А что важнее в велосипеде - ...? Продолжите мысль Шоу.": "переднее или заднее колесо?",
  "В рассказе А.Кужела \"Земная логика\" ученые разгадывали письмена марсиан. Последним звеном в разгадке должна была стать картина, на которой изображалась комната с сидящими и курящими марсианами. На стене комнаты виднелась марсианская надпись, перевод которой пытались подобрать лингвисты. Ни \"зал для курильщиков\", \"место для курения\", \"клуб курильщиков\" не давали искомого ключа. Что же было написано на стене?": "не курить.",
  "Долгое время характер движения этой планеты приводил ученых в смущение, иные даже считали, что рядом с ней обращается другая, еще не открытая планета. И лишь учет гравитационного окружения, сделанный с помощью общей теории относительности объяснил ее орбиту. Какая это планета?": "Меркурий.",
  "Как звали последнего Великого Инку, который в 18 веке тоже боролся с иностранцами?": "Тупак Амару."
}