{
  "Иногородних участников выставки, проходившей в одном из российских областных центров в 2000 году, не смутила необходимость нарушить известную рекомендацию. Какие экспонаты были представлены на этой выставке?": "Самовары.",
  "Пользователь Живого Журнала timofeich [тимофеич] в шутку написал о двух итальянских словах, что первое из них означает \"немножко пьяный\", а второе - \"сильно пьяный\". Напишите оба эти слова в правильном порядке.": "Пианино, фортепиано.",
  "В XIX веке англичане завезли в Индию деревья, которых там раньше не было. Деревья быстро осушили влажные места в джунглях, чем вызвали экологическую катастрофу. Активист зеленого движения Масами Акита назвал этот процесс неологизмом греческого происхождения. Назовите этот неологизм максимально точно.": "Эвкалипсис.",
  "Пародия Феликса Ефимова начинается словами \"Нет сил молчать\", а заканчивается словами \"уже полдня без строчки\". Назовите поэта, которого пародирует Ефимов.": "[Владимир] Вишневский.",
  "Первая книга на русском языке вышла в 1887 году. Первая книга на польском языке вышла в 1887 году. Первая книга на французском языке вышла в 1887 году. Первая книга на немецком языке вышла в 1887 году. В каждом из предыдущих предложений мы пропустили одни и те же два слова. Напишите второе из этих слов.": "Эсперанто.",
  "Сергей Анисимов пишет, что Сталин как-то раз в шутку предложил переименовать Первый Украинский фронт в Первый ТАКОЙ фронт - там из военачальников и Конев, и Гусев с Курочкиным, и Коровников с Барановым, и даже Гречко. Присутствовавший при этом Жуков хотел поддержать шутку и назвать себя ТАКИМ ИКСОМ, но побоялся. Какое слово мы заменили на ИКС?": "Вредитель.",
  "В английском тексте Библии ОН упоминается более шести тысяч раз. Как ни странно, Елизавета II - тоже ОН. Назовите фамилию маленького ЕГО, появившегося в 1885 году.": "Фаунтлерой.",
  "ЕЕ упомянул журналист Дмитрий Розман, рассказывая о матче \"Базель\" - \"Барселона\". Описывая картину русского художника, созданную в начале 70-х годов XIX века, журналист Артем Садовский также упомянул ЕЕ. Назовите ЕЕ двумя словами.": "Куча голов.",
  "[Ведущему: открывающие и закрывающие кавычки обозначить словами \"начало формулировки\" и \"конец формулировки\".] Маленькая дочь профессора Элдридж-Смита предложила свою версию формулировки ЕГО: \"[Два слова пропущены] сейчас будет расти\". Мы не спрашиваем, кто должен говорить эту фразу. Заполните пропуск абсолютно точно.": "Мой нос. Незачет: Нос Пиноккио и вообще любой ответ, подразумевающий, что говорится не от первого лица; в таком случае парадокса не получается.",
  "Томасу Джефферсону в Париже преподнесли подарок, сделанный французским мастерами из африканского сырья. Подарок сохранился до наших дней, правда, не полностью: два элемента в нем отсутствуют. Возможно, они были не потеряны, а намеренно изъяты, чтобы не поставить в неловкое положение официального представителя молодого республиканского государства. Назовите эти два элемента максимально точно.": "Белый и черный короли.",
  "На этом стадионе в разное время выступали группы \"Сепультура\", \"Айрон Мэйден\", \"Лакримоза\", \"Мегадет\", \"Лос Присионерос\" и многие другие. В сентябре 2003 года его переименовали в честь певца. В каком городе находится этот стадион?": "Сантьяго.",
  "После испытаний на дождь и ветер несколько тысяч ИХ будут произведены на фабрике в Ковентри. Внутри каждого из НИХ будет баллон. Назовите ИХ двумя словами.": "Олимпийские факелы.",
  "В конце 1950-х годов при Академии наук СССР была создана специальная комиссия, в состав которой входили, в частности, Сергей Владимирович Обручев и Игорь Евгеньевич Тамм. Комиссия должна была изучить вопрос о ВАНКУВЕРСКОМ ХОККЕИСТЕ. Какие два слова мы заменили словами \"ВАНКУВЕРСКИЙ ХОККЕИСТ\"?": "Снежный человек.",
  "Говорят, что некие предметы, принадлежащие Гераклу, не знали ИГРЕКА. Да и сам Геракл был не ИГРЕК. И тем не менее Геракла называли по-гречески \"сражающийся впереди\". Какое слово мы заменили на ИГРЕК?": "Промах.",
  "В песне группы \"Остин Лаунж Лизардс\" критикуется американская система здравоохранения, хотя ее главный герой - не американец. Он жалуется на отравление, переломы, разнообразные ранения и на другие проблемы. А по страховке почти ничего не получает, чуть не утонув при этом в бюрократическом потоке. Назовите фамилию главного героя.": "Распутин.",
  "В вопросе есть замена. В одном историческом труде описано, как однажды три тысячи АНАТОЛИЙ в составе готского войска приняли участие в набеге на римскую провинцию Мёзию. До сих пор не установлено, дали они свое имя известной системе, или наоборот. Какое слово мы заменили на АНАТОЛИЙ?": "Карпов.",
  "Шулер Расплюев из комедии Сухово-Кобылина \"Свадьба Кречинского\" после неудачной игры познакомился с ИКСОМ. Получив объяснение, что ИКС - это английское изобретение, Расплюев переживает: надо же, англичане - культурный народ, а придумали такое. В ИКСЕ есть x [икс]. Что такое ИКС?": "Бокс.",
  "Баскетболиста Мэджика Джонсона не без скандала увековечили на Аллее звезд Голливуда на том формальном основании, что он владеет сетью кинотеатров. После этого продюсер Джонни Грант предложил дать звезду бизнесмену Орвиллу Реденбейкеру - ведь его предприятия производят... Что?": "Попкорн.",
  "[Ведущему: слово \"термЕнология\" читать, ни в коем случае не выделяя голосом вторую \"Е\", примерно как \"терминология\".] \"Антенный контур\", \"метод биений\", \"манипулятор\", \"мензура\" - вот далеко не полный перечень терминов, используемых при описании ЭТОГО. В августе 2011 года в Москве даже прошло посвященное ЭТОМУ мероприятие \"Терменология\". Назовите ЭТО.": "Терменвокс.",
  "Полное ОНО англичане называют \"бычьим глазом\", а при наличии портрета - \"ударом по носу\". Лёгкое ОНО обычно находится в углу. В углу чего?": "Почтовой марки.",
  "В одном фильме жена американского туриста изъявляет желание СДЕЛАТЬ ЭТО. Однако ее супруг возражает: \"Мы же демократы\". Другой известный нам иностранный турист СДЕЛАЛ ЭТО с преступным умыслом. Что сделал?": "Купил слона.",
  "[Ведущему: не говорить, что слово \"улитку\" взято в кавычки.] Роджер Бэкон писал, что между ЕЕ бюстом, головой ЕЕ матери и лошадью он однажды увидел \"улитку\". То, что он увидел, позже стало названием романа. Назовите ЕЕ.": "Андромеда.",
  "Этот аристократ взял себе фамилию тещи не только ради получения наследства. Ведь теперь он мог подписываться так же, как и его кумир и современник Наполеон Бонапарт. Его автограф до сих пор демонстрируют туристам в сооружении, которое после утраты оборонительного значения продолжало использоваться как тюрьма. Назовите это сооружение.": "Шильонский замок.",
  "Одной женщине нужно было смастерить ребенку костюм пингвина для выступления в детском саду. Столкнувшись с затруднением при изготовлении детали костюма, она сделала в Интернете запрос: \"Как СДЕЛАТЬ ЭТО?\". Результаты поиска ее смутили. Что же такое СДЕЛАТЬ ЭТО?": "Склеить ласты.",
  "В 1940 году Генри Миллер переехал в Биг-Сур - малонаселенный район Калифорнии. Разумеется, и туда к популярному писателю стали наведываться многочисленные посетители, несомненно, отвлекая его от занятий литературой. Очевидно, поэтому автор предисловия к одному из русских изданий Миллера сравнил Биг-Сур... С чем?": "Ясной Поляной.",
  "[Ведущему: не выделять слова \"повернуты назад\" и не говорить, что они взяты в кавычки.] В средние века ИХ называли философскими пеликанами. Все ОНИ \"повернуты назад\". Назовите ИХ.": "Реторты.",
  "[Вопрос снят.] Согласно шутке, ИМ должно быть грустно от того, что на НИХ всё время наговаривают. Один из первых НИХ, появившийся в продаже в 1958 году, назывался \"Алибикорд\". Назовите ИХ.": "Автоответчики.",
  "Carina [карина] в переводе с хорватского означает \"таможня\". Linda [линда] в переводе с южноафриканского языка фанагАло означает \"ждать\". Eva [ева] в переводе с индейского языка кЕчуа означает \"вода\". Эти и другие подобные примеры приводятся в списке, в названии которого - по сравнению с привычным - одно из слов изменило род. Как же называется этот список?": "Ложные подруги переводчика.",
  "У ашАнти ОН называется одондо. У дагОмба ОН называется лунна. У хАуса ОН называется калангу. Здесь не указана, пожалуй, самая известная ЕГО разновидность. Какая именно разновидность не указана здесь?": "Тамтам.",
  "[Вопрос снят.] Поначалу это блюдо было чисто армейским, но благодаря возвращавшимся с военной службы вошло и в семейный обиход. В одной статье утверждается, что этот гастрономический \"собрат\" трубки мира лучше всего способен объяснить иностранцам, что такое демократия согласия. Назовите это блюдо.": "Фондю.",
  "Лучано Паваротти в одном из интервью в России возразил, приведя итальянскую пословицу: \"У спелого апельсина больше сока\". Заданный вопрос был личного характера и включал в себя русскую пословицу. Какую?": "Седина в бороду - бес в ребро.",
  "Герману Титову разрешили взять с собой туда \"Евгения Онегина\" и томик рассказов О. Генри. А человек, побывавший в сходных условиях в 1951 году в Гарвардском университете, годом позже представил свое известное произведение. Назовите фамилию этого человека.": "Кейдж.",
  "Американец создал ИКС ЗЕТ в 1843 году. Немец, чья фамилия в русском языке начинается с фамилии американца, создал ИГРЕК ЗЕТ в 30-х годах XX века. В 2007 году на одном автосалоне за 88 тысяч долларов можно было купить ИКС ИГРЕК ЗЕТ. Назовите ИКС ИГРЕК ЗЕТ.": "Золотой Фольксваген Жук.",
  "Юморист Константин Мелихан утверждает, что основу японской поэтики составляют ПЕРВАЯ и ВТОРОЕ. ВТОРОЕ, по словам Мелихана, может производиться как всей ПЕРВОЙ, так и, например, ее подушечкой. Назовите ПЕРВУЮ и ВТОРОЕ.": "Стопа, ударение.",
  "Для Луны ЭТО стало единичным событием. А для какого героя античных мифов ЭТО было событием регулярным?": "Прометея.",
  "По первоначальному замыслу два астронавта НАСА, словно маленькие детки, должны были постигать азы жизни на другой планете. В кого эти астронавты превратились в итоге?": "Телепузиков.",
  "Кто-то находит в НИХ летучую мышь, бабочку или моль. Кто-то - краба, рака или паука. Кто-то - двух человек, человеческие головы или шкуру животного. ОНИ придуманы человеком, фамилию которого на одном сайте предложили в качестве клички для собак. Собак какой породы?": "Далматин.",
  "Это имя может быть производным от Моисея или Самуила. Однажды глава государства не удержался и произнес его, вручая орден. Кому именно?": "Фаине Раневской.",
  "В песне российской группы \"Хай-фай\" сбежавший из дома беспризорник хочет, чтобы мама забрала его обратно домой и обещает ОБРАЗУМИТЬСЯ. Английский глагол chide [чайд] - \"бранить, журить\" - ОБРАЗУМИЛСЯ за рекордные два века. Ответьте двумя словами, что мы заменили на \"ОБРАЗУМИЛСЯ\"?": "Стал правильным.",
  "У персонажа не было бы проблем, если бы он выбрал не процесс, а человека, который такой процесс осуществляет. Тогда персонаж смог бы закончить свое творение упоминанием бога. Хотя нет, бога вряд ли, скорее упоминанием геометрического тела. Назовите процесс, о котором идет речь.": "Индустриализация.",
  "Византиец Псевдо-Дионисий Ареопагит считал, что божественный свет не виден сам по себе, он воспринимается мысленным взором. Католические богословы считали, что божественный свет стал доступен человеку благодаря ИМ. В России ИХ поначалу называли транспарантными. Назовите ИХ.": "Витражи.",
  "ЭТО есть у карасей и щук, у скатов и акул и еще у множества других рыб. ЭТОГО нет у плотвы и трески, хотя то, что вы слышали, можно принять за ЭТО. Назовите ЭТО.": "Форма множественного числа.",
  "Профессор Московского архитектурного института, уроженец Свердловска Александр Коротич утверждает, что только в 1993 году он поместил на очередной конверт изображение этого существа. Напишите латинское название этого существа.": "Nautilus Pompilius.",
  "Этим русским звукоподражанием назван вариант известного рыбного блюда. Оно же - шуточный кеннинг со значением \"кора\". Напишите это звукоподражание.": "Шуба дуба.",
  "С недавних пор ежегодно второй понедельник ноября в графстве Перри, штат Алабама, является праздничным днем. По той же причине день 6 ноября отмечается как национальный праздник. В какой стране?": "Кении."
}