{
  "На упаковке с сыром, который автор вопроса получил в самолете, помимо сыра, были изображены два животных. Назовите этих животных.": "Ворона и лисица.",
  "По одной из классификаций, среди НИХ есть бриологи, альгологи и фикологи. В одном из словарей на сайте Жаргон.Ру ОНИ находятся между \"Банданой\" и \"Братаном\". Назовите ИХ.": "Ботаники.",
  "Внимание, в вопросе слово \"ТЕЩА\" заменяет другое слово. Новый русский из анекдота - недалекое туповатое существо, ошалевшее от неожиданно свалившегося на него богатства. Специалисты по фольклору отмечают сходство анекдотов о новых русских с анекдотами о ТЕЩАХ, популярными в СССР во второй половине сороковых годов. ТЕЩА - персонаж и \"Идиота\", и \"Евгения Онегина\". Назовите фамилию ТЕЩИ, несколько раз упомянутой в \"Двенадцати стульях\".": "Попова.",
  "В романе Станислава Лема \"Фиаско\" действует компьютер ТАКОГО поколения, причем он называется GOD [ГОД] - сокращение от General Operational Device [джЕнерал оперЭйшнал дивАйс]. Но компьютеры и прочая техника ТАКОГО поколения часто упоминаются и в рекламе, и в новостях. Какое слово мы заменили на \"ТАКОГО\"?": "Последнего.",
  "В 1958 году журнал Nature [нЭйче] сообщил, что по количеству телевизоров на душу населения США занимают первое место, а Англия и Канада делят третье. Интересно, что, если бы эту статистику навели годом позже, Англия и Канада делили бы второе место. А кто был на втором месте в 1958 году?": "Гавайи.",
  "Несколько десятков лет назад одна газета при помощи искусного фотомонтажа попыталась уверить читателей, что ЭТО вводится в районах ШарлОттенбург, ТиргАртен, ВИльмерсдорф и ШпандАу. А вот в японской префектуре ОкинАва в 1945 г. ЭТО было и в самом деле отменено, и введено снова только в 1972 году. Назовите ЭТО.": "Левостороннее движение.",
  "На интернет-сайте pointlessbutcool.com [пОйнтлессбаткУл точка ком] можно купить прикольную свечу в виде человечка. Из разных частей тела этого человечка торчит несколько фитилей. Назовите первое слово в английском названии этой свечи.": "Voodoo.",
  "В начале прошлого века Россия предлагала придать ему статус автономной республики под протекторатом шести держав: Болгарии, Греции, России, Румынии, Сербии и Черногории. На его территории до сих пор используется исключительно юлианский календарь. Назовите его.": "Афон.",
  "В вопросе есть замены. Одна бостонская фирма разработала особый струйный принтер с карамельными чернилами: в принтер ставится БОЧКА ПОРОХА и прямо на ней сверху \"печатается\" любой рисунок. Однажды человеку, чье детище получило распространение с середины 1990-х, создатели принтера преподнесли БОЧКУ ПОРОХА, на которой была \"напечатана\" БОЧКА с дымящимся ПОРОХОМ. Что мы заменили словами \"БОЧКА ПОРОХА\"?": "Чашка кофе.",
  "Массовое уничтожение фашистами жителей белорусского местечка ДОлгиново началось в 1942 году. К лету в живых осталось менее 300 человек из пяти тысяч. Более двух сотен из них сумел спасти командир партизанского отряда Николай Киселев. Мы не просим вас назвать их всех поименно. Какими двумя словами называется недавно снятый фильм об этих событиях?": "\"Список Киселева\".",
  "Спасенные Оскаром Шиндлером немецкие евреи дали ему за храбрость прозвище по аналогии с героиней известной драмы. Только первую часть в этом прозвище, женскую, поменяли на соответствующую мужскую. Как же был прозван Шиндлер?": "Папаша Кураж.",
  "В посвященной ЭТОМУ статье Википедии есть разделы: \"Эпоха барокко - искусство церемоний\", \"Рококо - флирт и легкость бытия\", \"Век 19-й - страусовый \"бум\"\". Название статьи о музее ЭТОГО состоит из двух слов и всего одной буквой отличается от названия знаменитого романа, удостоенного в 1937 г. Пулитцеровской премии. Как же называлась эта статья?": "\"Унесенные веером\".",
  "Недавно знаменитый киноактер Харрисон Форд сделал ЭТО. Но не просто так, а чтобы привлечь внимание к проблемам окружающей среды. ЭТО символизировало вырубку лесов и боль, которую она причиняет нашей планете. Назовите материал, который Форд использовал в процессе ЭТОГО.": "Воск.",
  "Американские и английские военные, столкнувшись с этой традицией после открытия второго фронта, сначала сочли ее издевательством над собой. А великий князь Константин Павлович так объяснял эту традицию: \"... потому что в остальных ОНИ держат камень, который готовы в меня кинуть\". Назовите ИХ.": "Поляки.",
  "Внимание, в вопросе есть замена. АГАТА КРИСТИ появилась в середине 80-х годов XIX века благодаря Жозефине Кокрейн. По мнению многих интернет-сайтов, в семьях, где есть АГАТА КРИСТИ, гораздо меньше ссор. Какие два слова мы заменили на \"АГАТА КРИСТИ\"?": "Посудомоечная машина.",
  "Американский журналист Мэтью Бжезинский считает, что благодаря этому человеку в Америке появились федеральные кредиты на высшее образование. Также Бжезинский назвал этого человека чуть ли не главным \"виновником\" поражения республиканцев на выборах 1960 года. Впрочем, он действительно был главным. Назовите его фамилию.": "Королев.",
  "Недавно на аукционе \"Кристи\" намеревались выставить на продажу предмет, принадлежавший Джеймсу Куку. Кук привез этот предмет из одного из своих тихоокеанских путешествий. Правда, представитель племени гвейгаль заявил, что реликвия должна вернуться на родину. Назовите этот предмет.": "Бумеранг.",
  "Автор вопроса однажды спросил знакомого программиста, в какой класс ходит его сын. \"Один ноль один ноль один ноль\" - был ответ. Ответьте абсолютно точно, в какой же класс ходит ребенок?": "2А.",
  "Останки огромной свиньи были обнаружены недавно на территории одного из небольших городов недалеко от западного побережья США. В последний раз эту свинью видели тысячи людей в Южной Калифорнии. А впервые ее увидели в 1977 году. Назовите тех, кому она тогда принадлежала.": "\"Пинк Флойд\".",
  "Этот проект, который официально именуется \"золотой щит\" и поддерживается министерством общественной безопасности, недавно привлек к себе всеобщее внимание. Неофициальное название проекта в английском языке всего на четыре буквы длиннее названия гораздо более древнего и известного проекта. Напишите эти четыре буквы.": "fire.",
  "В предисловии к одному классическому произведению русской литературы середины XIX века написано: \"Снова поручаю моих ТАКИХ благосклонному вниманию читателей\". Слово \"ТАКИХ\", только с маленькой буквы, встречается и в названиях английской повести конца XIX века и советской повести конца 1950-х. Какое слово заменено на \"ТАКИХ\"?": "Багровых.",
  "Старый петербуржец Лев Успенский увлекался своеобразным видом фотоохоты. Про один из своих трофеев он писал, что сначала логически вычислил его местонахождение на Исаакиевском соборе, а чтобы сфотографировать, пришлось лезть наверх, потому что с земли его заслоняет одеяние евангелиста. Аналогичной охотой занимались и герои популярного произведения 1974 года. Как оно называется?": "\"Невероятные приключения итальянцев в России\".",
  "Репортеры Би-Би-Си, немало поездив по миру, создали список самых вредных блюд. В него входят, например, баварский швАйнсхАксен - жареная свиная нога со сливками и хлебом, намазанным перетопленным жиром, или сербский бифштекс \"КарагеОргий\" - кусок мяса, завернутый в бекон и зажаренный под смесью сметаны и яичного желтка. В список вошло и экзотическое блюдо, в котором сочетаются продукты, полученные из животного отряда парнокопытных и растения семейства мальвовых. Что это за блюдо?": "Сало в шоколаде.",
  "В фильме \"Земля Санникова\" человека этой \"специальности\" сыграл знаменитый танцор Махмуд Эсамбаев. В фильме \"Индиана Джонс и Храм судьбы\" человека этой \"специальности\" сыграл Дилум НанаякАра. В англоязычном мире недавно появился термин для занимающихся этим делом женщин. Напишите этот термин по-английски или по-русски.": "Shawoman.",
  "Согласно французской средневековой легенде, сын Карла Великого в ходе случайно вспыхнувшей ссоры убил сына датского рыцаря Ожье [ведущему: ожьЕ] неким предметом. В 2005 году от этого же предмета пострадал знаменитый россиянин, но до убийства дело не дошло. При этом пострадавший порадовался, что в СССР пользовался популярностью не бейсбол. Назовите упомянутый предмет.": "Шахматная доска.",
  "Испанское слово \"guera\" [гера] используется для характеристики сравнительно светлокожих латиноамериканок. В названии мюзикла, рассказывающего о приключениях в Буэнос-Айресе юной эмигрантки из Европы, этому слову предшествуют еще три буквы. Напишите их.": "Tan.",
  "Родители этого человека дали ему достаточно редкое имя в честь персонажа второразрядного вестерна \"Дым стрельбы\". А актер Майкл Мэдсен в честь этого человека назвал паука, живущего у него дома. Назовите этого человека.": "Квентин Тарантино.",
  "Внимание, в вопросе есть замена. Директор императорских театров Иван Александрович Всеволожский вовсе не был квасным патриотом. Он не любил русскую оперу и называл ее \"ми-бемоль\". Какую букву мы заменили и на какую?": "М, Щ.",
  "По японской традиции, весной этот предмет должен быть из ивы, летом - из вишни, а осенью и зимой - из каштана. По мнению Гомера Симпсона, наличие этого предмета в любой еде делает ее бесплатной. У гоголевского Плюшкина этот предмет тоже имелся среди прочего хлама и выглядел так, будто им пользовались еще до нашествия на Москву французов. Что это за предмет?": "Зубочистка.",
  "[Ведущему: перед вопросом сказать, что в вопросе есть текст под запись и что он будет зачитан дважды. Текст, соответственно, зачитать два раза - сначала быстро, а затем - под запись, медленно.] Уважаемые знатоки, запишите, пожалуйста, текст: Один из героев романа Пола Андерсона \"День, когда они возвратились\" - лидер восстания жителей планеты Эней против власти Терранской империи. Этот герой мечтает стать для своего народа Иудой, чтобы привести его к свободе. В записанном вами тексте пропущено одно слово. Какое?": "Маккавеем.",
  "[Вопрос снят.] Название статьи о вагонах-ресторанах в журнале \"Огонек\" представляло собой поговорку, в одно из слов которой добавили букву \"з\". Напишите это название. Время!": "Аппетит приходит во время езды.",
  "Скульптор Виктория СоломонОвич в середине 30-х годов прошлого века погибла на рабочем месте: гипсовый инструмент, который держала скульптура, откололся, упал и убил скульптора. Символично, что это был не первый случай подобной неблагодарности со стороны ваяемого. Назовите этого человека.": "Павлик Морозов.",
  "Вспоминая о графе Ростопчине, московском главнокомандующем в 1812 году, Петр Андреевич Вяземский сравнивает его с одним малоазиатским греком. Хотя, по идее, не должен был бы. Как звали этого грека?": "Герострат.",
  "Часто аэропорты называют в честь знаменитых людей. Есть и знаменитости, давшие имя нескольким аэропортам. Например, имя одного великого человека присвоено международному аэропорту в греческом городе Кавала [ведущему: кавАла]. В какой стране находится еще один международный аэропорт, названный в его же честь?": "Македония.",
  "Ральф Хоффманн, посмотрев эту экранизацию, предположил наличие в ней скрытой рекламы фирмы \"Опель\". Во-первых, родственники главного героя и их соседи ездят на \"опелях\". Во-вторых, внешность самого героя чуть ли не в лоб рекламирует \"Опель\". Назовите этого героя.": "Гарри Поттер.",
  "Железная дорога, которая в XIX веке связывала Германию, Нидерланды и Бельгию, называлась \"Железный ИКС\". Примерно тогда же появилось произведение о другом элементе, связанном с ИКСОМ. А несколько позже от самого ИКСА произошло название еще одного элемента, который вам и предстоит назвать.": "Рений.",
  "[Ведущему: ударение в слове ПрОкула - на первом слоге.] Греческая православная церковь почитает святую ПрОклу, или ПрОкулу. Впрочем, некоторые полагают, что Прокула - это не ее личное имя. А как звали ее мужа?": "Понтий Пилат.",
  "[Ведущему: кавычки в \"Повести\" не озвучивать.] В славянской мифологии ТАКИМ назывался один из духов, родственник домового. Роман, который частично ТАКОЙ, на самом деле вовсе не роман. Назовите фамилию главного героя \"Повести...\", написанной ТАКИМ автором.": "Мересьев.",
  "В 2003 году Плимутский университет выпустил ограниченным тиражом работу \"Заметки к Полному Собранию Сочинений Шекспира\". Этот пятистраничный труд, по мнению ученых, опровергает сентенцию, приписываемую Томасу Гексли. Назовите одним словом авторов этой работы.": "Обезьяны.",
  "В наше время кисти спелых бананов на прилавках - не редкость. Новый сорт бананов, выведенный компанией \"Юнайтед Фрутс\", имеет достаточно традиционный цвет и форму, от которых и получил свое название. Оно совпадает с названием известного фильма 1964 года. Как называется фильм?": "\"Голдфингер\".",
  "В поисковую систему Google встроен автоматический переводчик единиц. Например, набрав в окне поиска строку \"1 фут в пядях\", автор вопроса получил приблизительно 1.714 [один точка семьсот четырнадцать]. А при переводе ИКС в ИГРЕК автор вопроса получил приблизительно 0.0263 [ноль точка ноль двести шестьдесят три]. Назовите ИКС и ИГРЕК в правильном порядке.": "Попугай, удав.",
  "Модные журналы рекомендуют делать это, например, при помощи ремня, корсета или трапециевидной юбки. А автор вопроса рассказывал, как однажды ему пришлось сделать это в школе, разбирая предложение об Аполлоне. Ответьте двумя словами: что же именно сделать?": "Подчеркнуть талию.",
  "[Ведущему: не сообщать о наличии кавычек в \"Ордена Святого Георгия\".] Известен случай, когда Александр II наградил орденом Святого Георгия королеву Обеих Сицилий Марию Софию Амалию за мужество, проявленное во время осады одной из итальянских крепостей. В 1916 году обладательницей \"Ордена Святого Георгия\" стала императрица Мария Федоровна - и только его из всех около пятидесяти ему подобных она смогла вывезти из России. Назовите фамилию человека, благодаря которому она получила его от Николая II.": "Фаберже.",
  "Около тридцати лет назад этому человеку разрешили посетить родину при условии, что он не будет говорить о политике. Выступая, он сказал, что приехал не как политик, а как соотечественник, чтобы выразить свою ПРИЗНАТЕЛЬНОСТЬ. Какое слово мы заменили на \"ПРИЗНАТЕЛЬНОСТЬ\"?": "Солидарность.",
  "Иосиф Бродский в иронической поэме \"Два часа в резервуаре\" лаконично, в двух строках описывает визит Фауста к Маргарите. Первая строка звучит так: \"Он взял букет и в будуар девицы\". Назовите автора слов, которыми оканчивается следующая строка.": "Гай Юлий Цезарь."
}