{
  "Мальчик Юрген поделил тысячу на ИКС и получил пять. Мальчик Вася поделил тысячу на ИКС и получил два. Найдите ИКС.": "Ноль.",
  "Помните ли вы загадку, в которой два отца и два сына - это всего три человека? А вот вам другая загадка: отец и сын - всего девять человек. Назовите отца или сына.": "[Александр] Дюма.",
  "[Ведущему: пожалуйста, сделайте паузу перед словом \"яилифилы\" и прочтите его медленно и четко.] Ответьте: что любят яилифилы?": "Палиндромы.",
  "Жившая в семнадцатом веке Анна РЕнци сумела заработать на безбедную жизнь, что женщинам той поры удавалось редко. Ренци называют выражением, которое можно счесть тавтологией. Напишите это выражение по-итальянски.": "Prima prima donna.",
  "Когда заглавная героиня японского мультфильма \"Сказание о принцессе КАгуе\" достигает совершеннолетия, ее родители обращаются к жрецу. Чтобы выполнить их просьбу, жрец некоторое время наблюдает за девушкой. В названии какого произведения упоминается результат его работы?": "\"Сказание о принцессе Кагуе\".",
  "Контакт с НИМ ежегодно оказывается смертельным для сотен тысяч человек. Хотя ЕГО нередко сравнивают с иглой, эффективен ОН благодаря тому, что может сильно изгибаться во время поиска. Назовите ЕГО.": "Хоботок комара.",
  "<раздатка> Catasterous - Disasterous, as in, \"Upgoing bubbles is a catasterous disastrophe!\" Gruncious - Awful, as in, \"It's the grueful gruncious Jack! Jack is after me!\" Hopscotchy - Cheerful, as in, \"a few gollops of frobscottle is always making me hopscotchy\" Propsposterous - Ridiculous, as in, \"They maybe is looking a bit propsposterous to you\" Rotsome - Rotten, as in \"So this is the filthing rotsome glubbage you is eating!\" Squibbling - Writing, as in \"But I cannot be squibbling the whole gropefluncking dream on a titchy bit of paper.\" </раздатка> Английский писатель использовал в своих книгах необычные слова. Перед вами некоторые из этих слов, с объяснениями, что они значат. Напишите фамилию писателя.": "Даль.",
  "Август ХОфманн использовал крокетные шары разных цветов. А вот его коллега предпочитал сосиски. Именно на связку сосисок походит впервые опубликованное в 1865 году изображение... Чего?": "Бензольного кольца.",
  "В описании судебного процесса восемнадцатого века говорится, что помощник судьи следил, чтобы, как только адвокат начинал говорить, ОНИ принимали вертикальное положение. Назовите ИХ двумя словами.": "Песочные часы.",
  "Ференц Лист говорил: \"Один замечаю я, два замечают мои друзья, три замечают слушатели\". Аналогичную по смыслу фразу можно найти еще у Плиния Старшего, автора крупнейшей античной энциклопедии. Напишите эту фразу.": "Ни дня без строчки.",
  "[Ведущему: пожалуйста, прочитайте так, чтобы не показалось, что ОНА - это баня.] Книга \"Здесь был Рим\" говорит, что Плиний Старший брал с собой в баню раба, так что ОНА была придумана задолго до двадцатого века. Назовите ЕЕ.": "Аудиокнига.",
  "В четвертом тысячелетии до нашей эры ЕГО можно было видеть, например, на Британских островах. Древнегреческие ученые также знали о НЕМ не понаслышке. В средневековье о НЕМ забыли, и лишь в самом конце пятнадцатого века ЕГО описал ЖоАо ФАрас в послании королю. Назовите ЕГО двумя словами.": "Южный Крест.",
  "На одном из автопортретов Марк Шагал изображен с семью пальцами, предположительно потому, что в ту пору художник очень быстро работал. Этот и множество других фрагментов дали критику Хаиму ГамзО основание утверждать, что язык еврейского народа обрел в Шагале своего... Кого?": "Брейгеля.",
  "[Ведущему: Текст после слова \"Дуплет\" обязательно нужно зачитать. Обратите внимание, что на вопросы дуплета дается разное число секунд.] Дуплет. На обсуждение первого вопроса дается 24 секунды, на обсуждение второго - 36 секунд. Ответы сдаются на одном бланке. 1. Древнейшая известная науке ТАКАЯ особь животного - это пресмыкающееся, жившее 122 миллиона лет назад. Согните руку и ответьте: какая ТАКАЯ? 2. Найденная тайваньским крестьянином ТАКАЯ черепаха передвигалась зигзагами. Распрямите руку и ответьте: какая ТАКАЯ?": "1. Двуглавая. 2. Трехглавая.",
  "Недавно Тим признался, что в подростковом возрасте взломал отцовский компьютер, после чего тот употребил несколько нецензурных слов. Напишите фамилию Тима.": "Хокинг.",
  "Системой ИХ восхищался еще Марко Поло. А кибитка Радищева при подъезде к одному из НИХ угодила в рытвину. Назовите ИХ коротким словом.": "Ямы.",
  "На фотографии 1944 года можно видеть журналиста Джима МОрана в костюме дяди Сэма, а также двух животных одного вида. Целью Морана было показать американцам, что СДЕЛАТЬ ЭТО нетрудно. СДЕЛАТЬ ЧТО?": "Поменять коней на переправе.",
  "Генри ВИнзер рассказывал, что в девятнадцатом веке жители некой местности США кидали белье в один из НИХ и ждали неподалеку. Назовите ИХ.": "Гейзеры.",
  "Еще в 1913 году Игорь Северянин получил в подарок книгу с дарственной надписью. Напишите первые два слова этой надписи, начинающихся на одну и ту же букву.": "Принцу поэтов.",
  "Рассказывают, что во время эпидемии чумы сербский король СтЕфан IV отправил свою жену в надежное место, где ту буквально носили на руках. Куда же Стефан отправил жену?": "На гору Афон.",
  "Чтобы предотвратить ЕГО появление, советуют набить чем-нибудь и подвесить небольшой мешок из серой ткани. Назовите ЕГО.": "Осиное гнездо.",
  "Вы, конечно, читали работы психолога Элизабет Лофтус. Не сомневаемся, что вам также известны подробности судебного процесса, где истцы утверждали, что подверглись в детстве насилию, а Элизабет была привлечена как эксперт. Назовите двумя русскими словами основной предмет научного интереса Лофтус.": "Ложная память.",
  "Самым престижным кинофестивалем считается Каннский. Это косвенно подтверждается тем, что именно в его основную программу были отданы как снятый в 1971 году фильм итальянского режиссера, так и снятый в 1987 году фильм немецкого режиссера. Назовите эти фильмы.": "\"Смерть в Венеции\", \"Небо над Берлином\".",
  "<раздатка> Fall </раздатка> [Ведущему: пожалуйста, сделайте небольшие паузы после слов \"случай\" и \"падение\", чтобы было ясно, что отделяются разные значения слова \"Fall\".] Карл-Хайнц Бергер неслучайно употребил в названии слово \"Fall\" [фаль], ведь оно означает как \"случай\", так и \"падение, гибель\". Переведите на русский язык прилагательное, за которым следует это слово.": "Последнее.",
  "Исходя из датировки угольных залежей, ученые предполагают, что в течение десяти миллионов лет после пермско-триасовой катастрофы на Земле практически отсутствовали ОНИ. Причиной могло быть исчезновение лесов и некоторых видов растений, или же уменьшение количества осадков. Напишите фамилию той, кого отсутствие ИХ довело до ручки.": "Стэплтон.",
  "[Ведущему: кавычки озвучивать не нужно.] ОНИ насчитывают около трехсот видов, окрашенных во всевозможные цвета. Октав МирбО купил \"ИХ\" всего за триста франков. Назовите ИХ.": "Ирисы.",
  "В названии книги отца сингапурского экономического чуда Ли Куан Ю упоминаются ПЕРВЫЙ и ТРЕТИЙ. Француз, впервые заговоривший о ТРЕТЬЕМ, уподоблял его другому ТРЕТЬЕМУ. Назовите оба ТРЕТЬИХ.": "[Третий] мир, [третье] сословие.",
  "Франческо де САнктис называл ЕЮ \"Декамерон\" Боккаччо, сто новелл которого в основном посвящены повседневной жизни. Кто написал другую ЕЕ?": "[Оноре де] Бальзак.",
  "(pic: 20150417.jpg) При составлении этого шуточного кроссворда Михаил ПЕрлин последовал примеру нескольких государств. Напишите любой из ответов кроссворда.": "Евро.",
  "[Ведущему: Ударения в именах Иден и Мартин падают на первый слог. О кавычках в слове \"Песни\", естественно, сообщать не следует.] Блиц. На обсуждение каждого вопроса дается 20 секунд. Ответы сдаются на одном бланке. 1. Иден был общественным деятелем начала прошлого века в Новой Зеландии и с известным британским политиком никак не связан. Напишите фамилию Идена. 2. Джордж говорит, что окончание \"Песни\" должно быть одновременно и радостным, и печальным. Напишите фамилию Джорджа. 3. Мировоззрение Мартина сформировалось под влиянием идей Ницше и Спенсера. Напишите фамилию Мартина.": "1. Джордж. 2. Мартин. 3. Иден.",
  "Архитектор Альберт ШпЕер желал величия Рейха, сравнимого с величием Греции и Рима. Шпеер старался не использовать железобетон, полагая, что иначе ОНИ будут выглядеть отвратительно. Назовите ИХ одним словом.": "Руины.",
  "Святой БальдомЕр был изготовителем замкОв и считается покровителем своих коллег. От людей данной профессии требуется абсолютная честность и неподкупность. До сих пор в некоторых профессиональных союзах ОНА является обязательной. Назовите ЕЕ.": "Клятва Бальдомера.",
  "[Ведущему: пожалуйста, сделайте паузу после слова \"пуму\".] В одном из романов о НАтти БАмпо тому уже около семидесяти лет. В эпизоде романа Соколиный Глаз убивает пуму ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Второй выстрел.",
  "(pic: 20150418.jpg) Розданный вам древний санскритский текст можно, по замыслу его автора, прочесть необычным способом. Половину чего упоминает статья Википедии, говоря об этом тексте?": "Шахматной доски.",
  "Автор вопроса задумал три наречия. Выберите из этих наречий любые два и напишите их.": "Любые два из слов \"дешево\", \"быстро\", \"качественно\".",
  "Сёрен Кьеркегор полагал, что от неверия к вере невозможно перейти постепенно, но лишь с помощью одномоментного прыжка. Напишите фамилию человека, который в 1909 году рекомендовал своему брату читать Кьеркегора.": "Бор.",
  "В середине девятнадцатого века Лорен Лэнгсрот внес некоторые изменения в устройство ЕГО, после чего управлять колониями стало гораздо проще. Назовите ЕГО.": "Улей.",
  "[Ведущему: первые слова вопроса надо прочитать как \"и заглавная, и строчная\"!] I заглавная, i строчная являются стандартными обозначениями чисел. Эти числа различны, причем второе из них при возведении в четвертую степень дает первое. Напишите оба числа.": "1, i.",
  "Чтобы повысить привлекательность опасной морской службы, англичане дозволяли держать в команде корабля до восемнадцати ИХ. Дайте ответ: кто огорчился, обнаружив среди НИХ женщину?": "Чичиков.",
  "[Ведущему: пожалуйста, сделайте паузу после слова \"обстановке\", но не после слов \"одежде\" и \"женщины\".] Последняя значительная картина художника изображает трапезу в помещении, причем, судя по обстановке и одежде женщины на переднем плане, дело происходит вечером. Ответьте: какая картина прославила этого художника девятнадцатью годами ранее?": "Завтрак на траве.",
  "Описывая свое впечатление от посещения Рима, Гёте замечает, что ОНИ год за годом погружают во тьму солнце искусства. Назовите ИХ одним словом.": "Свечи.",
  "[Ведущему: просьба достаточно убедительно выделить слово ЕГО во втором вопросе дуплета, чтобы нельзя было понять, что речь идет о костюме или Коте в сапогах.] Дуплет. На обсуждение каждого вопроса дается 30 секунд. Ответы сдаются на одном бланке. 1. При создании фильма \"Бременские музыканты и компания\" за НЕГО отвечала Нина Колодкина. Назовите ЕГО. 2. Людмила Орлова советует при создании костюма Кота в сапогах сделать ЕГО из бумаги и приколоть брошью. Назовите ЕГО.": "1. Грим. 2. Перо.",
  "(pic: 20150419.jpg) Удить рыбу гораздо приятнее с собственной яхты. Ответьте: рекламу чего мы вам раздали?": "Лотереи.",
  "Изобретатель Всемирной паутины Тим Бернерс-Ли в своих работах употребляет также ЭТО, имея в виду гигантский глобальный граф, который образуют объекты в Интернете. В определенном смысле с ЭТОГО начинается произведение девятнадцатого века. Назовите его автора.": "[Людвиг ван] Бетховен.",
  "На созданной в девятнадцатом веке карте дружба соседствует с осторожностью, а время - с цветом и весом. Карте чего?": "[Головного] мозга."
}