{
  "Зоологи одного из бразильских университетов занимаются возвращением в природу страусов нанду, выращенных в неволе. Для демонстрации птицам естественных врагов один из ученых надевает черный плащ и страшную маску и преследует страуса, а другой в это время бежит рядом со страусом, катя в тачке чучело ягуара. Ученые заметили, что при этом возникает неожиданный побочный эффект. Какой?": "Страусы начинают бояться тачек.",
  "Если честно, мы понятия не имеем, что это за штука. А Андрей Кнышев определил это как \"излюбленное место отдыха Дюймовочки жарким днем по дороге с огорода на речку\". Напишите это слово.": "Хренотень.",
  "Предположим, что четверо людей отправились в путешествие из Нью-Йорка. Сэм Уотерс попал в Вашингтон, Найджел Элиот - в Бостон, Наоми Вилкинс приехала в Торонто, а четвертый путешественник - предположим, что им был знаменитый советский режиссер, - оказался в Атлантическом океане. Назовите имя и фамилию этого режиссера.": "Сергей Эйзенштейн.",
  "Основываясь на данных, приводимых в школьном словаре, мы подобрали следующие примеры: реки - Дон, Ганг, Кама, Нил; горы - Альпы, Пиренеи, Татры, Хибины; пустыни - Атакама, Гоби, Сахара, Тар. Назовите французскую провинцию, также подходящую к этому списку по выбранному нами критерию.": "Прованс.",
  "Итак, второй вопрос. В одном афоризме утверждается, что ОНА все-таки получает бесплатный сыр. А в статье по компьютерной тематике не без оснований утверждалось, что каждая ОНА в России гениальна. Назовите ЕЕ двумя словами.": "Вторая мышь.",
  "В мультимедийном издании Британской энциклопедии на одной тематической карте Европы и Передней Азии обозначены около полусотни населенных пунктов. Самый западный из них находится в Наварре, самый восточный - в Сирии, самый южный - в Египте, а самый северный - в Шотландии. Назовите единственный обозначенный на карте населенный пункт, находящийся на острове Зеландия.": "Эльсинор.",
  "Знаете ли вы английские существительное mesh [чтецу: мэш] - \"ячейка сети\"? А английское прилагательное \"fresh\" [чтецу: фрэш] - \"свежий\"? А английский глагол \"thresh\" [чтецу: трэш] - \"молотить\"? Впрочем, проверять ваше знание английского языка мы не будем, а просто процитируем (в вольном переводе) одну строку из песни Джорджа Харрисона: \"здесь так много людей умирают рано\" и скажем, что второе слово названия этой песни - \"дэш\". Восстановите первое слово названия.": "Бангла.",
  "Первой в мире полностью электрически освещенной выставкой стала выставка в Чикаго в 1893 году. Президент Кливленд нажал на кнопку - и, как по волшебству, загорелись огни, закрутились моторы, забили фонтаны, засиял Электрический Дворец... Эта выставка навеяла будущему писателю образ, положенный в основу его самой известной книги. Как называется эта книга?": "Волшебник из страны Оз.",
  "Хотя ИХ количество переменчиво, можно с уверенностью сказать, что в России ИХ намного меньше, чем было в СССР. Моделируя ИХ поведение на перуанском побережье, ученые установили, что иногда ОНИ ведут себя подобно волнам - один из НИХ может проходить сквозь другой. Назовите ИХ.": "Барханы.",
  "Пьеса Штейна \"Последний парад\" впервые была поставлена в конце 60-х годов в московском театре Сатиры. По ходу действия трое мужиков крепко выпивают. А наутро решают не опохмеляться, а заняться кое-чем другим, в этой ситуации малоприятным. Зная, что эту сцену Штейн написал совместно с актером другого известного московского театра, скажите - чем именно?": "Утренней гимнастикой.",
  "В Италии запрещено давать государственным и муниципальным учреждениям имена лиц, с момента смерти которых не прошло 10 лет. Это обстоятельство и послужило завязкой для романа Джузеппе Ментезано \"Свободная Куба\" - группа молодых неаполитанцев, страстных поклонников одного знаменитого человека, приезжает на Кубу, чтобы убить его. Но на праздник, где они хотят его отравить, он приходит переодетый в Фиделя Кастро, а Фидель Кастро в него - в результате Кастро умирает, а его провозглашают королем Кубы. Кто же он?": "Диего Марадона.",
  "Советские джазовые музыканты 40-х обозначали этим словом музыку, которую играли \"под кого-то\" - \"под Эллингтона\", \"под Армстронга\" и т.п. А после публикации в 1949 году фельетона в \"Крокодиле\" оно приобрело другой смысл. Закончите этим словом фразу прототипа главного героя фельетона, обращенную к музыкантам: \"Чуваки, слабайте...\"": "Стилягу.",
  "Цитата из журнала McLean's [Чтецу: Маклиинз]: \"Конечно, это вопрос личного вкуса, но нередко картина бывает не лучше холста, на котором она нарисована. Если у вас есть сомнения, лучше закройте ее.\" Такой совет автор заметки дает некоторой категории населения, которую сам же и называет \"жертвы...\". Чего?": "Татуировки.",
  "Однажды автор известного произведения обратился с письмом к одному из своих юных читателей: \"Когда ты прочитаешь эту мою книгу, черкни мне несколько слов, - просил он, - и скажи, понравилась ли тебе эта поэма, понял ли ты ее? Ты, конечно, знаешь, кто такой этот ОН. Если да, пожалуйста, скажи мне: я понятия не имею, что он из себя представляет\". Подробности о ком желал знать автор?": "О Снарке.",
  "[Чтецу: слегка, не переигрывая, выделить интонационно слово \"хорошо\" в последнем предложении.] Бетховен называл ЕГО своей \"музыкальной библией\", а Антон Рубинштейн - \"евангелием для каждого серьезного и стремящегося к высшему идеалу художника\". Шуман прямо наставлял молодого музыканта: \"ОН должен быть твоим хлебом насущным\". А Стасов характеризовал ЕГО на свой лад как \"надежный посошок в дальнюю дорогу\". Хорошо подумайте и назовите второе и третье слова из ЕГО названия.": "Темперированный клавир.",
  "Положение с пленными на американской военной базе в Гуантанамо вызывает множество критических замечаний. Заключенные содержатся под замком без приговора, без предъявления внятных обвинений, у них нет адвокатов, и непонятно, когда начнется судебный процесс и решится их судьба. Любопытно, что представитель американского ВМФ, ответственный за работу с прессой в Гуантанамо, носит фамилию известного европейского писателя. Назовите ее.": "Кафка.",
  "Нан-ин, японский учитель дзэн, принимал у себя университетского профессора, пришедшего узнать, что такое дзэн. Совершая действие, которое часто совершаем и мы, когда приходят гости, Нан-ин в нужный момент не остановился. На возглас профессора, что продолжение действия не имеет смысла, учитель ответил: \"Вы полны Ваших собственных мнений и размышлений. Как я смогу показать Вам дзэн...\". Что же делал Нан-ин?": "Наливал чай.",
  "Рассказывают, что Семен Михайлович Буденный вспоминал об одном своем очень давнем знакомом: \"Говорил я ему, дураку: \"Учись, ведь смеяться над тобой будут!\". Назовите фамилию этого знакомого.": "Чапаев.",
  "Сайт \"Сов-Арт Коллекция\" включает эту картину в список 50 шедевров послевоенного времени. На переднем плане, чуть слева, стоит, потупив глаза, главный ее герой - рецидивист. Какое же, так сказать, \"преступление\" он совершил?": "Получил \"двойку\".",
  "Английская компания \"Маплин\" предлагает покупателям новое устройство для персонального компьютера. Оно неподвижно монтируется в гнездо, обычно занимаемое приводом для компакт-дисков, и имеет небольшую дырку посередине. Интересно, что большинство клиентов может пользоваться им по прямому назначению только на домашнем компьютере, хотя практически идентичным устройством многие пользуются по дороге на работу и обратно. Что это за устройство?": "Прикуриватель.",
  "В одной американской семье выходцев из Татарии имеется предмет, которым они время от времени пользуются перед едой. Этот предмет в шутку называют двумя словами, первое из которых - это просто название предмета, а второе - собственно фамилия той семьи. Судя по этому названию, упомянутый предмет мог бы написать, например, такие строки: \"Как ты любила? - ты погубила, но погубила так неумело\". Что же это за предмет?": "Колокольчик.",
  "Папе Пию XI принадлежит особое благословение Benedictio instrumentorum [Чтецу: БенедИкцио инструментОрум]. В его тексте содержится обращение к Богу помочь людям, пользующимся этими инструментами, достичь самой высокой цели, имя которой Христос. Сам папа в молодые годы неоднократно успешно пользовался ими. А еще в благословении есть просьба о заступничестве определенного святого. Какого именно?": "Святого Бернара.",
  "[Чтецу: читать медленно, в первом предложении делать паузы после каждой запятой.] Геннадий получил наследство, Евгений его улучшил, группа \"Бони М\" всегда получала гонорар купюрами, в желудке карпа нашли семена, на пиру подавали горючую смесь. Только что мы продемонстрировали вам \"научный метод\" запоминания. А о ком, согласно этому методу, сняли кино?": "О собаках.",
  "Примерно каждый седьмой житель Земли, случись ему оказаться в Тихом океане, где-то в окрестностях атоллов Туреиа [Чтецу: ударение на \"И\": ТуреИа] и Тематанги [Чтецу: ударение на \"А\": ТематАнги], столкнется с поистине неразрешимой проблемой. Впрочем, можно считать, что как раз здесь проблемы никакой нет: как ни поступи - не ошибешься. А в чем проблема-то?": "Определить направление на Мекку.",
  "Поэт Евгений Евтушенко страдает реальным недугом, который остроумцы толкуют как \"пошлый, неоригинальный подбор ударных и безударных слогов в стихах\". Назовите недуг, которым страдает Евтушенко.": "Плоскостопие.",
  "Реклама одного медицинского учреждения изображает объявление с отрывными телефонами. Пара полосок с номерами телефонов уже оборвана. Надпись гласит: \"Мы ДЕЛАЕМ ЭТО профессионально\". Назовите раздел медицины, в котором специализируется это учреждение.": "Стоматология.",
  "В этом вопросе два героя, назовем их Саня и Ваня. Саня занимался наукой и жил в 18-м и 19-м веках. Ваня наукой не занимается, зато является известным сторонником течения, которое его основатель назвал \"современной наукой душевного здоровья\". Оба - итальянцы, но Ваня родился и прославился в другой стране. А какие три буквы надо приписать спереди к фамилии Сани, чтобы у вас получилась фамилия Вани?": "Тра.",
  "На почтовой открытке начала прошлого века изображены две женщины, сердечно пожимающие друг другу руки. Имя одной из них для многих из нас имеет мыльный привкус. Имя другой носило, если верить соотечественнику первой, пропавшее судно. А теперь ответьте одним словом: столетие чего отмечалось 8 апреля 2004 года?": "Антанты.",
  "В 1999 году в газете \"Нью-Йорк Таймс\" был опубликован некролог американки Анны Миллер. Она могла умереть еще в 1942 году, но на газетный некролог ее смерть тогда явно не потянула бы - и вовсе не потому, что в Европе шла война. Назовите любого из трех человек, неоднократно упоминавшихся в прессе в связи с судьбой Анны Миллер.": "Александр Флеминг, Говард Флори или Эрнст Чейн.",
  "Японцы любят давать блюдам экзотические названия. Например, жареные каракатицы именуются \"сосновые шишки\", потому что на них похожи глянцевитые жареные кусочки; мясное блюдо в фольге называется \"серебряные лодочки\"; взбитая в пену тертая репа - \"облака репы\". А омлет с куриным мясом называется практически так же, как классический роман. Назовите этот роман.": "\"Отцы и дети\".",
  "Когда-то ОНИ содержали внутри сочетание трех гласных подряд: -оуа-. Сейчас ОНИ пишутся чуть иначе. Многим из вас наверняка приходится регулярно делать или проверять подсчеты, в которых ОНИ присутствуют. Назовите ИХ.": "Киловатты (килоуатты).",
  "Ученые из НАСА смогли достичь выдающегося результата в области координации действий двух роботов. Два робота смогли сделать то же, что, если верить прессе, делал всем известный человек вместе с несколькими мало кому известными людьми 1 мая 1920 года. А каким предметом при этом манипулировали роботы?": "Бревном.",
  "Из письма Николая Карамзина к жене от 28 февраля 1816 года: \"Здесь из мужчин всё любезнее для меня ЧЕЛЯБИНЦЫ: вот истинная Русская Академия\". Словом, которое мы заменили словом \"челябинцы\", называют жителей другого российского города. Назовите этот город.": "Арзамас.",
  "На официальном интернет-сайте Афинской Олимпиады 2004 года есть биографии спортсменов, тренеров, судей, а также условные \"биографии\" команд и Национальных олимпийских комитетов. Кроме того, на сайте есть ИХ биографии. В ИХ биографиях, в частности, присутствует та же графа, что и в биографиях спортсменов, но у спортсменов в этой графе предусмотрено только два варианта записи, а у НИХ в той же графе - три возможных варианта. Перечислите эти три варианта.": "Жеребец, кобыла, мерин.",
  "В начале 20-го века Френсис Браун совершил путешествие из Саутгемптона в Куинстаун. Едва окончив путешествие, он проделал уже довольно обычное в те времена действие, результатом которого была последняя известная в течение многих последующих лет... Что? Дайте точный ответ.": "Фотография \"Титаника\".",
  "Вы наверняка слышали, что все слова русского языка, начинающиеся на \"А\", - иностранного происхождения. Опровергнуть данное утверждение может прилагательное, которое вы вполне могли употреблять, например, прогуливаясь по Новому Арбату. В этимологическом словаре Черных сказано, что слово это исконно русское, произошло от глагола и первоначально имело смысл \"сделанный нечисто, грубо\". Глагол начинается с другой гласной и в современном языке не употребляется. Воспроизведите, хотя бы приблизительно, этот глагол.": "Оляпать.",
  "Международный стандарт ISO 4217 устанавливает сокращения, которые используются в работе банков. Например, USD [чтецу: ю-эс-ди] - это доллары США, ETB [чтецу: и-ти-би] - эфиопские быры, а JOD [чтецу: джей-о-ди] - иорданские динары. Сообщим вам, например, что за одну XPD [чтецу: экс-пи-ди] сегодня дают примерно 155 иорданских динаров, а за одну XPT [чтецу: экс-пи-ти] - круглым счетом 600. Мы не спрашиваем, сколько иорданских динаров дают за каждую из еще двух подобных единиц, начинающихся на X [чтецу: экс]. Просто назовите любую из них.": "XAU или XAG.",
  "В одной из статей своей книги \"Язык науки\" Айзек Азимов выдвинул интересную гипотезу, почему частые персонажи романтических комедий 18 века - молочницы - неизменно прекрасны. Внимание, вопрос! Назовите фамилию англичанина, неоднократно упомянутого в этой статье.": "Дженнер.",
  "В одном из романов американского писателя Эрла Стэнли Гарднера клиентка прославленного лос-анжелесского адвоката Перри Мейсона - девушка с внешностью манекенщицы - договаривается с Мейсоном о способе связи. В качестве подписи под сообщениями Мейсону она выбирает три числа. Назовите, с ошибкой не более чем на единицу, эти три числа.": "36-24-36.",
  "Когда самое тяжелое было уже позади, филиппинка Арлен Агирре сказала: \"Хочу, чтобы один из моих сыновей стал нейрохирургом, а второй - пластическим хирургом\". Согласно некоторым гипотезам, такие дети, как у Арлен, повлияли на образ из римской мифологии. Чей?": "Януса.",
  "Героиня одной пьесы XIX века произносит следующую реплику, в которой мы заменили два слова: \"Подумаешь: зачем живем мы? для того ли, Чтоб вечно угождать на чуждый нрав И рабствовать всегда! Джеймс Джойс почти что прав! Что ныне женщина? создание без воли...\" Разумеется, в оригинале упоминается вовсе не Джеймс Джойс, а совсем другой писатель, о котором мы сейчас нипочем не скажем \"он прав\". Назовите этого писателя.": "Жорж Санд.",
  "Цитата из предисловия к одной из книг академика Анатолия Фоменко: \"Эта книга написана авторами в результате обработки, упорядочения и дальнейшего развития ротапринтных пособий по [слово пропущено], о которых мы упоминали выше. Она, как нам кажется, может служить учебным пособием...\". Цитата из одной из книг Валентина Пикуля: \"В тюрьме своей Миних открыл школу, где учил пелымских детей математике, [слово пропущено], инженерным хитростям, истории древности\". В обеих цитатах пропущено одно и то же слово. Какое?": "Геометрии.",
  "Об их противозаконных поступках слышали не только мы, но и болгары. Но болгары кроме того знают, что они - персоны августейшие. А как их зовут?": "Карл и Клара.",
  "Перед вами изречение китайского мудреца Ле-Цзы, в котором мы заменили два слова на СЛОНОВ и МУХ: \"Вершей пользуются при ловле рыбы. Поймав рыбу, забывают про вершу. Ловушкой пользуются при ловле зайцев. Поймав зайца, забывают про ловушку. СЛОНАМИ пользуются для ловли МУХ. Поймав МУХУ, забывают про СЛОНОВ. Где бы найти мне забывшего про СЛОНОВ человека, чтобы с ним поговорить\". Конец цитаты. Мы не спрашиваем у вас, что такое МУХИ. Ответьте только, что такое СЛОНЫ?": "Слова.",
  "Рассказывают, что Екатерина Фурцева, впервые услышав эту песню, топала ногами и кричала: - Что [два слова пропущены]? Кому [те же два слова пропущены]? Рабочему классу [те же слова пропущены]? Ее успокаивали: - Екатерина Алексеевна, это же пьяный поет... Воспроизведите пропущенные слова.": "Все равно."
}