{
  "В 1936 году группу московских актеров перевели в драматический театр Ростова-на-Дону, где их неприятно поразил зал на 2300 мест. Пришлось даже придумать систему условных знаков, которыми пользовались во время спектаклей. А Ростислав Плятт посвятил театру следующие шуточные строки: Широки партера пол и стены. Рампы - как велосипедный трек. Мы другой такой не знаем сцены, Где так... Напишите три оставшихся слова.": "Плохо слышен человек.",
  "Считается, что история ЭТОГО началась с выпущенной в 1766 году \"Карты Англии и Уэльса, разделенной на графства\". Согласно шутке, мальчик, который долго увлекался ЭТИМ, ненавидит ясное небо, зеленую траву и чистую воду. Назовите ЭТО.": "Пазл.",
  "В течение многих веков в Далмации неуклонно сокращалась площадь дубовых и лиственничных лесов. Эти леса стали фундаментом процветания республики. Какой?": "Венецианской.",
  "После долгих поисков сюжета выбор пал на драму Мориса Метерлинка \"Пеллеас и Мелизанда\". И в 1902 году в парижском театре \"Комической оперы\" состоялся оперный СЕЗОН СЕЗАННА. Какие два слова мы заменили на \"СЕЗОН СЕЗАННА\"?": "Дебют Дебюсси.",
  "Не стоит удивляться, что иногда в России детей называли так при крещении - ведь в Библии есть и положительные персонажи с таким именем. Как следствие, встречаются и обладатели фамилий, образованных от этого имени. Носителя одной такой фамилии по распределению направили в Центральное проектно-конструкторское бюро при Министерстве бытового обслуживания РСФСР. Ныне он кавалер российского ордена Почета и французского ордена Искусств и литературы. Назовите этого человека.": "[Валентин] Юдашкин.",
  "Статья, рассказывающая об уголовном преследовании ректора московской академии имени Тимирязева, называлась: \"Ректору пришили дело\". В одном из слов заголовка мы заменили букву. Напишите это слово в первоначальном варианте.": "Привили.",
  "[Вопрос снят.] В XV веке португальский город Лагуш стал важной гаванью. Чтобы указать современному читателю значимость этого порта в те времена, одна статья сравнивает Лагуш с другим географическим объектом. Этот объект, о котором писал еще Жюль Верн, появился на картах в XVI веке, а свое испанское название получил от зарослей тростника. Назовите этот географический объект.": "Мыс Канаверал.",
  "До начала XIX века та ЕГО разновидность, которая называлась церковной, отличалась от более высокой хоровой разновидности. Долгое время в каждой стране ОН был особенным, и только в 1939 году на международной конференции в Лондоне было принято единое для всех значение - четыреста сорок. Мы не спрашиваем, четыреста сорок чего. Назовите ЕГО.": "Камертон.",
  "На восточной двери Кот Ко начертаны слова \"нгень хук\", что означает \"встречать лучи восходящего солнца\". На западной двери \"хой куанг\" - \"отражать свет\", а на южной \"хыонг минь\" - \"направленный к солнцу\". Кот Ко - один из редчайших образцов архитектуры, оставшихся нетронутыми за время французского правления. Впрочем, благодаря жившему в XIX веке французу Эдуарду Люка подобные Кот Ко сооружения приобрели особую известность. Назовите их двумя словами.": "Ханойские башни.",
  "В 2010 году в южном российском городе состоялось приуроченное к юбилею открытие памятника. Статуя человека в полный рост, установленная без постамента возле здания гимназии, по замыслу скульптора органично вливается в поток спешащих по своим делам людей. Кого же изображает этот памятник?": "Человека в футляре.",
  "Коронный вопрос \"Кубка Провинций\". Плиний писал, что если ОН одиночный, то это предвещает сильный шторм, который будет еще сильнее, если ОН не завис, а крутится или танцует. Если ИХ два, то это можно расценивать как добрый знак, даже если шторм усилится. Если же ИХ три, то шторм будет еще страшнее. Выпускник тбилисского филфака приписал ИМ тепловое воздействие на психику. Назовите ИХ.": "Огни святого Эльма.",
  "Центр эффективных закупок Тендеры.ру продает, среди прочего, эти предметы. Если использовать такой предмет по прямому назначению, это облегчит последующий анализ обязательной аудиозаписи и тем самым снизит риск разночтений. Реклама утверждает, что если конфликтная ситуация всё же возникла, этот предмет можно использовать и как средство самозащиты. Назовите этот предмет двумя словами.": "Аукционный молоток.",
  "3 июля 2010 года в Санкт-Петербурге состоялся ежегодный Фестиваль кваса и пива. Комментируя главное событие, произошедшее в этот день, лидер группы \"Чайф\" Владимир Шахрин упомянул месть. А кто, кому и за кого отомстил?": "Немцы, аргентинцам, за ямайцев.",
  "ЕГО название произошло из родного языка того, кто ЕГО придумал. В статье о НЕМ в Википедии есть фотография, подпись под которой гласит: \"Транспортировка гражданского цилиндрического ЕГО\". А транспортируют ЕГО на этой фотографии Юрий, Евгений, Станислав и Левон. Назовите ЕГО.": "Пепелац.",
  "В конце XIX века произошел случай, когда слепой в соревновании одержал победу над зрячим. Эта победа продемонстрировала преимущества изобретения Франка Макгуррина - судебного служащего из Солт-Лейк-Сити. Назовите механические устройства, задействованные в этом соревновании.": "Пишущие машинки.",
  "После смерти директора Московского музея архитектуры Давида Саркисяна его ИКС достался новому директору. Сотрудники музея - люди творческие, поэтому ИКС Саркисяна решили выставить в Венеции, на архитектурной биеннале, в качестве \"тотальной инсталляции\". Назовите ИКС.": "Кабинет.",
  "\"Месяц ты, месяцович, серебряные рожки, золотые ножки. Сойди ты, месяц, утешь мою боль, унеси ты лихую под небеса, моя скорбь не мала, не тяжка, а твоя сила могуча.\" Ведущий турнира делал сейчас именно это. Назовите это действие двумя словами, начинающимися с одной и той же буквы.": "Заговаривал зубы.",
  "Согласно результатам научных изысканий, в основном дело происходило между деревнями Козлово, Таборы и Кобылье Городище, и только под конец действительно переместилось к НЕМУ. Во второй половине 1930-х ИМ стало большое поле, которое заасфальтировали, засыпали опилками, нафталином и солью, а затем залили жидким мелом и стеклом. Назовите ЕГО.": "Чудское озеро.",
  "Писатель Святослав Логинов полагает, что банника нельзя называть тем же словом, что и остальных его собратьев. К нему скорее подходит слово, обратное по смыслу. Каким же пятибуквенным словом Логинов называет банника?": "Чисть.",
  "[Ведущему: акцентировать слово \"искусствоведа\", особенно его последние два слога.] В вопросе есть замена. По мнению искусствоведа Майи Туровской, русская культурная традиция придирчива к женам своих кумиров. Но гений, опять же по словам искусствоведа, выбирает спутницу для себя, а не для ЛЮДЕЙ. В другой культурной традиции сокрытое в ЛЮДЯХ знание считается источником мудрости. Что мы заменили на \"ЛЮДИ\"?": "\"Веды\".",
  "ЕГО площадь невелика, хотя видное место в НЕМ занимает Океан. Ежегодный улов в НЕМ оценивается в несколько сот тысяч евро. Мы не спрашиваем, сколькими путями до НЕГО можно добраться. Назовите ЕГО двумя словами.": "Фонтан \"Треви\".",
  "Дорога поездом между этими двумя объектами займет у вас около четырех часов. Вы сделаете пересадку в Брюсселе, и, возможно, на Чаринг Кросс. Как называются и пункт отправления, и названный в честь него пункт прибытия?": "Ватерлоо.",
  "Иногда ЕГО сравнивают с паутиной: шмель проскочит, а муха увязнет. Другое, более известное сравнение уподобляет ЕГО части транспортного средства, название которой пришло из польского. Назовите эту часть.": "Дышло.",
  "В 1958 году журнал \"Тайм\" писал, что эта героиня, очевидно, воплощает собой либо Марию Магдалину, либо саму Россию. А по мнению Натальи Ивановой, дочь этой героини - последняя в ряду русской литературы МАРИЯ МИРОНОВА. Какие имя и фамилию мы заменили на \"МАРИЯ МИРОНОВА\"?": "Татьяна Ларина.",
  "В русском языке это нарушение хоккейных правил всегда называется одинаково, вне зависимости от того, кто играет. В английском же существуют два разных названия, отличающихся одним словом. Напишите цитату из \"Синей птицы\", которая, с точностью до перевода, сводит эти два названия в одно.": "Слишком много мужчин и женщин.",
  "В оригинале этот персонаж носит прозвище \"Барбекю\". Возможно, стоило перевести это прозвище как \"Жареный\" или \"Копченый\" - ведь этот человек побывал во многих передрягах. Но автор русского перевода выбрал другое слово, причем первый раз употребил его в тексте при описании широкого и плоского лица героя. Назовите фамилию персонажа.": "Сильвер.",
  "Командорский ОН отличается от обыкновенного ЕГО более крупными размерами и голубизной. ИХ полноту определяют на глаз, а также прощупывая позвоночник и крестец. Назовите ИХ.": "Песцы.",
  "[Ведущему: четко и разборчиво прочесть \"барилОтто\".] Итальянское слово \"барилОтто\" переводится на русский как \"бочонок\". Опытные коллекционеры путем взвешивания и встряхивания способны сделать выводы о содержимом барилотто и избежать нежелательных сюрпризов еще до покупки. Покупки чего?": "Киндер-сюрприза.",
  "При ЕГО заготовке в России использовались, во-первых, пила, к одному из концов которой привязывали гирю, а во-вторых, сани, у которых задние стойки полозьев были выше, чем передние. Назовите изобретение, которое сделало ЕГО заготовку ненужной.": "Холодильник.",
  "Аэробус A380 является самым большим пассажирским авиалайнером в мире. Разработчики A380 помогли специалистам одной компании в создании особой модели этого самолета, собираемой всего из четырех частей. Своеобразный ангар для этих моделей носит итальянское название. Какое?": "Барилотто.",
  "В вопросе есть замена. В повести Сэлинджера упоминаются \"бетховенские произведения, написанные после того, когда слух перестал ему ИЗМЕНЯТЬ\". А в одном из словарей при пояснении смысла слова \"ИЗМЕНЯТЬ\" употребляется глагол \"шевелить\". Какое слово мы заменили на \"ИЗМЕНЯТЬ\"?": "Мешать.",
  "Одна российская фирма предлагает услуги по укладке всех видов линолеума и различных ковровых покрытий. В качестве названия фирма взяла себе два слова, сделав одного известного путешественника, так сказать, женщиной. Как же называется эта фирма?": "Марка Пола.",
  "Биолог скажет, что ОНИ - представители семейства шипоклювковых. Или жуки никрофорус, питающиеся падалью. В известном уже более полутора веков утверждении ОНИ упоминаются в связи не с птицами и насекомыми, а с двумя другими классами. Мы не просим вас назвать эти классы. Назовите ИХ.": "Могильщики.",
  "Из истории архитектуры известно, что с ЕЕ исчезновением зАмки стали меньше походить на крепости. Действия некоторых актеров на сцене или на экране направлены на ЕЕ разрушение. Назовите ЕЕ.": "Четвертая стена.",
  "Место рождения ИКС ИГРЕК - Нью-Йорк. Адрес одного ИГРЕК ИКС - рю де КурсЕль 51-57, адрес другого ИГРЕК ИКС - пляс де ла ДефАнс 2. Напишите латинскими буквами, кого мы зашифровали как ИКС ИГРЕК.": "Paris Hilton.",
  "[Ведущему: кавычки не озвучивать.] В вопросе есть замены. В 1920-х годах появились произведения \"Ветер\" и \"Пламя революции\", автор которых - РЫБИНА. Тогда же увидело свет произведение \"РЫБИНА свадьба\". Кстати, \"вес РЫБЫ\" - не более 51 килограмма. Что мы заменили на \"РЫБА\"?": "Муха.",
  "Токийский район СибаУра дал этому названию второй и третий. Напишите то, что стало первым.": "То.",
  "Писатель с псевдонимом, образованным из начальных букв его имени и фамилии. Борис и Валерий, игравшие в одной команде. Поляк, на момент написания вопроса занимавший восьмое место в престижнейшем соревновании. Автор текста песни \"У природы нет плохой погоды\". В эту компанию с полным правом можно добавить и героя популярного детского фильма восьмидесятых годов. Назовите этого героя.": "Васечкин.",
  "Греческий художник Костас Куфогиоргос в своих рисунках выражает свое мнение по самым разным политическим темам, а не только по темам, связанным с одной из стран Центральной Америки. Слово, которым называются эти рисунки, образовано от названия жанра изобразительного искусства, в котором он работает. Как же называются эти рисунки?": "Костарикатуры.",
  "В 1967 году, вскоре после визита де Голля в Москву, Советский Союз пошел на обмен: французам передали изменницу, а взамен получили преступника. К тому моменту изменницу во Франции знали в лицо уже почти десять лет. А преступник был с восторгом встречен в СССР. Назовите изменницу и преступника.": "[Анна] Каренина, Фантомас.",
  "Артур Шопенгауэр одобрял ЭТО в качестве символа ученого. Ведь ученость состоит в уснащении головы множеством чужих мыслей. Чужие мысли не могут ни так ладно сидеть в голове, ни так глубоко корениться, ни заменяться новыми, как это бывает с собственными мыслями. Что ЭТО?": "Парик.",
  "В советском мультфильме \"Малыш и Карлсон\" можно увидеть ЭТО, что делает честь эрудированным создателям мультфильма, точным даже в такой детали. В 1982 году жителей Фолклендских островов принудили отказаться от ЭТОГО примерно на два месяца. Назовите ЭТО двумя словами.": "Левостороннее движение.",
  "[Ведущему: не сообщать о заглавных буквах в словах-заменах.] В вопросе слова \"БОльшая\" и \"БольшАя\" являются заменами. Дворянский род Волконских ведет свое начало от жившего в XIII веке князя Ивана Юрьевича по прозванию \"БОльшая Голова\". Среди его потомков - княжна Мария Николаевна Волконская, ставшая БольшОй 9 июля 1822 года. Назовите точно, двумя словами, самую существенную часть ее приданого.": "Ясная Поляна.",
  "Телевизионная запись шестидесятых годов запечатлела, как Иосиф Кобзон с НЕЙ поет песню \"Куба, любовь моя!\". Географический объект, название которого этимологически связано с НЕЙ, находится менее чем в двух тысячах километров к юго-востоку от Кубы. Назовите ЕЕ.": "Борода.",
  "Николай Языков обращал к своему современнику такие строки: Вполне чужда тебе Россия, Твоя родимая страна! Ее предания святыя Ты ненавидишь все сполна. Другой современник Языкова в обращении к тому же человеку предсказывал появление ЕЕ. Назовите ЕЕ, давшую название фильму.": "Звезда пленительного счастья."
}