{
  "Однажды утром американский бейсболист Рич Харден получил травму - растяжение связок плеча. А что студентка Массачусетского технологического института Гаури Нанда снабдила колесами и программой, позволяющей убегать от хозяина?": "Будильник.",
  "На втором одесском кладбище находится могила ВАССЕРМАНА. На надгробном памятнике он изображен в разных образах, в том числе в образе влюбленного одессита, чья фамилия в одном из вариантов перевода означает \"ребенок священника\". Напишите эту фамилию.": "Попандопуло.",
  "Поклонникам писателя Сергея Лукьяненко хорошо знакомо понятие \"спец\" - это человек, генетически модифицированный под какую-то профессию. Например, у пилота-спец врожденная способность переносить огромные перегрузки, с потрясающей точностью определять скорость и т.д. На сайте Лукьяненко даже проводятся конкурсы на лучший новый тип спеца. Прослушайте сокращенное описание одного из них: \"Ухудшенное зрение делает возможным существование в отрыве от реальности. Значительно увеличен мочевой пузырь. Верхние дыхательные пути высокорезистентны к табачному дыму, а нервная система, наоборот, весьма лабильна по отношению к действию алкоголя. Уплощенные подушечки пальцев и упрочненный костно-мышечный аппарат кистей\". Что это за спец?": "Писатель-спец.",
  "Инициаторы установки памятника Владимиру Высоцкому в Новосибирске утверждают, что знаменитый бард пел и об этом городе. Хотя название \"Новосибирск\" в песнях Высоцкого не встречается, причину этого, по мнению автора вопроса, объясняет сам поэт в том единственном куплете, где речь якобы идет о Новосибирске. Процитируйте первую строчку этого куплета.": "\"Час зачатья я помню неточно...\".",
  "[Чтецу: iPod Shuffle прочесть \"айпОд шаффл\", mp3 - \"эм пи три\".] Автору вопроса известны случаи, когда ЭТО делали с деньгами, использованными трамвайными билетами, ключами и даже советским паспортом. Анализ, проведенный любителями mp3-плейеров, показал, что лучше всего к ЭТОМУ относится модель \"iPod Shuffle\". Уважаемые знатоки, будьте так любезны, назовите, пожалуйста, место, где ЭТО делают профессионально.": "Прачечная.",
  "Один популярный артист как-то в интервью признался, что свою первую роль он сыграл для родителей - еще когда его водили в детский сад. Назовите классическую пьесу, в которой есть аналогичная заглавная роль.": "\"Мнимый больной\".",
  "Внимание, в вопросе есть замена. Долгое время родина СЛОНА была под властью монархии. Кстати, один из ее подданных пострадал именно за спасение своего монарха от СЛОНОВ. Когда родина СЛОНА наконец-то стала республикой, СЛОНУ поручили нарисовать эскизы первых почтовых марок, денежных знаков и государственного герба. Назовите этого СЛОНА.": "Альфонс Муха.",
  "Совершив с разницей примерно в 30 лет две аналогичные сделки, этот человек в первом случае получил 2 тысячи рублей, a во втором 600 тысяч долларов. После первой сделки он остался недоволен \"эмоциональным соусом\", отказом от \"сайентистского пейзажа\" и введением массы странностей. После второй остался доволен разве что гонораром. Назовите этого человека.": "Станислав Лем.",
  "После того как один из кораблей Непобедимой армады сел на мель у берегов Нормандии, моряки научили местных жителей делать это. Считается, что самым лучшим это получается, если взять 40% сладких, 40% горьких и 20% кислых... Чего?": "Яблок.",
  "По мнению одного из представителей этой профессии, ИКС похож на необъезженного коня, которого необходимо укротить. По мнению другого представителя этой профессии, для ИКСА существуют два золотых правила: одновременно начинать и одновременно заканчивать. О какой профессии идет речь?": "Дирижер.",
  "[Чтецу: \"не смотря\" читать слитно.] При Оливере Кромвеле этот человек, не смотря ни на что, занимал пост секретаря для переписки на иностранных языках при Государственном совете. Документов приходилось обрабатывать много, но он, не смотря ни на что, вместе с несколькими помощниками отлично справлялся с работой. После свержения режима Кромвеля он был ненадолго заключен в тюрьму, но вскоре, не смотря ни на что, благодаря усилиям друзей вышел на свободу. Кто этот человек?": "Джон Мильтон.",
  "За ИХ изобретение Пол Золл и Вильям Кувенховен получили в 1973 г. престижную Ласкеровскую премию. А несколько лет назад в порядке эксперимента ИХ поместили в трех чикагских аэропортах рядом с огнетушителями. За два года эксперимента ИХ использовали 18 раз, из них 11 раз успешно, чем доказали, что пользоваться ИМИ может даже не обученный специально человек. Однако во всех этих успешных случаях наряду с НИМИ применялись еще две процедуры. Назовите любую из них.": "Искусственное дыхание или непрямой массаж сердца.",
  "В СССР эта надпись с полным правом могла бы красоваться разве что на изделиях для космонавтов. Тем не менее ее помещали и на товарах народного потребления, вводя в заблуждение покупателей. Этой надписи опрометчиво доверился и знаменитый изготовитель фальшивых купюр Виктор Баранов, что сыграло не последнюю роль в его разоблачении. Воспроизведите эту надпись.": "100-процентный хлопок.",
  "Этому слову в словаре иностранных слов издания 1955 года дано только одно определение - \"подвижное сиденье для гребца в гоночной лодке\". Нам привычнее другое значение этого слова, хотя с тех пор, с развитием новых технологий, оно снова несколько изменило свое основное значение. Назовите это слово.": "Слайд. Незачет: Слайдер и любые другие производные от этого слова.",
  "[Чтецу: фразу из БСЭ прочитать так: \"пропуск дефис буковое разнотравье\". Не ошибиться - буКОВое, а не буКВЕННое!] Скажите, а с анадиплозом вам встречаться приходилось? Приходилось, мы уверены. Например, упоминая одно популярное имя, найденное поиском в Яндексе более чем в 42 тысячах документов. А вот такой же поиск в электронной версии Большой Советской энциклопедии выдал только одну фразу: \"[пропуск]-буковое разнотравье\", относившуюся к лесам Северо-Западного Кавказа. Какое же слово искали в обоих случаях?": "Пихто.",
  "У этих двух российских графских фамилий иностранные корни - у первой польские, у второй - прибалтийские. Самый известный граф из первого рода, по сведениям, полученным от другого графа, дослужился до ротмистра. Три буквы, которые отличают вторую фамилию от первой, тоже связаны с армией. Напишите эти три буквы.": "СКА.",
  "У снятой в 1985 году режиссером Терри Гильямом пародийной антиутопии \"Бразилия\" было второе, рабочее название. Оно, несмотря на краткость, перекликалось с названиями сразу двух других известных фильмов: половина - с одним, целое - с другим. Воспроизведите это рабочее название.": "\"1984 1/2\".",
  "Дочь этого человека, Лидия, приняла бахаизм - религию, проповедующую единство всех основных религий мира и необходимость всеобщего образования. Назовите изобретение отца Лидии.": "Эсперанто.",
  "Одним из советников шотландской королевы Марии Стюарт был государственный канцлер Уильям Мейтленд - хитрец, прожженный политик, не гнушавшийся для достижения своих целей никакими средствами. Прозвище, которым наградила его шотландская аристократия, состояло из двух слов, второе из которых - \"Уилли\". Мы не просим вас в точности назвать первое слово - по сравнению с первоисточником, прозвище довольно сильно искажено шотландцами. Назовите слово, от которого образовано это прозвище.": "Макиавелли.",
  "Случайно совпало так, что это устройство внезапно прекратило свою работу в тот момент, когда мимо него по парижской улице проезжал омнибус, и возобновило ее так же внезапно в момент, когда мимо проезжал катафалк. Поначалу кратковременную неполадку даже не заметили, но когда увидели результат, поняли, что открываются поистине сказочные возможности. Назовите упомянутое устройство.": "Киноаппарат.",
  "Рассказывают, что советский Минфин тогда бился в истерике: рассчитываться рублями, как предполагалось изначально, было бы абсурдом; а валюты - шести с лишним тысяч долларов - было чрезвычайно жалко, да и закон не позволял. Назовите человека, который чуть менее полувека назад стал невольным виновником этих затруднений.": "Ван Клиберн.",
  "Один из марсианских кратеров назван \"Кратером Одуванчиков\" в честь повести Рэя Брэдбери. Один из астероидов назван \"Маленьким Принцем\" в честь героя сказки Сент-Экзюпери. Еще один носит имя \"Азимов\" - в честь Айзека Азимова. А вот ЕЕ именем издатели называли даже звезду. Астрономы же Крымской астрофизической обсерватории звезду на нее переводить не стали, а назвали ее именем малую планету номер 4049. Назовите ЕЕ.": "Нора Галь.",
  "Соединение, которым командовал во время Первой Мировой войны Манфред фон Рихтгофен, летало на ярко окрашенных, разноцветных самолетах. За это и за разные воздушные кульбиты оно получило прозвище из двух слов. Позже это словосочетание успешно использовала легендарная группа в качестве названия своего известного произведения. Назовите эти группу.": "Monty Python.",
  "Отец этого человека работал резчиком по дереву, а сам он учился за океаном, в Париже, где познакомился с самим Огюстом Роденом. Позже для осуществления своих задумок ему понадобился динамит. Назовите хотя бы двоих из лиц, обязанных ему, в некотором роде, своим возвышением и величием.": "Любые двое из четверки: Джордж Вашингтон, Томас Джефферсон, Теодор Рузвельт, Авраам Линкольн.",
  "Это заведение было основано в Германии в 15 веке и названо в честь родного городка одного из владельцев. В 16 веке там, по слухам, происходили странные вещи, а в начале 19 века его хозяин послал известному человеку в подарок на 55-летие две бутылки шампанского. Юбиляр, однако, предпочел бутылки оплатить, дабы лишний раз опровергнуть обвинения в скрытой рекламе. Назовите фамилию юбиляра.": "Гете.",
  "Первобытные люди, не умеющие сами добывать огонь, пользовались природным, который в основном получался от удара молнии. Рассуждая о взаимоотношениях наших предков с огнем, биолог Ричард Докинз сравнивает его с современным изобретением, пик популярности которого пришелся на конец 1990-х. Что это за изобретение?": "Тамагочи.",
  "Тот, кому известно название традиционной немецкой сельскохозяйственной ярмарки, может подумать, что экранизация примерно 20-летней давности рассказывает об ее ценных экспонатах. На самом же деле, конечно, фильм не о сельском хозяйстве. Кроме основной сюжетной линии, в нем есть история любви отставного офицера к капитанской дочке. По какому произведению снят этот фильм?": "\"Знак четырех\".",
  "Сэй Сёнагон в \"Записках у изголовья\" рассказывает о загадке, которую китайский император загадал японскому микадо. Император прислал идеально ровный кусок дерева вместе с вопросом, на который надо было ответить. Решил задачу придворный, который предложил бросить этот кусок в воду и посмотреть на результат. Какой же вопрос был задан?": "Где у этого куска дерева верх.",
  "Натурщица Элизабет Сиддал, позируя художнику Джону Эверетту Миллесу, часами лежала в наполненной ванне среди цветов, простудилась и умерла. Зато картина получилась - загляденье, и ее до сих пор очень любят иллюстраторы классического произведения. Какого?": "\"Гамлет\".",
  "Часто говорят, что история повторяется. А вот Марк Твен считал, что история не повторяется - просто в ней есть то, что, по мнению Эмерсона, не ограничивает, а освобождает. Наверное, одной с Твеном точки зрения придерживался и неизвестный нам автор \"Старшей Лифляндской хроники\", использовавший это более 10 тысяч раз. Назовите это.": "Рифма.",
  "Наставление, полученное от отца молодым Чичиковым, звучало так: \"Больше всего береги ЕЕ: эта вещь надежнее всего на свете. Товарищ или приятель тебя надует и в беде первый тебя выдаст, а ОНА не выдаст, в какой бы беде ты ни был. Все сделаешь и все прошибешь на свете ЕЮ\". Кстати, от нее произошла фамилия одного из гоголевских персонажей. Назовите эту фамилию.": "Копейкин.",
  "[Чтецу: просьба о тишине в зале должна звучать как бы между прочим, после нее сделать двухсекундную паузу и дождаться тишины.] Я прошу абсолютной тишины в зале. Итак, вопрос. Когда автора этого произведения, созданного в 1952 году, спросили, не было ли оно эпатажем, в ответ он спросил, не было ли эпатажем совсем другое произведение искусства, созданное в 1915 году. Назовите фамилию автора первого упомянутого произведения. Время!": "Кейдж.",
  "В эту игру играли еще в 18 веке в Англии. Но в 1971 году японец Горо Хосэдзава перевернул новую страницу ее истории - он совершенно независимо изобрел ее заново и дал ей название по совету отца, преподавателя английской литературы. Как же назвал игру японец?": "Отелло.",
  "[Чтецу: отточия выделять не надо, читать слитно.] Внимание, в вопросе есть замены. По словам Валериана Чудовского, \"Пушкин, самовластно и мудро царивший в ИКСЕ, на ИГРЕК смотрел как на соседнюю область, не всегда ему подчиняющуюся; он делал опыты..., достигал очень многого, но все же, неудовлетворенный,... бросал ее.\" Какое слово в известном пушкинском произведении находится между упоминанием ИКСА и ИГРЕКА?": "От.",
  "Несколько лет назад более 20 тысяч испанцев прошли вдоль участка границы с Гибралтаром, выступая против присутствия там неисправного атомного реактора. Назовите песню, которую распевали демонстранты.": "\"Yellow Submarine\".",
  "На заре эпохи Возрождения одним из наиболее богатых государств Европы была Венецианская республика. Сеть интриг ее дипломатов в это время была направлена, в основном, против человека, ставшего заглавным героем романа Сабатини. Интриги успехом не увенчались, но и своей цели он не достиг. Назовите имя и фамилию этого человека.": "Христофор Колумб.",
  "Пару лет назад японец Юдзи Йокоя сел за руль автомобиля \"Тойота Сиенна\" и проехал на нем по американским дорогам около 85 тысяч километров, ведя подробный дневник своего путешествия. Один его советский коллега еще до войны проделал тоже неблизкий путь до Москвы со схожими целями и добился успеха. Назовите модель транспортного средства, на которой ехал этот коллега.": "Т-34.",
  "Итальянский дипломат Даниэле Варе сделал это вместе со своим другом в 1920 г. в Женеве, чтобы поприсутствовать на одном из заседаний Лиги Наций. А многим из нас с детства известно о том, как в 1914 г. это же сделали два брата в Поволжье. Назовите фамилию братьев.": "Кассиль.",
  "Раньше в Англии на таких людей надевали клочок пергамента с надписью: \"Тряхни его, добрый дьявол, тряхни в последний раз и больше не тряси его - в аду его потрясешь\". Говоря об этих людях, часто упоминают человека, погибшего в 303 году. Назовите этого человека.": "Святой Витт.",
  "[Чтецу: Mimus polyglottos прочесть \"мИмус полиглОттос\".] Этот роман - практически единственное известное произведение писательницы. Действие происходит на американском юге, все еще пропитанном расовыми предрассудками. Снятый по роману одноименный фильм получил несколько \"Оскаров\". В названии романа упоминается Mimus polyglottos. Как же называется этот роман?": "\"Убить пересмешника\".",
  "[Чтецу: слово email читать так, как принято в стране вашего проживания - \"и-мэйл\", \"е-майл\" или как угодно еще, лишь бы везде одинаково. Syngnathidae прочесть \"сингнатИдэ\".] Внимание, в вопросе есть традиционная замена. Одну из рыб семейства Syngnathidae из-за ее формы называют морским email-ом. Благодаря хвосту, похожему на email, получили свое название птица семейства утиных и некоторые угри. От идеи спрятать куда-нибудь email мы отказались, поэтому просто скажите, какое слово мы поменяли в вопросе на email.": "Шило.",
  "ЭТО ДЕЛАЮТ блохи, крысы, суслики, зайцы и даже верблюды. Собаки обычно ДЕЛАЮТ ЭТО гораздо легче людей. Если бы в одном культовом романе кто-нибудь СДЕЛАЛ ЭТО через рельсы, сюжет романа мог бы стать иным. Мы же попросим вас правильно СДЕЛАТЬ ЭТО на карточке для ответа.": "Чу- ма.",
  "Годы примерно с 1948-го (после принятия постановления ЦК об опере \"Великая дружба\") по 1953-й Леонид Утесов назвал периодом административного разгибания... Чего?": "Саксофонов.",
  "Некоторые туристские интернет-сайты, описывая уникальность животного мира Мадагаскара, используют один и тот же штамп, называя Мадагаскар обломком ЭТОГО в Индийском океане. Сравнение, несмотря на свою образность, не слишком точное - ибо, даже если ЭТО и существовало, его обломки должны находиться совсем в другом месте. Назовите страну, на гербе которой ЭТО можно разглядеть.": "Армения.",
  "Многие коллеги не слишком любили актрису Татьяну Пельтцер. Актер Борис Новиков, которого однажды обсуждали на собрании труппы за пристрастие к спиртному, после нелестного выступления актрисы, обидевшись, сказал: \"А вы, Татьяна Ивановна, помолчали бы. Вас никто не любит, кроме НЕГО!\". Правота Новикова была, фактически, официально подтверждена дважды - в 1960, а затем в 1972 году. Назовите ЕГО.": "Народ."
}