{
  "Роман Белоусов использует слово \"ИКС\", описывая поединок двух парусников, намертво сцепившихся бортами и не имеющих возможности полноценно обстреливать противника. \"ИКС\" - фильм о любви бизнес-леди и... Кого?": "Боксера.",
  "Живший в XIII веке римский папа Климент IV поощрял исполнение стихотворения \"Семь радостей Марии\", обещая каждому исполнителю индульгенцию на сто дней. Автор этого стихотворения Ги Фулькуа Ле Гро известен нам и под другим именем. Каким?": "Климент [IV].",
  "У каждого из нас есть ПЕРВЫЕ, ведущие ко ВТОРЫМ. Согласно шутке, люди, которые воруют рельсы, не ищут ВТОРЫХ ПЕРВЫХ. Чего же именно не ищут?": "Легких путей.",
  "[Ведущему: в названии Улцинь ударение на первом слоге, в замененном слове \"ЛЮДИЯ\" - тоже.] Иногда новое слово возникает, когда заимствованное слово изменяют по знакомому образцу. А теперь собственно вопрос: ЛЮДИЯ - это село в черногорской общине Улцинь. Какое слово мы заменили на \"ЛЮДИЯ\"?": "Амбула.",
  "Один из набоковских персонажей предостерегал другого - начинающего писателя - от стремления уязвить современников, после чего добавил: \"... вам всякая женщина скажет, что ничто так не теряется, как ОНИ\". Назовите ИХ.": "Шпильки.",
  "[Ведущему: прочесть \"молочница\" как \"молоШница\".] Разновидность ЭТОГО используется для перемещения каноэ по суше в одиночку. У англичан в названии ЭТОГО присутствует \"молочница\". Что ЭТО?": "Коромысло.",
  "В тех районах Греции, где соль стоила дорого, ПЕРВЫЙ хранили во ВТОРОМ. Что делает ПЕРВЫЙ во ВТОРОМ в известном выражении?": "Катается.",
  "По словам родственника Достоевского, вернувшийся с каторги писатель всю оставшуюся жизнь делал ИХ. ОНИ когда-то были необходимым атрибутом женской привлекательности в Японии. Назовите ИХ двумя словами.": "Маленькие шаги.",
  "Выслушав приказ, тамплиер произносил в ответ три слова. Эти три слова на слух совпадают с фамилией человека, принимавшего облик Великого магистра тамплиеров Жака де Моле. Назовите этого человека.": "[Жерар] Депардьё.",
  "У героини одной картины разрезы на платье были сначала зашиты, но вскоре один из швов был разорван. Предполагают, что женщина приняла решение прекратить ЭТО, но вскоре сочла решение преждевременным, и ЭТО возобновила. Назовите ЭТО.": "Кормление грудью.",
  "<раздатка> Когда безмолвная наводит Луна свой робкий ________ На лик уснувшия природы... </раздатка> Дюма-сын дал такое определение: ОН \"начинается там, где кончается законный брак\" и \"кончается там, где начинается продажная любовь\". Заполните пропуск в розданной вам цитате из трех нерифмующихся строк Жуковского.": "Полусвет.",
  "Накануне празднования нового 1965 года под запрет попала партия стеклянных ПЕРВЫХ: в них усмотрели намек на ВТОРУЮ. В природе ВТОРАЯ для ПЕРВЫХ губительна. Назовите ПЕРВЫЕ и ВТОРУЮ.": "Сосульки, оттепель.",
  "В одном стихотворении ОНИ на балконе названы нотным станом жизни. В поставленном в советское время спектакле театра \"Современник\" ОНИ появлялись над пустой сценой. Назовите любую фамилию из списка, прочитанного незадолго до финала спектакля.": "Любая из пяти фамилий - Рылеев, Пестель, Муравьев-Апостол, Бестужев-Рюмин, Каховский.",
  "Как утверждает Жорж Блон, в языке полинезийцев ИХ больше, чем у любого другого народа. В русский язык многие из НИХ пришли из языка германской группы. Одна венценосная особа была в НИХ несведуща. Назовите ИХ двумя словами.": "Морские термины.",
  "Социолог Маклюэн считает, что распространение алфавитной письменности среди древних народов сеяло войны. С чем он отождествляет буквы алфавита?": "С зубами дракона.",
  "Английский король Генрих VIII страдал от варикозной язвы на ноге. По мнению историка Роберта Хатчинсона, причиной появления язвы стала ОНА. А что появилось благодаря ЕЙ в середине XIV века?": "Орден [Подвязки].",
  "В предисловии к вышедшей в начале XX века книге Мери Энделл сказано, что в ней дан обзор одного европейского города с высоты птичьего полета. Это предисловие процитировал в своем романе известный американец. Назовите этот роман.": "\"Бойня номер пять\".",
  "Географ Лев Берг считал Среднюю Азию своей второй родиной и утверждал, что для него лёссовая пыль Туркестана обладает двумя классическими свойствами. Какими?": "Сладка и приятна.",
  "По словам Льва Колодного, ЕГО баламутили Александр Солженицын и Рой Медведев. Назовите ЕГО.": "\"Тихий Дон\".",
  "Историки считают, что происходившее в этом городе мало напоминало ограничение свободы. Более того, как писал Альфонс Доде, по великолепию празднеств ему не было равных в те времена. Назовите этот город.": "Авиньон.",
  "[Ведущему: в первом предложении читать текст, не делая пауз на отточиях, они нужны только для того, чтобы показать пропущенные места в исходной цитате.] Лионель Ландри так описывает старые кинозалы: \"темнота, ... луч, ... перегородка, отделяющая киномеханика, ... фильм и его проекция на экран\". Далее Ландри упоминает человека, который в своем сочинении оставил удивительно похожее описание задолго до появления кино. Назовите этого человека.": "Платон.",
  "Героиня Эмиля Золя считала себя женщиной порядочной и полагала, что на ЭТО ей хватило бы десяти секунд. У другого француза ЭТО состоит из 12 книг. ЭТО также упоминается в статье закона Российской Федерации об ответственности за отказ от дачи показаний. Назовите ЭТО.": "Исповедь.",
  "На официальном флаге канадской провинции Новая Шотландия синий и белый цвета символизируют море, зеленый - лес, красный - королевского льва, золотой - указ об основании провинции. Какое слово мы заменили на \"флаг\"?": "Тартан.",
  "В первоисточнике основной элемент ИКСА нашли на астероиде. А на экране роль этого элемента с блеском исполнил \"уроженец\" Урала. Назовите ИКС.": "Миелофон.",
  "Сказка Пушкина о попе и Балде написана по мотивам русской сказки \"Батрак\". В ней батрак работает на купца, а платежом назначает не только щелчок купцу, но и ИКС купчихе. В мультфильме по сказке Пушкина в руках у Балды можно увидеть предмет, который относится к ИКСОВЫМ. Что такое ИКС?": "Щипок.",
  "Согласно железнодорожному расписанию, если ехать из Равенны, слуга двух господ проходит несколько минут. Какие три слова мы заменили на \"слуга двух господ\"?": "[Ведущему: слово \"Годо\" при зачтении ответа и комментария везде произносится с ударением на первый слог!] В ожидании Годо.",
  "Старинный девичий способ: прут из свежего веника кладут у порога. Как только через него перешагнули, прут переносят в жарко натопленную баню. Ответьте одним словом: что должны делать и прут, и тот, кто через него перешагнул?": "Сохнуть.",
  "Из-за технологической ошибки оконные стекла одного бостонского небоскреба выпадали наружу, и некоторое время здание стояло без них. Заметка об этом происшествии называлась \"ОНА над Бостоном\". Назовите ЕЕ.": "Фанера.",
  "На плакате Константина Андреева можно увидеть два кружка, один из которых падает, а другой вот-вот упадет. Надпись на плакате - \"Мы теряем ЕЕ\". Назовите ЕЕ.": "[Буква] Ё.",
  "В одном из своих фильмов режиссер, не ведая, не гадая, повторил эпизод из поэмы \"Энеида\". Назовите имя персонажа, которого в этом эпизоде поэмы жрица угощает сладкой лепешкой со снотворной травой.": "Кербер.",
  "На одном шуточном рисунке врач делает ЕЙ ультразвуковое исследование, и на экране аппарата видно рекурсивное изображение. Назовите ЕЕ.": "Матрешка.",
  "Известный человек придумал ЕЕ, чтобы объяснить шахтовладельцам преимущества насоса на паровом двигателе. Предполагаемый автор сочинений \"О природе человека\" и \"Об употреблении жидкостей\" носил имя, которое можно перевести как \"ОНА\". Назовите ЕЕ.": "Лошадиная сила.",
  "В сказке \"Тим Талер, или Проданный смех\" один из персонажей цитирует классическое произведение, перечисляя при этом \"крыс, мышей\", а также \"блох, клопов и вшей\", после чего в комнате появляется барон Трёч. Назовите произведение, которое цитирует персонаж.": "\"Фауст\".",
  "[Ведущему: кавычки в \"ОН\" не озвучивать!] Один справочник символов утверждает, что крест - это ОН сторон света. \"ОН\" начинается с того, что главный герой подходит к камину. Назовите ЕГО двумя словами.": "Знак четырех.",
  "Рассказывая о своем назначении, она печально заметила, что нашлись дураки, которые полезли с поздравлениями. В посвященной ей песне упоминаются декабрьская поездка и обед с Юханом Стриндбергом. Назовите ее имя и фамилию.": "Мария Склодовская-Кюри.",
  "В стихотворении Марины Хаген ИХ расстреливают перед парадом. Одно из НИХ Маяковский считал \"катехизисом сегодняшнего искусства\". Назовите ИХ.": "Облака.",
  "Ответьте одним словом: что сделали с вареными спагетти герои сказки про ослика Мафина, чтобы накормить гостя из Новой Зеландии?": "Закопали.",
  "Открыв ИХ, вы можете отличить летнюю укладку от зимней по положению спинок. Несмотря на повышенное содержание бензопирена, Евросоюз разрешил продолжать ИХ производство. Назовите ИХ.": "Шпроты.",
  "На этой точке на десятом градусе тридцать седьмой минуте восточной долготы были расположены, помимо прочего, ретрансляторная вышка и станция радиоразведки. Вплоть до 1994 года там стояла российская воинская часть, а в ней, естественно, отмечались праздники. Назовите это место.": "[Гора] Брокен.",
  "[Вопрос снят.] Книга Романа Кожухарова о боях 1944 года называется \"Штрафники против \"НИХ\"\". На Олимпиаде-2012 в Лондоне несколько бывших \"ИХ\" выступили на соревнованиях по стрельбе. За какую страну?": "Шри-Ланку.",
  "На иллюстрации Гюстава Доре к известному произведению соотечественника изображена группа молодых девушек. Мужчина, удаляющийся от них, показывает, что девушки еще слишком юны. Назовите это произведение.": "\"Лисица и виноград\".",
  "Послушайте первую строфу стихотворения Теофиля Готье в переводе Николая Гумилева. \"Художник странный, Книатовский Мне акварель нарисовал - О, я к шкатулочке чертовской Насилу ключик подобрал\". Мы не спрашиваем вас, какие слова мы заменили на \"шкатулочке\" и \"ключик\". Назовите первую \"шкатулочку\" в этом вопросе.": "Готье.",
  "[Ведущему: в слове \"карИбу\" ударение на второй слог.] Герой сказки Туве Янссон, отправляясь на поиски друга, за неимением ИХ использует теннисные ракетки. Биологи сравнивают с НИМИ копыта оленей карибу. Назовите ИХ.": "Снегоступы.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Владимир Паперный пишет, что в послереволюционной Москве \"пчелкам\", \"лилипуткам\" и ИМ не хватало книг. Какому классу ОНИ обязаны своим названием?": "Буржуазия.",
  "[Ведущему: читать \"Гордись, запятая, ТРИ СЛОВА ПРОПУЩЕНЫ...\".] Один бард, обращаясь к собрату по перу, писал: \"И если услышал, что где-то // Запела знакомо струна, // Гордись, ТРИ СЛОВА ПРОПУЩЕНЫ // И, значит, кому-то нужна\". Напишите три пропущенных слова.": "Твоя песенка спета."
}