{
  "Эта актриса родилась в Канаде, начинала как модель, потом ушла в кино. Сыграла в фильмах \"Двери\", \"Ласковое убийство\", \"Красная планета\", \"Акция смерти\". А после еще одной роли ей пришлось, чтобы ее не узнавали на улице, отказаться от того, что многие актеры делают именно для сохранения инкогнито. Назовите сыгранную ею роль.": "Тринити.",
  "Так называются некоторые блюда испанской и мексиканской кухонь - в частности, картофельные запеканки, омлеты, маисовые лепешки. Практически так же звали известнейшего персонажа, которого его недруг уподобил предмету отнюдь не круглой формы. Назовите этот предмет.": "Чемодан.",
  "В романе \"Освобожденный мир\" Герберт Уэллс сделал предсказание о появлении ее в 1953 году. На самом же деле первая появилось в 1954 году в Калужской области, а сейчас в России их около десятка. А вам надо назвать ту печально известную, которая находится не в России, а появилась в 1977 году.": "Чернобыльская АЭС.",
  "Дон-Аминадо писал, что она умиляет душу. В ней под окном играет шарманка, в лиловом бреду изнемогает сирень, а ее любимейший автор - Гаршин. Назовите ее.": "Провинция.",
  "Это случилось недавно в Великобритании: когда терьер Джек заболел и стали ясны последствия этой болезни, его хозяйка купила ему друга, ретривера Фобе. Теперь Джек и Фобе практически неразлучны. Что же стало основным последствием болезни Джека?": "Слепота.",
  "Принадлежавший богу Арджуне Гандива милостью Кришны был наделен особой силой. Принадлежавший Одиссею достался ему, через эхалийского царя Эврита и его сына Ифита, от самого Аполлона. Принадлежавший Хирону ныне состоит из Бореалиса, Меридионалиса и Аустралиса. Всех их, с натяжкой или без натяжки, можно объединить названием российского города. Какого?": "Великие Луки.",
  "ПЕРВЫЙ напоминал Марине Цветаевой лебедя на телеграфных проводах. ВТОРОЙ - ухо, простое грубое ухо с двумя дырками, но проткнутыми не в нем, а рядом. Назовите оба.": "Скрипичный и басовый ключи.",
  "Один уличный жонглер в Германии, подбрасывая всего три шарика, смешил публику своими комментариями. Например, \"Для тех, кто много выпил - смотрите, как я здорово жонглирую шестью шариками!\", или \"Жонглирование по-французски!\" - и он начал подмигивать и слать воздушные поцелуи женщинам. Затем в руках у него осталось лишь два шарика, а жонглер испуганно заморгал глазами. Это, по его словам, было \"жонглирование по-ГОНДУРАССКИ\". Догадавшись, где находился в этот момент третий шарик, скажите - какую страну мы заменили ГОНДУРАСОМ?": "Швейцарию.",
  "\"Своими действиями в Ираке США хотят возвратить мир в те времена, когда еще не существовало современной системы международной безопасности\". Таков был смысл фразы, прочитанной автором вопроса на одном российском интернет-сайте. Слово, употребленное при этом, обладает признаком, которым обладают очень и очень немногие слова русского языка. Итак, ответьте одним словом - в какую же эру, как написано на сайте, хотят вернуть мир Штаты?": "Доооновскую.",
  "Ленфильмовец Сергей Фигнер на съемках сериала \"Улицы разбитых фонарей\" обычно использовал кусок говяжьего филе весом килограмма в три - причем свинина, как слишком жирная, для его работы не годилась. По окончании работы мясо обычно жарили на всю съемочную группу. Внимание, вопрос! Какую именно функцию выполнял на съемках Сергей Фигнер?": "Озвучивал драки.",
  "Боязнь высоты (акрофобия), публичных выступлений (пейрафобия), закрытых пространств (клаустрофобия) встречаются весьма часто. А вот слова \"партеноликофобия\" мы в соответствующем словаре не нашли, хотя в начале 1960-х годов появилась и стала популярной целая работа об этой фобии. Как называется эта работа?": "\"Кто боится Вирджинии Вульф?\".",
  "В одном из школьных сочинений утверждалось, что в этом образе его создатель одновременно выразил свое отношение к квартирному и еврейскому вопросам. А какой актер воплотил этот образ на экране?": "Роман Карцев. Для особо эрудированных - Вадим Гловна, сыгравший роль Швондера в итальянской экранизации (реж. А. Латтуада, 1975).",
  "[Ведущему: читать стихи медленно и обязательно указать на запятую в третьей строке.] В оперетте \"Екатерина Вторая\" персонажи, замыслившие заговор против очередного фаворита императрицы, поют: Пусть носит башмаки Петра, Пусть носит он [пропуск 1], [пропуск 2], [пропуск 2] Ему не увидать! В первом пропуске упоминаются еще некие предметы одежды покойного мужа Екатерины, а во втором, повторенном дважды, не только буквы, но и их порядок совершенно тот же, что и в первом, только пробел стоит в ином месте. Четвертая строка с предыдущими не рифмуется. Заполните оба пропуска.": "\"Носки Петра\", \"Но скипетра\".",
  "Великий князь Александр Михайлович, не чуждый писательскому труду, говорил, что когда сидишь за пишущей машинкой, это слово всегда означает то, что и должно означать - ПЕРВОЕ. Но когда написанная книга возвращается из типографии, это слово сразу начинает означать ТРЕТЬЕ. А вы назовите любой из двух вариантов ВТОРОГО.": "\"Ты\" или \"вы\".",
  "Каких только соревнований не придумывают люди! Одно из них - конструирование и запуск небольших ракет, около 50-80 см в длину и 5-7 см диаметром. Такая ракета должна взлететь как можно выше, а затем раскрыть парашют и приземлиться как можно позже. После приземления ракеты судьи первым делом проверяют особый индикатор, находящийся внутри ракеты. Что это за индикатор?": "Яйцо.",
  "[Ведущему: триады \"Мать-дитя-отец. Небеса-земля-преисподняя. Созидание-сохранение-разрушение. Рождение-жизнь-смерть\" в первой цитате читать без выражения, ритмично, как будто механически. При этом ни в коем случае не жестикулировать.] Первая цитата: \"Число три, кажется, обладает специфическим смыслом, выражающимся в некоторых странных связях между человеком и природой. Мать-дитя-отец. Небеса-земля-преисподняя. Созидание-сохранение-разрушение. Рождение-жизнь-смерть\". Вторая цитата: \"Наши повседневные проблемы настолько перемешаны, что в поисках счастья ты обязательно зависишь от других\". Назовите фамилию изобретателя, которому принадлежат обе приведенные цитаты.": "Рубик.",
  "В \"Песенке про старого гусака\" Булата Окуджавы есть такое четверостишие: Но гусак перед строем гусиным ходит медленным шагом гусиным. Говорит им: \"Вы видите сами - мы с хозяином стали друзьями!\" Назовите високосный год, в котором была написана эта \"Песенка\".": "1968.",
  "Однажды на зарубежных гастролях Венского филармонического оркестра Карл Бём оказался в затруднительной ситуации. В конце концов, намучившись, он изрёк: \"Одной [слово пропущено] я отлично зарабатываю себе на хлеб, но из-за двух вынужден голодать\". Восстановите пропущенное слово.": "Палочкой.",
  "Уважаемые знатоки! Мы хотим рассказать вам сказку. Но не ту, которая вам, возможно, известна, а другую - про болгарского правителя, про старца-богоприимца, про антиохийского отшельника, про второго епископа Иерусалимского, про номинального правителя Русского государства с 1575 года, про наставника царских детей в 17 веке да про французского математика. Эту сказку мы с полным правом можем назвать так же, как ту, другую, известную вам. Как же?": "\"Семь Симеонов\".",
  "В статье о производстве этой продукции издательством \"Колумбус\" говорится следующее: 1) Что такое глобализация, здесь давно знают не понаслышке. 2) На то, что однажды заняло несколько дней, теперь уходит гораздо меньше времени. 3) Одной из технологических операций является скрепление половинок путем наклеивания... Чего?": "Экватора.",
  "Параллельно с идеей этого произведения, которое Осип Мандельштам назвал монументальной драматической частушкой, у автора родился и замысел пьесы. Вот наброски к ней: \"Дурак Симон с отвисшей губой\", \"Андрей (Первозванный) - слоняется\", \"Фома (неверный) - контролирует\", \"Нагорная проповедь - митинг\", \"Фому надули (как большевики)\", \"у Иуды лоб, нос и перья бороды, как у Троцкого\". Пьеса осталась незаконченной, поэтому скажите, что за произведение упоминалось в начале вопроса.": "\"Двенадцать\".",
  "Однажды на репетиции \"Сказок Венского леса\" произошел следующий эпизод. Горнист, который по партитуре в одном эпизоде играет две музыкальных фразы с небольшим промежутком, первый раз сфальшивил, но во второй раз сыграл чисто, и именно за это немедленно получил замечание от дирижера. Первая музыкальная фраза горниста изображала сигнал к началу охоты. А что изображала вторая музыкальная фраза?": "Эхо сигнала к началу охоты.",
  "В Китае известна легенда об императоре У Ди, правившем во II в. до н.э. При его дворе выступал волшебник, неоднократно воскрешавший душу умершей жены императора. Некоторые исследователи считают эту легенду свидетельством, что уже тогда в Китае существовал некий вид искусства. Какой?": "Театр теней.",
  "В домашней кухне у японцев популярно тираси-дзуси: хозяйка выкладывает на блюдо приправленный уксусом рис, по которому в художественном беспорядке разбрасывает нарезанные ломтиками морские деликатесы. Журналист Всеволод Овчинников сравнивает тираси-дзуси с некоторыми из блюд славянской кухни, считая, что причина появления всех этих кушаний одна и та же. У славянских, кстати, эта причина отражена и в названии. Воспроизведите общее слово в названиях этих славянских блюд.": "Ленивые.",
  "В нижеследующей информации одно из слов мы заменили словом \"сепулька\". Итак: сепульки бывает длиной в несколько сантиметров, а бывают и в несколько километров, причем длину вторых нередко измеряют в минутах. Сепульки должны выдерживать давление в десяток атмосфер, но не должны выдерживать ток в десяток ампер. Делают сепульки из сепульки. Итак, что же такое \"сепулька\"?": "Пробка.",
  "[Ведущему: ни в коем случае не давать понять играющим, что слова \"Черное\" и \"Белое\" написаны с большой буквы и заключены в кавычки.] На старости лет Денис Иванович Фонвизин с юмором вспоминал свои первые экзамены в Московском университете. Экзаменуемых было всего трое. На некий вроде бы тривиальный вопрос первый из них ответил \"Черное\", второй - \"Белое\", а сам Фонвизин - \"Не знаю\". Каков же правильный ответ на этот вопрос?": "Каспийское.",
  "Общеармейские были с Кремлем, морские - с якорем, авиационные - с пропеллером, а приказом от 7 октября 1943 года Сталин ввел еще и дипломатические - с пальмовыми ветвями. Впрочем, спустя девять лет дипломатические были упразднены. Вам наверняка известен один из них, с загадочным содержимым, давший название повести. Назовите эту повесть.": "\"Кортик\".",
  "[Ведущему: троеточие в конце двустишия выделить паузой.] В одной из своих книг Дон-Аминадо приводит рифмованное двустишие, в котором мы пропустили последнее слово: Не уложить в размеры партитур Пленительный и варварский... Догадавшись, каким словом заканчивалось это двустишие, назовите человека, которому, по мнению официальной прессы, несколько десятков лет назад удалось-таки уложить это в размеры партитур.": "Дмитрий Шостакович.",
  "Этнограф Мэзон не без основания причислял это к транспортным средствам - например, бушменам это существенно облегчало передвижение по пустыне, как с точки зрения быстроты, так и с точки зрения сохранения сил. Назовите бога, который постоянно пользовался модифицированным вариантом этого транспортного средства.": "Гермес.",
  "Английский журнал \"Nature\" [нЭйче] назвал ЕГО одним из величайших технических достижений XX века. А вот герою романа Харуки Мураками ОН напоминал жирную безобразную старуху с огромными обвислыми грудями, отекшими ногами и короткой усохшей шеей. Для одной из таких старух два десятка лет назад поистине роковым стал День Знаний. Назовите страну, до которой она так и не смогла добраться.": "Южная Корея.",
  "Редкий древнеримский базар обходился без этих людей! По-латыни они назывались zonarius sector [зонАриус сЕктор], а мы называем людей очень близкой специализации словом, произошедшим от того, чего у римлян не было. Как же мы их называем?": "Карманники.",
  "Когда знаменитый зарубежный режиссер поставил фильм по одноименной повести известного писателя, тот, недовольный переделкой своего творения и смягчением социального акцента, предложил заменить последнее слово в названии фильма на \"мармелад\". Назовите первое слово в русском названии фильма.": "Заводной.",
  "Одна московская фирма разработала сверхлегкие рамы для гоночных велосипедов - рама трекового велосипеда весит всего 600 граммов. Когда на Международном инновационном салоне \"Архимед-99\" сотрудники фирмы захотели устроить эффектную рекламную акцию, это привело к разоблачению мошенников, которые надували клиентов, разбавляя... Мы не спрашиваем, чем. Мы спрашиваем - что?": "Гелий.",
  "Ряд американских законов последних лет касаются действий, предшествующих застройке новых городских районов. Требования этих законов привели к повышенному спросу на специалистов определенного рода. Один такой специалист, герой американского кинематографа, в свое время внес немалый вклад в романтизацию этой профессии. Назовите этого киногероя.": "Индиана Джонс.",
  "[Ведущему: читать не торопясь.] В стихотворении Игоря Сухина у мальчика Егорки она получается сначала с твОрогом, потом с рогом, потом с громом и только под угрозой скорой порки она получается как надо. Назовите ее, выступившую в данном случае в роли себя самой.": "Скороговорка.",
  "\"Двойники\" в Ираке были не только у Саддама Хусейна, но и у членов его семьи. После специальной подготовки двойника экзаменовали, и если \"двойник\" проваливался - его сажали в тюрьму. По сообщению израильской газеты \"Едиот ахронот\", один иракский гражданин прошел подготовку на двойника сына Саддама, Удая Хусейна. Однако финальный экзамен провалил и попал в тюрьму, где, по иронии судьбы, вскоре снова встретился со своим экзаменатором. Назовите как можно точнее должность этого экзаменатора.": "Двойник Саддама Хусейна.",
  "Свое нынешнее название этот архитектурный объект получил в 1645 г. в связи с переносом культовой реликвии. В эпиграмме, опубликованной на сайте www.64.ru, [ведущему: Дабл ю дабл ю дабл ю точка шесть четыре точка ру] этот объект назван единственным напоминанием о нашем современнике. Назовите этого человека.": "Борис Спасский.",
  "[Ведущему: обязательно заранее тщательно просмотреть ударения в латинских фразах. В частности, ни в коем случае не прочитать \"агонИстикус\" как \"агнОстикус\".] Двухтомный словарь модернизированного латинского языка, который был недавно издан в Ватикане, содержит в себе перевод многих современных слов. Например, магазин видеопроката - это capsellarum magnetoscopicarum theca [капселлЯрум магнетоскопикАрум тЕка], а хотдог - pastillum botello fartum [пастИллюм ботЕлло фАртум]. А то, с чем с 1967 по 2002 год боролся один принц, по-латыни называется Usus agonisticus medicamenti stupefactivi [Узус агонИстикус медикамЕнти ступефактИви]. Переведите это название на русский.": "Допинг.",
  "На одной карикатуре разъяренный директор магазина грозит уволить кассиршу за то, что она задом прислоняется к считывающему устройству. \"Но оно же так приятно пищит при этом!\", - оправдывается кассирша. Остается добавить, что кассиршей является животное. Какое?": "Зебра.",
  "Скорее всего, если бы вам сказали, что вы - один из НИХ, вам бы это не слишком понравилось. Однако Сирано де Бержерак однажды сам причислил себя к НИМ. А вот Эрна Бергер оказалась одной из НИХ после того, как во время исполнения ею роли Царицы Ночи отказала театральная машинерия. Что же нужно сделать, чтобы буквально оказаться одним из НИХ?": "Свалиться с Луны.",
  "Уроженцами этого города были канадский патолог Ганс Селье, французская актриса Роми Шнайдер, советский режиссер Герберт Морицович Раппапорт, болгарский царь Фердинанд Первый. Судя по фамилии, к его уроженцам можно отнести и основоположника одной науки, однако на самом деле он родился в Колумбии. Назовите эту науку.": "Кибернетика.",
  "По свидетельству академика Кони, в 1850-х годах люди, занимавшиеся этим, на претензии к качеству товара отвечали: \"А тебе за три копейки с бархатом, что ли?\". Назовите человека, который, по распространенному мнению, занимался этим примерно на 170 лет раньше.": "Меншиков.",
  "Когда Александр Македонский начинал свои военные походы, одна из этих стран находилась под властью второй. Александр завоевал обе. От названий и той, и другой в русском языке произошли названия двух в чем-то родственных объектов, предметов экспорта, в частности, Израиля. Назовите оба товара.": "Финики и персики.",
  "Во Франции такое название носит Международный фестиваль искусств и технологий. В Германии - научная программа по исследованию связей труда и техники. А на территории СНГ - известный объект, которому однажды жена Уинстона Черчилля подарила 15 превосходных английских медсанбатовских 40-местных палаток, прослуживших долгие годы. Назовите этот объект.": "Артек.",
  "Поэт Арсений Тарковский жил в довольно запущенной квартире, но приводить ее в порядок запрещал. При этом он часто повторял известную фразу, в которой вместо последнего слова-палиндрома вставлял слово \"ремонт\". Как же говорил Тарковский?": "\"После меня - хоть ремонт!\"."
}