{
  "Один сингапурский математик назвал своего сына именем, популярным в Англии. Когда родился еще один сын, он назвал младшего китайским именем. Можно сказать, что оба сына вместе представляют собой смешанный экстремум. Как зовут каждого из сыновей?": "Макс, Мин.",
  "В вопросе есть замена. Королевский гвардеец Нильс Улаф носит звание \"почетный полковник\" и за беспорочную службу в 2008 году был произведен королем Норвегии в рыцари. Какое слово мы заменили в этом вопросе?": "Пингвин.",
  "Один из холмов острова КоневЕц получил свое название за вытянутую извилистую форму. При этом благодаря преподобному Арсению остров считается единственным ТАКИМ на Ладоге. Кто, по расхожему мнению, добился аналогичного результата на западе Европы?": "[Святой] Патрик.",
  "Герой романа Георгия Владимова не раз выводил свою армию из окружения. Поэтому он предпочитал говорить не о кольце, а о НЕЙ, обращенной то в одну, то в другую сторону. Внезапно обретенная ОНА, по мнению героя, обещает, что безвыходных положений не будет. Назовите ЕЕ.": "Подкова.",
  "В фантастической повести Евгения Велтистова дети поют песню про то, что ОНА сразу съела всю слоновость. Назовите ЕЕ одним словом.": "Невесомость.",
  "Однажды в начале девятнадцатого века изобретательнице ТабИте БЭббит стало жалко двух мужчин, совершавших ритмичные движения. В результате появилась ОНА. Согласно шутке, ОНА - это въедливая начальница, обожающая рассылать инструкции. Назовите ЕЕ.": "Циркулярная пила.",
  "В новой версии \"Семнадцати мгновений весны\" ЭТО по ошибке появилось у Юрия Визбора, что придало ему сходство со шведскими принцами. Корней Чуковский оставил без ЭТОГО немецкого дворянина. Напишите ЭТО.": "Г.",
  "Елена Образцова недовольна тем, как у современных российских оперных певцов звучат ОНИ. Согласно проведенному опросу, самые употребляемые британцами ОНИ относятся к гастрономии. Назовите ИХ.": "Итальянские слова.",
  "В одном интервью ТонИно Гуэрра рассказал о короткой встрече с двадцать третьим, после которой Гуэрра почувствовал себя разделенным на части, как арбуз. Что сделал с ним этот человек?": "Перекрестил.",
  "Совершенствуя технику, ОН использовал даже стену собственного дома, из-за чего ее приходилось регулярно ремонтировать. В статье о НЕМ Елена МирошЕнская вспоминала, как ее сын в детстве попросил вЫрезать из поношенной заграничной вещи и нашить на другую... Кого?": "Крокодила.",
  "Как-то Пушкин собрался выпускать журнал вроде английского \"Quarterly Review\" [квОтэли ривьЮ], но не знал, как назвать. Один из приятелей посоветовал назвать его \"ИКС\". Спустя несколько лет на вопрос прохожего \"Кого хоронят?\" не смогли ответить жандарм и будочник, и только ИКС сказал, что камер-юнкера Пушкина. Назовите ИКСА двумя словами.": "Квартальный надзиратель.",
  "[Ведущему: не озвучивать кавычки и капитализацию в слове \"Баллада\".] При проходе через рамку металлодетектора герой романа Андрея ВОлоса продолжал звенеть даже после того, как выложил всё из карманов. Другой присутствовавший там персонаж вспомнил \"Балладу\" и предложил делать... Что?": "Гвозди.",
  "Стрижи-салангАны строят гнезда при помощи собственной слюны. Изучив салангАнов, британские специалисты создали робота, способного выдавливать полиуретановую пену. Этот робот, по сути, является первым летающим... Чем?": "Трехмерным принтером.",
  "[Вопрос снят.] В Австралии ОНА утратила свою важность благодаря вирусу, вызывающему миксоматОз. На обложке сборника рассказов \"Минуя границы\" среди прочего изображена ОНА. Назовите ЕЕ.": "Колючая проволока.",
  "На самодельном знамени, развернутом в этом европейском городе, была надпись: \"Жить, работая, или умереть, сражаясь\". Назовите этот город.": "Лион.",
  "Джозеф БАйерли считается единственным солдатом Второй мировой войны, воевавшим и в американской, и в советской армиях. В 1946 году Джозеф сыграл в родном городе свадьбу. Ответьте точно, какое событие произошло в той же самой церкви за два года до этого.": "Панихида по Байерли.",
  "В средние века в Тюрингии своеобразной ЕЮ служили пучки ячменной соломы на фасадах домов. В наши дни при ЕЕ производстве могут использоваться чай и стиральный порошок. Назовите ЕЕ двумя словами.": "Реклама пива.",
  "Если пастор просит прихожан о так называемом \"тихом пожертвовании\", то это намек на нежелание слышать в церкви... Ответьте двумя словами, что именно.": "Звон монет.",
  "Дмитрий Быков пишет, что, поднявшись на борт, Александр СЕлькирк рассказал капитану про свою БЕТУ, хотя такого слова тогда еще не было, как во времена АЛЬФА не было слова АЛЬФА. Назовите АЛЬФУ и БЕТУ.": "Одиссея, робинзонада.",
  "В пародии на \"Двенадцать стульев\" жулик по фамилии СурАки после ограбления прячет добычу в одном из кресел, а затем проникает ночью в парк. Какой?": "Автобусный.",
  "С приходом к власти фашистов коммунист Роберто Бартини был вынужден перейти на нелегальное положение. Для маскировки он использовал рисовые зерна, чтобы с ним не случилось ЭТОГО. Утверждение, что ЭТО случится, звучит в первой строчке известной песни. Что же именно случится?": "Узнают по походке.",
  "Один из героев Пелевина по ходу сюжета должен почувствовать себя Всевышним. Для этого ему, находящемуся в измененном состоянии сознания, начитывают отрывки о Боге из разных классических произведений. В какой-то момент герой действительно начинает ощущать себя Богом, но прежде проходит три стадии превращений. Перечислите эти стадии.": "Царь, раб, червь.",
  "Петр I, вероятно, познакомился с НИМ в 1693 году в Архангельске. ОН по ошибке появляется в фильме \"Россия молодая\", в сцене штурма шведской крепости. Фильм снимался в начале 1980-х годов, и тогда эту ошибку мало кто заметил. Назовите ЕГО двумя словами.": "Голландский флаг.",
  "[Вопрос снят.] Энциклопедия Брокгауза и Эфрона сообщала, что такое название получили голландцы, в поисках удачи отправлявшиеся к мысу Доброй Надежды. О каком названии идет речь?": "КАперы.",
  "И Шэрон Стоун, и Гвинет Пэлтроу были не прочь унаследовать место изящной предшественницы. Но в итоге всех соперниц обошла малоизвестная спортсменка. В каком городе она теперь живет?": "Монако.",
  "В 1911 году бельгиец Чарлз ВАутерс принял награду, врученную за богатство воображения и поэтическую фантазию. Ответьте точно, какую должность в то время занимал Ваутерс.": "Посол Бельгии в Швеции.",
  "Однажды в помещение Совета Безопасности ООН пробрались двое маоистов. Они облили краской советского дипломата ТроянОвского и его американского коллегу Уильяма ванден ХЕвеля. Успокаивая американца, Трояновский процитировал подходящий ко случаю лозунг. Напишите оба прилагательных из этого лозунга.": "Красный, мертвый.",
  "Как заметил недавно один из участников \"Тур де Франс\", самое ужасное - это когда люди поворачиваются спиной. Назовите цель этих людей словом, пришедшим из английского.": "Сэлфи.",
  "В одной книге утверждалось, что детям не следует бояться ИХ, поскольку ОНИ служат для забавы. Далее упоминались козел, лебедь, заяц и даже гренадёр. Назовите ИХ.": "Тени.",
  "Один из вынужденных переучиваться сказал: \"С арабского скакуна я пересаживаюсь на осла\". В инструкции по складыванию ЕГО из бумаги особое внимание уделяется носу. Назовите ЕГО.": "\"Конкорд\".",
  "Итальянское вино, на этикетке которого написано \"In vino veritas\" [ин вИно вЕритас], как ни парадоксально, носит ЕГО имя. То же имя носит мороженое, которое подают в вазочке, а сверху как бы надевают вафельный рожок. Напишите это имя.": "Пиноккио.",
  "Один футбольный обозреватель сравнил небольшой офсайд нападающего с НИМ. Обнаружить ЕГО помогает пластилин. Назовите ЕГО.": "Заступ.",
  "Ганс фон ТрОта считает, что кусочек салата в блюдах быстрого питания выполняет функцию ЕГО. В свою очередь, сам ОН выполнял у многих народов роль салфетки. Назовите ЕГО.": "Фиговый лист.",
  "В воспоминаниях младшего брата, опубликованных в 1987 году, есть рассказ о том, как старший брат в шутку вызвал его на дуэль. Но дуэль не состоялась из-за того, что младший выбрал в качестве оружия кобр, а старший питал к кобрам непреодолимое отвращение. Напишите фамилию братьев.": "Даррелл.",
  "Михаил Павлович писал, что ОНО родилось из выступлений, в которых захудалый профессор читал перед публикой лекцию о своих открытиях. Назовите того, к кому ОНО было обращено.": "Ученый сосед.",
  "Действие рассказа Владимира Колышкина происходит в период Перестройки. Работник исторического музея сравнил партийцев, напиравших на него с требованием устроить экспозицию о Сталине, с НИМИ. Назовите ИХ.": "Бульдозеры.",
  "Актер Пьер НинЭ рассказывал, что поначалу принимал ЭТО за размер одежды. Позже Пьер сыграл человека, которому ЭТО принадлежит на самом деле. Кого же он сыграл?": "[Ив-Сен] Лорана.",
  "После Октябрьской революции Максимилиан Волошин стал для властей неугодным человеком. Волошин спокойно воспринимал это, считая, что почетней списываться тайно и украдкой, и вообще при жизни быть не ПЕРВОЙ, а ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Книга, тетрадка.",
  "В 2012 году в традиционном конкурсе под названием \"ОНА\" победила АмАнда КардОзу. Членом жюри была и та самая ОНА, вспоминавшая о прекрасном месте, где каждый хотел найти свою любовь. Назовите это место.": "Ипанема.",
  "Когда восточная торговля приобрела для Венеции большое значение, возникла идея перенести резиденцию дожа к НЕМУ. В стихотворении Вяземского пирующий дож держит в руках ЕГО. Назовите ЕГО двумя словами.": "Золотой Рог.",
  "В середине прошлого века при разделе имущества ПЕРВАЯ получила в том числе тома энциклопедий \"Британника\" от A [эй] до K [кей], а ВТОРОЙ - от L [эл] до Z [зэд]. Логично, учитывая их место в энциклопедиях. Назовите и ПЕРВУЮ, и ВТОРОЙ.": "Индия, Пакистан.",
  "В 2010 году вышел документальный фильм \"Мой выдающийся мозг: Сделайте из меня гения\". Героиня фильма по имени Сьюзен переехала в США в 1994 году. Напишите ее фамилию.": "ПОлгар.",
  "[Вопрос снят.] Эти монеты были выпущены в ходе царской реформы и сумели вытеснить из обращения даже персидские деньги. На них изображены голова Аполлона и несущаяся колесница. Какая страна называется так же, как и эти монеты?": "Филиппины.",
  "В 1989 году Эрих Хонеккер признался, что каждый понедельник держит в руках \"ЭТО\". Разбогатевшие древние египтяне могли позволить себе ЭТО вместо воды. Назовите ЭТО.": "Зеркало.",
  "[Ведущему: отточие не озвучивать.] У советского сатирика Григория РЫклина было типичное местечковое произношение. После одного вызова на ковер, когда РЫклин боялся ареста, но отделался лишь взысканием, он облегченно сказал секретарше: \"У меня плохое произношение, но ... хороший ИКС!\". Какое слово мы заменили словом \"ИКС\"?": "Выговор."
}