{
  "Цветки двулистника Грея становятся полупрозрачными во время дождя, за что растение получило прозвище, в которое входит ИКС. Впрочем, двулистник Грея к ИКСОВЫМ растениям не относится. Назовите ИКС.": "Зонтик.",
  "В 2009 году из полного названия \"Штат Род-Айлэнд и ОНИ ПрОвиденса\" хотели убрать упоминание ИХ. Название оставили, ведь Род-Айлэнд - северный штат, так что в данном случае \"ОНИ\" - это синоним слова \"колонии\". Назовите ИХ.": "Плантации.",
  "В некоторых самолетах Первой мировой войны вращающийся винт располагался позади кабины пилота. Случалось, что летчики погибали не вследствие катастрофы или вражеского огня. Кто погиб схожим образом примерно 90 лет назад?": "[Айседора] Дункан.",
  "Греческая деревня Ватья долгое время была разделена, поэтому неприступные башни были нужны, чтобы избежать ЕЕ. Каким словом итальянского происхождения также ЕЕ называют?": "Вендетта.",
  "Как-то в 1920-х годах недалекий редактор одной газеты задался вопросом, почему ЕГО печатают ТАК. После того как объяснили, что это современно, редактор напечатал ТАК две трети газеты, включая передовицу, за что и был уволен. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"ЕГО\" и \"ТАК\"?": "Маяковского, лесенкой.",
  "<раздатка> The Awesome The Terrific </раздатка> По мнению Александра ЖолкОвского, традиционный вариант не передает уважительный оттенок; предпочтительнее был бы один из розданных эпитетов. К кому относятся эти эпитеты?": "Иван Грозный.",
  "Недавно в одном футбольном онлайн-менеджере во время НЕГО можно было сыграть, например, против сборной Югославии. Назовите ЕГО заимствованным словом.": "Хэллоуин.",
  "В одном криминальном сериале персонаж отмечает, что смерть - это болезнь, передающаяся половым путем. Напишите в исходном виде слово, которое мы немного изменили в предыдущем предложении.": "Пулевым.",
  "Как ни странно, Екатерина I получила ЕГО от пасынка. Назовите ЕГО одним словом.": "Отчество.",
  "В \"Ромео и Джульетте\" в переводе Пастернака Меркуцио говорит Тибальту, что отнимет сначала одну, а затем все остальные. При этом он называет Тибальта ТАКИМ царем. Каким?": "Кошачьим.",
  "В этом вопросе ИКС является заменой. Пабло ПикАссо отдавал предпочтение простым линиям и в одежде. Поэтому исследователи считают, что картина под названием \"ИКС\" - это автопортрет Пикассо. Как звали ИКСА, который впервые появился в 1929 году?": "Попай.",
  "Работавшего в Подмосковье итальянца Бруно ПонтекОрво однажды подвозил интеллигентный тракторист. Понтекорво рассказал ему о своей работе и услышал в ответ, что, несмотря на хорошее владение русским языком, тот всё же путает частицы. Назовите эти частицы.": "Нейтрон, нейтрино.",
  "Начало Первой мировой войны застало немецкого офицера Германа ДЕцнера на острове Новая Гвинея, который вскоре был оккупирован австралийскими войсками. Децнер упоминается в одной статье с человеком, родившимся на сорок лет позже него. В какой стране?": "В Японии.",
  "На Мадагаскаре эндемичный вид ЕЕ уже вымер, однако, по мнению автора вопроса, шлемоносная ванга, издающая звуки вроде \"пью-пью\", может быть альтернативой. Назовите ЕЕ.": "Кукушка.",
  "Восточная пословица гласит, что с несчастливым человеком даже на верблюде может произойти ЭТО. Кто погиб от ЭТОГО в произведении 1822 года?": "[Вещий] Олег.",
  "Персонаж произведения Барбары Абель находился во власти своей жены. Говорили, что в присутствии супруги персонаж был немногословен, так как носил ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Невидимый намордник.",
  "Во время парада планет в созвездии Весов арабские астрологи предсказывали самум, который всё сожжет. Примерно веком ранее во время парада планет в другом созвездии астрологи предсказывали доход. Какое слово мы заменили в этом вопросе?": "Потоп.",
  "Летом 1940 года Адольф Гитлер назвал посещение ЕЕ величайшим и прекраснейшим моментом своей жизни. Неудивительно, что впоследствии количество сравнений только увеличилось. Назовите ЕЕ двумя словами.": "Гробница Наполеона.",
  "Прадедушка АндрЕ во времена Наполеона занимался перевозкой фруктов и носил фамилию ЛимунмАн. Назовите фамилию Андре.": "Ситроен.",
  "В последней четверти XIX века Джеймс Ноулз основал журнал \"ИКС\", но в 1901 году название немного изменил. В этом вопросе ИКС тоже есть. Назовите ИКС.": "Девятнадцатый век.",
  "Самайн - кельтский праздник окончания уборки урожая, в том числе овощей. В современном шотландском и гэльском языках самайн является названием для НЕГО. ОН короче предыдущего. Назовите ЕГО.": "Ноябрь.",
  "Почтальон из одного романа, действие которого происходит во время войны, не спешит разносить письма и замечает, что в давние времена ему не помогли бы даже дополнительные градоначальники. Какое слово мы заменили в этом вопросе?": "Головы.",
  "Герой фантастического романа скрывается от закона, опасаясь быть идентифицированным. Описывая, что он для этого делает, герой упоминает слова \"ПЕРВЫЕ как ВТОРЫЕ\". Назовите ПЕРВЫЕ и ВТОРЫЕ рифмующимися словами.": "Отпечатки, перчатки.",
  "В народном календаре восточных славян 13 июня - день Акулины-грешницы. После этого дня уже можно было не бояться даже кратковременных утренних заморозков. Какие две буквы мы пропустили в этом вопросе?": "чи.",
  "Александр Абдулов, который был женат несколько раз, отмечал, что так и не вывел ЕЕ, но в идеале ОНА должна быть одна на двоих. Назовите ЕЕ.": "Формула любви.",
  "В рассказе Сэлинджера на свадьбе было так жарко, словно сработала тысяча АЛЬФ. Одна современная серия АЛЬФ называется \"Speedlight\" [спидлайт] - \"скорость света\". Назовите АЛЬФЫ двухкоренным словом.": "Фотовспышки.",
  "По легенде, эксцентричный император Калигула приказал СДЕЛАТЬ ЭТО статуе Зевса. Некоторое время назад мы тоже СДЕЛАЛИ ЭТО. Что именно сделали?": "Заменили голову.",
  "Рассуждая об экстенсивном развитии общества, Юрий Афанасьев заметил, что на просторах России ПЕРВОЕ одержало победу над ВТОРЫМ. В статье Википедии об объединении ПЕРВОГО и ВТОРОГО упомянуто несколько лауреатов Нобелевской премии. Назовите ПЕРВОЕ и ВТОРОЕ.": "Пространство, время.",
  "В поэме Евгения Евтушенко упоминаются Альберт Эйнштейн и Нильс Бор. Ответьте двумя словами: что героиня поэмы не хочет класть в свою корзинку?": "Атомный гриб.",
  "Культуролог Вадим Руднев утверждает, что российская ОНА в 1990-е годы выполняла функции литературы и фольклора, но не выполняла при этом своего непосредственного предназначения. Назовите ЕЕ.": "Реклама.",
  "На могильном камне ЧезАре БОрджиа были выбиты строки, что здесь лежит тот, кто внушал страх. Далее упоминались ПЕРВАЯ и ВТОРОЙ. Взвесив \"ПЕРВУЮ и ВТОРОЙ\", автор вопроса получил около трех килограммов. Назовите ПЕРВУЮ и ВТОРОЙ.": "Война, мир.",
  "Увидев, как Андрей Белозерский наматывает на стеклянную палочку ЭТО, академик Лысенко был разочарован. По мнению Лысенко, ЭТО по определению должно быть жидким. Назовите ЭТО, используя аббревиатуру.": "[Молекула] ДНК.",
  "Людмила ТрибушнАя пишет, что, по утверждению офицера, самое надежное средство передвижения - это слон. Впрочем, экспедиции это не вполне подтвердили. Какие два слова мы заменили в тексте вопроса?": "Тура, ладья.",
  "По одной из версий, на создание известного произведения автора вдохновил Энтони Беркли Кокс и его роман, в котором один из персонажей использовал шелковый чулок. Назовите это известное произведение.": "\"Убийства по алфавиту\".",
  "Отец, рука - небольшие; головастик, лотос, комар - большие. Происхождение названий для чего в разных языках описывает лингвист Владимир Панфилов, приводя данные примеры?": "[Имен] числительных.",
  "В песне группы \"Tossers\" [тОссерз] Чикаго называют ИМ, построенным ирландцами, которые прибыли сюда исполнить свои мечты. Кто впервые написал про НЕГО в 1900 году?": "[Лаймен Фрэнк] Баум."
}