{
  "Французский баскетболист Нандо Де Коло является лучшим снайпером и лидером московского ЦСКА. Возможно, не случайно Нандо получил в команде ЕГО. ЕГО получил и этот вопрос. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Номер один.",
  "ОН родился 10 мая 1955 года. Участвовал в строительстве БАМа. А герою одной песни ОН говорит: \"Не трусь\". Назовите ЕГО фамилию.": "Друзь.",
  "Интернет-страница под названием \"Омская птица\" по-другому осмысливает слова и выражения русского языка. Например, на иллюстрации к пословице \"Мал да удал\" коротышка протягивает великану ЕЕ. Изобразите ЕЕ.": "У.",
  "Филолог Дмитрий Быков считает ЕГО предтечей лермонтовского демона и потомком Супермена. Назовите ЕГО.": "Карлсон.",
  "Блиц. 1. Согласно мини-поэме Максима Кухтина о любви к классической музыке, город Губаха любит Баха, а Астана любит Бородина. Какого композитора, родившегося 15 июня 1843 года, согласно этой поэме, любит столица Латвии? 2. Согласно мини-поэме Максима Кухтина о любви к классической музыке, город Губаха любит Баха, а Астана любит Бородина. Какого композитора, родившегося в 1903 году в селе Коджоры, согласно этой поэме любят столицы Кубы и Албании? 3. Согласно мини-поэме Максима Кухтина о любви к классической музыке, город Губаха любит Баха, а Астана любит Бородина. Какого композитора, родившегося 1 марта 1810 года, согласно этой поэме, как ни странно, любит столица Австрии?": "1. Грига. 2. Хачатуряна. 3. Шопена (хотя там своих полно!).",
  "В стихотворении Зинаиды Поляковой злой человек после смерти вспоминает, как однажды не наступил на паука, и поднимается в рай по НЕЙ. Назовите ЕЕ.": "Паутина.",
  "На чемпионате мира по водным видам спорта в Казани было установлено множество рекордов. Один из самых впечатляющих принадлежит пловчихе из Бахрейна Алазин Тарек и составляет десять... Чего?": "Лет.",
  "Этому выпускнику Ленинградского политехнического института установлено около 14 тысяч памятников и бюстов. Назовите его фамилию.": "Ниязов.",
  "В начале книги о Владимире Высоцком из серии \"Жизнь замечательных людей\" автор рассказывает о родителях и родственниках поэта и замечает, что на ПЕРВОЕ не хватит ВТОРОЙ. ВТОРУЮ обычно делают из ПЕРВЫХ. Назовите ПЕРВОЕ и ВТОРУЮ.": "Дерево, бумага.",
  "Директор центра информационных технологий лагеря \"Артек\" Вагнер по этой причине съезжал с горы в эмалированном тазу, распевая: \"Была я когда-то девушкой юной, но только не помню когда\". Другая девушка по этой же причине однажды поцеловала автора вопроса. Назовите эту причину.": "Проиграли спор.",
  "В 1969 году на экраны вышел короткометражный фильм \"Рудольфио\". По сюжету фильма, девятиклассница влюбляется во взрослого серьезного человека по имени Рудольф. А как зовут главную героиню фильма?": "Ио.",
  "В книгу рекордов России занесен рекорд, принадлежащий Фламме и составляющий в среднем 24 литра в день. Ответьте максимально точно: кто такая Фламма?": "Корова.",
  "В 2008, 2009, 2010 и 2011 годах ЭТО было записано на Патриаршьем мосту, в 2012 году - на Ивановской площади, а в 2013 году ЭТО было записано в Хабаровске. Назовите ЭТО четырьмя словами, начинающимися на соседние буквы алфавита.": "Новогоднее обращение президента России.",
  "Филолог Дмитрий Быков заметил, что в мировой классической литературе существует единственное произведение, где главный герой показан с четырех различных точек зрения, чтобы придать титанической фигуре бОльшую выпуклость. Назовите это произведение одним словом.": "Евангелие.",
  "В одном петербургском баре можно попробовать два коктейля \"Кровавый Миша\" и \"Кровавая Маша\". Различие между коктейлями в том, что в состав \"Кровавого Миши\" входят ОНИ. Назовите ИХ.": "Яйца.",
  "Блиц. 1. Блогер Анатолий Белкин придумал новые знаки Зодиака для людей, родившихся на границе уже существующих знаков. Между какими двумя знаками родились люди, которых он предлагает именовать \"Овцебыками\"? 2. Блогер Анатолий Белкин придумал новые знаки Зодиака для людей, родившихся на границе уже существующих знаков. Между какими двумя знаками родились люди, которых он предлагает именовать \"Фемидами\"? 3. Блогер Анатолий Белкин придумал новые знаки Зодиака для людей, родившихся на границе уже существующих знаков. Между какими двумя знаками родились люди, которых он предлагает именовать \"Сфинксами\"?": "1. Овен и Телец. 2. Дева и Весы. 3. Лев и Дева.",
  "В одном детском стихотворении упоминаются знаменитые лондонские туманы, а далее Лондон сравнивается с НЕЙ. В детстве автор вопроса получал удовольствие, проделав в НЕЙ дырочку. Памятник ЕЙ установлен в Рогачёве. Назовите ЕЕ максимально точно.": "Банка сгущенного молока.",
  "Самый высокий в России ОН был построен в Архангельске. ОН состоял из 13 этажей, а высота ЕГО была 38 метров. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Деревянный дом.",
  "Литературная группа \"Улипо\" составила таблицу всех возможных детективных ситуаций и обнаружила одну еще никем не реализованную, когда убийцей является ОН. Назовите ЕГО.": "Читатель.",
  "Главная достопримечательность боснийского города Мостар - Старый мост через реку Неретву. Кстати, какими двумя словами переводится на русский название этого города?": "Старый мост.",
  "У поэта Саши Красного этот показатель составляет 112. А чему он равен у А.С. Пушкина?": "37.",
  "В книге Жана Эффеля \"Сотворение мира\" говорится, что Бог сделал ЕЕ талию узкой. ОНА была названа в честь человека, родившегося в 1454 году во Флоренции. Назовите ЕЕ одним словом.": "Америка.",
  "До своей смерти, наступившей в 2012 году, Александр Сизоненко с ростом 2 метра 45 сантиметров был самым высоким человеком в России. В статье Википедии об Александре упоминается и другой рекорд. Это его личный рекорд, составлявший тридцать девять... Чего?": "Очков [в одном матче].",
  "ОН - заглавный герой романа 1865 года. А в анекдоте ОН говорит Колобку: \"Мы с тобой были бы хорошей парой\". Назовите ЕГО тремя словами.": "Всадник без головы.",
  "Юрий Гагарин называл свою жену Валентину ДОЛЛАРОМ. Какое слово мы заменили словом \"ДОЛЛАР\"?": "Валюта.",
  "По одной из версий, ОНИ появились по аналогии с Бобчинским и Добчинским. В коротком произведении об одном из НИХ упоминается кондитерское изделие. Назовите это изделие.": "Ватрушка.",
  "В дни августовского путча 1991 года Евгений Евтушенко написал стихотворение, заканчивающееся словами: \"И российский парламент, как раненый мраморный лебедь свободы, // Окруженный народом, в бессмертье плывет\". Впоследствии поэт сказал, что это лучшее из ТАКИХ его стихотворений. Каких - ТАКИХ?": "Плохих.",
  "Написав имя одного исторического деятеля с ошибкой, ученик автора вопроса объяснил это тем, что он на нас напал. Назовите имя этого деятеля.": "Наполеон.",
  "Многие наши предки считали ЕГО конем водяного. Другой ОН состоит из 100 тыйын. Назовите ЕГО.": "Сом.",
  "В этот печальный список входят первый министр финансов США Александр Гамильтон, математик Эварист Галуа, немецкий философ Фердинанд Лассаль. Также в этот печальный список входят два наших великих соотечественника. Назовите их фамилии.": "Пушкин и Лермонтов.",
  "Козельск, Карабаш, Шуя, Яхрома, Адыгейск, Камызяк. Так, согласно шутке, может происходить ЭТО. Первым заслуженным мастером спорта СССР по ЭТОМУ стал в 1949 году Семен Громов, владевший уникальным броском из-за головы. Назовите ЭТО.": "Игра в городки.",
  "Комментируя недавнее появление \"Нерона\" и \"Чингисхана\", \"Мазепы\" и \"Калигулы\", Эрлихман замечает, что ОНА отнюдь не доска почета. Назовите ЕЕ.": "[Серия] \"Жизнь замечательных людей\".",
  "Думаю, мало кто из знатоков назовет фамилии олимпийских чемпионов Монреаля или Атланты в упражнениях на перекладине. А вот фамилию победителя московской Олимпиады в этой же дисциплине знает и штангист. И всё благодаря известной телеигре. Назовите эту фамилию.": "Делчев.",
  "В книге \"Эти странные русские\" Владимир Жельвис сравнил российские многоэтажные дома с НИМИ. То, для чего ОНИ используются, получило название от ордена. Назовите ИХ двумя словами.": "Костяшки домино.",
  "В 1979 году Абакан занял второе место на чемпионате Европы. А по какому виду спорта?": "По конному.",
  "Закончите тремя словами оптимистичное высказывание Станислава Ежи Леца: \"Нам не суждено было родиться под счастливой звездой, потому что мы...\".": "\"... родились на ней\"."
}