{
  "При описании садов Семирамиды историк Страбон, можно сказать, отнял пальму первенства у соотечественника. Какое изобретение он при этом упомянул?": "Архимедов винт.",
  "ТАКОЙ ОН включает в себя кросс с преодолением брода, моста и заграждений, а также поражение мишеней на дистанции до двух километров. В предыдущем предложении мы пропустили несколько букв. Напишите два измененных нами слова в исходном виде.": "Танковый биатлон.",
  "Девиз Орлеанского дома - \"Издали и в упор\", а его фамильным знаком был ИКС. Охотник Джим КОрбетт считал, что тигры после встречи с ИКСОМ не могут избавиться от его \"оружия\", слабеют и по этой причине могут становиться людоедами. Назовите ИКСА.": "Дикобраз.",
  "[Ведущему: НИ В КОЕМ СЛУЧАЕ не разрезать полосочки на раздаточном материале! На каждую команду раздается ОДИН экземпляр!] (pic: 20140191.jpg) Какое слово мы от вас закрыли?": "Ножницы.",
  "Применяя один из традиционных методов гадания, гуманный герой Дэвида ЛЭнгфорда использовал ППШ [пэ-пэ-ша]. Что мы заменили буквами \"ППШ\"?": "УЗИ.",
  "В серии, созданной ювелиром СтЕфаном ВЕбстером, один из кулонов выполнен в виде стилизованной подушки, другой состоит из сплетенных рук и ног, еще один представляет собой зеленый глаз. Что символизирует эта серия украшений?": "Семь смертных грехов.",
  "Комбинация \"валет-семь\" в покере обязана своим названием ЭТОМУ ЧЕЛОВЕКУ. По легенде, именно седьмая попытка найти идеальный рецепт оказалась удачной. Назовите имя и фамилию ЭТОГО ЧЕЛОВЕКА.": "Джек Дэниел.",
  "Внимание, в вопросе есть замены. Персонаж Генри Лайона Олди - житель города Фивы. В одном из эпизодов романа он отказывается отгадывать загадку, заявляя, что он ТРЕТИЙ, а не ВОСЬМОЙ. Какие два слова мы заменили словом \"ВОСЬМОЙ\"?": "Зуб мудрости.",
  "Большинству из НИХ в начальной стадии пищеварения необходима гравитация, в связи с чем ОНИ редко участвуют в космических проектах. Назовите ту из НИХ, которая могла питаться даже машинным маслом и повидала немало космических проектов.": "Говорун.",
  "(pic: 20140192.jpg) Напишите имя заглавной героини этой картины Уильяма ХОлбрука Бёрда.": "Сусанна.",
  "Эксперименты Чарльза не нравились жене, и однажды, когда жена пришла домой не вовремя, Чарльз, испугавшись ссоры, бросил очередную смесь в печь. Напишите фамилию Чарльза.": "Goodyear.",
  "Согласно афоризму Бориса КрутиЕра, если пропускать ПЕРВЫЕ истории - ВТОРЫХ не дождаться. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Уроки и перемены.",
  "<раздатка> Когда в Кении развернулся туризм, масаи не смогли воспользоваться выгодой своего контроля над нами. </раздатка> В процессе подготовки раздаточного материала мы ДЕЛАЛИ ЭТО. Заглавная героиня рассказа \"Белая прачка\" тоже ДЕЛАЕТ ЭТО. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Стирать саван.",
  "В шуточном произведении таксидермист назвал жену ЕЮ, после чего понял, что предсказал финал семейной жизни. Назовите ЕЕ двумя словами.": "Набитая дура.",
  "Первый чемпионат мира по ЭТОМУ ВИДУ СПОРТА прошел в январе 2009 года в окрестностях австрийской коммуны ВАйсензее. Спортивный снаряд в нем представляет собой яркий пенополистирольный диск или небольшой мяч, а вход на игровое поле обычно один и проделывается заранее. Назовите ЭТОТ ВИД СПОРТА как можно точнее.": "Подледный хоккей.",
  "Заголовок статьи о переносе границы Грузии с Южной Осетией на несколько сотен метров вглубь грузинской территории содержит прилагательное. Назовите роман, в заглавии которого упоминается это прилагательное.": "\"Шагреневая кожа\".",
  "По преданию, во время кровопролитного севастопольского сражения адмирал Нахимов обходил бастионы с карманами, полными ИКСОВ. В рассказе о другом ИКСЕ упоминается царица Тамара. Назовите ИКС двумя словами.": "Георгиевский крест.",
  "[Ведущему: сделать логическую паузу между словами \"ситуациях\" и \"разработчики\".] После жалоб на нереальность происходящего в определенных ситуациях разработчики одного из гольф-симуляторов сняли ролик, в котором Тайгер Вудс совершает ИХ. По признанию \"ИХ\" автора, на момент написания он не знал, что первый персонаж погиб так же, как и второй. Назовите обоих персонажей.": "Иисус, апостол Андрей Первозванный.",
  "<раздатка> Декадент Геннадий кидался мелкими гирьками в [ПРОПУСК] Петра, экспроприировавшего зеленку и йод. </раздатка> Какое слово греческого происхождения мы пропустили в розданной вам фразе?": "Терапевта.",
  "Внимание, в вопросе есть замены. Известный ХИРУРГ утверждал: \"Для каждой твари Бог предусмотрел средства к пропитанию. Для ХИРУРГА он приготовил ХИРОМАНТИЮ\". Какие слова мы заменили \"ХИРУРГОМ\" и \"ХИРОМАНТИЕЙ\"?": "Астроном и астрология.",
  "Герой Маркеса часто просыпался ночами от приступов кашля. По словам автора, герой вел мучительную борьбу с НИМИ. Двойная звезда АкУбенс тоже является одной из НИХ. Назовите ИХ двумя словами.": "Клешни рака.",
  "В \"Собаке Баскервилей\" Конан Дойль описывает БЭрил Стэплтон жгучей брюнеткой, носившей до замужества фамилию Гарсиа. Один из поклонников творчества писателя утверждает, что ей больше подошло бы... Какое имя?": "Эсмеральда.",
  "[Ведущему: максимально четко прочитать слово \"коньками\".] После того как героиня Дарьи ДонцОвой слышит название незнакомого блюда, она предполагает, что это собачка, приготовленная вместе с коньками. О каком блюде идет речь?": "Рольмопс.",
  "\"ОНИ\" появились после того, как известная женщина во время просмотра телевизора перескочила с реалити-шоу на репортаж о военной операции. Назовите \"ИХ\" двумя словами.": "\"Голодные игры\".",
  "Героиня ДжанИн Фрост бурно проявляет свои чувства, чтобы отвлечь внимание противника в драке. Какие четыре слова мы заменили в предыдущем предложении?": "Рвет рубаху на груди.",
  "<раздатка> я порри гаттера не выдам хоть вы в обмен и принесли ланиты меркьюри и чресла пресли </раздатка> Какие слова мы заменили словами \"ПОРРИ ГАТТЕРА\"?": "перси джексона.",
  "Во время демонстрации, состоявшейся в 1931 году, внимание множества ленинградцев было приковано к спичечному коробку, который через некоторое время после начала был сбит со своего места. Напишите фамилию человека, который провел аналогичную демонстрацию за несколько десятилетий до этого.": "Фуко.",
  "Если верить интернет-острословам, княгиня Ольга начала ДЕЛАТЬ ЭТО за 1063 [одну тысячу шестьдесят три] года до всех остальных. Что именно делать?": "Играть в \"Angry Birds\".",
  "В книге \"Детективные задачки на нестандартное мышление\" приводится история о человеке, написавшем биографию известной женщины и после этого умершем сходной с нею смертью. Назовите эту женщину.": "[Мария] Склодовская-Кюри.",
  "[Ведущему: \"Стэн Ли\" прочитать с явно обозначенной паузой между именем и фамилией!] Несколько лет назад создатель комиксов Стэн Ли стал соавтором проекта \"Стражи ИКС\", в котором фигурировало тридцать супергероев из разных городов. Какие три буквы мы заменили в предыдущем предложении?": "НХЛ.",
  "(pic: 20140193.jpg) Напишите название песни, цитаты из которой мы вам раздали.": "\"SOS\".",
  "Михаил Ромм назвал ЕГО хорошо отредактированной елкой. Симптомом ЕГО называется трЕмор туловища в положении больного стоя. Назовите ЕГО двумя словами.": "Телеграфный столб.",
  "В одном фантастическом рассказе хирург просит девушку зайти в операционную и плотно закрыть за собой дверь. В качестве доказательства того, что пациент ее любит, в операционной девушка видит ИХ. Назовите ИХ одним словом.": "Бабочки.",
  "Набор стрел, заключенных в контейнер и выпускавшихся одновременно, древние китайцы называли ИКСОМ. Согласно одному соннику, ИКС означает богатство и прибыль, если только вы его не испугаетесь. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Пчелиный рой.",
  "Надпись на могиле боксера АртУро ГАтти призывает не ДЕЛАТЬ ЭТОГО. Герои произведения 1968 года сердились, когда ЭТО ДЕЛАЛ... Кто?": "Козленок.",
  "На карикатуре, посвященной одной из первых компьютерных игр, есть надпись \"GAME OVER\" [гейм овер] и изображение стилизованного ИКСА. Некоторые исследователи считают, что изображение ИКСА в Китае трансформировалось в символ \"Инь и ян\". Какое слово мы заменили ИКСОМ?": "УробОрос."
}