{
  "Тетраблиц. Четыре вопроса по 15 секунд обсуждения каждый. В своем проекте художник Дэн Флеминг изображает животных необычным образом. 1. На одном из рисунков Флеминга ОНА является хвостом кита. Назовите ЕЕ. 2. На одном из рисунков Флеминга ОНА является головой совы. Назовите ЕЕ. 3. На одном из рисунков Флеминга ОНА является головой носорога. Назовите ЕЕ. 4. На одном из рисунков Флеминга ОНА является головой динозавра. Назовите ЕЕ.": "1. [Буква] W. 2. [Буква] O. 3. [Буква] R. 4. [Буква] D.",
  "В созданном Антонио ГаудИ доме КальвЕта под НИМ расположена фигурка клопа. Назовите ЕГО двумя словами.": "Дверной молоток.",
  "Герой Генри СлЕзара убил жену, предварительно уложив ее спать и уехав из дома. Раскрыть преступление помог управляющий домом, который обнаружил слишком большой ИКС. Назовите ИКС тремя словами.": "Счет за газ.",
  "<раздатка> ether </раздатка> Уильям Мортон и Чарльз Джексон оспаривали друг у друга первенство в использовании эфира для анестезии. Для разрешения их спора шутники предлагали воздвигнуть памятник, на котором написать розданный вам текст. Что я пропустил в этом тексте?": "(i).",
  "Предполагают, что анонимное письмо лорд МонтИгл написал сам себе. Ответьте двумя словами: чему помешало это анонимное письмо?": "Пороховому заговору.",
  "(pic: 20160241.jpg) Герой фильма \"V [вэ] - значит вендетта\" за несколько секунд до взрыва говорит, что сейчас будет ЭТО. Символ ЭТОГО получится, если повернуть \"V\" [вэ] на девяносто градусов по часовой стрелке. Назовите ЭТО несклоняемым словом.": "Крещендо.",
  "На вопрос, репетировал ли он перед концертом, зомби из мультфильма \"Монстры на каникулах\" четыре раза отвечает отрицательно. Напишите фамилию этого зомби.": "Бетховен.",
  "Ученые из Орегонского университета обнаружили сверхпрочный материал, изучая ИХ покрытие. Гиппократу ИХ напомнили вены, расходящиеся в стороны от очага поражения. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Клешни краба.",
  "[Ведущему: сделать паузу после слова \"морде\", аналогичную по длине паузе между строками стихотворения.] В каком городе произошло событие, которому посвящены строки: \"но по его арийской морде // ударил грозно дед мороз\"?": "НикЕя.",
  "Генри Ли пишет, что бесстрашных катАрских миссионеров можно было встретить даже возле КРОКОДИЛОВ. Какое слово мы заменили словом \"КРОКОДИЛЫ\"?": "Костры.",
  "В Ветхом Завете дьявол почти не упоминается, зато потом выходит на передний план и становится главным врагом рода человеческого. В одном документальном фильме дьявол сравнивается с человеком, который, согласно некоторым источникам, родился в 1908 году в Данциге. Напишите фамилию этого человека.": "БлОфельд.",
  "В конце девятнадцатого века высоко оцененный во многих странах ОванЕс Айвазян выбросил в море принадлежавшие ему ИКСЫ. Назовите ИКСЫ двумя словами, которые начинаются на одну и ту же букву.": "Османские ордена.",
  "Популярность первого регбийного клуба в Калькутте пошла на спад, после того как закрыли ИКС для его участников. Назовите ИКС двумя словами, которые начинаются на одну и ту же букву.": "Бесплатный бар.",
  "Рейтинг самых дорогих видов мороженого возглавляет десерт стоимостью шестьдесят тысяч долларов, в цену которого входит в том числе перелет и услуги проводника. Один из компонентов лакомства можно назвать двумя словами, совпадающими с названием произведения. Какого?": "\"Снега Килиманджаро\".",
  "Одна из сторон американской сувенирной монеты выпуклая, и на ней можно увидеть фрагменты шва. На другой, вогнутой стороне изображена ОНА. ЕЕ можно считать атрибутом заглавного героя американского произведения. Назовите ЕЕ двумя словами.": "Бейсбольная перчатка.",
  "(pic: 20160242.jpg) Перед вами здание музея морской пехоты США. Какой топоним фигурирует в объяснении его внешнего вида?": "ИводзИма.",
  "Во время Второй мировой войны американцы, приближаясь к Японии, перемещались от одного полинезийского острова к другому. Дон Миллер сравнивает такое продвижение с ИКСАМИ. ИКС происходит в середине классического произведения. Назовите ИКС двумя словами.": "Лягушачий прыжок.",
  "(pic: 20160244.jpg) Какими двумя словами называют розданную вам стойку карате?": "Песочные часы.",
  "Рукопись ВОйнича - загадочный средневековый документ, одним из разделов которого является трАвник. Документ доставил немало сложностей желающим его расшифровать. Мария Артемьева назвала рукопись ВОйнича ИМ для криптОлогов. Назовите ЕГО двухкоренным словом.": "БолиголОв.",
  "Одно из ИХ шоу вышло под названием \"Стинг\". Однажды в ответ на очередной вопрос об ИХ названии был получен ответ: \"Мы не уверены, приятель\". Назовите ИХ.": "\"W.A.S.P.\" [чтецу: уАсп].",
  "Современные технологии могут помочь получить доступ к компьютеру по фотографии работающего за ним человека, даже если экран не попадает в кадр. Поясняя, как это происходит, пользователь сайта \"хабрахАбр\" отбрасывает из афоризма последнее слово. Какое?": "Души.",
  "Действие романа Оливера Пётча происходит в шестнадцатом веке в Германии. ЕЕ в этом романе назвали в честь ХЕдвиг - толстой кухарки, которая отдала для НЕЕ часть утвари. Назовите ЕЕ одним словом.": "Пушка.",
  "Дуплет. 1. Во время охоты мурена практически не закрывает рот. За особенность, позволяющую мурене дотягиваться до добычи прямо из засады, КАспар ХЕндерсон сравнил ее с ИКСОМ. Назовите ИКСА. 2. За особенность, позволяющую осьминогу хорошо маскироваться, Наталья КочеткОва сравнила его с ИГРЕКОМ. Кстати, осьминог действительно ИГРЕК. Назовите ИГРЕКА.": "1. Чужой. 2. Хищник.",
  "(pic: 20160245.jpg) Розданного вам пародийного персонажа комиксов зовут Питер Паркер. Какую букву мы заменили в предыдущем предложении?": "О.",
  "[Ведущему: текст вопроса читать обычным образом, не удлиняя количество букв \"Е\" в словах.] <раздатка> На картине \"Мадонна с НЕЕЕЙ\" за спиной заглавной героини изображена высокая колонна без капители. Назовите ЕЕЕЕ двумя словами. </раздатка> На картине \"Мадонна с НЕЙ\" за спиной заглавной героини изображена высокая колонна без капитЕли. Назовите ЕЕ двумя словами.": "Длинная шея.",
  "Герой Владимира Короткевича был надсмотрщиком на сарацинских галерах, открывал врагу городские ворота, писал доносы. А началось всё с того, что он подобрал один из НИХ. Назовите ИХ.": "Сребреники.",
  "Директору архива РосАрио ПАрра часто писали люди, собиравшиеся в отпуск, с просьбой подсказать, где находится какой-нибудь он. Что мы пропустили в предыдущем предложении?": "гале.",
  "Деталь на одном из портретов ЛИДИИ художник объяснял желанием съесть натурщицу. Не так давно подобные детали можно было увидеть на ЛИЛИИ. Кого мы заменили ЛИДИЕЙ и ЛИЛИЕЙ?": "ГалА, [Леди] ГАга.",
  "Один из ЕЕ залов называется \"Cola de caballo\" [кОла де кабАйо] - \"Лошадиный хвост\". Назовите ЕЕ.": "[Пещера] Альтамира.",
  "Дуплет. Оба ответа начинаются на одну и ту же букву. 1. Сэм Кин пишет, что к 1869 году было известно лишь несколько элементов тяжелее церия, за которым в периодической таблице ряд за рядом шли пустые клетки. Казалось, что церий - это ОН, за которым ученых ждет обрыв, ведущий в никуда. Назовите ЕГО. 2. Сэм Кин пишет, что Менделеев мог бы самостоятельно заполнить ряд таблицы, расположенный вслед за церием, - если бы отправился в путешествие к деревне Иттербю. Эту деревню Кин образно называет ИМИ периодической системы. Назовите ИХ.": "1. Гибралтар. 2. Галапагосы.",
  "В начале одной из НИХ можно увидеть торий и кремний. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Серии \"Симпсонов\".",
  "Если человека уличали в ЭТОМ, то инквизиторы пришивали ему на одежду длинные куски красного сукна. Догадавшись, что символизировали эти куски, назовите ЭТО словом с двумя корнями.": "Лжесвидетельство.",
  "Астронавт Крис Хэтфилд отмечает, что свет люминесцентных ламп можно легко отличить от газоразрядных. Какой город он при этом упоминает?": "Берлин.",
  "Купец Василий Гречихин был очень скрытным: например, для взвешивания корицы и гвоздики он вместо гирь пользовался камнями разного размера. В 1900 году на ярмарке в Париже Гречихин продавал свою продукцию в специальном павильоне, изготовленном... Из чего?": "Из пряников.",
  "По образному выражению Брайана Грина, движущийся фотон обладает некой особенностью. Персонаж, обладавший той же особенностью, в конце произведения пытался уничтожить... Что?": "[Свой] портрет.",
  "(pic: 20160246.jpg) Перед вами фрагмент изображения, созданного в память о человеке. Напишите фамилию этого человека.": "НимОй."
}