{
  "В переводе Михаила Лозинского ОН произносит слова: \"Розенкранц и Гильденстерн мертвы\". В рецепте лукового супа ЕГО советуют делать после часа варки. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Первый посол.",
  "Дэнни Лейн создал памятник всем починам, которым не суждено завершиться. По мнению скульптора, ОНА ведет оптимистов к Богу, а пессимистов к обрыву. Назовите ЕЕ тремя словами.": "Лестница в небо.",
  "В фильме Юрия Ильенко ребенок из нищей семьи в отчаянии лезет наверх, чтобы разрушить ЕГО. Назовите ЕГО двумя словами.": "Гнездо аиста.",
  "В выступлении Сталина 17 апреля 1940 года ОНИ фигурируют в описании главной причины военных неудач. По мнению однополчан, некая ОНА виновата в смерти деда автора вопроса. Дед погиб от пули снайпера в феврале 1940 года вскоре после присвоения ему звания лейтенанта. Назовите ЕЕ.": "Шапка.",
  "На одной из обложек ЭТОЙ книги было изображено существо, напоминающее Аргуса. Что это за книга?": "\"1984\".",
  "В одном из своих стихотворений Осип Мандельштам упоминает \"флагом развернутый саван\". О ком так писал Мандельштам?": "О бабочке.",
  "В 1747 году Бюффон в присутствии короля Людовика XV сжег несколько домов, однако был за это удостоен похвалы. Чью правоту доказывал Бюффон?": "Архимеда.",
  "В письме Меншикову Петр I возмущался, что в России всё делается по Мазепе, то есть на пьяную голову. Какое слово мы заменили в предыдущем предложении?": "Хмельницкому.",
  "<раздатка> В книге Оливера Сакса есть рассказ б**** о джазовом барабанщике, которому ОН помогал **й в импровизациях. Назовите того, в честь кого ОН п**** назван. </раздатка> В книге Оливера Сакса есть рассказ о джазовом барабанщике, которому ОН помогал в импровизациях. Назовите того, в честь кого ОН назван.": "[Жорж Жиль Де ля] Туретт.",
  "Дизайнеры из студии \"Chanchan\" [чанхан] перекрыли павильон множеством стен из полупрозрачной бумаги, образующих коридоры и лабиринты, по которым могут расхаживать посетители. Какому европейскому городу посвящена эта инсталляция?": "Лондону.",
  "Назовите максимально точно товар, рекламу которого стали размещать на солонках в некоторых ресторанах.": "Шампунь от перхоти.",
  "Плакат, направленный против манипуляции общественным сознанием, гласит: \"ОНИ обычно бьются стеклами внутрь\". Назовите ИХ двумя словами.": "Розовые очки.",
  "Участник экспедиции на \"Кон-Тики\" Эрик Хессельберг вспоминал, как перед отплытием из Перу они с товарищем несколько часов бегали по городу в поисках необходимого. Проблема была не в том, что паяльной пасты для радиотехники не было в магазинах, а в том, что ЕЕ не было... Где именно?": "В словаре.",
  "Легендарный китайский полководец и мудрец Чжугэ Лян долгое время прожил в захолустной провинции, прежде чем попал на службу к императору Лю Бэю. В народных легендах он получил прозвище, которое можно перевести как ИГРЕК. В произведении 2000 года пару ИГРЕКУ составляет ИКС. Мы не спрашиваем, какие два слова мы заменили на \"ИГРЕК\". Скажите, какие два слова мы заменили на \"ИКС\".": "Крадущийся тигр.",
  "После футбольного матча 1982 года СССР - Бразилия, который советская команда проиграла из-за судейских ошибок, журналисты писали, что главный арбитр матча СТАЛ ЛИДЕРОМ. Какие три слова мы заменили словами \"СТАЛ ЛИДЕРОМ\"?": "Надел желтую майку.",
  "Владимир Цимбал пишет, что поселения бактерий, грибы, лишайники и водоросли СДЕЛАЛИ ЭТО для первых наземных растений. Ответьте двумя словам, начинающимися на одну букву, что именно сделали.": "Подготовили почву.",
  "В передаче телеканала BBC [Би-Би-Си] рассказывается о древней технологии литья оружия в формы из термостойких материалов. Какой человек при этом упоминается?": "[Король] Артур.",
  "Говоря о своем невезении, персонаж Сесиля Форестера упоминает ИХ, всегда готовых покуситься на монархов. Назовите ИХ.": "Тузы.",
  "Скальд Эйвинд в своем стихотворении назвал ПЕРВЫЕ кённингом \"сельди воина\", а ВТОРЫЕ - кённингом \"стрелы стремнины\". Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Стрелы, сельди.",
  "Поиздержавшийся скальд Эйнар Хельгасон сочинил песнь под названием \"ИКС\". По словам экономиста Михаила Хазина, несколько парадоксальный ИКС заключается в том, что его мало. Какие два слова мы заменили на \"ИКС\"?": "Недостаток золота.",
  "Говоря о выходе сицилийского флота из Палермо, описанном средневековым историком Вильгельмом из Апулии, Джон Норвич упоминает тяжеловесный ИКС. Размер ИКСА - шесть метров. Назовите ИКС.": "Гекзаметр.",
  "Керамические ножи во многом превосходят свои аналоги из стали. Однако немного стали в ножи всё же добавляют, в основном, из-за НИХ. В одной из моделей Nokia [нокиа] ОН встроен для особо рассеянных пользователей. Назовите ЕГО одним словом.": "Металлоискатель.",
  "В книге Джорджа Мартина король БрАндон пропал без вести во время далекой экспедиции. Взойдя на трон, его наследник СДЕЛАЛ ЭТО и впоследствии получил прозвище \"факельщик\". Тренинг под названием \"СДЕЛАТЬ ЭТО\" предназначен для тех, кто боится не справиться с задуманным. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сжечь корабли.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Герой мультфильма \"Ранго\" говорит, что у него есть сценическое имя, псевдоним и даже ОНА. ОНА близкого человека помогает \"вспомнить\"... Что именно?": "Пароль.",
  "Дмитрий Пастушок пишет, что итальянский защитник Марко Матерацци не ищет легких путей. В частности, он даже предпочел сделать татуировку с датой собственного рождения. Какие два слова мы пропустили в этом вопросе?": "Римскими цифрами.",
  "Солоццо - персонаж романа \"Крестный отец\". После его появления Майкл Корлеоне вынужден всё глубже погружаться в дела Семьи - вплоть до убийства полицейского и предательства возлюбленной. Назовите имя Солоццо.": "Вирджилио.",
  "Персонажи Макса Фрая перед полетом на воздушном шаре для маскировки укрывают его туманом. Какое имя при этом упоминается?": "Винни-Пух.",
  "(pic: 20110450.jpg) Перед вами картина Джозефа Райта. В описании лиц на картине Википедия упоминает ИХ. Аналитики из инвестиционного банка Macquarie [Маккуарэ] считают, что с НИМИ связаны биржевые индексы. Назовите ИХ двумя словами.": "Фазы Луны.",
  "Честертон писал, что женская ОНА показывает слабость к природе, тогда как мужская - эмблема цивилизации, представляющая собой подобие фабричной трубы. О чем так писал Честертон?": "О шляпах.",
  "Святой Эгберт был известен своим аскетизмом: нередко питался только хлебом и молоком. Всякий раз, прежде чем начать подобную трапезу, он ДЕЛАЛ ЭТО. Какие два слова, начинающиеся на одну букву, мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Снимал сливки.",
  "На картине Кустодиева \"Голубой домик\" на крыше дома сидит маленький мальчик, на балконе пьет чай супружеская пара, во дворе играют в шашки два бородача, а в подвале расположена мастерская по производству... Чего?": "Гробов.",
  "В современной версии истории о ней говорится, что ее мать страдала аллергией на редис, а сестра - на яблоки. Назовите ее тремя словами.": "Принцесса на горошине.",
  "(pic: 20110451.jpg) Это не Магритт. 21 сентября на сервисе Яндекс.Почта было размещено подобное изображение. Назовите человека, родившегося в XIX веке, которому оно посвящено.": "[Герберт] Уэллс.",
  "Дмитрий Федорович был настоящим асом. В годы Великой Отечественной войны он лично сбил семь вражеских самолетов. Однако нам более известен его \"однофамилец\", прославившийся несколько позже. Напишите фамилию Дмитрия Федоровича.": "Лисицын.",
  "Харви Двуликий, злодей из комиксов о Бэтмене, принимает все решения, руководствуясь броском монетки. В одном из эпизодов он попадает в психиатрическую лечебницу, где в рамках постепенной терапии монетку ему заменяют на АЛЬФУ. В одной из миссий игры \"World of Warcraft\" [уорлд оф воркрафт] проклятая АЛЬФА превращает всех, кто дотронется до нее, в скелеты. Какая два слова мы заменили словом \"АЛЬФА\"?": "Игральная кость.",
  "Беда Достопочтенный утверждал, что Пасху следует праздновать строго между пятнадцатым и двадцать первым днем нисана. Празднующих раньше или позже он предостерегал и упоминал ИХ. В статье английской Википедии о НИХ упоминается прыжок со сковороды в огонь. Назовите ИХ.": "Сцилла и Харибда.",
  "Во время учебы писателю приходилось много заниматься черчением. Верхом мастерства считались плавные переходы элемента рисунка с темного на светлое. Догадавшись, что использовалось для черчения, назовите этого писателя.": "Достоевский.",
  "Елена Степанян-Румянцева указывает на ряд второстепенных персонажей \"Идиота\": Иволгины, Лебедевы, Терентьев. Далее литературовед проводит параллели между князем Мышкиным... И кем?": "Франциском Ассизским.",
  "Дуплет. 1. Во время эпидемии чумы погибли почти все члены знатного венецианского рода Джустиниани. Последнему его представителю пришлось даже просить высокое разрешение, чтобы СДЕЛАТЬ ЭТО. Какие три слова мы заменили на \"СДЕЛАТЬ ЭТО\"? 2. Находясь в розыске, один фальшивомонетчик СДЕЛАЛ ЭТО. Но вскоре раскаялся и признал свою вину. Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "1. Уйти из монастыря. 2. Ушел в монастырь.",
  "В одном из произведений Макса Фрая действует злодей, использующий магию для усиления обаяния своего голоса. По дороге к нему герои ищут лавку, продающую АЛЬФЫ. Находящийся в плохой физической форме Гомер Симпсон не смог справиться даже с одной АЛЬФОЙ. Какое слово мы заменили на АЛЬФУ?": "Свеча.",
  "(pic: 20110452.jpg) В графическом романе \"Лига выдающихся джентльменов\" большинство персонажей позаимствовано из романов XIX века. Напишите три слова, которые мы закрыли на реплике одного из персонажей.": "Зовите меня Измаил.",
  "Говоря об ЭТОМ, Гумбольдт упоминает слюдяной шифер и тальк под тропическим солнцем. Малоизвестный мультфильм об ЭТОМ не окупил затрат на собственное производство. Назовите ЭТО.": "Эльдорадо.",
  "Внимание, в вопросе есть замена. В книге Андрея Белянина, действие которой происходит в сказочной Руси, ИКС столь рьяно вел героя, что его приходилось держать на натянутом \"поводке\". На обложке специализированного журнала под названием \"ИКС\" одна из букв в названии издания проткнута двумя... Чем?": "[Вязальными] спицами.",
  "Герой блатной песни называет ЕЕ ключом от всех замков. На сайте IT-направленности [ай-ти направленности] говорится, что рука, сжимающая ЕЕ, похожа на букву. На какую именно?": "Лямбда.",
  "В русском переводе одной из книг Терри Пратчетта действует вестник богов Феникс. Какие две буквы мы заменили в предыдущем предложении?": "де.",
  "Джеймс ДьюАр долго время участвовал в научном соперничестве, однако потерпел сокрушительное поражение. Символично, что в конце жизни он изучал физические свойства ИКСОВ. В стихотворении Новеллы Матвеевой ИКС \"телом слабый, но сияньем - сильный\". Назовите ИКСЫ двумя словами.": "Мыльные пузыри.",
  "В предисловии к одной из своих книг Гейне писал, что ОНИ будут вырваны из почвы общества, если только не захотят взять в руки веретено. Назовите ИХ одним словом.": "Лилии.",
  "Дуплет. 1. В американской компьютерной игре \"Олигархи\" ОН всасывает нефтедоллары, словно пылесос. Назовите ЕГО максимально точно. 2. На карикатуре 1837 года известный генерал был изображен наездником. В подписи к ней генерал был назван современным ИКСОМ. Какое имя мы заменили ИКСОМ?": "1. Слон республиканской партии [США]. 2. Валаам.",
  "Как известно, многие брюхоногие - гермафродиты. Автор вопроса назвала свою улитку иностранным именем, которое можно перевести в том числе и как \"дитя океана\". Назовите это имя.": "Йоко.",
  "В романе \"Одиночество в Сети\" главная героиня знакомится с будущим возлюбленным при помощи электронной почты. Постановку этого романа обозреватель газеты \"Метро\" назвал современной версией \"ЕЕ\". Назовите ЕЕ.": "\"Дама с собачкой\".",
  "Внимание, словом \"ИКС\" в вопросе заменено другое односложное слово. Цитата: \"Сельский барин только хорошеет в своей скуке, как ИКС, поджаривающийся в сметане\". Назовите фамилию человека, чье обычное состояние в годы школьных каникул Роберт Пейн передал с помощью приведенной цитаты.": "Ленин.",
  "Рассказывают, что герцога ВискОнти охватила паника, когда войска его противника МикЕле АттендОло наводнили всю территорию герцогства. Находясь на смертном одре, ВискОнти в ответ на вопрос о наследнике произнес слова, которыми известен другой монарх. Воспроизведите эти слова.": "\"После меня хоть потоп\".",
  "Сравнивая двух возлюбленных Родена - простую домохозяйку Розу БёрЕ и скульптора Камиллу КлодЕль, Сергей Нечаев замечает, что они по-разному распорядились бы перепавшим им от Родена ИКСОМ. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Лавровый лист.",
  "Для того чтобы СДЕЛАТЬ ЭТО, в древности использовали гипс или другие пластичные материалы. Какой игре посвящен сайт, реклама которого предлагает СДЕЛАТЬ ЭТО?": "Покер.",
  "В статье Википедии под названием \"ОНИ\" упоминаются фирмы-однодневки. Назовите автомобиль, который, по словам Леонида Парфенова, некогда отрывали с НИМИ.": "ГАЗель.",
  "В 1920-х годах в обувные салоны поступили аппараты, благодаря которым подбирать покупателю обувь стало проще. В 1950-х годах, после неоднократных жалоб, эти аппараты были отозваны из магазинов. Назовите фамилию, которая упоминается в заметке об этом на сайте Ikiev.com.ua [айкиев точка ком точка уа].": "Рентген.",
  "[Ведущему: не озвучивать кавычки и не упоминать, что слово \"альфа\" не является заменой.] ЕЕ изначально звали Альбина. В недавнем фильме ЕЕ \"напарнице\" дали отчество в честь альфы. Назовите эту альфу.": "Сириус.",
  "[Ведущему: для удобства играющих не озвучивать отточия в цитате.] Дуплет. 1. Цитата: \"Доисторическое капище в поле, если на него смотреть с самолета\". Этими словами Грэм Грин описывает почти исчезнувшую ЕЕ своего персонажа, давно переставшего заниматься своей профессией. Назовите ЕЕ. 2. Будучи уже пожилым человеком, японский поэт Хиросигэ писал, что \"отбросив в сторону ... снег, приятно закругляться в жизни\". Кем стал Хиросигэ перед написанием этих строк?": "1. Тонзура. 2. Монахом.",
  "Во время гастролей по Германии и США известная рок-группа перестала использовать ЕГО и стала использовать ЕЕ. Что мы заменили на \"ЕГО\" и \"ЕЕ\"?": "HIM, HER.",
  "Закончив очередной роман, экспрессивный Артур Конан Дойл от избытка чувств крикнул: \"Я сделал это!\" - и проделал некое действие. В результате у него дома появилось то же, что является одной из достопримечательностей ВАртбургского замка. Какой человек некоторое время скрывался в этом замке?": "Мартин Лютер.",
  "Внимание, в тексте вопроса словами \"смотреть на мир глазами\" мы заменили устойчивое выражение. В передаче BBC [Би-Би-Си] говорится, что при расселении древних людей на север нашим предкам пришлось в буквальном смысле СМОТРЕТЬ НА МИР ГЛАЗАМИ местных обитателей. Восстановите замененное выражение.": "Влезть в шкуру.",
  "Обсуждая демонстрацию религиозных фанатиков-гомофобов, герой фильма \"Красный штат\" говорит, что отнять у них первую невозможно, но пусть хотя бы держатся подальше от второй. То, чему посвящена вторая, фигурирует в названии романа нобелевского лауреата. Назовите этот роман.": "\"Прощай, оружие!\".",
  "В недавнем интервью Сергей Соловьев заявил, что окончательно разочаровался в общественной деятельности. По его словам, он состоит только в том ИКСЕ, в котором были Федерико Феллини с Джульеттой Мазиной и Микеланджело Антониони с Моникой Витти. Какие два слова мы заменили на \"ИКС\"?": "Союз кинематографистов.",
  "Одна из выпущенных заводом Рейнметалл-Борзиг самоходных мортир получила свое имя не в честь современницы, а из-за своего порядкового номера. Напишите это имя.": "Ева.",
  "Жан-Мари Лоре родился в 1918 году в деревне Секлен. Указывая на высокий доход этого человека в определенный исторический период, а также на портрет его матери Шарлотты, сделанный 5 октября 1916 года, историк Вернер МазЕр называет Жана-Мари Лоне единственным... Кем?": "Сыном Гитлера.",
  "В мультфильме \"Очень большая канарейка\" над головой планирующего охоту кота сверкают молнии. Какой англоязычный термин таким образом проиллюстрировали мультипликаторы?": "Brainstorming.",
  "(pic: 20110453.jpg) Перед вами правая половина англоязычного плаката, рекламирующего специализированную школу. Напишите слово, присутствующее на левой половине плаката.": "Before.",
  "Персонаж повести Вильяма Козлова - Коля Бессонов - был первым учеником, прочитал все книги в школьной и городской библиотеках, обладал феноменальной памятью. Напишите его трехбуквенное прозвище.": "БЭС.",
  "В фильме \"Изменчивая история химии\" рассказывается, что о НЕМ заговорили после Великого пожара в Лондоне. Говоря о НЕМ, профессор упомянул Птолемея. Назовите ЕГО.": "Флогистон.",
  "В песне отечественной рок-группы ОН помогает сбросить с плеч усталость. Назовите двумя словами или ЕГО, или эту группу.": "Черный кофе.",
  "Британский сериал рассказывает о двух стариках, которые на протяжении пяти сезонов доживают свои последние дни в доме престарелых. Оригинальное название этого сериала немного короче названия произведения нобелевского лауреата-европейца. Как называется этот сериал?": "\"Waiting for God\".",
  "Слово \"ИКС\" пришло из печатного дела, где оно обозначало форму для создания многотиражной продукции. На европейской карте ИКСОВ можно увидеть вампиров, гуляш и пиццу. Назовите ИКС словом греческого происхождения.": "Стереотип.",
  "Рекламный слоган компании \"Peugeot\" [пежо] предлагает две по цене трех. О чем идет речь?": "О педалях.",
  "Защитник \"Hartford Whalers\" [хартфорд уэйлерз] Нил Шини родился в семье ирландских эмигрантов. Желая подчеркнуть свое происхождение, а также показать, что ему далеко до Уэйна Гретцки, он был одним из немногих хоккеистов в истории NHL [Эн-Ха-Эл], который делал... Что именно?": "Играл под номером 0.",
  "[Ведущему: ненавязчиво произнести первые две фразы.] Итак, основной турнир заканчивается. Надеемся, что перестрелка не понадобится. Энергетики не любят ИКС из-за нарушения заранее подготовленного плана введения резервных мощностей. Термин \"ИКС\" используется и в трудовом законодательстве. Назовите ИКС английским словом.": "Овертайм.",
  "В статье Википедии о голкипере команды \"Dallas Stars\" [даллас старс] Кари Лехтонене приводится список фактов о его вратарских масках. Согласно одному из фактов, на его запасной маске изображен... Кто?": "Чак Норрис.",
  "Анджей Сапковский описывает, как во время битвы слаженный хор мужских голосов вдруг прорезал женский крик. Какое слово французского происхождения он при этом упоминает?": "Мизерикорд.",
  "В конце 60-х годов другу Джорджа Харрисона рассказали красивую арабскую легенду о беззаветной любви к красавице. Напишите имя этой красавицы.": "Лейла.",
  "В 1960 году во время путешествия по Америке Джон Стейнбек забрел в штат Монтана. Отмечая уединенность и обособленность жизни в штате, он пишет, что местные жители не страшатся ИХ. \"ОНИ\" - название романа другого американского писателя. Назовите ИХ одним словом.": "Призраки.",
  "Главный герой компьютерной игры \"Deus Ex: human revolution\" [деус экс, хьюман революшн], спецназовец, рано выходит с больничного. Объясняя причину этого, он упоминает \"Медаль за отвагу\". Что мы заменили словами \"Медаль за отвагу\"?": "Call of duty."
}