{
  "(pic: 20100347.jpg) Перед тем как раздать вам это изображение, мы кое-что стерли. Что же находилось в верхней части оригинальной эмблемы?": "Вешалка.",
  "[Перед второй половинкой вопроса командам раздаются конфеты.] Дуплет. 1. ЕЕ изобретение датируется 1930 годом. В современных ЕЕ разновидностях синхронизация происходит при помощи электронного устройства, а надписи делаются черным по белому. Назовите ЕЕ одним словом. 2. ЕЕ английское название, бон-бон, отражает тот факт, что когда-то ОНА служила необычной упаковкой для конфет. Назовите ЕЕ.": "1. [Кино]хлопушка. 2. [Елочная] хлопушка.",
  "Английский вокалист Джефри Маккормак, надо полагать, неравнодушен к русской классической литературе. Его сценическое имя Уоррен. Переведите на русский его сценическую фамилию.": "Мир.",
  "В китайском компьютерном слэнге есть слово, которое в дословном переводе означает \"деревянная ОНА\". Назовите ЕЕ.": "Лошадь.",
  "Среди успешных ИХ называют фильмы \"Манолете\" и \"Спокойной ночи\" 2007 года и \"Возвращение\" 2006 года. В связи с НЕЙ часто упоминается известный труд. Назовите ЕЕ двумя словами.": "Работа Пенелопы.",
  "[Ведущему: прочитать начало вопроса отвлеченно, не с бумажки.] Черный ящик. К сожалению, мы не успели положить в черный ящик правильный ответ на этот вопрос, так что зададим его так. В начале XVII века из-за моды на пышные жабо ОНА удлинилась в несколько раз. Назовите ЕЕ.": "Ложка.",
  "В византийско-русской иконографии бесы обычно повернуты в профиль, чтобы зритель не СДЕЛАЛ ЭТОГО. СДЕЛАТЬ ЭТО предлагают Андрей и Михаил. Ответьте четырьмя словами, СДЕЛАТЬ ЧТО?": "Посмотреть в глаза чудовищ.",
  "Во время \"золотой лихорадки\" Калифорнию наводнили карточные шулеры, которые выдавали себя за обыкновенных старателей, но их можно было разоблачить благодаря определенному признаку. Согласно художественному произведению, примерно на сто лет позже в другой части мира благодаря тому же признаку едва не разоблачили одного человека. Назовите его фамилию.": "Шарапов.",
  "Рассказывая об очень дорогом армянском коньяке \"Двин\", братья Вайнеры пишут, что никто не покупал \"Двин\" для себя. В том же абзаце упоминаются животные. Назовите этих животных максимально точно.": "Борзые щенки.",
  "(pic: 20100348.jpg) Перед вами изображение автомобиля \"Форд Модель А\". Из-за особенности компоновки эта модификация \"Форда-А\" была названа в честь королевской династии. Какой именно?": "Тюдор.",
  "В романе \"Замок\" обычные люди знают о чиновниках крайне мало, они даже не уверены, как выглядит тот или иной их них. Двое из чиновников в романе имеют особенность, усиливающую неопределенность. Назовите персонажей произведения 1836 года, обладающих той же особенностью.": "Бобчинский и Добчинский.",
  "По мнению Гениса, \"он должен быть плотным, как умело упакованный чемодан, элегантным, как скрипичный ключ, и крепким, как вещь, которую можно повесить на стенку\". Энергия, запертая в нем, как в атоме, настолько ощутима, что писатель не удивился, когда он стал модной татуировкой. Назовите его.": "Иероглиф.",
  "Одна пациентка сравнила почерк врача с НЕЙ. Статья \"Стальная ОНА Донбасса\" рассказывает о колебании цен на сталь. Назовите ЕЕ.": "Кардиограмма.",
  "(pic: 20100349.jpg) [Ведущему: слово \"кампания\" прочитать один раз, не повторяя и не делая сильный акцент на букве \"а\", но четко.] Ответьте, какая кампания объединяет эти два изображения.": "Антитабачная.",
  "Два убежавших от разъяренной толпы мошенника в романе Марка Твена радовались, что этой ночью не заснут в \"казенном НЕМ\". С недавних пор острословы причисляют ЕГО к кавказской кухне. Назовите ЕГО.": "Галстук.",
  "По самой распространенной версии, ОНА объединяет в себе мужское и женское начала. По другой же версии, она отражает наличие двух одинаковых букв в имени того, кому ее приписывают. Назовите ЕЕ двумя словами.": "Звезда Давида.",
  "Цитата из журнала \"Советский экран\": \"Великолепный в полноте жизненного бытия персонаж <...> романтический характер, в котором под конец взорвутся благородные силы\". Конец цитаты. Назовите этого персонажа.": "[Павел] Верещагин.",
  "(pic: 20100350.jpg) (pic: 20100351.jpg) Перед вами рекламные плакаты, рекламирующие спагетти. Назовите то, на чем они помещаются.": "Корабли.",
  "[Ведущему: не озвучивать кавычки.] Говоря о том, что Земля является свободной зоной для иммиграции пришельцев, герой фильма \"Люди в черном\" упоминает ЕЕ. В конце \"ЕЕ\" упоминается начало... Ответьте двумя словами, чего именно.": "Прекрасной дружбы.",
  "Один из героев романа О. Генри \"Короли и капуста\" рассказывал об афере с фальшивыми часами, которые тикали почти как настоящие. Аферист вовремя сбежал из города, потому что знал (цитата): \"когда ... придет время заводить часы, то для этого понадобится ОН\". Назовите известного писателя, который являлся ИМ.": "Владимир Набоков.",
  "Недавно в районе мыса Канаверал отлавливали ИКСОВ, которые могли помешать запуску космических кораблей. Кстати, на проектной документации этих кораблей ИКС наверняка присутствовал. Назовите ИКС.": "Гриф.",
  "Во время финансового кризиса американские банки стали получать письма, которые прозвали \"jingle mail\" [джингл мейл], т.е. \"звенящие письма\". А что в этих письмах находится?": "Ключи.",
  "Скульптор Пьеро Мандзолини решил создать скульптуру ЕЙ, творение небывалых размеров. Однако для этого ему понадобился лишь один кубометр стали и бронзы. И сейчас на его работе можно наблюдать перевернутую надпись. Назовите ЕЕ.": "[Планета] Земля.",
  "С научной точки зрения они появляются потому, что со временем центральная часть вегетативного тела отмирает от недостатка питания, а крайняя - продолжает развиваться, постепенно расширяясь с одинаковой скоростью. Народная молва приписывает их появление палиндрому. Напишите этот палиндром.": "Шабаш.",
  "(pic: 20100352.jpg) Автор вопроса попытался выполнить известное обещание, результат - перед вами. А что это было за обещание?": "Показать кузькину мать.",
  "Внимание, в вопросе есть замены. Оказывается, что БЕЛЫЙ СНЕГ полый, и воздух внутри него отражает свет. В одной песне, благодаря горным вершинам, Кавказ называют БЕЛОСНЕЖНЫМ. Какое прилагательное мы заменили на \"БЕЛОСНЕЖНЫЙ\"?": "Седовласый.",
  "В марте 101 года римская армия разделилась на две части, и ОНА по понтонному мосту перешла Дунай. ОНА частично присутствует на НЕЙ. Назовите ЕЕ двумя словами.": "Колонна Траяна.",
  "Согласно Википедии, автор переживал развал Британской империи и именно поэтому начал писать о НЕМ. Интересно, что три года назад не было выпущено ни одного фильма о НЕМ. Назовите ЕГО имя и фамилию.": "Джеймс Бонд.",
  "Внимание, в вопросе есть замена. Однажды Володя подошел к режиссеру Константину Бромбергу и сказал: \"Теперь я так и останусь Сергеем: Юра будет ухаживать за Майкой, а я за мопедом\". Какое имя мы заменили на \"Сергей\"?": "Электроник.",
  "(pic: 20100353.jpg) Назовите двумя словами то, что призваны заменить эти изображения.": "Лежачие полицейские.",
  "Несколько лет назад эксперты выбрали для эскимосов слово, означавшее \"путешествие сквозь слои\". Раньше это слово употреблялось для описания действий шамана, который для поиска ответа на какой-либо вопрос \"путешествовал\" сквозь время и пространство. А что оно стало обозначать у эскимосов теперь? Зачет - независимо от капитализации.": "Интернет.",
  "Герой романа Хью Лори лежит в больнице и задается вопросом (цитата): \"...почему горшки заполнены лишь наполовину? Пациенты выписывались? Или умирали, не успев закончить начатое? Или они ложились в больницу специально, чтобы удалить половину мозга?\". Какое слово мы заменили словом ГОРШКИ?": "Кроссворды.",
  "(pic: 20100354.jpg) Какое короткое слово мы дважды от вас закрыли на этой рекламе?": "Bic.",
  "Дизайнерская группа \"Янкодизайн\", разработавшая прозрачные цветочные горшки, обращается к покупателю с литературным призывом из трех слов. Каким?": "\"Зри в корень!\".",
  "[Ведущему: стихотворение читать в обычном темпе, не под запись.] Осень наступила, Замерли деревья, Город превратился В желтое пятно. Все вокруг деревья Желтое надели, Клен накинул новое Красное пальто. Вы прослушали ЕЕ юной Лизы Шамараевской. У ручки Parker Duofold F103 Solid Gold ОНА составляет 750. Назовите ЕЕ двумя словами.": "Проба пера.",
  "(pic: 20100355.jpg) Внимание, в вопросе есть замена. Перед вами фотография Сэм Тэйлор-Вуд из цикла \"Стул ДЖЕЙМСА ДЖОЙСА\". Назовите имя и фамилию ирландского писателя, которого мы заменили на ДЖЕЙМСА ДЖОЙСА.": "Брэм Стокер.",
  "ОНА увидела свет в 1847 году. Изменение длины другой ЕЕ можно наблюдать на центральной улице Копенгагена. Назовите ЕЕ двумя словами.": "Тень Андерсена.",
  "Владимир Чернов, приведя в своем очерке о Ростроповиче его младенческий снимок, заключил: \"Детство его пропахло канифолью\". Свой очерк он озаглавил, изменив один предлог другим в названии классического рассказа. Назовите этот рассказ.": "\"Человек в футляре\".",
  "Не зная статистики своего времени, в 35 лет ОН доверился данным Псалтыря, что и нашло отражение в начале ЕГО знаменитейшего произведения. Назовите ЕГО.": "Данте Алигьери.",
  "Специально для беднейших стран третьего мира немецкие дизайнеры придумали самый дешевый аналог ЕЕ. Этот аналог представляет собой цветной прорезиненный шар с крышкой, который периодически выдается ватаге мальчишек. Назовите ЕЕ двумя словами.": "Стиральная машина.",
  "ОН является автором собственного перевода Библии. Другое ЕГО детище часто сравнивают с мифологическим объектом за то, что туда ОН взял самое важное, сохранив всё разнообразие и богатство своей эпохи. Назовите ЕГО.": "Ной (Ноа) Уэбстер.",
  "В известной истории отец, снаряжая Икса в путь, советует беречься Скорпиона. В одной статье Википедии рядом с иксом упоминается кабриолет. Назовите слово, которое мы заменили на ИКС.": "Фаэтон.",
  "<раздатка> Короткий вопрос: что разработал Матти Макконен из города Suomussalmi? </раздатка> Перед вами авторский текст вопроса. Авторство изобретения чего, по мнению сайта finland.org.ru [финлэнд точка орг точка ру], принадлежит Матти Макконену?": "Технологии SMS.",
  "Герой Алексея Иванова называет район, полный хулиганов и преступников, графством ИКС. Какое слово из семи букв мы заменили на ИКС?": "Дебошир.",
  "На одном сайте утверждается, что работа сделала не из обезьяны человека, а из ПЕРВОЙ - ВТОРОГО. Для определения ПЕРВЫХ и ВТОРЫХ чаще всего используется анкета Остберга. Назовите ПЕРВУЮ и ВТОРОГО.": "Сова, жаворонок.",
  "(pic: 20100356.jpg) При некоторых болезнях у младенцев появляется симптом ЕГО. А вот в конце улиц манхеттенского Ист-Сайда можно увидеть ЕГО только дважды в год. Назовите ЕГО двумя словами.": "Заходящее солнце.",
  "(pic: 20100357.jpg) Первому телефону ТАК позволяет называться один из его размеров. То, что позволяет примерно так же называться второму, закрыто черным прямоугольником, а также находится в черном ящике. Что же это?": "Электробритва.",
  "В августе 1942 года Бразилия объявила войну Германии и Италии, но при этом бразильские власти не торопились принимать участие в настоящих боевых действиях, все время откладывая отправку экспедиционного корпуса в Италию. Когда бразильские солдаты всё же дождались приказа о высадке, их эмблемой стала курящая кобра. Ответьте двумя словами, как выглядел бы русский аналог этой эмблемы.": "Свистящий рак.",
  "Певица Леди Гага утверждает, что пишет песни под НИХ. А какое ОНО появилось в 1837 году в одной из скандинавских стран?": "Новое.",
  "В 1985 году перуанские таможенники обнаружили в экспортном товаре кокаин. Интересно, что кокаин не был спрятан в товаре или подмешан в него, а был помещен туда, так сказать, естественным способом. По мнению автора вопроса, этот товар вполне можно назвать так же, как его называл один известный философ и поэт. Назовите этот товар.": "Мед.",
  "В 1994 году камерунец Альфонс Чами перешел в \"Бока Хуниорс\". Статья об этом называлась предложением из трех слов. Назовите это предложение словом греческого происхождения.": "Палиндром.",
  "(pic: 20100358.jpg) Ирландец Уолтер Кеннеди, обозначая свое благородство, вместо привычных атрибутов использовал две ветки и женское лицо. Посмотрев на мужское лицо, изображенное на раздаточном материале, напишите, атрибутов чего.": "Пиратского флага.",
  "Виктор Лосев так охарактеризовал главную идею ЭТОГО произведения: \"... свершившаяся ... революция явилась не результатом естественного социально-экономического развития общества, а безответственным и преждевременным экспериментом; а посему необходимо страну возвратить, по возможности, в ее прежнее состояние. О каком произведении он так писал?": "\"Собачье сердце\".",
  "По легенде, 10 июля 1856 года над одним балканским селом бушевала гроза. А что еще произошло в селе в этот день?": "Родился Никола Тесла.",
  "В одном фильме при осаде крепости в катапульту заряжают \"Мыслителя\" Родена, \"Лаоокоона\", \"Дискобола\". Дмитрий Стрильчук назвал эту атаку военным термином. Назовите его.": "Артобстрел.",
  "Закончите абсолютно точно двумя словами, которые начинаются на одну и ту же букву, каламбур Константина Гульцева: \"Температура моды измеряется в ...\".": "Кельвинах Кляйнах.",
  "Рассказывают, что в этом городе ежегодно проводилась своеобразная игра между двумя его частями, целью которой было доставить мяч либо на север, либо на юг. Как-то один из наблюдателей этой игры заметил: \"Если они называют это игрой, тогда страшно представить, что они называют борьбой\". Назовите город, в котором это всё происходило.": "Дерби.",
  "Внимание, в вопросе есть замена. В 1999 году, давая интервью радиостанции \"Эхо Москвы\", Владимир Ворошилов сказал о \"знатоках\": \"Смокинги, бабочки... Никто же не знает, что до начала прямого эфира они все переодеваются... Это такая сказка, театр. На самом деле они ИДИОТЫ, к сожалению, потому что люди, которые могут думать, не востребованы обществом сейчас\". В тексте вопроса два слова заменены одним. Напишите эти два слова.": "Бедные люди.",
  "На одном плакате надпись \"Молодец! Теперь можешь посмотреть телевизор!\" находится на НЕМ. Китайцы на НЕМ советуют искать свои болезни. Назовите ЕГО двумя словами.": "Дно тарелки.",
  "Александр Щелоков пишет, что первым ИМ был башмак, подвешенный португальцами на дереве на побережье южной Африки. ИМ Бога иногда называют Стену Плача. Назовите ЕГО двумя словами.": "Почтовый ящик.",
  "Говоря о предвыборных обещаниях своих оппонентов и о том, что они появляются, рисуют радужные перспективы и исчезают, один политик упоминает ИКСЫ. На картине Жана Шардена \"Прачка\" ИКСОМ играет ребенок. Назовите ИКС двумя словами.": "Мыльный пузырь.",
  "Герои Стивена Фрая договариваются регулярно встречаться в ресторане, чтобы прокладывать на ней новые пути. Назовите ее двумя словами.": "Винная карта.",
  "Можно сказать, что ОНА \"родилась\" 17 июня 1944 года. Утверждают, что ОНА завещала развеять свой прах над Европой. Назовите ЕЕ.": "Исландия.",
  "В 1974 году город Ситка на Аляске охватила паника. Ее виновником стал местный шутник Порки Бикар, использовавший для розыгрыша несколько сот старых автомобильных покрышек. По мнению автора вопроса, процесс, которому подверглись покрышки, можно назвать так же, как и процесс, уже произошедший с ними ранее. Назовите этот процесс.": "Вулканизация.",
  "Проводя исторические параллели, братья Вайнеры говорят, что любимая жена Ирода Мириам перед казнью воскликнула: \"Аллилуйя\". А чья супруга, истекая кровью, взывала к Деве Марии?": "Сталина.",
  "(pic: 20100360.jpg) (pic: 20100361.jpg) Назовите то, что рекламируют эти плакаты.": "Игра Scrabble.",
  "В заметке о нелепой смерти одного человека упоминались телевизор и железный унитаз. А незадолго до того этому человеку чудом удалось избежать знакомства... С чем?": "С электрическим стулом.",
  "Гэри Гилмор был приговорен к расстрелу в 1977 году. Когда ему предоставили право на последнее слово, он был предельно лаконичен и сказал лишь одну короткую фразу. Мы не просим ее воспроизвести. Просто назовите компанию, которая через год после этого получила свое теперешнее название.": "Nike.",
  "(pic: 20100362.gif) Можно сказать, что противоположное сделанному нами на раздатке совершили русский и европеец. Назовите обоих.": "Попов, Маркони.",
  "Футболист Виктор Леоненко иронично называет ЕЕ игрой в горячее-холодное. Один из ЕЕ участников в интервью упомянул о забытых ощущениях, когда шоколад доеден и наступает самое интересное. Назовите ЕЕ одним словом.": "Жеребьевка.",
  "В России недавно изобрели систему распределения мест для парковки с максимальной эффективностью, основанную на НЕЙ. Одно из ЕЕ первых названий - \"хитрые блоки\". Назовите ЕЕ.": "Игра \"пятнашки\".",
  "Недавно, во время фестиваля культуры Нодом в городе Ордос, местный баскетболист Мэнкэ Батыр кинул мячом в своего соотечественника. Уже через 20 минут зрители увидели иероглифы, восславляющие красоту своего города. Между прочим, город Ордос претендует на звание родины игры. Какой?": "Домино.",
  "Главный герой сериала \"Доктор Хаус\" каламбурит по-английски, что без нее нельзя жить, отсюда и ее название. В русском недословном переводе каламбур заканчивается так: \"поэтому мы о ней...\". Закончите цитату глаголом.": "Печемся.",
  "Героиня романа Джонатана Троппера рассказывает о своем брате, который живет далеко от семьи и ведет достаточно нездоровый и опасный образ жизни. При этом она употребляет слегка измененный текст телеграммы, посланной... Кем?": "Марком Твеном.",
  "(pic: 20100363.gif) Перед вами первая ОНА. Существуют скринсейверы, показывающие ЕЕ. На Филиппинах ОНА включает в себя пожелание спокойной ночи. Назовите ЕЕ.": "Настроечная таблица.",
  "В свое время Муслим Магомаев был так популярен, что его имя можно было услышать намного чаще, чем фамилию, хотя их произносили вместе. Назовите причину этого одним словом.": "Аплодисменты."
}