{
  "Роберт Грэйвс упоминает горшок, разделенный на две части перегородкой сразу за горлышком. Такие горшки некий шарлатан поставил в зале для торжеств в одном населенном пункте. В каком?": "В Кане [Галилейской].",
  "Если верить одному фанфИку, у НЕЕ загорелась метла, поэтому поступок, ставший для НЕЕ роковым, был вполне естественным. Назовите ЕЕ.": "[Злая] Ведьма Запада.",
  "В одном пародийном произведении московские беспризорники живут раздельно - мальчики в НЕМ, а девочки в НЕЙ. Назовите ЕГО и ЕЕ.": "Рабочий и Колхозница.",
  "Согласно Уильяму ГАрвею, почти в каждой точке тела можно найти кровеносные сосуды. По мнению исследователей, этот факт был известен и старшему современнику Гарвея. Ведь именно поэтому ИКС был спасен. Какие два слова мы заменили ИКСОМ?": "Венецианский купец.",
  "В одном из эпизодов романа о Микеланджело описывается змея, свернувшаяся во множество колец. Что сделал Микеланджело незадолго до этого эпизода?": "Вскрыл труп.",
  "(pic: 20150253.jpg) [Ведущему: в первом предложении вопроса сделать логическую паузу после слова \"фотографий\".] Очевидно, что при анализе этих фотографий по множеству деталей можно легко отличить математика Германа от однофамильцев - Александра, Артема и Петра. Напишите их общую фамилию.": "Чернов.",
  "В одной из своих работ МорИс МерлО-ПонтИ назвал философию ИКСОМ. Однако он подразумевал не то, что философия лишает другие науки присущих им привилегий, а то, что она помогает решать сложные задачи. Назовите ИКС словом латинского происхождения.": "Дискриминант.",
  "В биографии, написанной Мишелем ди ГрЕсом, уделяется внимание аспектам, которые, как правило, неизвестны читателям. В ней, в частности, рассказывается о том, что государство стояло на грани банкротства, а отмена Нантского эдикта обрекла на разорение и гибель тысячи семей. Название биографии - \"УТРО ТРУДНОГО ДНЯ\". Какие три слова мы заменили словами \"УТРО ТРУДНОГО ДНЯ\"?": "\"Обратная сторона Солнца\".",
  "Одна семейная пара собиралась назвать своего ребенка ДжЕральдом, однако у них родилась девочка, которую назвали Инга. Оба имени в вопросе мы слегка изменили. Напишите имя девочки латиницей.": "YNWA.",
  "Один проект предлагает своим слушателям записи лекций ведущих ученых и преподавателей. Название этого проекта на одну букву короче названия произведения тринадцатого века. Впрочем, перед ним очень часто изображена пиктограмма граммофона, так что это отличие становится практически незаметным. Как называется проект?": "Audeamus.",
  "Герой Алика ЧУликова считает, что несчастный случай с мастером подстроил Сатана, которому не удалось его искусить. Свою точку зрения герой подтверждает другим произведением. Напишите фамилию мастера.": "Гауди.",
  "В романе \"Я, Клавдий\" описана ссора между двумя аристократами. Один из них, намекая на то, что его собеседник позорит свой род, язвительно посоветовал тому взять несколько уроков ЕЕ. Назовите ЕЕ двумя словами.": "Верховая езда.",
  "<раздатка> plonk </раздатка> Термин \"plonk\" [плонк], обозначающий дешевый и низкокачественный продукт, появился в английском языке в начале двадцатого века благодаря австралийским солдатам. В то время считалось, что ТАКОЕ ОНО, в отличие от СЯКОГО, не вдохновляет бойцов на подвиги. Какие слова мы заменили словами \"ТАКОЕ ОНО\"?": "Белое вино.",
  "В изучении человеческих сообществ структурная антропология активно использовала достижения других современных наук. Если верить одному из основоположников структурной антропологии Клоду ЛевИ-Строссу, многие его работы были написаны под влиянием КабернЕ СовиньОн. Восстановите замену, сделанную нами в предыдущем предложении.": "Мерло-Понти.",
  "В городе Валдай Новгородской области установлен памятный камень, который можно назвать частью изоглоссы. На камне нарисованы две противоположно направленные стрелки и написаны два слова. Какие?": "Бордюр и поребрик.",
  "Внимание, в этом вопросе АЛЬФА заменяет другое слово. Шекспировского героя, разозлившегося на шута, упрекают в том, что он принимает АЛЬФЫ за пушечные ядра. В каком произведении АЛЬФА стала причиной многочисленных повреждений?": "\"Принцесса на горошине\".",
  "В одной книге психоаналитик считает, что РОМАНТИКА, увиденная пациентом во сне, характеризует самого пациента с его человеческим разумом, звериной отвагой и стремлением ядовито уколоть тех, к кому он испытывает антипатию. Какое слово мы заменили словом \"РОМАНТИКА\"?": "Мантикора.",
  "<раздатка> Приходят двое новых русских в автомобильный салон, и один говорит \"Посмотри, какой хороший шестисотый мерседес!\", а тот подзывает к себе продавца и выписывает чек. Первый говорит: \"Да я сам заплачу\", а тот отвечает: \"Слышь, мужик, короче, платить буду я, в натуре! Ты вчера за обед платил\". </раздатка> Анализируя этот анекдот, Сергей Кузнецов приводит слово из языка нУтка. Напишите это слово.": "Потлач.",
  "В концепции, предложенной лингвистом Фердинандом де СоссЮром, емкость языкового знака обеспечивается зазором между предметом и соответствующим ему словом. Виктор ЛапИцкий сравнил языковой знак с ИКСОМ. Мы не просим вас воспроизвести знак ИКСА. Назовите ИКС.": "[Электрический] конденсатор.",
  "Чтобы добиться бессмертия, некоторые алхимики совершали греховные поступки. Автор вопроса назвал подобных людей аферИстами. Какие три буквы мы пропустили в предыдущем предложении?": "гас.",
  "(pic: 20150254.jpg) Перед вами утварь под названием \"отжигательница\". Как назывался продукт, количество которого после проверки в отжигательнице должно было уменьшиться ровно вдвое?": "Полугар.",
  "Вплоть до восемнадцатого века заменители были очень неудобными и всё время норовили выскочить, поэтому, как ни парадоксально, ими предпочитали не пользоваться ПРОПУСК. Что, согласно известному выражению, появляется ПРОПУСК?": "Аппетит.",
  "Внимание, в этом вопросе слово \"ТАКОЙ\" заменяет другое слово. Знаменитый британский кулинар Джейми Оливер получил прозвище \"ТАКОЙ повар\" благодаря тому, что не пытается скрывать секреты своего мастерства. Один из проектов Оливера был назван так же, как известный роман. Как именно?": "\"Голый завтрак\".",
  "В книге \"Война с лилипутами\" ОНА вдыхает специальный газ, а через некоторое время сражается с инопланетными захватчиками. Назовите ЕЕ имя и фамилию.": "Алиса Селезнёва.",
  "Новейшую химическую разработку - специальный уменьшительный газ - персонажам Булычёва подарили ученые из института имени ЕГО. В 1941 году ОН стал аспирантом университета в Нью-Йорке. Назовите ЕГО.": "[Айзек] Азимов.",
  "По словам Айзека Азимова, в трехлетнем возрасте родители увезли его в США ТАК. Какой заглавный герой впервые появляется перед читателем ТАК?": "Электроник.",
  "В праздничном разделе сайта \"Гастроном\" было собрано множество рецептов ПОХЛЁБКИ, один из которых приписывался ПОХЛЁБКИНУ. Какие слова мы заменили \"ПОХЛЁБКОЙ\" и \"ПОХЛЁБКИНЫМ\"?": "Оливье, Оливер.",
  "Германия стала единым государством только в девятнадцатом веке. Так называемый \"Рейнский веер\" - это область, через которую проходит сразу десять немецких АЛЬФ. Назовите АЛЬФУ словом греческого происхождения.": "Изоглосса.",
  "Джулио ПрИско считает маловероятным выбор ИКСОМ традиционных религий, однако думает, что ИКС будет заинтересован в просвещенной духовности и религиозной космологии, а также в развитии своих собственных версий. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Искусственный интеллект.",
  "[Ведущему: ударение - Опах.] Обыкновенный опах - хищная морская рыба, описанная еще в восемнадцатом веке. Однако лишь недавно было установлено, что высокая подвижность и активный образ жизни опаха связаны с тем, что он является БЕСПОКОЙНОЙ рыбой. Какое слово мы заменили словом \"БЕСПОКОЙНАЯ\"?": "Теплокровная.",
  "В обсуждении этимологии слова \"мышьяк\" некий напиток в шутку сравнили с веществом, формула которого - C10H14N2 [цэ десять аш четырнадцать эн два]. Что это за вещество?": "Никотин.",
  "<раздатка> Р.Г. Дана \"Два года простым матросом\" Ф. Купер \"Нед Майерз, или Жизнь рядового матроса\" Г. Мелвилл \"Белый бушлат\" </раздатка> Период, во время которого были написаны эти романы, в истории американской литературы носит название \"морские ОНИ\". Морякам более известны ТАКИЕ ОНИ. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словосочетанием \"ТАКИЕ ОНИ\"?": "Ревущие сороковые.",
  "В свое время литературные традиции были настолько сильны, что поэта, называвшего, например, весло веслом, презрительно отвергали за \"неэтИчность\". В предыдущем предложении мы слегка изменили одно слово. Напишите это слово, в котором есть удвоенная согласная.": "Неэддичность.",
  "Персонаж мистической компьютерной игры \"Dark Souls\" [дарк сОулз] малоуязвим для оружия, однако его можно поразить ударом молнии. Неудивительно, ведь в древности считалось, что иногда в местах, куда попала молния, вырастает паразит. Что это за паразит и каково имя упомянутого персонажа?": "Омела, Бальдр [Каменный Щит].",
  "Персонаж одной из сказок Толкиена - существо уродливое, но, в противоположность другим подобным существам, добродушное. В ранних вариантах рукописи автор называл его \"ИКСбОг\". Бога ИКСА, приходящего ежегодно, обычно изображали с синей кожей и большим животом. Какое слово мы заменили ИКСОМ?": "Нил.",
  "В 1977 году Сьюзен ЗОнтаг написала книгу \"О фотографии\", в которой, в частности, резко критиковала обилие некачественных снимков. Размышляя о том, как бы отнеслась Зонтаг к современным фотографам, Алексей ПолЯринов добавил пять букв к популярному термину. Напишите то, что у него получилось.": "Instagrammar-nazi.",
  "Одна из целей, декларируемых террористами из Исламского Государства - построение Всемирного Халифата ПРОПУСК. Восстановите то, что мы пропустили. Мы зачтем любые подходящие по смыслу ответы, в которых будут упоминаться два ключевых слова.": "Без неверных.",
  "В романе \"Небеса ликуют\" церковные власти для последующей канонизации пытаются фальсифицировать биографию священника. Намекая на то, что фальсификация может привести к противоположным результатам, автор аннотации к роману задается вопросом из четырех слов. Воспроизведите этот вопрос.": "Не беса ли куют?",
  "Один из журналов, выпускавшихся сторонниками известной христианской секты, назывался \"МАРС\". Какие два слова мы заменили словом \"МАРС\"?": "Млечный путь.",
  "Как-то раз, возвращаясь с марса, главный герой известного произведения чуть не был убит товарищами, которые спутали его с призраком. Назовите это произведение.": "\"Белый бушлат\".",
  "Героиня романа, действие которого происходит около ста лет назад, в ответ на предложение познакомиться поближе заявляет, что ИКС выбирает себе сама, причем весьма придирчиво. Назовите ИКС двумя словами.": "Стакан воды.",
  "По одной не лишенной эротизма версии, ОН - это грудь Марии Магдалины. У рок-музыканта Василия Киселёва ОН стал ТАКИМ. Какие слова, начинающиеся на одни и те же три буквы, мы заменили словами \"ТАКОЙ ОН\"?": "Граненый Грааль."
}