{
  "Задолго до появления известного термина исследователи отмечали, что, например, согласно португальским энциклопедиям, ЕЕ длина на двадцать процентов больше, чем согласно испанским. Назовите ЕЕ абсолютно точно.": "Испано-португальская граница.",
  "В сказке Георгия ПочепцОва описывается варенье из НИХ, попробовав которое человек мог некоторое время летать. Гораздо более известен другой продукт из НИХ. Назовите ИХ.": "Одуванчики.",
  "В списке, составленном Сэмюэлем Беккетом, упоминаются купола МартенвИля, которые герой увидел, сидя на кОзлах экипажа доктора ПерспьЕ, неровные плиты во дворе герцогского особняка, три дерева близ БальбЕка и многое другое. Что в этом списке находится под первым номером?": "Печенье \"Мадлен\".",
  "Персонаж Кейт Аткинсон сперва решает, что у него двоится в глазах от выпитого накануне, однако затем ситуация усугубляется. В комментариях к описанию персонажа встречается фамилия человека, родившегося в 1883 году. Напишите эту фамилию.": "Кафка.",
  "<раздатка> Что сомненья? Что тревоги? День прошел, и мы с тобой - Полузвери, полубоги - Засыпаем на пороге Новой жизни молодой. </раздатка> Герой романа из цикла \"Дозоры\" цитирует Николая Заболоцкого. Его необразованный собеседник просит объяснить, кто это такой, после чего путает ИКСА и ИГРЕКА. Назовите ИКСА и ИГРЕКА.": "Обэриут и оборотень.",
  "В средневековом трактате части речи сопоставлялись с глиной и водой, шерстью и кровью, деревом и известью, смолой, льном и битумом. По мнению авторов трактата, из перечисленных материалов состояла ОНА. Назовите ЕЕ двумя словами.": "Вавилонская башня.",
  "Герой рассказа, написанного в начале двадцатого века, судя по всему, уже знаком с известным высказыванием. Он утверждает, что для власти важен не размер АЛЬФЫ, а то, чтобы ее можно было поднять. Назовите АЛЬФУ одним словом.": "Дубинка.",
  "Одно из объяснений выбора известного названия - стремление отделить настоящее искусство от вредных примесей. Напишите это название.": "\"Центрифуга\".",
  "По словам Дмитрия Быкова, одно из стихотворений Пастернака было написано в тот период, когда дружеские беседы о возвышенном велись в атмосфере пришедшей беды. Этим Быков объясняет встретившийся оборот \"ЛЕСТНИЦА ЛАМАРКА В НЕБО\". Какие пять слов мы заменили словосочетанием \"ЛЕСТНИЦА ЛАМАРКА В НЕБО\"?": "Пир Платона во время чумы.",
  "На родине прозвище этого клуба - \"королевско-синие\", и только русскоязычные поклонники называют его словом, созвучным с названием мифологического существа. Это существо вполне могло бы быть символом клуба, учитывая расположение последнего в промышленном районе. О каком существе идет речь?": "О кобольде.",
  "В стихотворении Киплинга рассказывается о том, что когда Бог раздал земным царям великие реки, Израилю реки не досталось. Тогда Бог отдал Израилю во владение еще одну реку, имя которой - ОНО. \"ОНО\" - первое слово в названии произведения середины девятнадцатого века. Назовите это произведение.": "\"Золото Рейна\".",
  "В одном романе описывается шпионское досье, в котором вокруг каждого незначительного истинного факта нарастает ТАКАЯ масса измышлений и поэтических вольностей. Ответьте словом немецкого происхождения - какая?": "Перламутровая.",
  "Дуплет. 1. Этот термин появился через некоторое время после того, как автор не успел литературно обработать свои заметки о лошадиных бегах в ЛуисвИлле. Назовите этот термин. 2. ЕЕ упадок начался через некоторое время после того, как сельдяные косяки стали реже заходить в Балтийское море. Назовите ЕЕ.": "1. ГОнзо. 2. Ганза.",
  "В 1999 году Дмитрий ГайдУк выпустил небольшой по объему сборник растаманских сказок. Название сборника состояло из двух слов и только уменьшительным суффиксом отличалось от названия произведения, вышедшего примерно двадцатью годами ранее. А кто написал это произведение?": "[Муаммар] Каддафи.",
  "В первой половине двадцатого века АнИс ДехлавИ взял себе фамилию в честь средневекового арабского философа АверрОэса, известного своим вольнодумством. Назовите сына Аниса Дехлави.": "[СалмАн] РУшди.",
  "Различают несколько видов ИКСА: ИКС сердца, языка, руки, и только затем - ИКС меча. Назовите ИКС.": "Джихад.",
  "Журналист из романа Йэна Бэнкса стал получать угрозы в свой адрес, после того как съязвил, что ОНА - это символ неудачника, который проигрывал соревнование, но всё же сумел завладеть куском болота. Назовите ЕЕ двумя словами.": "Красная рука.",
  "<раздатка> В сущности, у меня даже нет ненависти к людям, у меня к ним вообще нет никаких чувств, а если есть, так просто отвращение, но только уж пусть не становятся мне поперек дороги - раздавлю! </раздатка> Что произошло с одним из героев известного произведения, после того как он произнес розданную вам реплику?": "Он превратился в носорога.",
  "Герой Шекспира говорит, что у ЭТОГО ЧЕЛОВЕКА был нюх на цветы воображения и причуды вымысла. Назовите ЭТОГО ЧЕЛОВЕКА.": "Публий Овидий Назон.",
  "Шахматный мастер Генрих Чепукайтис советовал при игре в блиц размещать свои фигуры [ПРОПУСК]. Одно из доказательств известной теории может быть получено, если [ПРОПУСК] будет находиться очень массивный объект. Заполните пропуск.": "Рядом с часами.",
  "Героиня романа \"Выкрикивается лот сорок девять\" считает, что во время НЕЕ разум проникает в неведомое, а ЕЕ латинская аббревиатура может означать также кратчайший миг перехода в измененное состояние сознания. Назовите ЕЕ двумя словами.": "Белая горячка.",
  "Герой Сергея Кузнецова - контркультурный художник - утверждал, что ОНО нарисовано на этикетке водки \"Пшеничная\". Назовите ЕГО тремя словами.": "Русское поле экспериментов.",
  "Свою карьеру английский математик Льюис Ричардсон начинал в Метеорологической службе, однако, после того как в 1919 году она вошла в состав другого министерства, был вынужден уйти со своего поста. Причина была в том, что Ричардсон был ИГРОКОМ. Какое слово английского происхождения мы заменили словом \"ИГРОК\"?": "Квакер.",
  "На одном сайте в шутку утверждалось, что неким занятием увлекались еще в Древней Руси. В качестве примера приводились такие термины, как троица, опричники, блудницы и даже Авдотья-ключница. Древнерусский вариант еще одного термина встречается в известной загадке. Напишите ответ на эту загадку.": "Огурец.",
  "<раздатка> Я давно подозревала, но теперь не сомневаюсь. Никакой ПРОПУСК1 не ПРОПУСК2. </раздатка> Персонаж Тома Стоппарда вынужден жениться на служанке. Заполните оба пропуска в реплике его матери анаграммами.": "Корсет, скроет.",
  "Героиня Маргарет Этвуд в детстве была очень полной, поэтому, когда в детской студии исполняли танец бабочек, ей досталась роль ТАКОГО шарика. Какое слово греческого происхождения мы заменили словом \"ТАКОГО\"?": "Нафталинового.",
  "Героиня одного фантастического романа приобретает сверхспособности, благодаря которым может зачаровывать мужчин своими движениями. По словам героини, она пересаливает сало. В предыдущем предложении мы пропустили несколько букв. Напишите измененные нами слова в исходном виде.": "Пересаломеивает Саломею.",
  "Как известно, Святой Дух сошел на апостолов на пятидесятый день после Пасхи. Поэтому литературоведы интерпретируют название известного романа как преддверие и обещание спасения в новой вере. Напишите это название.": "\"Выкрикивается лот 49\".",
  "В каменноУгольном периоде климат был примерно таким же, как и в настоящее время, однако первые палеонтологи описывали его как жаркий и влажный. Дело в том, что в каменноугольном периоде АЛЬФА находилась на ИКСЕ. Температура на ИКСЕ АЛЬФЫ - около ста десяти кельвинов. Какие слова мы заменили ИКСОМ и АЛЬФОЙ?": "Экватор и Европа.",
  "Звезды, которые мы сейчас видим на небе, Виктор Пелевин сравнил с НИМИ. В романе Дугласа Адамса демиург, создающий Землю, на одном из последних этапов закапывает ИХ. Назовите ИХ двумя словами.": "Скелеты динозавров.",
  "<раздатка> jirasaurus </раздатка> Перед вами родовое название хищного динозавра, который достигал в длину пяти с половиной метров и был самым крупным в своем семействе. Какие две буквы мы пропустили в этом названии?": "Go.",
  "Как пишет Мишель Фуко, в Средневековье большое значение придавалось легитимности власти, ее законной передаче. Поэтому известный человек особое внимание уделял якобы принесенной клятве верности и не хотел носить прозвище... Какое?": "Завоеватель.",
  "Поэт Серебряного века Владимир НАрбут утверждал, что ЭТОТ ЧЕЛОВЕК - ворон, а не ангел. Напишите фамилию ЭТОГО ЧЕЛОВЕКА.": "Врангель.",
  "Распространенное в свое время мнение, что ОНИ - это озера, было не так уж далеко от истины. Ведь основная масса воды сосредоточена как раз в НИХ. Назовите ИХ тремя словами.": "Пятна на Солнце.",
  "Стивен Фрай утверждает, что ИХ создателя вдохновили студийные камеры, разъезжавшие по съемочной студии на роликах. Мы не спрашиваем, кто является их главным противником. Назовите ИХ.": "ДАлеки.",
  "Мы считаем, что без первого предложения ваши шансы взять вопрос были бы значительно меньше. ЕГО идеи не получали публичной огласки до тех пор, пока через пятьдесят с небольшим лет после ЕГО смерти не были развиты Лапласом. Назовите ЕГО.": "[Томас] БАйес.",
  "В русскоязычном фантастическом романе фигурирует существо, вследствие укуса которого развивается состояние блокировки эмоциональной сферы. Однако при этом имеет место возникновение побочных стилистических речевых эффектов, по причине появления которых существо получило наименование \"ОНА\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву алфавита.": "Канцелярская крыса.",
  "Внимание, в этом вопросе слово \"ИКС\" заменяет другое слово. Расшифровывая интервью юной канадской теннисистки ЭженИ БушАр, один журналист приписал ей желание сходить на свидание с ИКСОМ. Назовите француза, у которого, можно сказать, было множество свиданий с ИКСОМ.": "[Жан-Поль] Сартр.",
  "Герой Джо АберкрОмби - принц, который после предательства потерял всё и очутился на корабле, но не капитаном, а самым последним рабом. На корабле он получил новое имя \"ОНО\". По словам Сартра, ОНО содержит в себе мир в непроявленном состоянии. Назовите ЕГО.": "Ничто.",
  "Интересно, что в одной французской народной сказке тоже встречается корабль под названием \"Наутилус\", который по форме похож на НЕГО. ОН фигурирует в известной угрозе. Назовите ЕГО.": "Бараний рог.",
  "[Ведущему: читать вопрос, не акцентируя стихотворный размер.] ОН стал причиною крушенья, однако спас до одного матросов всех. Так назовите ЕГО.": "Ариэль.",
  "(pic: 20150049.jpg) Дуплет. 1. Ольга СлАвникова называет розданную вам разновидность минерала гематИта ИМ. Назовите ЕГО двумя словами. 2. ОНА содержала серьги, кольца и прочее, что даже не у всякой богатой невесты бывает. Назовите ЕЕ двумя словами.": "1. Каменный цветок. 2. Малахитовая шкатулка."
}