{
  "На одном из сайтов ОН заканчивается финалом драмы \"Остаться в живых\", в котором погибают все основные персонажи. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву алфавита.": "Список спойлеров сериалов.",
  "Логичнее было бы именно этот вопрос сделать внезачетным, но в итоге мы решили начать с него основную турнирную дистанцию. Как правило, ОН начинается через несколько часов после того, как \"морковки\" покроются инеем. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Обратный отсчет.",
  "Герой мультфильма Владимира Самсонова, спасая свою подругу, довел Зайца до слез. Назовите короткое имя этого героя.": "Лук.",
  "Внимание, в вопросе есть замена. Одной из причин катастрофы в аэропорту Лос-РодЕос в 1977 году называли тот факт, что у первого пилота самолета авиакомпании KLM [ка-эл-эм] заканчивался ИКС. \"Короткий ИКС\" - это фильм Кшиштофа Кесьлёвского, рассказывающий о радОмских событиях 1976 года. Назовите ИКС двумя словами.": "Рабочий день.",
  "Внимание, в вопросе есть замены. Можно сказать, что в одном из переводов на русский язык книги Энид Блайтон \"Тайна пропавшей кошки\" для описания похитителя дорогостоящего породистого животного используется своего рода оксюморон \"отвратительный огородник\". Восстановите два слова, замененные в тексте вопроса.": "Скверный садовник.",
  "В документальном сериале \"Пять чувств\" упоминался эксперимент в ряде американских городов, в ходе которого нарушители охотнее и быстрее оплачивали штрафные квитанции, с которыми перед вручением служащие производили одно дополнительное действие. Какое именно?": "Пропитывали неприятным запахом.",
  "В песне группы \"25/17\" [двадцать пять семнадцать] поется, что \"... обиды копятся, как в НЕМ неверный ход...\". В одной статье ОН назван \"... моделью трансцендентального отношения человека к миру... через решение... задачи по устранению пустоты...\". Назовите ЕГО.": "\"Тетрис\".",
  "Согласно Википедии, юг Афганистана - это ОТРЕЗОК, откуда поступает около 90% всего мирового КРЕОЗОТА. Восстановите два слова, замененные в тексте вопроса.": "Регион, героин.",
  "Стекло в XVI-XVII веках было чрезвычайно ценным материалом. В подтверждение этого Билл Брайсон в своей книге приводит один документ 1590 года, в котором застекленные окна упоминаются отдельно. Чем по сути являлся этот документ?": "Завещанием.",
  "Внимание, в вопросе есть замена. Согласно анекдоту, на чемпионате мира по плаванию в Папуа - Новой Гвинее спортсмены жаловались на слишком горячую воду и ИКС в бассейне. Атрибут какого древнегреческого бога состоит из ИКСОВ?": "Аполлона.",
  "Римляне ошибочно приписывали ИМ острое зрение, а у греков ОНИ подчинялись Персефоне. В Болгарии ИХ называют \"прилЕпами\". Назовите ИХ.": "Летучие мыши.",
  "Согласно малоправдоподобной трактовке, американские летчики времен Второй мировой войны помимо учета сбитых вражеских самолетов и успешных боевых вылетов с бомбометанием подсчитывали также выполненные задания по отвлечению внимания противника, когда один или несколько бомбардировщиков без бомб, но с усиленным бортовым вооружением летели впереди эскадрильи, принимая на себя бОльшую часть огня немецких зениток и истребителей и отвечая им. Чье изображение в этом случае пилоты помещали на фюзеляжи своих боевых машин?": "Утки.",
  "Внимание, в вопросе есть замена. Молодые конструкторы восхищались фантастической работоспособностью Сергея Павловича Королёва на благо Родины. На космодроме его называли \"рабочий космоса в три смены\" и шутили, что рабочий день главного конструктора длился от ИКСА до ИКСА. Назовите ИКС коротким словом греческого происхождения.": "Гимн.",
  "В одной из написанных для тенора арий из оперы Гаэтано Доницетти \"Дочь полка\" несколько раз встречается нота до второй октавы. Какой географический объект упоминают некоторые специалисты, говоря об этой арии?": "Эверест.",
  "Внимание, в вопросе есть замена. Рассказывают, что именно после известного выступления разработанная в конструкторском бюро Владимира ЧеломЕя многофункциональная ракетная система \"Закат\" получила альтернативное название \"ИКС\". Фильм ЭрмАнно Ольми о жизни бедняков называется \"Дерево для ИКСОВ\". Назовите ИКС двусложным словом.": "Башмак.",
  "Дуплет с заменами. 1. Интернет-статья под названием \"ИКС\" рассказывает о разработке в Венгрии альтернативного варианта, который должен был заставлять лихачей сбрасывать скорость. Когда стало известно, что \"прототипом\" ИКСА стал реально существующий молодой холостяк, фирма-изготовитель была завалена письмами девушек, желающих познакомиться с оригиналом. Назовите ИКСА двумя словами абсолютно точно. 2. Интернет-статья под названием \"\"ИКС\" поднял на ноги полицию Приморья\" рассказывает о застрелившем полицейского и скрывшемся рецидивисте, которого, как ни странно, найти по горячим следам не смогли. Назовите ИКСА двумя словами абсолютно точно.": "1. Стоячий полицейский. 2. Одноногий бандит.",
  "В середине XX века в Советском Союзе хоккей с мячом, в который играли на больших полях, был гораздо более распространен, чем хоккей с шайбой в \"коробке\". Спортсменов, которые в конце концов предпочли шайбу мячу, советский тренер Аркадий Чернышёв уподоблял мифологическим персонажам. Каким именно?": "Джиннам.",
  "Внимание, в вопросе есть замена. Парашютистку ДжоАн МЮррей после неудачного прыжка спасло то, что она упала на ИКС. Невероятный приток адреналина заставил биться сердце женщины, которая не только выжила, но и, выйдя из комы, снова занялась парашютным спортом. В России несколько лет назад был обнаружен рекордный ИКС высотой 2,5 метра. Назовите ИКС одним словом.": "Муравейник.",
  "Назовите царя, подданные которого кланялись Кольцу в произведении Толстого.": "Иван Грозный.",
  "Внимание, в вопросе есть замены. Альберту Эйнштейну приписывают утверждение, что главной причиной стресса является ежедневный ПЕРВЫЙ со ВТОРЫМИ. В игре \"ПЕРВЫЙ\" автор вопроса смог при помощи \"идиша\" выйти на правильный ответ, которым оказался \"ВТОРОЙ\". Какие слова в тексте вопроса заменены словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Контакт, идиот.",
  "В статье \"Дарвин начинает и выигрывает\" говорится об искусственном характере \"Обезьяньего процесса\" середины 1920-х годов в безвестном провинциальном городке Дейтоне. С каким городом, который стал известен примерно в то же время, автор статьи сравнивает Дейтон?": "Васюки.",
  "Внимание, в вопросе есть замена. Варлам Шаламов при описании АЛЬФЫ упоминает внутривенную инъекцию повышенной дозы камфары. В статье Википедии об истории израильской экономики в подразделе \"АЛЬФА\" говорится в том числе и о новом израильском шекеле. Назовите АЛЬФУ двумя словами.": "Шоковая терапия.",
  "Персонаж рассказа Валентина Распутина \"Изба\", увидев приехавшую худенькую молоденькую девушку, предполагает, что в селе скоро начнутся ОНИ. \"ОНИ\" - это название другого известного рассказа. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Уроки французского.",
  "Внимание, в вопросе есть замены. Согласно анекдоту, известного человека убеждали, что на первом месте должна быть семья, но он не соглашался и уверял, что на первом месте должен быть ПЕРВЫЙ. На самом деле этот человек предполагал, что перед ПЕРВЫМ должен быть НУЛЕВОЙ. Интересно, что он продолжал писать о НУЛЕВОМ и после 1887 года. Назовите НУЛЕВОЙ.": "[Мировой] эфир.",
  "Внимание, в вопросе есть замена. Улицы, названные в честь ИКСА, есть в трех балканских городах. Герой советского анекдота был уверен, что в Москве есть магазин с названием \"ИКС\". Какое слово в тексте вопроса заменено ИКСОМ?": "Принцип.",
  "На одном из островов Индийского океана прибрежные племена пользовались длинными сосудами для воды, сделанными из стволов большого бамбука. Возможно, по этой причине данный остров долгое время считался родиной ЕЕ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Птица Рух.",
  "Внимание, в вопросе есть замена. Специалисты одной датской компании предоставляют услуги по тестированию компьютерных программ, причем сами осуществляют контроль качества и проверку всей документации. При этом порядка 75% сотрудников компании являются ИКСАМИ. Назовите оскароносный фильм 1988 года, главный герой которого был ИКСОМ.": "\"Человек дождя\".",
  "В начале повести авторы сетуют, что \"в честь сомнительного праздника происходит массовое уничтожение зеленого друга и массовое потребление зеленого змия\". Назовите эту повесть или ее экранизацию.": "\"С легким паром! или Однажды в новогоднюю ночь\".",
  "Внимание, в вопросе есть замены. Генрик Сенкевич в своем романе сравнивает выпившего и распустившегося на пиру гостя с КРЕСТОМ. Кстати, героем этого романа является автор \"КРЕСТОНОСЦА\", частый участник пиров. Какие два слова заменены в тексте вопроса?": "Сатир, \"Сатирикон\".",
  "В Японии как нигде понимают, что жизнь пестрит яркими красками, которые важно не проглядеть. Поэтому весной у японцев распространены ханАми и сакурАми - любование цветами и сакурой соответственно, осенью цукИми - восхищение луной и момидзигАри - наблюдение за листьями японского клена, зимой юкИми - лицезрение снега, а летом - хотаругАри, ради которого некоторые железнодорожные компании по ночам вывозят сотни желающих за город. Назовите объекты любования японцев во время хотаругАри.": "Светлячки.",
  "Внимание, в вопросе есть замена. В одной из современных постановок балета \"Петрушка\" есть мизансцена, где Арап играет ИКСОМ в американский футбол. Известно, что первый губернатор ИКСА, несмотря на свою высокую должность, в течение многих лет не расставался с лопатой. Какое слово в вопросе заменено ИКСОМ?": "Кокос.",
  "В фильме \"Отряд \"Америка\": Всемирная полиция\" база заглавной организации скрыта в горЕ. Попасть туда можно, например, через приоткрывающуюся ЕЕ. Долгое время существовал миф, что реальная ОНА была деревянной. Назовите ЕЕ тремя словами абсолютно точно.": "Челюсть Джорджа Вашингтона.",
  "По словам Бориса Акунина, одной из ключевых тем всей фандоринской серии является растяжимость границ хорошего дела - неуловимый шов на НЕЙ, где лицевая сторона превращается в изнанку. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Лента Мёбиуса.",
  "Физик Петр Лебедев стал первым, кто опытным путем подтвердил связь света и электромагнетизма. В статье о нем на сайте indicator.ru [индикЭйта точка ру] упоминается правое плечо другого физика, родившегося в XIX веке. Какими двумя словами образно назван Лебедев в этой статье?": "Ангел Максвелла.",
  "[Ведущему: вопрос читать медленно, кавычки не озвучивать!] В рассказе Леонида Соболева поиски ИХ на уроках сильно изнурили моряков. Впоследствии матросы стали называть словом \"ОНИ\" все таинственные неполадки, которые обнаруживались на судне. \"Ива\" и \"як\" - это тоже ОНИ. Назовите ИХ одним словом.": "Суффиксы.",
  "Дуплет. Два вопроса по тридцать секунд обсуждения на каждый, ответы сдаются на одном бланке по истечении минуты на размышление. Главное - не перепутайте порядок! 1. В одной КВНовской миниатюре татуировщик предлагает клиенту набить половину столичной АЛЬФЫ, называя свою будущую работу \"Север Москвы\". Назовите АЛЬФУ двумя словами. 2. Ее настоящее имя - Инна ПОзднышева. В 2006 году она получила \"Премию Паркера\" в номинации \"Литература\". Назовите ее псевдоним из двух слов.": "1. Карта метро. 2. МАрта КетрО.",
  "Песня \"Paint It Black\" [пэйнт ит блэк] считается одной из самых загадочных композиций легендарной рок-группы \"The Rolling Stones\" [зе рОллинг стОунз]. Для одних это песня о войне во Вьетнаме, другие видят в ней намеки на противостояние с коммунистами, католическую религию, посещение публичных домов. Еще одну трактовку добавила звукозаписывающая компания \"Decca\" [дЕкка], которая по ошибке удлинила название этой композиции. Воспроизведите появившийся ошибочный излишек в ее названии.": ","
}