{
  "В США среди темнокожего населения сейчас популярна забава, целью которой является отправить светлокожего человека в нокаут после первого же неожиданного удара. Автор вопроса прокомментировал эту игру устойчивой фразой, в которой заменил первое слово. Напишите исходную фразу.": "Белые начинают и выигрывают.",
  "В сезоне-2013 в первой лиге чемпионата Бутана по футболу все команды были ТАКИМИ. В июле 2013 года гей-бары США и Канады в знак протеста объявили о бойкоте \"ТАКОЙ\". Какое слово мы заменили словом \"ТАКАЯ\"?": "Столичная.",
  "В годы правления в Эфиопии Менгисту Хайле Мариама у местных спецслужб была популярна \"бабочка Менгисту\". Автор вопроса назвал бабочку Менгисту эфиопским аналогом ЭТОГО, появившегося на свет более 100 лет назад. Назовите ЭТО двумя словами.": "Столыпинский галстук.",
  "Король Кипра Жак II умер через некоторое время после женитьбы на Екатерине Корнаро. По одной из версий, Жак мог быть отравлен в интересах ИКСОВ. ИКС стал заглавным героем произведения классика. Назовите ИКСА двумя словами.": "Венецианский купец.",
  "Внимание, АЛЬФА - это замена. В своей статье о писательнице Перл Бак Виктория Липина называет ее \"АЛЬФОЙ американской литературы\". Назовите город, в котором долгое время существовал футбольный клуб с названием \"АЛЬФА\".": "Сочи.",
  "[Ведущему: максимально четко прочесть букву \"А\" в имени Траян, если переспросят, повторить.] Президент Румынии Траян Бэсеску выступает за объединение страны с Молдовой. Как пишет Вадим Трухачев, в Молдове многие потворствуют ему в этом. Какое слово мы заменили в предыдущем предложении?": "Поддакивают.",
  "В романе середины XIX века путешественник обнаруживает ранее неисследованное огромное озеро, которое он называет Средиземным морем. Напишите название этого романа.": "\"Путешествие к центру Земли\".",
  "Дуплет. 1. Во время локаута в НХЛ игрок \"Эдмонтона\" Наиль Якупов выступал за клуб КХЛ. Назовите город, в котором он базируется. 2. Сергей Березин и Энвер Лисин, в разное время игравшие за \"Финикс\", являются уроженцами подмосковного города. Назовите этот город.": "1. Нижнекамск. 2. Воскресенск.",
  "Герцог Апулии и Калабрии Рожер за любовь к счету получил прозвище Борса. Назовите русского правителя, который получил аналогичное прозвище.": "Иван [I] Калита.",
  "Внимание, в вопросе есть замены. В начале VIII века королевство Ченла, существовавшее в Индокитае, разделилось на две части: Ченлу АЛЬФЫ, располагавшуюся на территории нынешнего Лаоса, и Ченлу БЕТЫ, занимавшую дельту Меконга и побережье. В названии какой картины можно найти и АЛЬФУ, и БЕТУ?": "\"Союз Земли и Воды\".",
  "В романе Дэвида Веллингтона жертвами вампира становятся нелегальные мигранты, у которых нет документов и которых никто не хватится. Следователь, говоря об этом, замечает, что вампир питается ИМИ. ОН - заглавный герой романа. Назовите автора этого романа.": "[Герберт] Уэллс.",
  "Свое название эта провинция получила, так как располагалась у подножия Альп. Какое животное находится на гербе ее столицы?": "Бык.",
  "Герой Салмана Рушди, заблудившись в джунглях, всё чаще вспоминает свою мать. Мысли о ней не покидают его, и однажды он видит галлюцинацию - АЛЬФА с лицом его матери забирается на дерево. Назовите АЛЬФУ двумя словами.": "Белая обезьяна.",
  "[Ведущему: после слова \"Лотос\" сделать более длинную паузу, чем обычно.] Лотос. Что с ним случилось в начале притчи Вайдьянатха Тхакура?": "[Его] съела корова.",
  "[Ведущему: предварительно попросить ласточек после предыдущего вопроса отойти подальше и сказать представителям команд самим подойти к столу, на котором будет лежать раздаточный материал.] (pic: 20140237.jpg) Один документальный фильм утверждает, что в начале первого века каждый житель Римской империи мог выбирать свою религию. С чем в фильме сравнивается этот период?": "Со шведским столом.",
  "Возле НЕЕ расположены пики Двенадцати Апостолов. Назовите ЕЕ двумя словами.": "Столовая гора.",
  "Юрий Андрухович пишет, что когда Варшава была полностью уничтожена немцами, на НЕМ появилась еще одна морщина. Назовите ЕГО двумя словами.": "Лицо земли.",
  "<раздатка> . . . узкая тропа . . . в самую чащу . . . когда пламя хорошо разгорелось . . . отправились в путь-дорогу . . . еще глубже в лес . . . наступило уже третье утро . . . с той поры . . . как покинули . . . наконец добрались до . . . </раздатка> Чей путь описан в розданном тексте?": "Гензеля и Гретель.",
  "В одной из сцен сериала \"Викинги\" викинги пробрались во вражеский город в воскресенье, поэтому из-за звона колоколов ИХ никто не услышал. Назовите ИХ.": "Гуси.",
  "Танабата - японский праздник, на который принято вешать на бамбук разноцветные бумажные изделия. Назовите дату, в которую обычно отмечают танабату.": "7 июля.",
  "На посвященной погоде странице сайта vseneprostotak.ru [всёнепростотак точка ру] в НЕМ можно увидеть \"дожди\", \"град\" и \"снегопад\". Назовите ЕГО двумя словами.": "Облако тегов.",
  "Вспоминая то, как украинцы добывали в начале 90-х в Польше дефицитные товары, Ирина Игнатенко называет водку жидкой ЕЮ. Назовите ЕЕ двумя словами.": "Твердая валюта.",
  "Путешествуя в августе по степям Южной Украины, Антон Билецкий упоминает ПРОПУСК на каждом гектаре. А кто упомянул ПРОПУСК в середине XX века?": "[Роберт] Оппенгеймер.",
  "В известном фильме можно увидеть орудие казни в виде высокой тюремной камеры без крыши. Назовите тех, для кого предназначалась эта камера.": "Вампиры.",
  "(pic: 20140238.jpg) Герой произведения Павла Тарасова сравнивает девушку, которую перестает любить, с первой, а девушку, которую любит всё сильнее, со второй. Назовите первую и вторую, каждую двумя словами.": "Артериальная кровь, венозная кровь.",
  "Внимание, в вопросе есть замена. В фантастической книге \"Азовская Альтернатива\" главный герой оказывается в XVII веке, где пытается предложить запорожскому войску некоторые военные \"новинки\". Одну из идей казаки категорически отвергают. Какое устойчивое выражение мы заменили в этом вопросе?": "Встречают в штыки.",
  "Козьма Прутков сравнивает слабеющую память с увядающей ЕЮ. Назовите ЕЕ.": "Незабудка.",
  "Персонаж пьесы Сартра, действие которой происходит в античности, жалуется на унылый городок, в который он попал, отмечая, что в Греции и Италии есть несколько сотен АЛЬФ, ждущих туристов. Среди полутора сотен российских \"АЛЬФ\" есть асбестовая, водочная и даже, что несколько парадоксально, провинциальная. Что мы заменили на АЛЬФУ?": "Столица.",
  "В известном произведении, опубликованном на сайте skazochki.narod.ru [сказочки точка народ точка ру], повторяемый несколько раз один и тот же стишок каждый раз отличается только цветом текста. Воспроизведите первую строчку этого стишка.": "Лети, лети, лепесток.",
  "(pic: 20140239.jpg) На логотипе сайта, посвященного известному человеку, мы скрыли восемь латинских букв. Напишите эти буквы.": "W, D, Y, A, L, L, E, N.",
  "Согласно шутке, немецкий клуб байкеров носит название, состоящее из двух слов, одно из которых - фамилия. Напишите его название.": "\"Ангелы Меркель\".",
  "Согласно словарю Серова, раньше было принято употреблять другой глагол - \"продавать\", что вполне логично, ведь ценился именно целостный материал. Назовите этот материал как можно точнее.": "Шкура медведя.",
  "Советский Союз пресекал разнообразные проявления румынского национализма. Главный герой одного румынского фильма в советском прокате носит фамилию РомАн, а его младший товарищ - фамилию МикловАн. Какая фамилия была у Миклована в оригинальной версии фильма?": "Молдован.",
  "<раздатка> Никто не может точно утверждать, что чего-то нет. Но я в такой же степени ПРОПУСК1, как алепреконист, аединорогист или ПРОПУСК2. </раздатка> Ричард Докинз однажды заметил: \"Никто не может точно утверждать, что чего-то нет. Но я в такой же степени ПРОПУСК1, как алепреконист, аединорогист или ПРОПУСК2\". Восстановите два пропущенных нами слова, которые отличаются одной буквой.": "Атеист, афеист.",
  "(aud: 20140003.mp3) Прослушанная вами композиция посвящена ЭТОМУ. Назовите заглавного героя фильма, который прославился, в частности, мастерством в ЭТОМ.": "Форрест Гамп.",
  "Представление Горация Гольдина с использованием ЕЕ было хорошо продумано. Перед входом в театр стояла скорая помощь, в проходах зала для нагнетания атмосферы стояли медсестры. А перед занавесом дежурили еще двое медиков, готовые подняться на сцену при несчастном случае. Семь лет подряд, начиная с 2004-го, новую \"ЕЕ\" можно было увидеть в конце октября. Назовите ЕЕ.": "Пила.",
  "[Ведущему: проследить, чтобы этот вопрос был набран и распечатан нужным шрифтом.] Стихотворение Ларисы ЩигОль заканчивается словами \"Пулеметные ленты крестом на груди\". Напишите номер шрифта, которым напечатан у ведущего текст данного вопроса.": "12.",
  "Урбанизация потребовала изменений во внешнем виде скаутов. В результате реформы ВТОРЫЕ были заменены на ПЕРВЫЕ. Назовите одним словом ВТОРЫЕ и назовите одним словом... назовите одним словом... одним словом назовите... ПЕРВЫЕ.": "Шорты, брюки.",
  "[Ведущему: прочитать \"Бдеш Бишва\" четко и раздельно.] Узнав о том, что ЭТОТ ЧЕЛОВЕК попал в список самых богатых британцев, пользователь одного англоязычного форума Бдеш БИшва заметил, что ОН не спешит умирать. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Салман] Рушди.",
  "Один водитель, из-за капризов трансмиссии столкнувшийся с проблемой в переключении передач во время езды, сравнил себя с НИМ. Некоторые из своих приемов ОН почерпнул из книги \"Искусство новой модуляции\". Назовите ЕГО.": "[Никколо] Паганини.",
  "(pic: 20140241.jpg) Ответьте, употребив имя собственное, какие слова мы заменили словами \"потерял два пальца\".": "Сыграл в \"Симпсонах\".",
  "Солистка известной группы однажды заявила, что хотела бы написать пародию на свою же песню. Рефреном в пародии служили бы слова \"рыбы\" и \"омары\". Какие слова стоят вместо них в оригинале?": "Либе, аморе.",
  "Арам Асоян, проводя параллели между \"Божественной комедией\" и \"Мертвыми душами\", упоминает чувства сострадания и презрения, одновременно испытываемые Данте в \"Аду\", и гоголевский ИКС. Назовите ИКС тремя словами.": "Смех сквозь слезы.",
  "Тегеранское информационное агентство \"PERS NEWS\" распространило информацию об изобретении иранскими учеными машины времени и о том, что после окончания Второй мировой войны Соединенные Штаты управляются инопланетянами. Какие две буквы мы заменили в названии агентства?": "F, A.",
  "Модельер Карл Лагерфельд еще и уколол своего коллегу Эмилио Пуччи, когда сказал: \"Я считаю, что ОНИ - это ужасно. Это словно постоянно носить, не снимая, платье от Пуччи\". Назовите ИХ.": "Татуировки.",
  "Внимание, в вопросе слова \"БЕЛЫЙ\" и \"ЧЕРНЫЙ\" являются заменами. В фильме Джузеппе Торнаторе, действие которого происходит на Сицилии, местный житель называет приезжего неаполитанца БЕЛЫМ. Мы чаще называем неаполитанцев ЧЕРНЫМИ. Ответьте двумя словами, кем стал БЕЛЫЙ в 1918 году.": "Королем поэтов.",
  "Архитектор Норман Фостер, выиграв реставрационный тендер, пообещал немецким властям, что сохранит... Ответьте цитатой из Высоцкого, что именно.": "Надписи на русском [языке].",
  "(pic: 20140242.jpg) Перед вами обложка Петера Менделсунда к известной книге. Какой именно?": "\"Превращение\".",
  "[Ведущему: обязательно озвучить комментарий.] На один из перформансов художника-новатора Ива Кляйна в ходе выставки \"Пустота\" зрители приносили золотые слитки. Сайт AdIndex.ru [ад индекс точка ру] называет Ива Кляйна теми же двумя словами, которыми озаглавлен роман первой трети двадцатого века. Назовите этот роман.": "\"Продавец воздуха\".",
  "Владимир Островский посетовал, что Ив Кляйн выбрасывал золотые слитки в реку, а не отдавал их, например, Владимиру. Ответьте, соблюдая капитализацию, какими тремя словами Островский назвал Ива Кляйна.": "Собака на Сене.",
  "Пауль ЦелАн провел последние 20 лет жизни во Франции. Считается, что поэт, переживавший тяжелые душевные потрясения, покончил с собой, бросившись с НЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Мост Мирабо.",
  "Живший в Подольске Вильям Похлёбкин владел уникальной библиотекой и очень боялся грабителей. Поэтому он просил своих заграничных друзей ДЕЛАТЬ ЭТО. Сделайте \"ЭТО\".": "До востребования.",
  "Девушка рэпера Зануды хотела завести собаку. Циничный рэпер пообещал сначала СДЕЛАТЬ с девушкой ЭТО. Назовите тех, с кем, по легенде, это было сделано в начале 1560-х годов.": "[Иван] Барма, Постник [Яковлев].",
  "<раздатка> ANK1 ANK2 ANK3 </раздатка> На бухту у мыса ГАлата периодически налетает шквальный ветер. Эту бухту называют \"кладбищем ИХ\". Перед вами группа белков, которой дали название ОНИ. Назовите ИХ.": "Якоря.",
  "Однажды с глуповатым богом мифологии камчадалов КУтхи сыграли злую шутку: ему разрисовали лицо, сделав похожим на женщину. Участь какого персонажа постигла КУтхи спустя некоторое время после этого?": "Нарцисса.",
  "В одном историческом романе старик во время встречи с юным Христофором Колумбом замечает: \"Да, мы единственный народ, законченный вручную!\". Что старик сделал за несколько мгновений до произнесенной фразы?": "Обрезание [Колумбу].",
  "Маньяк-военный вошел в историю советской криминалистики под прозвищем \"ИКС\". В биографии чехословацкого хоккеиста КарагаврилИдиса упоминаются ИКСЫ. Какие два слова мы заменили словом \"ИКС\"?": "Черный полковник.",
  "Описывая знаменитый портрет Фрэнсиса Дрейка, профессор Джереми Айдельман говорит, что положение правой руки мореплавателя символизирует могущество британского флота, и в шутку замечает, что сам Дрейк никогда не занимался ИКСОМ. ИКС является детищем другого преподавателя. Какое слово мы заменили ИКСОМ?": "Баскетбол.",
  "В самом начале восьмидесятых группа \"Урфин Джюс\" записала новый альбом, который распространялся на бобинах. Импортные бобинные магнитофоны при перезаписи давали гораздо лучший звук, но были большим дефицитом. Илья Кормильцев вспоминает, что часть тиража была перезаписана дома у студентки Тани, встречавшейся в то время с одним из участников группы. Назовите фамилию Тани.": "Ельцина.",
  "<раздатка> Linkind park </раздатка> В российском кулинарном шоу \"Рецепт на миллион\" участники противостоят профессиональным поварам в битве за серьезный денежный приз. Американский оригинальный формат этого шоу носит название \"Linkind park\". Что мы заменили на \"Linkind park\"?": "\"Food Fighters\".",
  "По мнению патриотично настроенного Константина Науменко, несколько лет назад ЕГО ошибкой стало то, что ОН побрился. Назовите ЕГО.": "Андрей Данилко.",
  "[Ведущему: прочитать текст фрагмента дважды, первый раз - медленно, второй раз - четко, торжественно, педалируя рифму \"здесь - честь\".] Прослушайте фрагмент либретто оперы \"Кармен\", предшествующий поединку Хосе и Эскамильо: Дай ответ, ПРОПУСК, кто лишний здесь?! Смелее, без страха! На карте - честь! Восстановите пропуск.": "Наваха.",
  "Журналист Владимир Нижегородский пишет, что аналогом канадских \"ньЮфи\" в России выступают... Ответьте одним словом: кто?": "Чукчи.",
  "Проект реактора, разрабатываемого в Норвегии, должен прийти на замену традиционным атомным электростанциям после того, как запасы урана начнут истощаться. Назван проект в честь НЕГО. Назовите ЕГО.": "Тор.",
  "В начале 1970-х инспектор ОБХСС Михаил Токарев принимал участие в \"Следствии...\" по делу о хищении в ресторане, а также в других делах с экономическим уклоном. Токарев даже получил прозвище \"запасное ЭТО\". Что мы заменили на ЭТО?": "То.",
  "В финале фильма \"Андрей Рублев\" иконописец видит чудо и понимает, что искупил грех, после чего произносит реплику. С этой сцены Тарковский начинал съемки. Что несколько месяцев делал исполнитель заглавной роли Анатолий Солоницын для того, чтобы правдоподобно сыграть эту сцену?": "Молчал.",
  "[Ведущему: дать командам примерно минуту на ознакомление с раздаточным материалом.] <раздатка> In our modern free-spoken society There is a word that we still hold taboo A word with a terrible history Of being used to abuse, oppress and subdue ... A couple of Gs, an R and an E, an I and an N Just six little letters all jumbled together Have caused damage that we may never mend &nbsp; В нашем современном обществе Есть слово, на которое по-прежнему наложено табу, Слово с ужасной историей. Которым оскорбляли, унижали и подчиняли. ... Пара букв G, одна R, одна E, одна I, одна N, Всего лишь шесть букв, смешанных вместе, Причинили ущерб, который мы, возможно, никогда не исправим. </раздатка> Перед вами фрагменты текста песни Тима МИнчина. В ней рассказывается о группе людей, которые на протяжении веков были объектом предрассудков и ложных обвинений. В частности, в произведении 1971 года один из представителей этой группы был несправедливо обвинен в тяжелом преступлении. Ответьте как можно точнее, что это было за преступление.": "Убил дедушку лопатой.",
  "Из этого вопроса мы убрали всю лишнюю информацию. Джанлуиджи Буффона называют блестящим вратарем и одной из глыб мирового футбола. В каком городе родился Джанлуиджи Буффон?": "Каррара.",
  "[Ведущему: читать под запись с разбивкой по строкам, постараться, чтобы команды расслышали слово \"еЙ\", а не, например, \"еЮ\".] Песня Александры Кольцовой посвящена известному мужчине, который в зрелом возрасте продолжает жить с мамой. Восстановите четвертую строку куплета (рифма АВАВ): Уходи от нее без шумихи рекламной, Просто скажи \"ХарЕ!\" Ей уже доказано главное - ...": "Гипотеза Пуанкаре.",
  "(pic: 20140243.jpg) Перед вами ОН. Догадавшись, что находится на скамейке, назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Памятник Петросяну.",
  "Рассказывая об ИКСЕ в интервью российскому сайту, швейцарский писатель Арно КАмениш с некоторым сожалением упомянул примерно полстадиона \"Лужники\". Назовите ИКС точно.": "Романшский язык.",
  "Однажды ирландский великан сбросил с вершины утеса огромный валун. Камень был столь велик, что последствия падения наблюдаются и сейчас. В наше время место, возле которого упал камень, облюбовали... Какие спортсмены?": "Сёрфингисты.",
  "В финале фильма Алехандро ХодорОвски главные герои после длительной медитации и достижения просветления замечают ИХ. Внимательные люди нередко замечают ИХ тени и отражения в зеркалах. Ответьте: КОГО?": "Операторов."
}