{
  "Короткая глава книги Алена Карра \"Легкий способ бросить курить\" называется \"Преимущества курения\". Воспроизведите содержимое этой главы.": "[Пустой бланк].",
  "4 апреля 1969 года Эвжен Плоцек вышел на главную площадь города Йиглава. То, что он сделал, местные жители приняли за смелый аттракцион. Петр Вайль, рассказывая об этом, в предыдущем абзаце упоминает человека, поступок которого, по-видимому, вдохновил Плоцека. Назовите этого человека.": "[Ян] Палах.",
  "<раздатка> ...политические агитаторы, которые пытались раздуть пламя из любой искры, в надежде, что оно разгорится... &nbsp; Я люблю тебя, - с жаром сказал я телефону. </раздатка> Назовите писателя, отрывки произведений которого мы вам раздали.": "[Ромен] Гари.",
  "<раздатка> Одна из канонических заповедей касается краев, а соблюдение ее жителями России привело к тому, что слово, означающее \"края\", проникло и в русский язык. Что это за слово? </раздатка> Перед вами ОН авторства Анатолия Белкина. В одной из статей Википедии упоминается ОН и полное отсечение. Назовите ЕГО двумя словами.": "Еврейский вопрос.",
  "Герой сериала пытается без очереди попасть на прием к врачу и предлагает медсестре знакомство с человеком, который освободил ее народ. В следующем кадре появляется ОНА. Назовите ЕЕ максимально точно.": "Пятидолларовая купюра.",
  "(pic: 20120572.jpg) Восстановите подпись под правой фотографией.": "The niggest.",
  "Героиня романа \"Ребенок Розмари\" с помощью ИКСА узнаёт, что соседа по имени Роман Кастивет на самом деле зовут Стивен Маркато. Назовите ИКС словом с удвоенной согласной.": "Скрэббл.",
  "Речь народа вУки из вселенной \"Звездных войн\" довольно трудна для понимания. Лишь один представитель вуки мог сносно общаться с людьми благодаря тому, что ДЕЛАЛ ЭТО. Заглавный герой какого оскароносного фильма ДЕЛАЛ ЭТО?": "\"Король говорит\".",
  "Перед трансатлантическим перелетом на бомбардировщике \"коммандо\" ОН попросил модернизировать кислородную маску. Назовите ЕГО фамилию.": "Черчилль.",
  "Продолжаем. Лирический герой песни Жака Бреля сообщает, что он адаптировался к Парижу, избавился от акцента и живет в недешевом отеле \"George...\" [Жорж]. Какую латинскую букву он добавляет при этом?": "V.",
  "Ура-патриот Александр Шабалов пишет, что ОН был нанесен в мирное время по основам еврейского мирового капитала, поэтому до сих пор сионисты злобно клевещут в адрес покойного. Назовите ЕГО тремя словами.": "Одиннадцатый сталинский удар.",
  "В 1956 году на съезде Монгольской народно-революционной партии осудили культ личности маршала Чойбалсана, однако прах последнего перезахоронили на столичном кладбище только в 2005 году. Ответьте максимально точно, где почти пятьдесят лет находилось тело Чойбалсана.": "В мавзолее Сухэ-Батора.",
  "Николай Ядринцев и Григорий Потанин, выступавшие в XIX веке за отделение ЕЕ от Российской империи, были приговорены к ссылке в северные губернии Европейской России. Назовите ЕЕ одним словом.": "Сибирь.",
  "В матче с \"Интером\" защитник \"Ювентуса\" Мартин Касерес не только справился со своими основными обязанностями, но и забил гол, что дало повод журналисту Артему Буторину сравнить Касереса с НИМ. Мы не просим вас назвать ЕГО. Ответьте, из какого клуба Касерес перешел в \"Ювентус\".": "\"Севилья\".",
  "Классический дуплет. 2 вопроса по 30 секунд, ответы сдаются на одном бланке. 1. В одном из переводов на испанский это произведение называлось \"Judas y su familia\" [хУдас и су фамИлья]. Как оно называется в оригинале? 2. Какое произведение в переводе на румынский называется \"R&#259;zboi &#351;i pace\" [разбОй ши пАче]?": "1. \"Господа Головлёвы\". 2. \"Война и мир\".",
  "По одной из версий ЕГО прототипом стал Рюген, расположенный у побережья восточной Германии. По другой - поволжский город Свияжск, который Пушкин посетил весной. Назовите ЕГО.": "[Остров] Буян.",
  "В одном из произведений Айзека Азимова дизайнеру предстояло усовершенствовать костюм для полета в невесомости. Проводя земные аналогии, он создал костюм, в котором люди двигались МАКСИМАЛЬНО КОМФОРТНО. Какие четыре слова мы заменили словами \"МАКСИМАЛЬНО КОМФОРТНО\"?": "Как рыбы в воде.",
  "<раздатка> У него был прекрасный сад, полный цветов, овощей и плодов; из этих овощей он выбирал, скажем, кочан капусты. В течение трех дней аббат поливал кочан раствором мышьяка; на третий день кочан заболевал и желтел; в глазах всех он имел вид созревший и вполне невинный; только аббат знал, что он отравлен. Тогда он приносил кочан домой, брал кролика и давал ему съесть лист капусты; кролик околевал. Затем аббат велит своей кухарке выпотрошить мертвого кролика и бросает внутренности в навозную кучу. По навозной куче бродит курица; она клюет внутренности, тоже заболевает и на следующий день околевает. Пока она бьется в предсмертных судорогах, мимо пролетает ястреб, бросается на труп, уносит его на скалу и пожирает. Спустя три дня грузно падает в ваш садок; а щука, угорь и мурена набрасываются на ястреба. На следующий день к вашему столу подадут эту щуку, угря или мурену, отравленных в четвертом колене; ваш гость будет отравлен в пятом, - и дней через восемь или десять умрет от кишечных болей, от сердечных припадков, от нарыва в желудке. </раздатка> Перед вами цитата из \"Графа Монте-Кристо\". То, что в ней описано, автор вопроса назвал катастрофической цепью случайностей. В предыдущее предложение мы добавили пять букв. Напишите их.": "Катас.",
  "А теперь вопрос на ключевое слово. В вопросе есть замена. Согласно статье в журнале \"ЛКИ\", некоторые нимфы не бессмертны, но живут по разным данным то ли семьсот, то ли семь тысяч лет. Какое слово мы заменили в этом вопросе?": "Источникам.",
  "25 мая 2012 года усилиями фонда Александра Онассиса повторили ЕГО. Новый ОН закончился с результатом 5:5, и итог был пересмотрен. Назовите ЕГО тремя словами.": "Суд над Сократом.",
  "По одной из версий ИКСАМИ называли время кровавых представлений, устраиваемых для населения в дни отдыха. Кинокритик Сергей Кудрявцев охарактеризовал \"ИКСЫ\" как \"Золушка наоборот\". Назовите ИКСЫ двумя словами.": "Римские каникулы.",
  "В аниме \"Наруто\" железный меч способен восстанавливать свои повреждения благодаря тому, что использует ИХ. Назовите ИХ словом греческого происхождения.": "Эритроциты.",
  "<раздатка> Ихний через полчаса появился, пол чеша. Но наш меч отточенней... . . . . . . . . . . . . . . . . . Река Вечности. По ней Плывут дырочки ноздрей, Встав, как [1 ПРОПУСК]. [2 ПРОПУСК] . . . . . . . . . . . . . . . . . </раздатка> Восстановите в стихотворении Андрея Вознесенского \"Поединок\" первый пропуск девятью символами или второй - одним символом.": "Двоеточие.",
  "Артем Дзюба, отмечая, что ему не грозят проблемы с мотивацией, сказал: \"В футболе столько высочайших вершин, что покорение одной - только АЛЬФА, а не БЕТА\". В этом вопросе есть и АЛЬФЫ, и БЕТЫ. Ответьте в правильном порядке, какие слова мы заменили АЛЬФОЙ и БЕТОЙ.": "Запятая, точка.",
  "(pic: 20120575.jpg) В статье \"Мы все умрем\" представлен розданный вам неутешительный график. Мы не просим вас воспроизвести скрытые подписи к легенде. Напишите скрытую от вас размерность оси ординат.": "Километров в час.",
  "В название заведения, расположенного по адресу город Самара, улица Буянова, дом 135а, входит слово \"мастерская\", но можно сказать, что это заведение - ИКС, оставшийся недосягаемым желанием персонажа известного произведения. Назовите ИКС двумя словами.": "Свечной заводик.",
  "Антрополог Франц Вайденрайх, исследуя повреждения черепов зАмков, обнаружил их сходство с травмами, которые наносят своим жертвам современные каннибалы на островах Меланезии. К замкАм можно отнести тараканов, мышей или клопов. Напишите любое из двух слов греческого происхождения, которые мы заменили на \"зАмки\" и \"замкИ\".": "Синантропы.",
  "(pic: 20120576.jpg) Креветка \"Красный кристалл\" именно такой расцветки высоко ценится японцами, которые называют ее \"Детский рисунок\". Какие два слова мы заменили словами \"Детский рисунок\"?": "Солнечный диск.",
  "В телесериале \"Юристы Бостона\" герой Уильяма Шетнера - глава фирмы, начинающий впадать в маразм. В одной из серий он заявляет, что был [ПРОПУСК]. Напишите три слова, начинающиеся на одну букву, которые мы пропустили.": "Капитан космического корабля.",
  "В одном из номеров журнала \"Ролан\" за 2010 год говорится о том, что ЕЕ \"пересадили в Таиланд\". Если следовать той же логике, можно сказать, что 2009 год она провела в Австрии, а в 2011 - \"укоренилась\" в США. Назовите ЕЕ.": "\"Золотая пальма\".",
  "14 ноября 2010 года в программе \"Вести\" прошел сюжет о том, что в Самарской области создали специальный поселок для военных. Новоселы получили типовые домики и возможность самим назвать все улицы поселка. Неудивительно, отмечает журналист, что основные улицы получили названия Гвардейская, Офицерская. Какая улица была названа третьей?": "Строителей.",
  "<раздатка> \"волчица ты, моя варвара\", - васисуалий закричал, ударил по столу и в гневе попал рукой [два слова пропущено] </раздатка> Мы только что раздали вам [два слова пропущено] автора вопроса, хотя и внесли кое-какие изменения. Восстановите пропущенные слова.": "По пирожку.",
  "Индийский фильм \"Dharmatma\", снятый в 1975 году, рассказывает о человеке, управляющем целой подпольной империей, и о его сыне, который должен решить, продолжать дело отца или нет. Назовите словосочетание, которое переводится с хинди как \"dharmatma\".": "Крестный отец.",
  "В вопросе есть замены. Русский писатель XVIII века исказил использованную им цитату о ТАКОМ персонаже: видимо, эпитет из оригинала недостаточно выражал многоликость зла, которое он видел в явлении крепостничества. Полковник медицинской службы Григорий Вороницкий рассказывает, что для диагностики травмы ахилла хирург трогает ТАКУЮ АЛЬФУ и следит за движениями в стопе. Какие слова мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Трехглавая мышца.",
  "Герою книги Владимира Орлова кажется, что он видит пугающие морды насекомых, которые вдруг стали огромными. Самого себя герой при этом сравнивает с Карликом. В одно из слов этого вопроса мы добавили одну букву. Напишите это слово в исходном виде.": "Кариком.",
  "[Раздается четыре набора букв на команду, каждая буква на отдельном листке.] <раздатка> H, T, E; G, I, B; N, B, G, O; E, Y, H, R, O, T </раздатка> В 1992 году был выпущен набор компакт-дисков группы \"Pink Floyd\". По одной из задумок, из перемешанных букв на компакт-дисках можно составить фразу. От замысла отказались, посчитав его рожденным на почве излишнего потребления наркотиков. Другая фраза, отличающаяся всего одной буквой, стала близка поклонникам сериалов пятнадцать лет спустя. Напишите эту другую фразу.": "The Big Bang Theory.",
  "<раздатка> ... В этот же день Он сотворил и человека. И вот, говорит Моисей, во все эти шесть дней возник мир со всем своим содержимым, а на седьмой [Господь] почил и отдохнул от трудов своих. Отсюда и мы в этот день воздерживаемся от трудов своих... Кумранские свитки. I. 1. </раздатка> В повести Юрия Полякова описывается полемика Ивана Ивановича и Ивана Давидовича. Антисемит Иван Иванович обратился к былинным временам, когда Русь изнывала под игом иудейской Хазарии. Сионист Иван Давидович \"начал свое исследование с гораздо более глубоких исторических пластов, можно сказать, с КУМРАНСКИХ СВИТКОВ\". Какие два слова мы заменили на \"КУМРАНСКИЕ СВИТКИ\"?": "Иудейские древности.",
  "В книге Анны Коростелёвой прибывшая в школу инспекция возмущена тем, что один из учителей регулярно назначает занятия на неурочное время во вред здоровью учеников. Преподаватель возражает, что мокрая одежда и мокрые ноги еще более опасны для здоровья. Современные коллеги этого преподавателя считают приводимый им аргумент заблуждением. Какую науку преподает герой?": "Астрономия.",
  "В пародии телешоу \"Большая разница\" на колоризированную версию фильма \"Семнадцать мгновений весны\" Мюллер недоумевает, куда пропали его привычные обстановка, форма и экипировка. Напрашивающийся ответ на один из заданных Мюллером вопросов в 1977 году был озвучен во Франции цыганским хором. Воспроизведите этот ответ из трех слов.": "На Большом Каретном.",
  "В фэнтези Анны Коростелёвой ученики ежегодно отправляются на Авалон помогать местным жителям собирать урожай яблок. Учеников предупреждают, что яблоки Авалона необычные, и тот, кто их поест, сильно рискует. Правда, опасность можно нейтрализовать, если своевременно СДЕЛАТЬ ЭТО. Что именно сделать?": "Вымыть [яблоки перед едой].",
  "Когда константинопольцы, встревоженные унией с католиками 1439 года, пришли за советом к Геннадию Схоларию, тот написал резкую отповедь, СДЕЛАЛ ЭТО и заперся в келье. Описывая данный случай, Сергей Иванов упоминает человека, СДЕЛАВШЕГО ЭТО чуть позже и в другом городе. Назовите этот другой город.": "Виттенберг.",
  "В \"Новых русских сказках\" Дмитрия Быкова Владимир Красное Солнышко, быстро победив своих врагов, претендует на заморское прозвище. Придворный объясняет князю, что это было бы анахронизмом. Напишите это прозвище.": "Мономах.",
  "Внимание, в вопросе есть замена. В репортаже НТВ от 16 января 2011 года сообщалось, что \"на престол \"Парижа\" взошел Царь\". Поздравления Царю были направлены не в \"Париж\". Какое слово заменено словом \"Париж\"?": "Дакар.",
  "К герою романа Владимира Орлова \"Аптекарь\" приезжает человек, выдающий себя за высокопоставленного чиновника. Недоверчивый герой вышел, чтобы взглянуть на машину визитера, и счел автомобиль достаточно ТАКИМ. Мы не знаем, была ли это конкретная иномарка. Ответьте - каким ТАКИМ?": "Черным.",
  "Персонаж романа Артуро Перес-Реверте, бывший моряк, прерывает романтический ужин, вступает в схватку с человеком, преследующим его спутницу, и, естественно, побеждает. Автор отмечает, что в этот вечер герой великолепно обходится без ДОПИНГА. Какое слово заменено на \"ДОПИНГ\"?": "Шпинат.",
  "(pic: 20120577.jpg) Эта фотография сделана не ранее 1926 года, когда черной плашке было еще нечего скрывать. Мы не спрашиваем имени спортсмена. Напишите его прозвище.": "Крокодил.",
  "В скетче \"Даешь молодежь\" юноша-кавказец, пригласив девушку в ресторан, демонстрирует обрадованной спутнице обручальное кольцо, после чего привычно пользуется предметами сервировки стола. К удовольствию юноши, сватовство не состоялось. Назовите \"специализацию\" юноши словом из 12 букв.": "Наперсточник.",
  "Внимание, в вопросе есть замена. Не имея материала для полноценного сольного альбома, Роман Капорин дополнил его песнями приглашенных музыкантов. Альбом получил название \"Дар Божий\", а результатом совместной работы стало появление рок-группы \"Дети\". Одной из причин роста популярности Дара Божьего сайт mama-journal.ru называет желание сохранить формы. Какие два слова мы заменили на \"Дар Божий\"?": "Кесарево сечение.",
  "Внимание, черный ящик! В черном ящике находятся два предмета. Первый дебютировал в привычном для него качестве 6 декабря 1983 года. Второй иллюстрирует сходный принцип и появился в России почти на сто лет раньше. Назовите этот второй предмет.": "Матрешка.",
  "В фильме \"Generation П\" сторонники кандидата в президенты спрашивают у него в предвыборной рекламе, будет ли он третьим. Назовите имя этого кандидата.": "Николай.",
  "<раздатка> - Интервьюеров достойных нет? - Нету. </раздатка> Перед вами фрагмент из стихотворения Андрея Вознесенского. Назовите поэму, из которой Вознесенский позаимствовал слова предыдущих двух строк.": "\"Мертвые души\".",
  "Пятнадцатилетних Майлу Ирмели Бьорклунг и Анью Тууликки Мяки, а также восемнадцатилетних Сеппо Антеро Бойсмана и Нильса Вильгельма Густавсона можно назвать ИМИ. В 1997 году пятеро молодых людей из Эспоо тоже стали ИМИ. Назовите топоним, который входит в ИХ название.": "Бодом.",
  "В пьесе \"Мамаша Кураж и ее дети\" военный хвастается, что вытащит у соперника ИКС с такой легкостью, словно это молочный зуб. ИКС - прозвище героя другой пьесы. Напишите имя этого героя.": "Макхит.",
  "В 1908 году ассистент Резерфорда подсчитал, что лишь одна альфа-частица из восьми тысяч отражается от золотой фольги. Назовите его фамилию.": "Гейгер.",
  "Михаил Елизаров, описывая героиню, упоминает ее платье в горох. А ее золотые зубы писатель сравнивает с НИМИ. Назовите ИХ двумя словами.": "Кукурузные зерна.",
  "Антонио Гауди вел аскетичный образ жизни. Петр Вайль в статье о Гауди упоминает ИКСА. ИКС - это имя другого зодчего. Что мы заменили ИКСОМ?": "Постник.",
  "[Раздаточный материал на обгоревшей бумаге.] <раздатка> участие в Великой французской револ исследованиями измененных состояний псих Книга \"Случай сна с сохранением созн Этот священник, революционер и ученый в Париже попал в Бастили </раздатка> Перед вами кусок биографии португальца, фамилию которого мы просим назвать.": "Фариа.",
  "[Раздается по три треугольных экземпляра на команду.] (pic: 20120578.jpg) [Ведущему: после слова \"основания\" сделать небольшую паузу.] В вопросе есть замена. У нас нет основания... думать, что этот вопрос окажется сложным. Перед вами результаты чемпионата мира по некоему виду спорта в дисциплине \"Комбинированная АЛЬФА\". Назовите этот вид спорта.": "Бильярд.",
  "Числа, названные в честь этой героини, характеризуют среднее отношение длины хвоста к диаметру его поперечного сечения. Они применялись физиками при описании системы множества эластичных нитей. Назовите эту героиню.": "Рапунцель.",
  "Продолжим тему. ЕЕ принцип предполагает выбор какого-либо параметра не из крайних значений, а так, чтобы было в самый раз. Назовите ЕЕ двукоренное имя.": "Златовласка.",
  "Персонаж рассказа О. Генри \"Сердце и крест\" сравнивает ЕГО с картой высокого достоинства, которая, тем не менее, не берет взяток. С 1558 по 1603 год в одной из европейских стран никто не был ИМ. Назовите ЕГО сложносоставным словом.": "Принц-консорт.",
  "[Ведущему: не акцентировать капитализацию в слове \"Эмир\".] В 2005 году этот Эмир принял православие. По словам самого Эмира, его дальние предки были православными. В какой стране произошло крещение?": "Сербия.",
  "В вопросе есть замены. В статье \"Проблема Востока и Запада в творчестве позднего Лермонтова\" Юрий Лотман пишет об общей ПОЛЯРНОЙ ПОЛЯРИЗАЦИИ европейского романтизма. Какое слово мы заменили словом \"ПОЛЯРИЗАЦИЯ\"?": "Ориентация.",
  "Девизом журнала \"География\" стала фраза \"Без географии вы ТАМ\". Как ни странно, ТАМ - это город в Турции, с координатами 37 градусов 58 минут северной широты и 34 градуса 41 минута восточной долготы. Какие пять букв мы заменили словом \"ТАМ\"?": "Нигде.",
  "Вопрос на школу. Автор вопроса сравнила потолок в трещинах и пятнах от протечек с НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Контурная карта.",
  "Персонаж произведения Олдоса Хаксли ограничился словами \"Отцу Робина\". Назовите героя произведения 1886 года, который в схожей ситуации употребил пять слов.": "Ванька [Жуков].",
  "<раздатка> Щит на гербе острова Тристан-да-Кунья поддерживается низами. </раздатка> В розданном вам предложении мы заменили одно слово. Какое?": "Омарами.",
  "Герой мультфильма, чтобы ИКС принял его за своего, использует вантуз. В одной шутке ИКС наврал белухе, чтобы добиться близости. Какое слово мы заменили словом \"ИКС\"?": "Нарвал.",
  "Привлекательность запаха лиц другого пола тем сильнее, чем сильнее различаются иммунные системы полов. Говоря об этом, авторы передачи BBC утверждают, что в случае генетической привлекательности... Закончите фразу двумя словами, начинающимися на одну и ту же букву.": "Противоположности притягиваются.",
  "(pic: 20120580.jpg) Перед вами цитата из статьи Википедии, которую мы несколько видоизменили. Как называется эта статья?": "Колибри.",
  "Как пишет литературовед Вольфганг Казак, у Игоря Северянина доходчивая музыкальность стихотворений соседствует с любовью к НИМ. Поэту удалось создать свыше трех тысяч ИХ. Назовите ИХ давно существующим словом.": "Неологизм.",
  "<раздатка> Полусвет становится лучист. Перед самой рамой - шелковист содрогается [два слова пропущено]. </раздатка> В этом отрывке из стихотворения Осипа Мандельштама мы пропустили название одного из ИКСОВ. Не так давно вы слышали о другом ИКСЕ. Какие слова мы заменили ИКСОМ?": "Рассказ О. Генри."
}