{
  "Герой мультсериала \"Гриффины\" нечаянно убил стриптизершу, ДЕЛАЯ ЭТО. На своей свадьбе принц Филипп СДЕЛАЛ ЭТО шпагой. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Разрезал торт.",
  "Американский писатель, описывая глухонемую жительницу Аляски, утверждает, что она живет в ЭТОМ. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Белое безмолвие.",
  "В своей книге этот россиянин сравнивает себя с пограничником, а свое одеяние - с одеянием рыцаря. Назовите его фамилию.": "Третьяк.",
  "Героиня одного сериала говорит, что на ее рабочем месте сын часто играет в пожарного. Назовите профессию этой героини.": "Стриптизерша.",
  "В каком городе Карл Ландштейнер разработал классификацию групп крови?": "В Вене.",
  "[Ведущему: не акцентировать капитализацию в слове \"Девы\".] Персонаж Маркеса просит у содержательницы борделя найти ему девственницу, на что та замечает, что единственные Девы, которые остались на свете, - СДЕЛАВШИЕ ЭТО. Фредерик Огюст Бартольди тоже СДЕЛАЛ ЭТО. Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Родился в августе.",
  "По мнению Максима Кантора, ОН и в грош не ставил цивилизацию. Назовите ЕГО.": "[Поль] Гоген.",
  "Персонаж романа \"Кентавр\", рассуждая о тяжелой работе уборщика, упоминает ИХ. Назовите ИХ двумя словами.": "Авгиевы конюшни.",
  "Согласно шутке, ОНА появилась потому, что женщинам приходилось лавировать на кухне между кастрюлями, в которых варился соус. Назовите ЕЕ.": "Сальса.",
  "По словам Виктора Пелевина, в 1960-е годы считалось, что, если вам ни разу не удалось выйти из своего тела, вам пора ДЕЛАТЬ ЭТО. В фильме \"Маверик\" игрок просит новую колоду, но ему разрешают только СДЕЛАТЬ ЭТО. Ответьте двумя словами, что мы заменили на \"ДЕЛАТЬ ЭТО\".": "Менять дилера.",
  "Английский писатель Джулиан Барнс рассказывает, что билетер обычно не обращает на крики людей о помощи никакого внимания. Ответьте точно, куда он при этом продает билеты.": "В Хэмптон-Кортский лабиринт.",
  "[Ведущему: кавычки не озвучивать.] С НЕГО начинается \"Зимнее утро\". В одной энциклопедии указано, что недавно ЕМУ присвоено звание маршала. Назовите ЕГО.": "Мороз.",
  "Героиня комедийного сериала заставляет своего ухажера просить на коленях о свидании. Она объясняет это тем, что должна убедиться, что ее кавалер не начал ДЕЛАТЬ ЭТО. Какое слово мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Лысеть.",
  "Наверняка многие из вас слышали песню \"Вечер на рейде\", но даже тем, кто не слышал, возможно, она покажется знакомой. В ней есть такие слова: На рейде большом легла тишина, А море окутал туман. И берег родной целует волна, И тихо доносит [ПРОПУСК]. Восстановите пропуск одним словом.": "Баян.",
  "В вопросе словами \"ТАКОЙ ОН\" мы заменили два слова. В повести \"Тарас Бульба\" есть слова: \"... Здание было в два этажа, над ним вверху надстроен был бельведер, где стоял ТАКОЙ; большой ТАКОЙ ОН вделан был в крышу...\". ТАКОЙ ОН в виде декорации на сцене показан в фильме \"Карнавальная ночь\". Какое слово мы заменили на \"ТАКОЙ\"?": "Часовой.",
  "Название японского фильма 2012 года, рассказывающего о событиях недавнего прошлого, лишь одной буквой отличалось от названия русского романа, описывающего события двухсотлетней давности. Напишите название этого фильма.": "\"Волна и мир\".",
  "Слова \"ПЕРВЫЙ\" и \"ВТОРОЙ\" происходят от одного греческого корня - \"немногочисленный\". На сайте современных афоризмов говорится, что от ПЕРВОГО до ВТОРОГО - один шаг. Назовите ПЕРВОГО и ВТОРОГО.": "Олигарх, олигофрен.",
  "В описании второго способа свистеть говорится, что [ПРОПУСК] нужно использовать мышцы губ и челюсти. У деревянных полицейских Урфина Джюса [ПРОПУСК] были отростки разветвленных деревянных корневищ количеством до десяти. Заполните пропуск двумя словами.": "Вместо пальцев.",
  "(pic: 20130276.jpg) Эти рыбы относятся к тому же семейству, что и морские коньки. Напишите их название.": "Пегасус.",
  "(pic: 20130277.jpg) Тестеры заметили, что с этим вопросом командам придется не сладко. Это животное стоит на грани полного истребления, и, возможно, скоро от него останутся только приятные воспоминания. Напишите его название из двух слов.": "Дымчатый леопард.",
  "У вымирающего дымчатого леопарда ИКСЫ больше, чем у остальных кошек в пропорции к размерам тела. Поэтому его иногда называют ТАКИМ. Мы вас не просим назвать, что мы заменили на ИКСЫ. Ответьте двумя словами, начинающимися на одну букву: каким ТАКИМ?": "Современным саблезубым.",
  "[Ведущему: цитату прочесть медленно, под запись.] \"... Бесплотные и невидимые среди людей, тысячелетиями летают они над Землей, кружатся в море под Килем. Они могут лишь наблюдать за человеческими радостями и печалями, но незримая стена между ними и людьми прочнее сделанной из самого прочного камня\". Какие три слова мы заменили в первом предложении?": "Небе над Берлином.",
  "ВТОРОЙ по прозвищу \"боров\" служил в том же подразделении, что и ПЕРВЫЙ по прозвищу \"кабан\", названном впоследствии в его, ПЕРВОГО, честь. В тексте мы пропустили семь букв, но не просим вас их восстановить. Назовите фамилию ПЕРВОГО.": "Рихтгофен.",
  "Блиц. 1. \"Название ТАКОЕ, как правило, получают незарастающие озера, имеющие светлое песчаное дно и берега, прозрачную воду, что создает впечатление чистоты...\". Какое слово в цитате мы заменили на \"ТАКОЕ\"? 2. Глаз мира и глаз дня, непокоренный, слава, величие, правосудие, царственность. Назовите то, чему адресованы все эти эпитеты. 3. У ряда животных сильно развиты приспособления для рытья: щетки из удлиненных упругих волос, шипики и щетинки на ногах, служащие для отгребания и отбрасывания; резцы, a также острые коготки на передних лапках для сооружения подземных нор, часто очень больших и глубоких. Назовите области обитания этих животных.": "1. Белое. 2. Солнце. 3. Пустыни.",
  "В аннотации к фильму \"Белое солнце пустыни\" говорится: \"... благодаря помощи КАРЛА и БРЮЛЛОВА, Сухову удается уничтожить всех бандитов...\". Далее, в списке персонажей говорится, что КАРЛА - Светлана Сливинская, БРЮЛЛОВА - Раиса Куркина. Какие слова заменены нами на \"КАРЛА\" и \"БРЮЛЛОВА\"?": "Саида, Верещагина.",
  "В одном мультфильме волк усыновляет теленка. В поисках ЕГО волку приходится грабить крестьянина. Стоимость одного из изображений ЕГО эксперты \"Сотбис\" определили около 10 миллионов долларов. Вам осталось только сделать правильный шаг и назвать ЕГО.": "Сено.",
  "(pic: 20130278.jpg) Перед вами логотип российской телепередачи, посвященной неизбежному проникновению современных технологий в повседневную жизнь. Напишите название этой телепередачи.": "\"Вопрос времени\".",
  "Герой рассказа Азимова попадает в стрессовую ситуацию. Рассказывая об этом, автор сообщает, что ОНИ оказались не слишком питательными. Назовите ИХ.": "Ногти.",
  "[Ведущему: не говорить, что слово \"Танцовщик\" написано с заглавной буквы.] Хосе Ортега по прозвищу Хоселито был убит Танцовщиком. А какова была профессия самого Хосе?": "Матадор.",
  "В передаче \"История российского шоу-бизнеса\" говорится, что название ЭТОЙ ГРУППЫ позаимствовано из водительского сленга, в котором означает водителя-дальнобойщика. Один из создателей группы, желая отмежеваться от классической музыки, потребовал, чтобы в название был добавлен ИКС. Назовите ЭТУ ГРУППУ.": "\"Кар-Мэн\".",
  "По словам Николая Васильева, литературные снобы не признаЮт современных переводов классики, поскольку считают эталонными те переводы, которые читали в детстве. Объясняя их реакцию, Васильев использует слово английского происхождения. Какое?": "Импринтинг.",
  "Героиня одного фильма на следующий день после излишне обильного возлияния спрашивает у своего спутника \"Я ужасно себя вела вчера?\". На что тот отвечает: \"Честно говоря, это я...\". Завершите его ответ двумя словами.": "\"... тебя вел\".",
  "В одном документальном фильме нобелевский лауреат Леон Ледерман рассказ о своих достижениях завершает тем, что демонстрирует оператору ИХ. В том же фильме ИМИ названы энергия и масса. Назовите ИХ.": "Две стороны [одной] медали.",
  "Журналист издания \"Вокруг света\" посетил магазин, работающий при крокодильей ферме. Журналист в шутку заметил, что в магазине ЭТО ДЕЛАЮТ не крокодилы, а ОНИ. Что мы заменили словом \"ОНИ\"?": "Цены.",
  "Один из самых знаменитых ИКСОВ получил имя \"Блестящий Баркли\". В рассказе Зощенко ИКС по имени Иван Овчинников утверждал, что его руку будто кто-то за локоть водит. Какое слово мы заменили на ИКС?": "Самородок.",
  "Проснувшись, герой одного фильма хочет взбодриться, для чего тихонько берет подушку и уходит из спальни. Что он делает сразу после этого?": "Мелет кофе.",
  "Граф Вишенка прочел все книги из библиотеки своих тетушек. Несмотря на это, его учитель был очень суров - куда бы ни направлялся юный граф, всюду наталкивался на запретительные объявления. Что делал Вишенка, когда проходил мимо этих объявлений?": "Снимал очки.",
  "Двадцать шестое мая 1976 года стало для НЕГО черным днем - пролетевший над Филиппинами страшный тайфун обернулся многомиллионными убытками и заставил на несколько месяцев прервать работу. Назовите ЕГО.": "[Фрэнсис Форд] Коппола.",
  "<раздатка> На секунду ему почудилось, что он слышит женский голос. Голос мудрости, он доносился через века... шептал из бездны, из самых глубин земли. (Нью-Гэмпшир, 2002 год). </раздатка> По мнению автора вопроса, слова на раздатке не лишены музыкальности, а значит, можно смело утверждать, что перед вами ОМЕГА. Назовите ОМЕГУ двумя одинаково звучащими словами.": "Кода \"Кода\".",
  "Дуплет. На обсуждение первого вопроса будет дано 25 секунд, а на обсуждение второго - 35, чтобы вам было легче. Оба ответа сдаются в конце обсуждения второго вопроса на одном бланке. 1. В ТАКОМ пламени образуется только один основной продукт, поэтому оно является ТАКИМ и в другом смысле этого слова. Каким? 2. ТАКАЯ АЛЬФА рекомендована к использованию в системах жизнеобеспечения космонавтов, а ее массовая доля в природной АЛЬФЕ составляет около 99,7%. Какие два слова мы заменили словами \"ТАКАЯ АЛЬФА\"?": "1. Водородным. 2. Легкая вода.",
  "В русском языке это слово обозначает насекомое. Его английский омофон - млекопитающее. Какое очень большое число соответствует омографам обоих упомянутых слов?": "6x10^23.",
  "[Ведущему: кавычки не озвучивать.] Внимание, словом \"вид\" мы заменили другое короткое слово. Рассказывая о чувствах, которые испытывает летчик к своей машине, Василий Ершов упоминает непривычный нам вид \"корабля\", встречающийся в английских текстах. Какой именно?": "Женский.",
  "Согласно одной статье, обещания бюджетной поддержки российского авиапрома привели лишь к появлению большого количества ИХ. Ясуке Ниномия - автор более двух десятков руководств по ИХ изготовлению. Назовите ИХ двумя словами.": "Бумажные самолеты.",
  "<раздатка> [ПРОПУСК] в главном берлинском кабинете Герхард Шредер - почетный член Германского футбольного союза. За день до выборов Александр Лукашенко и его негласный [ПРОПУСК] позируют на фоне золотого запаса республики. </раздатка> В розданных вам фрагментах текстов мы дважды пропустили одни и те же два слова. Напишите второе из них.": "Коля.",
  "В середине девятнадцатого века в Париже были реконструированы многие узкие улицы, ставшие широкими проспектами и бульварами. По одной из версий, причиной послужил страх Наполеона III перед НИМИ. Назовите ИХ словом французского происхождения.": "Баррикады.",
  "Критикуя английские законы о сохранении исторического наследия, Джеймс Мэй вспоминает интенсивную модернизацию, уже проведенную более 70 лет назад. Какое иностранное слово с удвоенной согласной он при этом использует?": "Luftwaffe.",
  "В одном интервью гениальный конструктор гоночных автомобилей Эдриан Ньюи не стал чертить ни окружность, ни квадрат, а назвал два параметра: 150 сантиметров и 50 килограммов. Какое прилагательное входило в заданный ему вопрос?": "Идеальный.",
  "Если верить исследователям процесса эволюции, потребуется не менее 24 миллионов лет, чтобы мышь СДЕЛАЛА ЭТО. Во франкфуртских шахматах другая фигура может СДЕЛАТЬ ЭТО на втором ходу. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Стать слоном. Незачет: Взять слона, побить слона, съесть слона и т.п.",
  "Продолжим. Вышедший в середине XX века биографический роман построен на контрастах. Его главный герой - обладатель высшего звания, которое автор романа получил в 1939 году. Назовите это звание одним словом.": "Гроссмейстер.",
  "В вышедшем уже в XXI веке романе шахматистка находит собственное чудесное решение, но вскоре получает тяжелое ранение в голову. Какие три буквы мы заменили в начале одного из слов предыдущего предложения?": "ф, е, р.",
  "Все врут календари. Автор опубликованной 23 марта 2013 года статьи согласен с этим утверждением и упоминает первое февраля. Какое слово мы пропустили в предыдущем предложении?": "Пятьдесят.",
  "Уважаемые знатоки! Посмотрите друг другу в глаза. [Ведущему: выдержать достаточную паузу.] Спасибо. Согласно мнемоническому правилу, днем работают с ПЕРВЫМИ, а ночью ходят со ВТОРЫМИ. Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Колбочки, палочки.",
  "В песне Ольги Васильевой ОН плывет \"с мечтами о субботе\". Мы не спрашиваем вас, что мы пропустили в предыдущем предложении. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Офисный планктон.",
  "Спортивный журналист Константин Панфилов назвал ЕГО обидным. В статье Википедии упоминается ОНО вместе с младшей ветвью. Назовите ЕГО.": "Серебро.",
  "ИМИ можно считать Михаила Павловича Бестужева-Рюмина и, с определенной точки зрения, Теодора Рузвельта. В первой части Гражданского кодекса Российской федерации ОНИ упоминаются 38 раз. Назовите ИХ двумя словами.": "Третьи лица.",
  "В вопросе есть замены. По мнению критика, режиссер Василий Сенин ЗНАЕТ ПРИКУП и одновременно НАХОДИТСЯ В СОЧИ, поскольку на трезвую голову такую инсценировку не напишешь. Что мы заменили словами \"НАХОДИТСЯ В СОЧИ\"?": "Пьет шампанское.",
  "(pic: 20130279.jpg) Что впервые появилось в июне 1906 года в городе Чатэм, штат Нью-Джерси?": "Лежачий полицейский.",
  "(pic: 20130280.jpg) Изображение какого города мы вам раздали?": "Саратов.",
  "В стихотворении-пирожке ОН не поехал в Саратов и не вступил там в аэроклуб, а идет по своей деревне получать пенсию. Назовите ЕГО фамилию.": "Гагарин.",
  "(pic: 20130281.jpg) Перед вами пион узколистный, растущий в степной зоне. Кто владел имением в селе Надежино Оренбургской губернии с 1821 года?": "[Сергей Тимофеевич] Аксаков.",
  "(pic: 20130282.jpg) В Древнем Китае при этом действии использовали образ побега бамбука, сломанного ветром. Назовите имя собственное, с которым это действие традиционно связано для европейцев.": "Пифагор.",
  "Документалисту Виктору Косаковскому идею нового фильма подал рыбак с удочкой из Аргентины. Часть действия этого фильма происходит в Шанхае. Какое греческое слово входит в его название?": "Антиподы.",
  "Считается, что ЕЕ можно увидеть на картине Александра ИвАнова \"Явление Христа народу\". В повести Анатолия Королёва ЕЕ использует дьявол в качестве снаряда в грандиозном пространственно-временном кегельбане. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Голова Гоголя.",
  "В статье Википедии, посвященной ЭТОМУ, упоминаются КПД, равный нулю, олимпийский девиз наоборот и погасшие софиты. Мы еще не прощаемся с вами, но назовите ЭТО двумя словами.": "\"Слабое звено\".",
  "Под конец жизни Джим Моррисон оказался в Париже, где продолжил вести саморазрушительный образ жизни. Какими тремя словами, начинающимися на одну и ту же букву, назвали Моррисона переводчики книги его произведений?": "Последний проклятый поэт.",
  "Эдгар Давидс, родившийся в Суринаме, за свою манеру игры получил прозвище \"ОНА\". ОНА дала название фильму ужасов, действие которого в один из моментов происходит на пляже. Назовите ЕЕ одним словом.": "Пиранья.",
  "(pic: 20130283.jpg) Перед вами фотография декораций к фильму Федора Бондарчука \"Сталинград\". В комментарии к фото в одном Живом Журнале упоминается ИХ гнев. Назовите ИХ.": "Граммар-наци.",
  "Легкоатлет Питер Норман, выиграв медаль Олимпиады в Мехико, поддержал протест двух других призеров против расизма в США. 38 лет спустя на его похоронах звучала музыка из фильма 1981 года. Назовите этот фильм.": "\"Огненные колесницы\".",
  "(pic: 20130284.jpg)": "1. Верхняя Вольта. 2. Нижний Тагил.",
  "Герой Дмитрия Глуховского говорит, что АЛЬФА - это Медуза Горгона, под пристальным взглядом которой все окаменевает и обмирает. Назовите уроженца Шлезвиг-Гольштейна, который получил Нобелевскую премию по литературе за создание \"АЛЬФЫ\".": "[Теодор] Моммзен.",
  "Согласно Википедии, одним из самых известных произведений Тициана является \"Римская ночь\". Какое слово мы заменили в предыдущем предложении?": "Тбилисская.",
  "Внимание, в вопросе есть замены. В рецензии на статью \"Ромео и Джульетта (История болезни)\" говорится, что АЛЬФА и БЕТА - это символы внутреннего сюжета, многократно усиливающие трагедийность истории влюбленных и образующие поединок смерти и любви. Назовите самого известного уроженца АЛЬФАБЕТЫ.": "Громозека.",
  "<раздатка> 1928 - CamOufLagE. 1944 - Qui est cet &eacute;tranger qui n'est pas d'ici? Ou LE mythe de la Baronne M&eacute;lanie. 1970 - Le RossignOL sE tait &agrave; l'aube. </раздатка> Мы раздали вам фрагмент ЕЕ библиографии. Назовите ЕЕ фамилию.": "Триоле.",
  "В 2009 году на некоторое время выбыли из строя Педро Моралес из загребского \"Динамо\", Эмир Спахич из \"Монпелье\" и Яя Туре из \"Барселоны\". АЛЬФОЙ во всех случаях был ЭПСИЛОН. АЛЬФУ и ЭПСИЛОН можно найти в одной категории Википедии. Какие два слова мы заменили АЛЬФОЙ, а какие два - ЭПСИЛОНОМ?": "Болезнь легионеров, свиной грипп.",
  "Одним из формальных поводов, использованных греческими властями, чтобы отказать бывшему монарху Константину II из рода Глюксбургов в выдаче паспорта, стало отсутствие у экс-короля ЕЕ. ОНА входит в название одной преступной организации в Калифорнии. Назовите ЕЕ одним словом.": "Фамилия.",
  "Согласно одной документальной передаче, когда коллеги спросили ЕГО, как он оценивает себя по стобалльной шкале, он ответил: \"Пусть Эйнштейн - это 100, но я - 99\". В конце 30-х годов ОН решился на поездку из Стокгольма в Нью-Йорк. Назовите ЕГО.": "[Энрико] Ферми.",
  "Дуплет. 1. Герой современного романа говорит, что его мимолетный испуг, посаженный в АЛЬФУ воображения, разбух, как колония дрожжей. Назовите АЛЬФУ двумя словами. 2. Герой современного романа упоминает в одном ряду ядерный гриб и сиамских близнецов в профиль, после чего заключает, что ОН - это камертон для настройщиков человеческих душ. Назовите ЕГО двумя словами.": "1. Чашка Петри. 2. Тест Роршаха.",
  "Дьявола в англоязычных странах также именуют \"Старый Ник\". Видимо, этим руководствовался Нил Гейман, когда в одном из своих рассказов возложил на дьявола ЕГО обязанности. Напишите три последних коротких слова этого рассказа, если известно, что они совпадают.": "Хо. Хо. Хо."
}