{
  "Однажды эта парочка музыкантов возвращалась ночью домой на такси, и водитель принял кофры с инструментами за зачехленное оружие и спросил: \"С охоты или на охоту?\". Уже на следующий день появилось название, ныне довольно широко известное. Какое же?": "\"Ночные снайперы\".",
  "Общественное мнение обычно высоко оценивает французов по этому показателю, а вот немцев - напротив. Решив опровергнуть этот тезис, кельнский курфюрст, находясь весной в Валансьенне, торжественно объявил, что прочтет проповедь в храме. В назначенный день там собрались толпы горожан, привлеченные перспективой необычного аттракциона, - курфюрст взошел на кафедру и произнес одну фразу, после чего, очень довольный собой, удалился. Попробуйте повторить эту фразу.": "\"С первым апреля!\".",
  "В этом списке немало кандидатур. Здесь и герцог Вермандуа, внебрачный сын герцогини де Лавальер, и внебрачный сын Генриетты Орлеанской, и другой ее внебрачный сын - от графа де Гиша, и чернокожий сын королевы Марии-Терезии от слуги-негра, и даже Мольер, павший жертвой клерикалов из-за пьесы \"Тартюф\"... Но наиболее известна по знаменитому роману кандидатура брата... Кого?": "Людовика XIV.",
  "Любопытную форму обслуживания внедрило одно питерское агентство. Например, пошел человек к подруге, а жене сказал, что идет на бизнес-переговоры, и дал телефон бизнес-центра. Если позвонить по этому телефону, приятный мужской голос подтвердит, что соответствующий господин действительно здесь, но занят; примет для него телефонограмму и пообещает, что он перезвонит, как только сможет. Стоит это всего 15 долларов, а за 80 долларов предлагается услуга \"Алимент\", предусматривающая возможность многоразового обслуживания. Название этой услуги - составное и образовано из двух слов латинского и французского происхождения. Назовите оба этих слова.": "Алиби + абонемент.",
  "В частушке Сергея Сатина четвертая строка отличается лишь одним слогом от известного русского присловья. В ответе вам надо написать эту строку: Говорят, за пуд безе Сторговал баян Бизе. Спятил, верно, или пьян: [...]": "\"На фига Бизе Баян?\".",
  "На плакате 30-х гг. \"Уничтожим гадину!\" (призывающем \"стереть с лица земли троцкистско-зиновьевскую банду убийц\") мускулистый рабочий сжимает в стальном кулаке сразу трех змей. Что изображают сплетающиеся в сложном узоре змеи?": "Свастику.",
  "Северокорейское информагентство ЦТАК объяснило большое количество жертв в страшной катастрофе на станции Ренчхон, в частности, тем, что простые корейцы, рискуя жизнью, пытались вынести из рушащихся зданий ценное имущество и героически погибали, спасая его. Что же это за имущество?": "Портреты Ким Чен Ира.",
  "Рецепт этого итальянского десерта может включать в себя кофе, тертый шоколад, яйца, особый сыр \"маскарпоне\", сахар и вино \"марсала\". Само название, по одним данным, означает \"подними мне настроение\", по другим, - просто \"подними меня\". Десерт подают во многих московских кофейнях, но мало кто догадывается о его итальянском происхождении: уж больно по-японски он звучит. Как же он называется?": "Тирамису.",
  "Припев этой песни, судя по размеру, - самый настоящий лимерик. А заглавный персонаж этой песни - человек редкой и даже возвышенной профессии. Назовите имя этого персонажа.": "Жанна.",
  "Первый вариант этого устройства включал два барабана и намотанный на них рулон, но с тех пор оно сильно изменилось. Иногда оно полезно, однако Игорь Фесуненко им не пользовался, не одобряют его и Михаил Осокин с Леонидом Парфеновым; а вот Светлана Сорокина и говорить о нем не хочет. Обычное название этого устройства включает в себя название некоей профессии, тесно связанной с искусством. Что же это за профессия?": "Суфлер.",
  "Внимание: в вопросе есть замена! По представлениям жителей острова Бали, демоны, как и животные, отличаются повышенной мохнатостью - именно поэтому в жизни балийца весьма важное место занимает некая церемония, призванная очистить его от грехов и, переводя его в ранг взрослого, раз и навсегда избавить от сходства с демоном или животным. В былые времена она была далеко не формальной и очень болезненной, теперь же стала чисто символической. Догадавшись, какое слово заменено на слово \"мохнатость\", опишите в двух словах суть этой церемонии.": "Подпиливание (опиливание) зубов (клыков).",
  "У бога Тора была пара волшебных козлов, на которых он днем разъезжал. Вечером, останавливаясь на ночевку, Тор резал козлов, свежевал, варил мясо, ужинал со своим слугой и бросал обглоданные кости на козлиные шкуры. К утру кости обрастали мясом, оборачивались шкурой - и козлы опять были готовы тащить упряжку. Но однажды слуге надоело однообразное меню - и утром один из козлов охромел. Что же сделал слуга?": "Высосал костный мозг.",
  "Мусульманам предписано делать ЭТО по пятницам, а вот самурай, согласно кодексу бусидо, делал ЭТО ежедневно. \"Московский комсомолец\" предупреждает читателей, что в среду делать ЭТО - к здоровью, а в воскресенье - к неудаче. А на некоем интернет-сайте рекламируется особый инструмент для левшей, позволяющий им делать ЭТО достаточно комфортно. Что же это за инструмент - дайте точный ответ.": "Маникюрные ножницы.",
  "Председатель сформированного Николаем I комитета по делам печати Бутурлин был, по отзывам современников, мракобесом совершенно дремучим. Так, он предлагал закрыть университеты, запретить евангелие за демократический дух, а в акафистах богородице находил опасные выражения. А некую классическую трехчленную формулу, к изумлению окружающих, считал революционным лозунгом. Назовите автора этой формулы.": "С.С. Уваров.",
  "Во времена борьбы за Продовольственную программу у ленинградского Адмиралтейского завода было подсобное хозяйство, где высококвалифицированные инженеры и техники разводили свиней и выращивали всякий турнепс. Этот агропромышленный конгломерат адмиралтейцы называли сложным словом ИКС-дефис-ИГРЕК. ИКС - это судоферма. Назовите ИГРЕК.": "Свиноверфь."
}