{
  "Об этом лирическом герое многие из нас знают понаслышке, но с его многочисленными воплощениями знакомы лично. Он, как показал поиск в Интернете, читает газеты и вывески, рассматривает открытки и автомобили, выращивает кактусы - в общем, обладает пытливым умом. Отличается он и нестандартным взглядом на жизнь: практически всё, что можно понять неправильно, он так и понимает, о чем после сообщает. Назовите этого человека двумя словами.": "Автор вопроса",
  "В матче с \"Арсеналом\" во время турне по Британии 1945 года защитник \"Динамо\" Михаил Семичастный получил сильный удар локтем в лицо. Спустя несколько дней динамовцы приехали на матч с \"Рейнджерс\" в Глазго, где в рамках культурной программы посетили местный театр. Перед началом представления специально для Семичастного оркестр сыграл всемирно знаменитое русское музыкальное произведение. Назовите это произведение.": "\"Очи черные\"",
  "Как говорится, цени в себе свинец. Один из героев повести Юза Алешковского, корреспондент школьной газеты Николай Гурков, за свою чрезвычайную любознательность получил прозвище, которое вы и должны будете написать через минуту.": "Вокруг",
  "В середине 80-х годов в журнале \"Пионер\" была специальная рубрика, где детей в игровой форме обучали основам информатики. Героями рубрики были мальчик Сережа и симпатичное существо, выглядевшее так: \"Не больше жука, с головой, ручками и ножками, как человечек, только туловище не круглое, а квадратное и плоское. С обоих боков блестящие выступы - маленькие лапки. А как звали этого человечка?": "Чип",
  "Однажды великий итальянский сценарист Тонино Гуэрра написал сценарий фильма продолжительностью десять секунд. Итак, десятисекундный сценарий. Женщина смотрит телевизор и одновременно набирает телефонный номер. Через десять секунд она произносит в трубку: \"Он уехал...\". А теперь вопрос: что женщина смотрела по телевизору?": "Трансляцию запуска космического корабля",
  "Большое расстояние. Молодечество. Тонкая сетка. Термин домино. Поединок. Всё это было предложено автору вопроса в качестве замены. Мы надеемся, что этот вопрос имеет ровно один правильный ответ, и вы его найдете. Что предлагалось заменить?": "\"Дуаль\"",
  "В романе Валерия Шилина \"Торговец\", главный герой, родом из России, находясь на выставке оружия в Америке, шутит, что в американской армии их больше, чем пулеметчиков. А вот один писатель утверждает, что было место, где их концентрация в два раза выше концентрации основной единицы податного населения эпохи Петра I. Кто они?": "Генералы",
  "Писательница П.Кэннон назвала ЭТО \"ключом к миру изобилия и свободы...\". Американские солдаты во время Второй мировой войны носили ЭТО на груди вместе с личным жетоном. Вряд ли найдется человек, у которого ЭТОГО нет дома. Что ЭТО?": "Консервный нож",
  "Люк Бессон, давая интервью об одном из своих фильмов, говорит: \"Слышала ли Жанна голоса? Есть две версии: голос с неба или внутренний голос. Короче, или...\". Два местоимения, разделенные союзом \"или\", вам и предстоит восстановить - причем в том виде, в каком они были опубликованы в тексте интервью.": "\"... ее или Его\"",
  "Приступая к работе над третьей частью трилогии, известный писатель писал в \"Литературной газете\": \"Работаю над научно-фантастической повестью о последних достижениях и перспективах советской науки в областях ракетоплавания и телемеханики\". Назовите последнюю часть трилогии.": "\"Незнайка на Луне\"",
  "В XVII веке в Англии время от времени королевские особы жаловали вассалам за хорошую службу различные предметы своего гардероба - шляпы, шарфы, перчатки. Знаком особого внимания коронованных особ считался охотничий плащ-накидка. Он, в зависимости от королевского желания, раз в полгода менял своего хозяина. Вассал, носивший такой плащ, становился фаворитом короля. Как этого фаворита неофициально называли при дворе?": "Любимчик был опорой и поддержкой, как бы вторыми руками монарха, поэтому его неофициально называли \"Секонд-хенд\"",
  "В украинской газете \"Сегодня\" есть рубрика, в которой публикуются различные истории из жизни политиков, спортсменов, деятелей искусств. Название рубрики состоит из двух написанных через дефис слов, второе слово - \"клуб\". Прочтя это название и не зная содержания рубрики, можно предположить, что она посвящена группе людей, являющихся любителями... Какого транспортного средства?": "Мотоцикла",
  "Французский анекдот. Идет перекличка во французской школе, воспитатель читает список: \"Абдулла, Ахмед, Али, Мухаммед, Фурида, Зейнаб, Бен-Уан...\". Раздается реплика ученика: \"Но, мадам, я...\". Закончите эту реплику.": "Бенуа",
  "В малоизвестном фильме режиссера Волкова несколько милиционеров соперничают с сотрудниками госбезопасности. Интрига разворачивается в президентском окружении, задействован Алмазный фонд. Вам было бы сложно угадать числительное, с которого начинается название фильма. Поэтому просто назовите второе и третье слово из названия.": "\"... лет спустя\"",
  "Закончите, пожалуйста, следующее детское стихотворение: \"На поле резвятся лошадки. Играют в пятнашки и в прятки. А зебра стоит за кустами, Стесняясь к ним выйти...\".": "В пижаме",
  "Игнобелевская премия 2002 года в области математической экономики была присуждена за математическую модель деятельности компаний Энрон, ВордКом, Артур Андерсен и других, им подобных. Как ни странно, российские фирмы оказались вне рамок этого исследования. В основу исследования легла теория, зародившаяся еще в середине XVI века в трудах Кардано. Теория чего?": "Мнимых чисел",
  "Согласно КВНовской шутке, на этого космонавта в экстремальной ситуации, связанной, очевидно, с не прибывшим в срок грузовиком \"Прогресс\", по-новому взглянул его коллега Джанибеков. Вряд ли это могло случиться, ибо вместе они пробыли недолго... Пожалуй, такого нового взгляда наш герой мог удостоиться от Губарева или Романенко. Назовите фамилию этого космонавта.": "Георгий Гречко",
  "Башмачник Ахмед из романа Белянина \"Багдадский вор\" был высок, страшно худ, обрит наголо и имел одну традиционную для подобных людей отличительную черту. Поняв, что отличает башмачника Ахмеда от остальных жителей Багдада, вы сможете назвать современную звезду российского шоу-бизнеса, который в начале своей карьеры отличался подобным.": "Леонид Агутин (\"Босоногий мальчик\")",
  "Первую часть этого советского фильма автор назвал \"Люди и черви\". Назовите этот фильм.": "\"Броненосец Потемкин\"",
  "Уважаемые знатоки! В словаре Даля это слово растолковывается как \"тяжесть, вес\" или \"значение, стоимость\", Для одного главаря крупной преступной группировки это слово было именем. А в русском языке от него произошло довольно много слов, но мы попросим вас назвать то из них, которое входит в текст этого вопроса.": "\"Уважаемые\"",
  "В газетной статье, посвященной товарищескому футбольному матчу между сборными Израиля и России, проходившему 23 февраля 2000 года в Хайфе, журналист, в числе прочего, обратил внимание на то, что у россиян в составе вышло аж семь хавбеков. Ну, просто праздник какой-то! Скажите абсолютно точно, как называлась та статья?": "\"День полузащитника Отечества\"",
  "Этот термин часто употребляют и политики, и журналисты, особенно, когда говорят о крахе социалистической системы. А в свое время в стране, которая подарила миру этот термин, к нему в шутку добавляли слова - \"Иржи Пеликана\", имея в виду одного из лидеров международного студенческого движения того времени. Напишите этот, состоящий из четырех слов, термин.": "\"Социализм с человеческим лицом\"",
  "Их обычно 12, но иногда бывает 13 - в этом случае два из них имеют одинаковые названия и порядковые номера \"первый\" и \"второй\". А один из них гораздо более известен нам, чем все остальные. Благодаря какому писателю?": "Благодаря Булгакову, его роману \"Мастер и Маргарита\"",
  "Бросив рассеянный взгляд на табличку у одной из клеток в зоопарке, автор вопроса подумал, что за решеткой томится один из героев известного, отмеченного Нобелевской премией, литературного произведения. Однако при внимательном прочтении оказалось, что зоной обитания животного является северо-восточная Африка, а вовсе не Скандинавия, о чем и свидетельствует его название, в котором буква \"с\" не удвоена. Воспроизведите написанное на табличке правильное название.": "Нильский гусь",
  "До сих пор эта территория мало изучена. До нас дошло немного письменных свидетельств первых ученых-исследователей. В числе них - описание обнаруженных в 1860 году лесов, а в 1877 - древних сельскохозяйственных сооружений. С 1894 по 1916 годы целенаправленные и планомерные исследования вел американец Персивалль Ловелл. Его труды послужили толчком для написания многих произведений, в том числе и советской литературы. Назовите самое известное произведение советского автора на эту тематику.": "\"Аэлита\"",
  "В книге А.Смирнова \"Биологически активные\", в главе, посвященной инсектицидам, гербицидам и удобрениям, одна из подглав носит название \"Американцев (пропущено слово) нельзя!\". И действительно, с американцами это делают нечасто. А вот тезка человека, покончившего с собой на территории современной Турции, книгу А.Смирнова вряд ли читал - потому, видно, и запрета не послушался. Назовите этого тезку.": "Ганнибал Лектер",
  "Только две вещи могут помочь вам ответить на этот вопрос. Или глубокие знания, или статистика. Итак, вопрос. Назовите имя и фамилию англичанина, впервые описавшего историю Покахонтас.": "Джон Смит",
  "Уважаемые знатоки! Представьте себе вагон электрички, в который входит нищий и, громко обращаясь ко всем пассажирам сразу, начинает просить милостыню. А вагон полон народу, Понтий Пилат и Марк Крысобой попали в этот вагон благодаря Иешуа Га-Ноцри, сосед Пахом - благодаря Александру Сергеевичу Пушкину, немало литературных персонажей попало в вагон благодаря другим литературным персонажам... А где жила та пассажирка, которая попала в вагон из театра на Таганке?": "В провинции Сы Чуань (Сезуан)",
  "Наблюдение из жизни: на рынке, возле женщины, торгующей семечками, всегда много нахальных воробьев. Женщина едва успевает их отгонять. Воробьи тут же перелетают на товар ее соседки, торгующей рядом. Соседке воробьи явно не мешают. Более того, похоже, она даже им рада; воробьи доводят товар до кондиции. Если вы догадались, чем торгует вторая женщина, то легко ответите - что делает ее фирма.": "Фирма вяжет веники",
  "Из мемуаров можно узнать, что в начале XX века в Англии молодые джентльмены соревновались в клубах в нелегких искусствах шевеления ушами и поднятий бровей. В чем трудность первого, более или менее понятно; а в чем состояла проблема во втором случае?": "Монокль не должен выпасть из глаза",
  "По меткому замечанию писателя-юмориста Терри Пратчетта, человек, как он бы ни старался, никогда не сможет обогнать зайца, откопать землеройку, зубами выдрать шмат мяса из задницы грабителя, передвигаться по альпийским снегам с бочонком коньяка. А что, по мнению писателя, возникло вследствие подобного несовершенства человека?": "Породы собак",
  "На одной из площадей Улан-Удэ стоит необычный памятник - гигантская бронзовая голова Ленина. По иронии судьбы, на ее месте до революции планировалось строительство храма во имя некоего святого. Назовите его.": "Иоанн Креститель",
  "В сатирической книге Юрия Полякова \"Козленок в молоке\" главный герой мистифицирует московские интеллигентские круги конца периода застоя, выдавая случайного человека за гениального писателя-самородка. Он разрабатывает ему особый лексикон, наряжает в живописные тряпки и дает некий предмет, наказав постоянно вертеть его в руках и на вопрос, мол, зачем он тебе, отвечать: \"Ищу культурный код эпохи!\" Что же это за предмет? Принимается только точный ответ.": "Кубик Рубика",
  "В современной книге по литературоведению автору вопроса встретилось слово, где подряд шли четыре гласные: УЭЕО. Выяснилось, что это слово сложное, состоит из двух частей. Корень второй части - РАЗ. Назовите слово, от которого образована первая часть.": "Хемингуэй",
  "То, что язык игроков в \"Magic: the Gathering\" изобилует основанными на английских словах жаргонизмами вроде \"крича\", \"тапать\", \"сакать\" и так далее, хорошо известно. Но не все знают, что люди они весьма суеверные. У них есть свои талисманы, свои приметы и даже способы игровой магии. Однажды автор вопроса стал свидетелем того, как один из игроков перед началом каждого тура проводил над колодой соперника небольшим, наполненным жидкостью пузырьком. По идее, это несложное действие должно было отвратить от противника удачу. А что именно находилось в том пузырьке?": "Жидкость для снятия лака (от luck - удача)",
  "Вставьте пропущенные слова в отрывок из \"Осеннего реквиема\" Вадима Егорова: \"Плывут над нашей жизнью плотскою, плывут над Волгой и над Сеной хрипящий баритон..., щемящий баритон...\".": "Высоцкого, Дассена",
  "Согласно шутке, японский чиновник от этой болезни умирает, а русский чиновник толстеет. Назовите эту болезнь, если у нее есть что-то общее с одной американской тюрьмой, а также с одной тихоокеанской столицей.": "Бери-бери",
  "Последние слова многих выдающихся личностей известны почти всем. Сложнее обстоят дела с их первыми словами, которые в свое время просто некому было зафиксировать. В качестве одного из редких исключений можно вспомнить достаточно известного человека, в котором, судя по имени, течет множество дворянских кровей. Его первое слово было достаточно необычным и содержало сразу четыре первые буквы алфавита, причем самую первую - дважды. Между тем можно предположить, что как минимум три из этих букв в прошлой жизни регулярно им использовались, причем в строгой последовательности. В какой именно?": "Гав",
  "В газете \"7 дней\" была опубликована история о том, как жена прислала мужу домой из похода телеграмму о своем возвращении с таким текстом: \"Люблю (далее следовали еще два слова)\". Когда она вернулась домой, муж открыл перед ней холодильник со словами: \"Вот тебе целая колбаса, целая головка сыра, целый батон\", а в качестве объяснения показал текст всё той же телеграммы. Воспроизведите этот текст полностью.": "\"Люблю целую еду\"",
  "Жители Москвы, характеризуя стиль некоторых московских зданий, прибавляли к этой фразе первый слог \"ам\". А Никита Богословский, в начале 90-х, объясняя, почему он не хочет ездить по фестивалям, убрал из нее последний слог \"мы\". Напишите те четыре слова, с которыми проводились эти изменения.": "Пир во время чумы",
  "Дети этой царицы совершили целый ряд тяжких преступлений. Впрочем, их вполне можно назвать не только детьми царицы, но и детьми короля. Назовите и царицу, и короля.": "Кукуруза, Стивен Кинг",
  "Рассказывают, что Наполеон, взбешенный сопротивлением одного испанского города, пообещал [глагол пропущен] этот самый город с лица земли. На это комендант остроумно заметил: \"Вы этого не сделаете. Вы не прибавите к своим титулам звание [звание пропущено]\". Какое же звание?": "Севильского цирюльника",
  "Говоря об этой группе, можно упомянуть Ринго Старра, Пола Маккартни, Ноэля Галахера, Мика Джаггера и многих других. Не будет преувеличением сказать, что эта группа является самой популярной в мире. Назовите ее.": "Первая группа крови",
  "Сюжет этой мелодрамы французского драматурга Викторьена Сарду банален. Красавица-певица, любовь, ревность, предательство, убийство, смерть тайной героини... Короче, скукотища... Скорее всего, эта мелодрама канула бы в пучину забвения вместе с десятками ей подобных, если бы ее не прославил... Кто?": "Джакомо Пуччини",
  "В 1979 году из просмотренных 386 пар Бромберг отобрал Владимира и Юрия, которые стали знаменитыми через год. Правда, Юрий стал Сергеем, а Владимир - ...?": "Электроником",
  "В 1598 году Лопе де Вега закончил работу над эпической поэмой \"La Dragontea\". Несмотря на большую популярность поэта, опубликована эта поэма была только через шесть лет - и то не в Испании, а в Португалии. Мы не спрашиваем Вас - почему, мы лишь просим назвать главного героя этого произведения.": "Сэр Френсис Дрейк",
  "Татьяна Бек в детстве безуспешно пыталась овладеть грамотой. Помочь ей должны были следующие строки: \"Ты, мартышка, не форси. Если будешь ты форсить, Мы не будем голосить\". Напишите пропущенную первую строку.": "До-ре-ми-фа-соль-ля-си",
  "Известный израильский художник в жанре перформанса, Александр Гольдштейн, вместе со своими соавторами пронес по известной улице Иерусалима НЕЧТО, заявив: \"Это наш запоздалый ответный ход\". Что же они несли?": "Ноль",
  "Очевидно, Шерлок Холмс добавил бы ЕГО в свой каталог злодеев на \"Б\", где тот составил бы прекрасную компанию Бармалею. По мнению Виктора Шендеровича, ОН в разговоре с судьей, отвечая за свое преступление, оправдывался так: \"Я только корову, остальных - эпоха\". Назовите ЕГО.": "Робин-Бобин Барабек",
  "В отрывке из стихотворения Бенедиктова заполните оба пропуска одним и тем же словом с большой буквы: \"И разогнав кудесничества чад, В природе он усмотрит святость чуда, И не распнет он [слово пропущено], как Пилат, И не предаст он [слово пропущено], как Иуда\".": "Слово",
  "Российский программист Валентин Балт предложил внести в список профессиональных праздников новый - День Программиста. Он предлагает отмечать его 12 или 13 сентября. Чем обусловлен выбор именно этого дня?": "Это 256 день года (два в восьмой степени)",
  "В одной пародии на ресторанное меню блюдам и продуктам были даны смешные названия. Например, ассорти мясное \"Ошибка сапера\", редиска \"Пасть порву\", блюдо корейской кухни \"Ко мне, Мухтар!\" и так далее. Догадавшись, какое свойство обычного желе обратило на себя внимание авторов, скажите - цитата из какого классического произведения стала названием этого желе?": "\"Преступление и наказание\"",
  "В США в разное время этот термин применялся к популистам, прогрессистам и диксикратам. А в пляжном волейболе она называется решающей, хотя может решить всё и в обычном волейболе. Назовите этот термин.": "Третья партия",
  "Хотя 1,4,5,6-тетрагидро-2-ацетопиридин - судя по всему, имя существительное, но видимого отношения к голове не имеет, и насущной потребности в нем у человека нет. Однако именно он и определяет запах... Чего? Ответьте двумя словами.": "Свежего хлеба",
  "В начале 2002 года в Мапуту прошла выставка, на которой были представлены 29 необычных скульптур, выполненных 14 художниками. Необычными эти скульптуры являются из-за ТОГО, из чего они изготовлены. Выбор не случаен, ведь ЭТО неразрывно связано со всей новейшей историей страны и даже отражено в государственной символике. А если вы догадаетесь, какое существенное изменение происходило с ЭТИМ в процессе создания скульптур, то сможете вспомнить произведение другой области искусства, увидевшее свет в 1929 году (название этого произведения можно было использовать в качестве девиза выставки).": "\"Прощай, оружие!\"",
  "Небольшой фрагмент из известного стихотворения И.Сурикова: \"Вот свернули санки И я на бок - хлоп! Кубарем качусь я Под гору в сугроб\". Если вы знаете, что В.И.Даль называл \"кубарем\", то без труда вспомните известного россиянина, который, по большому счету, кубарем создал себе имя. Назовите этого человека.": "В.Я.Ворошилов (кубарь - волчок, юла)",
  "Всего их шесть, и разделить их можно на две категории: зубцовые и реберные. Четыре из них названы в честь людей, пятый в переводе означает \"щелчок\", шестой - \"петля\" и \"большой палец ноги\", хотя на русском языке созвучен виду одежды. О чем идет речь?": "О прыжках в фигурном катании",
  "В Советском энциклопедическом словаре 1985 г. издания между статьей о направлении философии, признающем личность первичной творческой реальностью, и короткой статьей со ссылкой на Иран, находятся две статьи, объясняющих антонимичные понятия. Напишите то трехбуквенное слово, которое отличает названия этих двух статей друг от друга.": "Нон",
  "Увидев название этой песни ирландской группы \"The Cranberries\", даже не знающий английского языка может предположить, что в ней упоминается о карточной игре или, скажем, об участии Стивена Рида в прошедшем чемпионате мира по футболу. На деле же название объясняется тем, что лидер группы Долорес О'Риордан написала ее в день своего рождения. Очко вы получите, если ответите, как называется песня.": "\"21\"",
  "Для строительства одной из башен собора св. Стефана в Вене по приказу кайзера Фридриха III было использовано немало весьма неудачного вина 1450 года. Для чего?": "Для гашения извести",
  "В книге \"Нечистая, неведомая и крестная сила\" С.Максимов пишет: \"Такова уж деревенская участь в глухих заброшенных местах тамошних темных людей, чтобы дивиться всякому искуснику... и в каждом мастере своего дела признавать нечто сверхъестественное\". Далее Максимов приводит пословицу этих \"глухих мест\": \"Коли... чего, так и колдун\". Уважаемые знатоки, восстановите пропущенное слово.": "Знаток",
  "Традиционно употребляемое название ЭТОГО фактически не соответствует его назначению, поскольку предполагает устранение звука, в то время как на самом деле ЭТО устраняет не звук, а поток заряженных частиц. Назовите изобретателя ЭТОГО.": "Бенджамин Франклин",
  "В названии газеты бесплатных объявлений, выходящей в г. Сургуте, три буквы, стоящие подряд, выделены, и есть в них крохотное изменение, позволяющее понять, в каком регионе выходит газета. Напишите эти буквы - с этим изменением.": "ОБЬ",
  "Герой одной фэнтезийной книги был превращен в НЕГО и сразу почувствовал себя \"... самым бесправным и несчастным существом на Земле, которое каждый может обидеть, пнуть...\". ИХ роль в развитии цивилизации достаточно велика, что и отображено в истории. ОНИ выступали оружием, инструментом, холстом и т.д. А ИХ культовые представители отличались совершением некоего действия. Что же ОНИ делали?": "Катились (катались)",
  "Главный герои романа Роберта Шекли \"Варианты выбора\" - пилот космического корабля Том Мишкин. Он предстает перед нами как человек наивный, часто очень доверчивый, простодушный. На страницах романа к нему однажды обращаются, прибавляя к его фамилии титул. Какой?": "Князь",
  "\"Мы хотим жить. Наши соседи хотят видеть нас мертвыми. Это оставляет не слишком много пространства для компромисса\". Назовите человека, занимающего сейчас пост, который занимал в 1969-1974 годах автор этого изречения.": "Ариэль Шарон",
  "Однажды автор вопроса, просматривая журнал (из тех, которые больше предпочитают выписывать мужчины), обнаружил статью под заголовком Эротические снимки\". В статье действительно было множество снимков, на которых можно было различить любую мелочь на поверхности снимаемого тела. Наверное, для их получения были затрачены миллионы долларов. А как мы называем тех, кто занимается рассматриванием подобных тел?": "Астрономы",
  "В указателе основных оперных персонажей, приведенном в книге Генри Саймона, встречается несколько титулов. Популярен титул графа - его носят 10 персонажей (Граф Вальднер, Граф де Невер, Граф Доминик и т.д.). На первом месте по частоте, однако, стоит другой титул или, скорее, обращение. Назовите его.": "Дон",
  "Сестра Сергея Есенина рассказывала - гуляя вдвоем с братом, они очень громко, но всегда безрезультатно, иногда несколько раз в день, кричали: \"Константиновские\". Кому?": "Чибисам",
  "Это стоит в начале актуального вопроса и в конце названия литературного произведения начала XX века. Назовите персонажа древнегреческой мифологии, у которого это в середине.": "Фаэтон",
  "На создание этого музыкального инструмента для ООН пошли деньги 64 стран. Его оркестровая разновидность существенно внешне отличается от традиционной. А одна из наиболее известных фраз, в которой этот инструмент упоминается, принадлежит настоятелю собора Св. Павла. Его мы и попросим вас назвать.": "Джон Донн (инструмент - колокол)",
  "Недавно группа программистов из Корнеллского университета разработала новый язык программирования, базирующийся на стандартном языке C и весьма схожий с ним в большинстве аспектов. Название какого природного явления стало названием этого языка?": "Циклон (cyclone, клон C)",
  "На одной выставке автор вопроса увидел серию рисунков, вся \"изюминка\" которых заключалась в названии. Как называлась картина, на которой были изображены рулон материала, пачка продукта и длинное приземистое здание?": "Холст, масло, Дрезденская галерея",
  "Скаутская энциклопедия рекомендует использовать для этого воздушные шарики. Автора вопроса на занятиях по предмету \"Кулинария и домоводство\" учили в некоторых случаях использовать для этого рот. А в книге \"Русские фразеологизмы в картинках\" есть рисунок, изображающий человека, который делает это с помощью... Чего?": "Решета (ЭТО - ношение воды)",
  "Этот роман, прозванный \"памятником неизвестному немецкому солдату\", некоторыми критиками называется самым читаемым из немецкоязычных в XX столетии. О его авторе делали разные предположения; говорили, что он не писал роман, а всего лишь опубликовал свой военный дневник. Говорили, что текст принадлежит другому. Наконец, утверждалось, что известная нам фамилия автора лишь псевдоним, а настоящая фамилия совсем другая. Какая же?": "Крамер",
  "Европейский футбольный союз собирался решать вопрос о принятии в свой состав двух новых членов. Если по поводу Казахстана возражений не было, то против второго государственного образования резко выступила Испания. Изобразите символ этого образования.": "Знак доллара (Гибралтар, Геркулесовы столпы)",
  "По утверждению Мэлора Стуруа, в США есть биржевые индикаторы, которые вы не найдете ни в одном учебнике по экономике и финансам. Честь открытия одного из таких индикаторов принадлежит простым уборщицам уолл-стритовских контор. Его суть заключается в следующем: чем длиннее ЭТО, тем лучше идут дела на бирже, чем короче ЭТО, тем хуже. Назовите ЭТО.": "Окурки",
  "Лютеранская церковь на Невском проспекте Ленинграда в 60-е годы была перестроена в бассейн. Когда в 1992 году здание уже передали лютеранской общине, а бассейн еще не закрыли, появился короткий анекдот: \"Справедливость восторжествовала. Две... отдали верующим\". Вставьте пропущенное слово.": "Дорожки",
  "На титульном листе этой книги, исполненном художником Е.И.Коганом, каждая из девяти букв названия книги заключена между двумя человеческими фигурами. Как называется это произведение?": "\"Декамерон\"",
  "В чусовской колонии строгого режима действует своя радиостудия. Готовят радиопередачи сами заключенные, тематика широкая: от нравственных бесед до развлекательных программ. Популярность радиостанции высока, однако лишь недавно, после 10 лет ее существования, было замечено, что название студии, намекающее на обратную связь со слушателями, явно противоречит задаче профилактики рецидивной преступности. Какое же экзотическое слово было названием станции?": "\"Бумеранг\"",
  "На \"Играх Доброй воли\" в Брисбене бегуны на 5000 метров показали очень низкий результат, уступавший даже времени, показанному накануне женщинами. Комментировавший этот забег специалист в другой легкоатлетической дисциплине сказал, что в его виде спорта этих спортсменов бы дисквалифицировали. За что?": "За переход на бег (в спортивной ходьбе)",
  "В Скотланд-Ярде рассматривалось дело майора Чарльза Ингрэма, подозреваемого в мошенничестве. В деле фигурировала крупная сумма денег, а поводом для возбуждения дела стал кашель его жены. Назовите российского артиста, который непременно был бы свидетелем на процессе, если бы аналогичный случай произошел в России в этом году.": "Максим Галкин",
  "Во время русско-японской войны все - от высших чиновников до простых крестьян - живо интересовались новостями с фронта. Пользуясь этим, один человек вывешивал в своем окне свежую газету и бесплатно получал материал для дальнейшей работы. Внимание, вопрос: кем был этот человек?": "Художником",
  "Вересаев образно назвал это \"Обыск сердца\". Назовите хотя бы две из трех повестей Лермонтова, о чтении которых можно сказать то же самое.": "\"Тамань\", \"Княжна Мэри\", \"Фаталист\"",
  "Первый из них родился в 1873 году и, как известно, пел. Второй родился в 1934-м и, как известно, летал. Третий родился в 1922-м и был назван Евгением Евтушенко одновременно и первым, и вторым. Назовите третьего.": "Всеволод Бобров",
  "Французская компания \"1+1=3\" выпустила недавно майки с надписью, которая в переводе на русский означает \"Хрупко\". Надпись расположена спереди в нижней половинке майки. Какие еще два варианта надписей предусмотрела эта фирма?": "\"Мальчик\" и \"Девочка\" (это майки для беременных)",
  "В октябре 1927 года состоялся очередной съезд правящей Народно-Республиканской партии Турции. Вступительную речь произнес первый президент страны, основатель партии Мустафа Кемаль Ататюрк. Однако только на седьмой день работы съезда делегаты начали обсуждать основные вопросы повестки дня. Чем же они занимались первые шесть дней?": "Слушали речь Ататюрка",
  "Прошли годы после войны 1812-го года, и в газете появился пасквиль на знаменитого военачальника. В пасквиле, в частности, утверждалось, что его герой трусливо уклонился от участия в Бородинском сражении. \"Вот ведь шельма, - удивлялся потом герой пасквиля, - и не поспоришь с ним: вправду я по собственной воле во время битвы веселился под Вязьмою\". Назовите имя и фамилию этого военачальника.": "Денис Давыдов",
  "На увиденной автором вопроса шуточной картинке был изображен ученик, бодро рассказывающий ошарашенному учителю о том, что совершил знаменитый путешественник Манилов. А как звали этого Манилова?": "Филипп",
  "Яков Роггевен, знакомый Петра I со времен пребывания того в Голландии, упросил царя оставить в России его человека, поскольку тот знает много необычного. Этот чужестранец стал руководителем перемещения \"Гром-камня\". Откуда Роггевен привез этого чужестранца?": "С острова Пасхи",
  "\"Соломенный, лимонный, оранжевый, кирпичный, оттенок ирландских сеттеров, оттенок желчи, оттенок глины\". Конец цитаты. Назовите процитированный рассказ.": "\"Союз рыжих\"",
  "В этом коллективе занимались науками, и был там Ломоносов. Занимались поэзией, и был там Пушкин. Живописью занимались меньше, но, тем не менее, был там Саврасов. Случались проявления анархии, и был там Бакунин. Назовите официальную дату создания этого коллектива.": "19 октября 1811 года",
  "Многие из вас знакомы с \"Винни-Пухом\" Алана Милна в переводе Бориса Заходера. А вот какой перевод - с русского на русский - сделал для одной фразы трехлетний мальчик: \"Пришли все родственники и знакомые кролика, и все они нажимали на кнопочку, которая была у Сашки Букашки\". У Заходера эта фраза начиналась так: \"Пришли все родственники и знакомые кролика...\". Напишите следующее слово, которое и дало ребенку простор для фантазии.": "\"Включая\"",
  "Поезд \"Ленинград - Москва\", отправлявшийся в 23.59, в отличие от своего собрата, в 80-е годы отапливался углем, проводники в нем надевали перчатки. Ленинградские остряки присвоили ему прозвище, совпадающее с названием знаменитого романа. Какая война описывается в этом романе?": "Война Алой и Белой Розы",
  "В 1985 году газета \"Правда\" опубликовала статью \"Трезвость - норма жизни\", началась антиалкогольная кампания. Естественно, начинание было повсеместно поддержано в прессе. Так, в одной из местных газет автор этого вопроса прочел публикацию о пользе создаваемых в то время общественных организаций, пропагандирующих здоровый образ жизни. В заголовке статьи был назван один из возможных способов избавления от алкогольной зависимости с помощью этих организаций, а также упомянута некая емкость. Воспроизведите состоявшее из трех слов название этой статьи.": "\"Бегом от стакана\"",
  "Когда в середине 50-х годов XX века Клод Лелуш находился в Москве, ему удалось увидеть съемки фильма, в том числе сцену на высокой винтовой лестнице, которую соорудили в студийном павильоне. В середине лестницы находился подъемник для оператора, и камера по спирали следовала за персонажами. Клод Лелуш был просто загипнотизирован этим зрелищем. Насмотревшись, как работает режиссер этого фильма, он сам твердо решил стать режиссером. Для него этот фильм стал культовым, так как определил его судьбу. Как называется этот фильм?": "\"Летят журавли\"",
  "В середине XIX века первые фотографии (дагерротипы) уже не считались редкостью, хотя не всякому было по карману запечатлеть свое изображение на серебряной пластине. Почему же так мало осталось дагерротипов высших офицеров и сановников?": "Изображение на дагерротипе было зеркальным, ордена оказывались не на той стороне груди, где их положено было носить",
  "Феликс Кривин в одном из рассказов удивлялся, как ПЕРВЫЙ мог появиться раньше ВТОРОГО. Ведь это же то же самое, как если бы вначале появился труп, а потом уж он развивался в живого человека. Назовите ПЕРВЫЙ.": "Призрак коммунизма",
  "В одном фантастическом рассказе, описывающем далекое будущее, широко отмечается день эпохальной битвы на улицах древней Москвы. Однако разные группы празднующих отмечают его в разное время; одни предпочитают день битвы, другие - день победных торжеств. А какой срок разделяет эти две даты?": "Пятнадцать суток",
  "Политический анекдот конца XX века. Встречаются две американские студентки. Одна спрашивает другую: \"Дорогая, не подскажешь, как правильно пишется одно слово?\" И предлагает ей два слова, отличающиеся только последней буквой. Этот анекдот можно рассказывать как на русском, так и на английском. Ни смысл, ни звучание этих слов не изменятся. Вот только последние буквы в них в русским и английском алфавитах будут стоять в разном порядке. Назовите оба слова на любом из языков.": "\"Иран\" и \"Ирак\" или \"Iran\" и \"Iraq\"",
  "Вспомните некоторые вопросы теле-ЧГК и вставьте два пропущенных слова из \"Восточной мудрости\" М.Векслера: \"... не должна заменять собственную\".": "\"Восточная мудрость...\"",
  "В сериале \"Российская империя\" Леонид Парфенов, рассказывая о знаменитых \"Русских сезонах\", произнес такую фразу. \"Париж. Театр Шатле... 1909 год. С этого времени...\". Затем последовала довольно длинная цитата из рассказа, которую вам и надо воспроизвести.": "\"В области балета мы впереди планеты всей\"",
  "Многие знаменитости вспоминали о подобной ситуации, как о счастливом повороте в своей судьбе. А вот Анна Ахматова придерживалась на этот счет иного мнения. Закончите ее высказывание двумя словами: \"Молитесь на ночь, чтобы Вам вдруг не...\".": "\"... проснуться знаменитым\"",
  "Однажды французский поэт XIX века Стефан Льежар обратил внимание на цвет морской волны. Так появилось популярное выражение из двух слов. Какое?": "Лазурный берег",
  "Древние славяне почитали его в облике седого лохматого старика босого, в длинной шубе и считали воплощением Мороза, зимнего солнцеворота и самой смерти, укорачивающей жизнь. Собственно, смертоносный опенок его имя сохранило и по сей день. А что это за имя?": "Карачун (Корочун)",
  "В кинокомедии \"Брюс Всемогущий\" Бог передает свои полномочия главному герою, и все мольбы и просьбы поступают к тому на специально созданный сайт. Название сайта созвучно с реально существующим, но всё же говорит о его божественной природе. Так как же называется сайт?": "Yahve (Яхве)",
  "Когда султан Мехмед II Фатих увидел ее, он так пленился ее красотой, что повелел не губить ее, а украшать. Так у нее появились ковры из Мекки и изречения из Корана, а ее святые потеряли лицо. Назовите эту красавицу.": "Айя София (Храм Святой Софии)",
  "И.С.Тургенев считал, что причиной этого состояния является невеселый ум, Гельвеций когда-то сделал вывод, что это состояние - результат размышления, а Бенджамин Франклин назвал это лучшей подушкой. Скажите - какой практический совет дал Владимир Семенович Высоцкий на случай, если это состояние посетит вас?": "\"Если вы уже устали - сели-встали, сели-встали\"",
  "В альпинизме существует приз, ежегодно вручаемый лучшему альпинисту мира. По мнению газеты \"Спорт-экспресс\", этот приз вполне мог быть вручен в 1940 году человеку, никакого отношения к этому виду спорту не имевшему. Назовите этого человека.": "Рамон Меркадер",
  "В одной советской книге о США его фотография была в главе под названием \"Империя страха\". А не так давно он заявил в интервью следующее: \"Я достаточно уничтожил деревьев по всему миру\". Назовите его имя и фамилию.": "Стивен Кинг"
}