{
  "Всю землю изъездив от края до края, Скажи мне, охотник: средь диких зверей Кто самый свирепый? - Ну, право, не знаю, [...]": "Кто может сравниться с Матильдой моей",
  "В краске вся жена, окно разбито, И следы уходят в мезонин. Князь Румянцев повторял сердито: \"[...]!\"": "Ай да Пушкин, ай да сукин сын",
  "Батарейки с бессильным проклятьем В грязной свалке лежат под дождем, И кричат своим свежим собратьям: \"[...]\".": "Вы служите, мы вас подождем",
  "Два скромных гения, два горестных жида, Смирившись с тем, что не увидеть им Синая, Сошлись, задумали, решились! - и тогда [...]": "На Дерибасовской открылася пивная",
  "Раскольников, ты просто нелюдь! Тут не сказать, подумать срам! А он так скромно: \"Что же делать, [...]\".": "Привыкли руки к топорам",
  "К нам в дурдом, прорвав кордоны, Прилетели две вороны. Нежно кличет их палата: [...]": "Цып, цып, цып, мои цыплята",
  "Как ни строим аппараты, Лишь разгонятся - горят. Да, не зря сказал усатый: \"[...]\".": "E равно M C квадрат",
  "В небе тучи взгромоздились, И натурщики взбесились, И воскликнул дон Фальконе: [...]!": "Чуть помедленнее, кони",
  "Забрался вор ко мне, взглянуть, освоиться, Не видя лучшего, украл утюг. Но не уйдет он, гад, о нет, не скроется - [...]": "Шофер в автобусе мой лучший друг",
  "Ох, несладко другу моему, Синяки по щекам разливаются, А ведь говорили же ему: \"[...]!\"": "Осторожно, двери закрываются!",
  "Вновь теряя счет мгновеньям, Как порой их не хватает! Данте сходит по ступеням [...]": "И в уме круги считает",
  "Опротивело! К черту пророчества! Ненавижу вас всех, болтуны! Я меняю [...] На [...]": "... сто лет одиночества ... семнадцать мгновений весны",
  "Над городом стали недобрые тучи, Стоит у ОВИРА несчастный поручик, И просит с надеждой еврея седого: \"[...]!\"": "О бедном гусаре замолвите слово",
  "С сотворенья мирозданья Вечно длится состязанье: Кто доставит больше слез: [...]": "Впереди Исус Христос",
  "Нет ничего у нас, ни молока, ни хлеба, Здесь не создашь ни счастье, ни уют. [...], Но там за это очень больно бьют.": "Над всей Испанией безоблачное небо",
  "Лучи в темных царствах не светят. Не слушай Всех тех, кто так хочет тебя ублажить. Среда Кабанихи убила Катюшу! [...]": "Не надо, ребята, о песнях тужить",
  "Инквизитор сидит в балахоне, Там внизу все кричат, снуют, А ему так тепло на балконе, [...]": "Дым костра создает уют",
  "Местный поп, нет, видали каналью?! Нелюдим как неседланный конь, Оттого ли с такою печалью [...]": "Одинокая бродит гармонь",
  "Детишки, эти вот, на снимке, Решили сжечь все анонимки. Но не учили октябрят, Что [...]": "рукописи не горят",
  "Сергей Капица в Амстердаме Приклеился к какой-то даме. Та млела в томном озареньи: \"[...]!\"": "Люблю тебя, Петра творенье",
  "Оттуда многие из нас давно смотались, И я не жалуюсь на общую судьбу. Люблю язык, люблю людей, что там остались, Но [...] видал в гробу.": "государство это я",
  "Поймали пьяницу жандармы. Он все кряхтел, сучил ногой, Пытаясь доказать упрямо: \"[...]!\"": "Нет, я не Байрон, я другой",
  "О тебе написано немало! Вечность, с нею неуместен торг. [...], Приводил в немыслимый восторг!": "Ты признайся, скольких ты, \"Ла Скала\",",
  "Шагает год двухтысячный в преддверие весны, Границы между странами уже не так видны, И чтоб морально поддержать беднеющий народ, [...]": "Америка России подарила пароход",
  "Что Вы, мама, как из преисподни Пялитесь на мой воздушный наряд? Бросьте плакать, у меня сегодня [...]": "Школа бальных танцев, Вам говорят"
}