{
  "Современный английский писатель, автор комиксов и сценарист Нил Гейман, удостоившийся многих премий за свои произведения, пишет в предисловии к одному из своих сборников, что, по его мнению, в самых лучших рассказах ИХ нет. В этом вопросе ОНИ определенно есть. Недолго думая, ответьте: что мы заменили местоимением \"ОНИ\"?": "Лишние слова.",
  "Бобби Риггс говорил, что место женщины не на корте. При этом он неоднократно использовал ЕЕ не по назначению. Назовите ЕЕ.": "Сковорода.",
  "Игрокам, забаненным за какие-либо проступки в одной онлайн RPG [эр-пэ-гэ], служба поддержки предоставила возможность в прямом смысле СДЕЛАТЬ ЭТО и вернуться в игру. Этим могли воспользоваться далеко не все игроки. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Искупить вину кровью.",
  "При побеге из тюрьмы персонаж российского мультфильма сетует, что это несколько не вовремя. Жалуясь, он употребляет слово итальянского происхождения. Какое?": "Макароны.",
  "Эпизод сериала, снятый в одной локации с минимальными затратами, на жаргоне называют бутылочным. Происхождением термин обязан сериям, в которых действие развивалось исключительно... Ответьте тремя словами: где?": "На космическом корабле.",
  "В основе технологии большинства ИХ лежат микрокапсулы, содержащие противоположно заряженные черные и белые частицы. Назовите ИХ.": "Электронные чернила.",
  "Персонаж Клайва Льюиса по вине своего соседа видит машины, укладывающие асфальт, водопады и поезда. Назовите причину этого односложным словом.": "Храп.",
  "По одной теории, рецепт своей фирменной продукции Леон Бель придумал, когда на предприятии скопилось много различных нераспроданных остатков. Полученный продукт был недорог в производстве и мог дольше храниться. Что Бель стал продавать?": "Плавленый сыр.",
  "Вид аэрогеля на основе кварца представляет собой практически невесомый материал прозрачно-голубоватого цвета. Говоря о нем, Марк МедОвник предполагает, что создается ощущение, будто у вас в руках ИКС. Рон Хаббард однажды предложил ИКС продать людям. Назовите ИКС несколькими словами.": "Кусочек [синего] неба.",
  "Кто на одном из концертов около века назад призывал публику разговаривать и гулять, а не слушать его музыку?": "[Эрик] СатИ.",
  "Если выписать из предыдущих десяти вопросов по соответствующей номеру вопроса букве, то можно получить \"ИКС\". Это ИКС. Какое слово мы заменили ИКСОМ?": "Метавопрос.",
  "Люсьен \"Лу\" Карр был одним из основоположников бит-поколения. При этом сам Карр ничего не писал, а его главной заслугой перед битниками было то, что он познакомил и собрал вместе Керуака, Гинзберга и Берроуза. С подачи Гинзберга они говорили, что Лу был... Чем?": "Клеем.",
  "СелагинЕлла чешуелИстная - растение пустыни ЧиУауа, способное годами находиться в засохшем состоянии, а при появлении воды быстро приходить в норму. ОНИ использовали это как подручный пример для иллюстрации одной из важнейших идей. Назовите ИХ.": "Миссионеры.",
  "Саша Соколов считается одним из крупнейших отечественных писателей последних десятилетий. При этом он живет в провинции, редко дает интервью и после публикации пары романов с середины восьмидесятых пишет преимущественно в стол. Какое прозвище из двух слов, начинающихся на соседние буквы алфавита, он за это получил?": "Русский Сэлинджер.",
  "Согласно высказыванию АристИда БриАна, для проведения конференции Лиги Наций необходимы были три условия: несколько министров иностранных дел, стол и Эрих ЗаломОн. При подписании пакта БриАна - КЕллога ЗаломОн занял место польского дипломата. Ответьте точно: одним из родоначальников какой профессии считается ЗаломОн?": "Фотокорреспондент.",
  "Описывая некий процесс, Марк МедОвник сравнивает ИКС с болельщиком на стадионе, который должен доплатить, чтобы занять место в ряду получше. Назовите ИКС.": "Электрон.",
  "Все романы серии \"Южный предел\" Джеффа ВандермЕера вышли из печати в 2014 году. По словам Маргарет УОпплер, такая стратегия выпуска была вдохновлена иксом. Какие пять букв мы пропустили в предыдущем предложении?": "Нетфл.",
  "Во время ЭТОГО активируется не только зрительная кора мозга, но и слуховая. В случае несоответствия ЭТО может искажать восприятие услышанного. Назовите ЭТО тремя словами.": "Чтение по губам.",
  "СигЭру Бан известен проектами быстровозводимого дешевого жилья. По его проектам построены сотни зданий. Однако при этом большинство из них можно отнести к НЕЙ. Назовите ЕЕ.": "Бумажная архитектура.",
  "Большинство зрителей партии в го между СюсАку и ИнсЭки считали, что победит ИнсЭки. Обратное мнение высказал только один внимательный врач, который после очередного хода СюсАку заметил, что ИнсЭки стал ТАКИМ. ТАКИМ был, например, Рафаэль. Каким - ТАКИМ?": "Красноухим.",
  "Внимание: в вопросе есть замены. В одном англоязычном фильме вдова персонажа, погибшего на фронте, предлагает другой женщине разделить его АЛЬФЫ, чтобы у каждой осталась память о нем. И предлагает выбрать: ТАКИЕ или ЭТАКИЕ. &alpha; [альфа] - ТАКАЯ. Назовите любую ЭТАКУЮ.": "б.",
  "Смесь серной кислоты и пероксида водорода является крайне сильным окислителем. Она используется в микроэлектронике для очистки материалов от органических остатков. В честь какого животного эта смесь получила свое обиходное название?": "Пиранья.",
  "В 1998 году где-то между Портлендом и МасатлАном состоялся необычный конкурс мокрых маек. Судить этот конкурс помогали два человека, впоследствии за это уволенные. Назовите их профессию.": "Пилоты.",
  "В старину пастухи пользовались ходулями. По словам Томаса МАффита, люди называли ИХ пастухами, а также считали поля, на которых обитает много ИХ, хорошо подходящими под пастбища. Назовите ИХ двукоренным словом.": "СенокОсцы.",
  "В одном мультфильме в комнате оказывается столько персонажей, что на экране практически не остается пустого места. С кем тогда сравнивает себя один из героев?": "С Уолдо.",
  "Будучи еще не очень известным, Энди Уорхол создал артбук, посвященный своим домашним животным, и каждый из полУтораста экземпляров лично раскрасил. Статья об этом называется \"Как Энди Уорхол ДЕЛАЛ ЭТО\". Какие три слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Тренировался на кошках.",
  "После смерти АурЕлио ПеччЕи ОН сначала базировался в Париже, потом в Гамбурге, а с 2008 года и по сей день - в швейцарском ВинтертУре. Назовите ЕГО.": "Римский клуб.",
  "Станислав Галактионов \"публиковался\", Мен де БирАн \"желал\", а что в таком же контексте делал человек, родившийся в 1596 году?": "Мыслил.",
  "Стюарт РУса взял с собой около пятисот семян, благодаря чему появились уникальные в своем роде деревья. В статье об этом упоминаются число 14 и греческое имя. Какое?": "Аполлон.",
  "Чтобы удостовериться, что ром не разбавлен водой, английские моряки поджигали смоченный им порох. Подтверждение этой истории можно найти в архиве сайта химического факультета университета Цинциннати в статье Уильяма Дженсена о происхождении редкой единицы измерения. Назовите ее односложным словом.": "Пруф.",
  "В 1938 году ОН был расстрелян, а в прессе назван мерзавцем, что, по одной из версий, также оставило след в повседневной жизни советских людей. Назовите его фамилию.": "Рыков.",
  "В наиболее используемом варианте - X [икс] сегментов. В версии, запатентованной Фрэнком Вудом, ради четверки было на один сегмент больше. Чему равен X [икс]?": "7.",
  "Ответьте по-английски: в честь чего получил обиходное название четырнадцатисегментный алфавитно-цифровой индикатор?": "Union Jack.",
  "Деревья вида Duroia hirsuta [дурОйя хирсУта] обладают полыми стеблями. В диких амазонских лесах есть участки, на которых растет только этот вид деревьев, а ростки иных видов уничтожаются при помощи некоего вещества. Какого?": "Муравьиная кислота.",
  "Гарри БрИрли проводил много экспериментов. Когда образец казался ему неудачным, БрИрли швырял его в кучу хлама. Один из образцов привлек его внимание примерно через месяц после того, как был выброшен. Что он случайно получил?": "Нержавеющую сталь.",
  "В концовке постмодернистского фильма вертолет, на котором герои пытаются вылететь из опасной зоны, не может подняться из-за перегруза. Тогда герои в последний момент выкидывают из вертолета ИКС, после чего успешно взлетают и спасаются. Какое слово мы заменили ИКСОМ?": "Рояль."
}