{
  "Фильм \"Амадей\" снимался не в Вене, а в коммунистической Праге. Причиной выбора стало гораздо меньшее количество ИХ. В компьютерной игре \"S.T.A.L.K.E.R.\" ОНИ являются важной частью так называемого \"Выжигателя мозгов\". Назовите ИХ словом с удвоенной согласной.": "Антенны.",
  "Компания \"Unlimited IT\" [анлИмитед ай-ти] была недовольна скоростью предоставляемого Интернета. Чтобы показать, насколько сильно их провайдер отстал от современных технологий, сотрудниками компании был отправлен ИКС с картой памяти в расположенный в другом городе офис. Одновременно те же данные стали пересылать с помощью Интернета. На момент доставки карты памяти через Интернет было передано лишь несколько процентов информации. Какие два слова мы заменили ИКСОМ?": "Почтовый голубь.",
  "Благодаря тому, что Артур РОстрон приказал выключить отопление и горячую воду, удалось сэкономить полчаса. Ответьте двумя словами, начинающимися на одну и ту же букву: кем был Артур РОстрон?": "Капитан \"Карпатии\".",
  "(pic: 20170621.jpg) Известный уроженец РорАу раздвоением личности не страдал, хотя и подписывал свои музыкальные опусы так, как показано на раздаточном материале. Какую фамилию мы спрятали от вас на раздаточном материале?": "Haydn.",
  "В биографическом фильме \"Джеки\" заглавная героиня проводит экскурсию по Белому дому. В одном из эпизодов она говорит, что муж присоединится в комнате ЕГО, что звучит довольно двусмысленно. Напишите фамилию президента США, в честь которого получила название упомянутая комната.": "Монро.",
  "На рекламном плакате службы доставки из ПЕРВОЙ во ВТОРУЮ изображен подарок. Несмотря на то что упаковка уже обернута белой лентой, работник дополнительно повязывает синюю. Назовите ПЕРВУЮ и ВТОРУЮ.": "Дания, Норвегия.",
  "Горовосходитель ИньЯки ОчОа презрительно называл альпинистов, использующих некоторые вспомогательные средства, ИМИ. Среди популярных имен других ИХ встречаются Сент-Джонс и Посейдон. Назовите ИХ.": "Водолазы.",
  "Первый экземпляр игрового автомата Pong [понг] был создан в 1972 году и перестал функционировать на следующий день после установки. Причиной \"поломки\" стал слишком маленький ОН. Назовите ЕГО двукоренным словом.": "Монетоприемник.",
  "В 1977 году запланированные лондонские съемки в первый день не состоялись, из-за того что никто не взял более эффективное устройство для закачки воздуха. Кто был заказчиком этих съемок?": "[Группа] \"Pink Floyd\".",
  "Гвинея - одна из беднейших стран мира. Поэтому территория возле Международного аэропорта КонакрИ ночью пользуется огромной популярностью среди усердных НИХ. Назовите ИХ словом латинского происхождения.": "Студенты.",
  "В борьбе с глобальным потеплением власти Лос-Анджелеса решили провести работы, в результате которых появится ОН. Если эксперимент внедрят хотя бы на трети улиц города, температура в мегаполисе снизится на градус. Назовите ЕГО двумя словами, которые начинаются на соседние буквы.": "Белый асфальт.",
  "В одном из слов вопроса мы заменили две буквы. Недавно режиссер Райан Мёрфи начал подготовку к съемкам приквела под названием \"Тэтчер\". Идею о сотрудничестве он уже подкинул продюсеру Майклу Дугласу и актрисе Саре ПОлсон. Зрители узнАют, как героиня из обычной женщины превратилась во властного монстра. О приквеле чего идет речь?": "\"Пролетая над гнездом кукушки\".",
  "Прелюдия - это вступление перед чем-то важным. Знатоки символики музыки связывают \"Прелюдию до мажор\" к первой части \"Хорошо темперированного клавира\" со сценой ЕГО, утверждая, что Бах даже передал взмахи крыльев. Назовите ЕГО двукоренным словом.": "Благовещение.",
  "(pic: 20170623.jpg) Эта шуточная картинка подписана \"ТАКОЙ ОН\". Какие два слова, начинающиеся на гласные буквы, мы заменили словосочетанием ТАКОЙ ОН?": "Омский авангард.",
  "Построенная учеными из НОттингемского музея естественной истории компьютерная модель показала, что [ПРОПУСК], как пингвины. Заполните пропуск двумя словами, которые начинаются на одни и те же две буквы.": "Плезиозавры плавали.",
  "Один ископаемый вид плезиозавров немного отличался от своих сородичей. Ученые назвали длинные, тонкие и хрупкие зубы этого хищника аналогом ЕГО. Синтетический аналог ЕГО применяют в легкой промышленности. Назовите ЕГО.": "Китовый ус.",
  "<раздатка> non DorMItastI antIstes IaCobI </раздатка> Перед вами латинская надпись на реверсе одной медали, которая переводится как \"Не спал защитник Якова\". Чему была посвящена эта медаль?": "Пороховому заговору.",
  "ОНИ группируются вокруг пятой точки. Другие \"ОНИ\" впервые предстали перед публикой в 1863 году в парижском \"Театре-ЛирИк\". Назовите ИХ одним словом.": "Троянцы.",
  "Рассказывают, что один китайский император как-то привлек придворных математиков, чтобы оптимизировать свои обязанности перед НИМ. Назовите ЕГО.": "Гарем.",
  "Персонаж Вашингтона Ирвинга сравнил с НИМИ своих дочерей, достигших брачного возраста и требующих неусыпного контроля. Назовите ИХ двумя или тремя словами.": "Яблоки Гесперид.",
  "Один журналист считает, что если бы ИКС родился в США, он стал бы футболистом. Другой \"ИКС\" был положен на музыку в начале 1930-х годов, в разгар индустриализации. Какое слово мы заменили ИКСОМ?": "Болт.",
  "На карикатуре Жана Эффеля Бог так говорит об АЛЬФАХ: \"Нужно только первую подтолкнуть: остальные побегут за ней, как барашки\". Назовите АЛЬФУ.": "Волна.",
  "Андреа ПЕткович в эпизоде одного матча поправила судью на вышке. После игры теннисистка заметила: \"Никогда не знаешь, кто смотрит матч\". Какую неточность допустил судья?": "Назвал Петкович миссис.",
  "Кого Леонид Парфёнов в своем фильме назвал \"кротким в квадрате\"?": "Акакий Акакиевич Башмачкин.",
  "Помимо прочего, ИХ учат так называемому умному непослушанию, ведь в некоторых ситуациях выполнение приказа может повлечь опасные последствия. Назовите ИХ точно.": "Собаки-поводыри.",
  "Михаил Ботвинник с детства полюбил русскую классику и порой втайне от мамы читал до самого утра. Позже Ботвинник шутил, что испортил зрение из-за НИХ. Назовите ИХ.": "Белые ночи.",
  "Большое дерево, росшее на границе КНДР и Южной Кореи, мешало наблюдать за северокорейцами. В 1976 году это дерево стало причиной конфликта, завершившегося гибелью Артура БонифАса и Марка БАрретта. Чьи имя и фамилия стали названием спецоперации, проведенной вскоре с целью демонстрации силы?": "[Поля] БаньЯна.",
  "Военачальник ТАйра ТомомОри решил соригинальничать, для чего облачился в двойной комплект доспехов. Ответьте одним словом: что Тайра Томомори сделал после этого?": "Утопился.",
  "56-листный клевер, который в 2009 году отыскал ШигЕо ОбАра, внесен в Книгу рекордов Гиннесса. В комментариях к статье об этом клевере отмечается, что благодарить за рекорд следует ЕГО. Напишите топоним алгонкинского происхождения, от которого происходит ЕГО название.": "Манхэттен.",
  "В конце прошлого века молодой шотландец посмотрел множество старых фильмов с участием маститого английского актера, талант которого еще в 1959 году был отмечен званием рыцаря. Назовите героя, неоднократно сыгранного этим актером в преклонном возрасте.": "Оби-Ван Кеноби.",
  "Фильм о ПЕРВЫХ, события которого разворачиваются в Восточной Европе, снимали в Альпах. Режиссер заказал местным ремесленникам большое количество ВТОРЫХ, из-за чего распространились слухи об эпидемии, едва не сорвавшие туристический сезон. Назовите ПЕРВЫХ и ВТОРЫЕ.": "Вампиры, гробы.",
  "Согласно Оксфордскому словарю, термин \"удар\", которым ранее называли инсульт, произошел от английского словосочетания со значением \"удар ЕЕ\", отражавшего старинные представления о причинах недугов. Англичан, пострадавших от удара ЕЕ, многие жалели, но, разумеется, ничем помочь не могли. Назовите ЕЕ двумя словами.": "Рука Бога.",
  "По легенде, весталка Туккия пронесла в решете воду, чтобы убедить усомнившихся. На эту легенду намекает художник КвЕнтин МАссейс, на портрете которого пятидесятилетняя ОНА изображена с решетом. Назовите ЕЕ.": "Елизавета I.",
  "Обиходное название не совсем верно, поскольку вещество является аэрозолем - мельчайшими частицами, находящимися во взвешенном состоянии. Википедия пишет, что эти частицы легко проникают под НИХ и могут нанести серьезный вред, поэтому ИХ следует немедленно снять. Назовите ИХ двумя словами.": "Контактные линзы.",
  "<раздатка> адр </раздатка> Чтобы сгенерировать последовательность псевдослучайных чисел, в каждом из циклов нужно проделать математическую операцию, после чего выделить адр. Какие два слова мы заменили на \"адр\"?": "Середина квадрата.",
  "(pic: 20170459.jpg) Ранний вариант ЕЕ, предназначавшийся для тюрем, мог использоваться для получения муки. Назовите ЕЕ двумя словами.": "Беговая дорожка."
}