{
  "Знайте же, что некоторые команды сдадут в качестве ответа на этот вопрос термин, введённый социологом Робертом Кингом МЕртоном в 1948 году. Напишите этот термин.": "Самосбывающееся пророчество.",
  "В своей статье Игорь Ерохов рассуждает: \"Почему он не послал телеграмму домашним? Если предположить, что загородный дом находится далеко от уездного города, то телеграмма обошлась бы в 5-6 рублей, которых у него просто не было\". Какой глагол в прошедшем времени присутствует в названии этой статьи?": "Ждали.",
  "(pic: 20160457.jpg) Жители Мьянмы рассказывают, что этих обезьян легче всего отыскать во время дождя. О том, что животные где-то недалеко, свидетельствует ЭТО. Назовите ЭТО.": "Чихание.",
  "По ошибочному мнению пользователя одного интернет-форума, это слово первоначально относилось к Моисею, который 40 лет водил евреев по пустыне, но никуда не привел. А кошелек и вовсе ни при чем. Напишите это слово.": "Мошенник.",
  "С развитием буддизма в Японии начала широко применяться кремация, поэтому в определенном жанре японской культуры практически невозможно увидеть ИХ. Назовите ИХ несклоняемым словом.": "Зомби.",
  "Романтичная героиня Алексея Толкачёва сделала памятную надпись на кольце, надеясь напомнить о себе зарубежному коллеге. Назовите их профессию.": "Орнитолог.",
  "Светлана и Александр СавЕрские - последователи Анатолия Фоменко. Саверские предположили, что жители проигравшей Трои переселились во Францию, где основали городА Труа... Закончите мысль двумя словами.": "... и Лион.",
  "[Ведущему: читать первое предложение размеренно, как под запись.] Чтобы получать книги в местной библиотеке, будущий американский писатель Ричард Райт сочинил поддельное письмо от имени начальника Европейской библиотеки с просьбой выдать Ричарду книги. Одно из слов в предыдущем предложении мы изменили. Напишите его в первоначальном виде.": "Европеоидной.",
  "(pic: 20160458.jpg) Перед вами фрагмент статьи об астрономе Петре Михайловиче СмыслОве. Какие два слова мы закрыли?": "По телеграфу.",
  "[Ведущему: не сообщать командам, что слово \"морды\" взято в кавычки.] В Канаде для защиты от медведей продаются ОНИ с нарисованными глазами. Считается, что неожиданное появление крупной \"морды\" напугает медведя. Назовите ИХ одним словом.": "Зонты.",
  "Персонаж Умберто Эко отмечает ИХ отчаянное одиночество. Кто в 1829 году, согласно распространенному заблуждению, так сказать, облегчИл ИХ участь?": "[Николай] Лобачевский.",
  "По словам Самуила Лурье, если бы этот человек жил столетием раньше и попал бы в Киев, сейчас Россия была бы самым крупным в мире мусульманским государством. Назовите этого человека.": "[Омар] Хайям.",
  "Валерий Скворцов рассказывает о героических советских водолазах, которые укрепляли ЕЕ изнанку сетками и деревянными настилами. Назовите ЕЕ двумя словами.": "Дорога жизни.",
  "Во время очередного ограбления один из ЕГО приспешников был переодет в Бастера Китона. Назовите ЕГО.": "Джокер.",
  "Героиня одного сериала называет погруженных в современные технологии студентов-\"гИков\" виртуальными ИМИ. Назовите ИХ одним словом.": "Очкарики.",
  "Находившаяся на борту МКС СунИта Уильямс начала одновременно со всеми - 16 апреля 2007 года в 10:00 по восточноамериканскому времени и завершила спустя 4 часа 24 минуты. Ответьте одним словом: завершила что?": "Марафон.",
  "В финале фильма-экранизации \"Рыцарь Камелота\" интриганка Гвинивера представляет собравшимся на площади людям своего фаворита Ланселота. Внезапно появившийся Артур произносит некую фразу. Процитируйте начало этой фразы.": "Слухи о моей смерти сильно преувеличены.",
  "В одной постановке известного произведения ОН отрубил лапку комару, из-за этого долго плакал и в результате попал в беду. Кто ОН?": "Железный дровосек.",
  "Британец ФИлип НОэль-БЕйкер был уникальным человеком: в 1920 году он завоевал олимпийскую медаль в беге, а позже стал обладателем ещё одной медали. Какое соревнование критикуется в его книге, вышедшей в 1958 году?": "Гонка вооружений.",
  "[Ведущему: сделать логическое ударение на слове \"что\" после слова \"информируя\".] При низких температурах лисья моча почти не пахнет. Поэтому в городе ЛИнкольн ИХ стали обрызгивать смесью из лисьей мочи и красителя, информируя, что означают цветные отметины. Назовите ИХ.": "Елки.",
  "Королева ЯдвИга незадолго до смерти пожертвовала большие деньги на благотворительность. Поэтому в гроб королевы пришлось положить ЕЕ. Историк архитектуры Николай Малинин назвал древнюю Русь ЕЮ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Деревянная держава.",
  "[Ведущему: первое предложение читать медленно, под запись; второе и третье - в обычном темпе.] Для лучшего запоминания в Швейцарии ДЕЛАЮТ ЭТО под соответствующими картинками. Для лучшего запоминания в Швейцарии ДЕЛАЮТ ЭТО под соответствующими картинками. Что именно делают?": "Пишут [словарный] диктант.",
  "В 1817 году один инженер обратил внимание на моллюска под названием корабельный червь. Его длинное тело оканчивается небольшой двустворчатой раковиной, каждая створка которой покрыта мелкими зазубринками. Какое изобретение появилось в результате наблюдения за корабельным червем?": "Проходческий щит.",
  "На обложке журнала \"TIME\" [тАйм] за 1984 год, посвященного медицинским исследованиям, были изображены две яичницы и ломтик бекона. Ответьте как можно короче, что они изображали.": ":(.",
  "По словам Эдуарда КочергинА, японские школы ЭТОГО некогда выкупАли из тюрем крупных заключенных. ЭТО - название двойной звезды, расположенной в 43 тысячах световых лет от центра галактики. Ответьте коротким словом, что мы заменили на ЭТО.": "Тату.",
  "Один советский живописец любил стихотворение, в котором поэт просит у НЕЕ позволения в ее раздолье прорыдать. Эту строку художник, видимо, вспомнил в конце июня. Назовите ЕЕ, использовав дефис.": "Родина-мать.",
  "Художник Ричард Дадд содержался в той же психиатрической лечебнице, что и некий Эдвард Оксфорд, пытавшийся убить королеву. Существует версия, что произведение, автором которого в специализированной базе значится Дадд, на самом деле по просьбе Дадда создал Оксфорд. Что собрано в этой базе?": "Шахматные задачи.",
  "В одном рекламном ролике женщина занимается любовью с роботом. В конце ролика выясняется, что это реклама ИХ. Одна из моделей ИХ стилизована под стебель бамбука. Назовите ИХ двумя словами.": "Электронные сигареты.",
  "(pic: 20160459.jpg) Перед вами памятник, установленный, как ни странно, в Екатеринбурге. По мнению автора вопроса, его можно с точностью до числа назвать так же, как известное произведение 1929 года. Ответьте, о каком произведении идет речь?": "\"Человек с киноаппаратом\".",
  "Автор советского аналога икса вспоминал, что изобретение пришлось на годы самиздата, и его детище быстро приказали разобрать. В одном из слов предыдущего предложения мы заменили пять букв одной. Напишите это слово в исходном виде.": "Ксерокса.",
  "В одном из рассказов стольника Петра Толстого есть упоминание о Марии Цветковой, о \"дивных пропорциях\" и \"зелО изрядных фигурах\". Где Толстой это видел?": "Во Флоренции.",
  "Чтобы получить АЛЬФУ, следует заполнить несколько емкостей разным содержимым, а затем взять белый цветок и расщепить ножом нижнюю часть стебля. Назовите АЛЬФУ двумя словами, которые начинаются на одну и ту же букву.": "Радужная роза.",
  "[Ведущему: не сообщать игрокам, что слова \"У ИКСА\" взяты в кавычки.] Слово \"ИКС\" - замена. Неподалеку от конечной точки маршрута есть местность, известная как Радужная долина. Своим названием эта местность обязана ИКСАМ. \"У ИКСА\" - место, где проживали герои известного произведения. Назовите это произведение.": "\"Отель \"У Погибшего Альпиниста\"\".",
  "На территории одного из монгольских аймаков есть ОНА: на протяжении многих веков монголы добывали там наконечники для стрел, ножи и скребки. Назовите ЕЕ двумя словами.": "Кремниевая долина.",
  "На картине Жана-Леона ЖерОма венецианский дож пытается помочь раненому, а индеец идёт к ожидающей его карете. Если в название этой картины добавить слова \"написана через 56 лет\", то получится верное утверждение о русской литературе. Как называется эта картина?": "\"Дуэль после маскарада\".",
  "Один шутник, зная, что король будет сидеть в театре на балконе, продал определенные места в театре ТАКИМ людям. Слово \"ТАКАЯ\" есть в заглавии известной пьесы. Напишите слово, замененное словом \"ТАКАЯ\".": "Лысая.",
  "Ответьте тремя буквами: какой звук издают с открытым ртом крупные змеи, по мнению автора книги \"Самые разные существа\"?": "Каа.",
  "Андрей Иванов рассказывает, что один из музейных экспонатов вмещает всего лишь три капли воды. Назовите этот экспонат одним словом.": "Самовар.",
  "Название деревни, располагавшейся несколько веков назад в лесах неподалеку от итальянского Триеста, имеет славянское происхождение. В честь деревни названа знаменитая продукция. Напишите это название.": "Просекко.",
  "Отправляясь в поход, тибетцы иногда брали с собой прядь волос из хвоста яка как аналог ИХ. Одна ИХ модель позволяет подзарядить плеер. Назовите ИХ двумя словами.": "Солнцезащитные очки.",
  "<раздатка> Он и пляшет и поет, Он и ПРОПУСК и кует. </раздатка> Герой английской песни, написанной в начале девятнадцатого века, всегда готов к неповиновению властям. Восстановите пропущенное слово в русском переводе песни.": "ЛУдит.",
  "Иностранный участник советского космического полёта проводил в космосе эксперименты, в ходе которых его приходилось фиксировать ремнями. В программу этих экспериментов входило пять ПРОПУСК. НАСА, наоборот, не проявляло интереса к таким экспериментам. Напишите пропущенное слово.": "Асан.",
  "(pic: 20160460.jpg) В большинстве из закрашенных на этой карикатуре выражений стояли одни и те же два слова. Напишите оба этих слова.": "Sell, buy.",
  "По одной версии, на самом деле речь шла о переносном сундуке, который по-французски называется так же, как и животное. Фирма, получившая название в честь этого животного, выпускает в том числе и спальные мешки. Назовите это животное.": "Сурок.",
  "<раздатка> une pomme grosse et rouge a big red apple </раздатка> Профессор Хью Кеннер с помощью этих примеров объясняет, почему Рене Декарт в своих рассуждениях сделал вывод, что человеку больше свойственна ПЕРВАЯ, а Джон Локк - что больше свойственна ВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ, каждую одним словом.": "Дедукция, индукция.",
  "В фильме 1962 года на НЕЙ, собранной по случаю фестиваля молодежи и студентов, принимается решение проявлять великодушие в отношении делегатов стран народной демократии и народов, борющихся с колониализмом. Назовите ЕЕ.": "Воровская сходка.",
  "Детеныши некоторых видов рыб рождаются полностью сформированными. Внимание, дуплет! 1. Гарольд Мак-Кормик пишет, что во время акта рождения детеныша боковые доли ИКСА отклоняются назад. Назовите ИКС. 2. Гарольд Мак-Кормик пишет, что вскоре после рождения детеныш сбрасывает специальную пленку, играющую роль ИХ. Назовите ИХ.": "1. Молот. 2. Ножны.",
  "Даже когда в ирландских автобусах для удобства пассажиров появилась вторая дверь, те всё равно продолжали выходить через дверь, расположенную рядом с водителем. Такое поведение вызвано тем, что СДЕЛАТЬ ЭТО для ирландцев - сама собой разумеющаяся вещь. Ответьте двумя словами, начинающимися на одну и ту же букву, что такое \"СДЕЛАТЬ ЭТО\".": "Сказать \"спасибо\"."
}