{
  "В \"НЕМ\" в 1992 году с грустной иронией сообщили о предании ЕГО тела воде. Назовите ЕГО.": "Крокодил.",
  "Без особого преувеличения людей из \"ИКС\" можно назвать алхимиками - ведь уже \"ИКС\" не только стал золотым, но и озолотил своих создателей. Назовите \"ИКС\" двумя словами.": "\"Led Zeppelin\".",
  "Чтобы сделать знаменитый снимок, Сэму ШЕйру даже не пришлось смотреть в видоискатель. Едва он нажал на спуск, как был сбит с ног. Ответьте именем собственным: что он снял?": "\"Гинденбург\".",
  "В статье, посвященной недавнему юбилею, Илья Виньковецкий отмечает, что для коренного населения быть ТАКИМ - значит быть настоящим индейцем: следовать традициям своего народа и сопротивляться ассимиляции с общей американской культурой. Какое слово мы заменили словом \"ТАКОЙ\"?": "Православный.",
  "В рассказе Руслана Сагабаляна в старший класс пришел новый ученик - инопланетянин. В тот же день он сорвал урок, показывая мультфильмы. Поведение новичка объяснялось тем, что на его родной планете КУ-КУ КУ-КУ КУ-КУ. Напишите утверждение, которое мы заменили на \"КУ-КУ КУ-КУ КУ-КУ\".": "В три раза больше продолжительность жизни.",
  "Майкл Мэннион разместил на потолке над своим рабочим местом игровую картину из серии \"Найди Уолли\". Ответьте одним или двумя словами: кем работает Мэннион?": "Стоматологом.",
  "Знакомый автора вопроса шутит, что Кремль конца XXI века, показанный в фантастическом фильме, - это всего лишь ОНО, ведь, по одной из версий поклонников фильма, к тому времени человечество переживет атомную войну. Словосочетание \"ОНО\" на одну букву короче полиграфического термина. Как же назвал Кремль знакомый автора вопроса?": "Репринтное здание.",
  "Выступая против засилья иностранцев в русском футболе, Владимир Маслаченко заметил, что тренер и игроки должны изъясняться на понятном каждому языке, пусть хотя бы это будет \"язык из пятого...\". Чего?": "Тома [словаря] Даля.",
  "Погибнуть можно было и во время состязания, получив удар в живот или голову - ведь некий предмет мог весить до четырех килограммов. Из какого материала был изготовлен этот предмет?": "Каучук.",
  "В фильме \"Слон и веревочка\" есть сцена, для съемок которой девочке надо было пробежать по всей улице от одного автобуса до другого. Игравшая эту роль Наталья Защипина вспоминает, что сцену доснимали через несколько месяцев после основной части съемок, и спустя всего пару дублей она играть уже не могла. Ответьте одним словом: почему?": "Опьянела.",
  "В другой раз Наталье Защипиной пришлось на съемках лезть в яму с ледяной болотной водой. В этом случае спиртным не ограничились и добавили ИХ. \"ОН\" - последнее детское произведение писателя. Назовите \"ЕГО\" двумя словами.": "\"Горячий камень\".",
  "По словам Алексея Орлова, чтобы не унижать Гитлера, на решающем этапе Марти Гликман был заменен. Кем именно?": "[Джесси] Оуэнсом.",
  "Герой фильма \"Маска\", обычный американец, находит маску бога Локи. Из начальной сцены режиссерской версии фильма можно узнать, что избавиться от этой маски было настоящей целью... Кого?": "Лейфа [Эрикссона].",
  "Алексей Волынец рассказывает, как умирающий от раны красный командир не только приказал отпустить ранившего его повстанца, но и отдал ему, будто другу, свой ИКС. Назовите ИКС словом персидского происхождения.": "Кисет.",
  "У Александра Закуренко ПЕРВЫЙ - старик и чудак, ВТОРОЙ - биндюг, а ТРЕТИЙ - палач. Назовите всех троих в правильном порядке.": "Петербург, Петроград, Ленинград.",
  "Джо Сэки сравнивает дерзкую Ламборджини Миуру с НИМИ, так как после триумфа машины в 1966 году рынок спорткаров перестал принадлежать только \"Феррари\". Назовите ИХ двумя словами.": "\"Rolling Stones\".",
  "Заметку о том, что древние слова \"ИКС\" и \"ИГРЕК\" родственны, сайт lady.mail.ru [леди мэйл ру] проиллюстрировал фотографией ИКСА-ИГРЕКА Эни Скайуокера. Назовите ИКСА и ИГРЕКА.": "Ребенок, раб.",
  "О КОМ статья \"Сын раба\"?": "[Антон Павлович] Чехов.",
  "Советская зенитная самоходная установка \"Шилка\" предназначалась для непосредственного сопровождения войск на марше. Одна из ее модификаций не имела радиолокационного прицельного комплекса, но вместо этого дополнительно получила 2000 снарядов и прибор ночного видения. Машину этой модификации называли так же, как и головной убор. Как именно?": "Афганка.",
  "В историческом романе княгиня умоляет кучера \"за всем следить и не жалеть ПРОПУСК\". В следующем же абзаце говорится, что \"ПРОПУСК, не глядя по сторонам, шел, пошатываясь, по краю набережной\". Пропущенные нами слова неотличимы на слух. Заполните любой из пропусков одним словом.": "рысаков.",
  "На снимках, сделанных во время НЕЕ, можно увидеть немало редких танков: английские крейсерские танки, французский D2 [дэ два], пятибашенный советский Т-35... Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Берлинская битва.",
  "По мнению Андрея Хорошевского, символично, что в Париже во время полугодового \"архитектурного соревнования\" соперников разделяла площадь Варшавы. Назовите этих соперников.": "Советский павильон, немецкий павильон [Всемирной выставки 1937].",
  "Отец Павел полагал, что ОН, \"вопивший молчанием\", и есть ответ на вопрос. Какой?": "Что есть истина?",
  "По словам Георгия Байдукова, на ЕГО подмосковной даче \"по установившейся традиции содержался не то швейцар, не то дворецкий\", открывавший парадную дверь. Напишите ЕГО инициалы.": "А.Н.[Т.].",
  "После разноса вопросов тестерами, похвалившими лишь один из них, автор пакета невольно вспомнил происходящую в НЕЙ сцену из фильма 1962 года. В день своей смерти Валерий Чкалов собирался после испытания самолета успеть в НЕЕ на последний сеанс. Назовите ЕЕ.": "Мастерская скульптора.",
  "Рут Браун долгое время была одной из самых популярных певиц ритм-энд-блюза и сохранила влияние на индустрию даже после завершения карьеры в 1960 году. В 1993 году Рут была введена в Зал славы рок-н-ролла с формулировкой \"ОНА ритм-энд-блюза\". Назовите ЕЕ, используя дефис.": "Королева-мать.",
  "Биолог Десмонд Моррис считает эту метафору неудачной - в отличие от обитателей настоящих ИХ, люди несвободны, и место их жительства куда больше напоминает зверинец. О какой метафоре речь?": "Каменные джунгли.",
  "Рассказывая о гражданской войне в Якутии, Алексей Волынец пишет, что в этой войне ОН строго соблюдал нейтралитет. Назовите ЕГО двумя словами.": "Генерал Мороз."
}