{
  "В рассказе Людмилы Улановой, где есть отсылки к нескольким произведениям, стрелу подхватывают... Кто?": "Утки.",
  "Когда же царевна-лягушка спустя долгое время пришла в себя, она закричала, что утки перепутали сказку, и упала в лес, где встретила молодого человека. А какой фразой он ее приветствовал?": "\"Мы с тобой одной крови[, ты и я]\".",
  "Возможно, император Александр I в 1825 году инсценировал свою смерть и стал скитаться под именем старца Федора Кузьмича. Википедия отмечает, что в 1850-е годы Федор Кузьмич целый день беседовал с одним человеком. В каком году умер этот человек?": "В 1910.",
  "Владимир Маслаченко рассказывает, как в далеком 1971 году тренируемые им пятнадцатилетние футболисты обыграли первую сборную страны. Автор вопроса считает, что победившую команду можно с полным правом назвать ИМ и с маленькой натяжкой - ИМИ. \"ОНО\" и \"ОНИ\" не отличить на слух. Назовите ИХ, использовав дефис.": "Чудо-чада.",
  "Диляра Тасбулатова замечает, что в последнее время ОН полюбил, например, \"Пьету Ронданини\" Микеланджело, в которой соседство отполированного и неотесанного камня создает ощущение подлинности. Назовите ЕГО.": "[Юрий Борисович] Норштейн.",
  "В 1988 году в оформлении салона малолитражного автомобиля участвовала уроженка Лондона. Назовите марку этого автомобиля и эту уроженку.": "Мини, [Мэри] Куант.",
  "Размышляя о том, что из многих подвигов панфиловцев - бойцов дивизии генерала Панфилова - всесоюзно известен стал лишь неравный бой 28 солдат, Юрий Урюков упоминает слово, образованное от еще одной фамилии. Какой?": "Стаханов.",
  "Очевидцу впечаталось в память, как после ухода доктора \"среди тишины ночи со страшным шумом выскочила...\". Что?": "Пробка из недопитой Чеховым бутылки шампанского.",
  "Описывая толпы американцев, наводнивших Бразилию во время последнего мундиаля, комментатор Владимир Стогниенко обратил внимание на обилие ТАКОГО. В мультфильме \"Коты выходят в море\", капитан Котаускас поднимает на судне ТАКОЙ парус. Какой?": "Зеленый.",
  "Закончите одним словом высказывание Сергея Лапина о Советском Союзе: \"Наша страна была лучшим проектом человечества, гениальной...\".": "\"... репетицией\".",
  "Алексей Цвелик сравнил японских коллег знакомого французского математика... С кем или чем?": "С мыслящим тростником.",
  "31 марта 1967 года ОН попал в больницу с повреждением парных конечностей. Назовите ЕГО.": "[Джими] Хендрикс.",
  "Алексей Ковров пишет, что оставшийся на заводе ЗИЛ автомобиль министра обороны Устинова одна из служб завода в 90-е использовала по иному назначению. Для чего именно?": "Для перевозки зарплаты.",
  "По свидетельству Джона Хантера, претенденты на второе место ни в чем не уступили друг другу, но оба скончались от травм. Назовите обоих.": "Носорог, бегемот.",
  "Интеллигентного вида пес автора вопроса любил отдыхать на полу в разных местах квартиры, за что не раз страдал. Кроме клички, собака получила от начитанного хозяина и еще более короткое прозвище. Какое?": "Ак.",
  "Оруэлл писал, что при всём стремлении людей жить в безопасности и не знать боли ИМИ никто играть не будет. Назовите ИХ двумя словами, начинающимися на соседние буквы.": "Оловянные пацифисты.",
  "Брэд Гилберт говорил об одном своем коллеге, что в лучшие годы тот по точности и чувствительности рук не уступал опытному нейрохирургу. Назовите их общую специализацию словом с удвоенной согласной.": "Теннисист.",
  "Считается, что фалафель - жареные шарики из размолотого нута - был придуман одной из североафриканских народностей. Знакомый автора вопроса прокомментировал причину появления фалафеля пословицей, добавив в нее одну букву. Напишите эту пословицу.": "Не всё коту Масленица, будет и Великий пост.",
  "Палеонтолог Наоми Левин пришла к выводу, что благодаря кошатине мозг предка человека, жившего в Африке, стал быстро развиваться. Какие два слова мы заменили \"кошатиной\"?": "Мясо бегемота.",
  "Отмечают, что вино и масло, которые ОН вез с собой, видимо, не предназначались в пищу. Назовите ЕГО двумя словами.": "Добрый самаритянин.",
  "Герой фильма \"Гостья из будущего\", ставший ИКСОМ, учился в той же школе, в которой учился реальный человек, ставший одним из ИГРЕКОВ. ИКС и ИГРЕК на слух неотличимы. Назовите ИКСА или ИГРЕКА тремя словами.": "Создатель машины времени.",
  "Юлия Дорош пишет, как беременная, гладя живот, успокаивает расшалившегося ЕГО. Рассказывают, что Кастро, расправляясь с НИМ, растягивал... Что именно?": "[Слово] \"гол\".",
  "Юному Генри Томасу получить главную роль в трогательном фильме \"Инопланетянин\" помогли воспоминания о НЕЙ. В 1957 году из-за перегрева ОНА наступила намного раньше ожидаемого. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Смерть собаки.",
  "ЕЕ нарисовал Пушкин в рукописи рядом с текстом стихотворения \"Свобода! ...\". Известно, что однажды ОНА обеспечила своему владельцу олимпийскую победу. Назовите ЕЕ тремя словами.": "Лошадь без всадника.",
  "Лес между советской и немецкой позициями артиллеристу Николаю Никулину напомнил старую ЕЕ. Назовите ЕЕ словом без приставки.": "Гребёнка.",
  "По мнению автора вопроса, исторически закономерно, что первый огненный таран за несколько лет до Гастелло совершил ТАКОЙ летчик, направивший самолет на СЯКОЕ судно. Какой - ТАКОЙ и на какое - СЯКОЕ?": "Китайский, японское.",
  "Сложно сказать, где ТАКОЙ вырез получил бОльшую популярность - на родине или спустя более тридцати лет в какой-то из двух других стран - в соседней или в еще одной. Назовите все эти три страны достаточно точно.": "Венгрия, Румыния, ГДР.",
  "В словаре по древнеегипетской мифологии, опубликованном одним журналом, есть, например, статья \"ба\" или статья \"Ре\". А какое древнеегипетское божество упомянуто в заголовке этого словаря?": "Ху.",
  "Режиссер Арсений Сагальчик вспоминает, что этот актер был балагуром и любил украшать разделочные доски. Назовите этого актера.": "[Анатолий Алексеевич] Солоницын.",
  "Арсений Сагальчик рассказывает, как однажды Анатолия Солоницына, несшего в футляре ЕЕ, приняли за баяниста и попросили выступить на свадьбе. Из названия книги 1980 года можно тоже ошибочно подумать о ЕЕ музыкальном предназначении. Назовите ЕЕ.": "Пишущая машинка [\"Ундервуд\"].",
  "Режиссер Арсений Сагальчик признаётся, что очень хотел пригласить в свой театр на роль Бориса Годунова тогда еще малоизвестного Анатолия Солоницына. Чтобы обхитрить корифеев театра, Сагальчик заявил актерам, что видит Годунова ильяостапным. Какое слово мы заменили словом \"ильяостапный\"?": "Тридцатитрехлетний.",
  "По мнению историка, отцом сына с телячьими мозгами и бычьей шеей мог быть ФИКУС. В одном историческом фильме это предположение подтверждается. Какое слово мы заменили словом \"ФИКУС\"?": "Гладиатор.",
  "Википедия отмечает, что если исходить из данных археологии, то ПЕРВЫХ среди древнерусских воинов было в двадцать раз меньше, чем ВТОРЫХ, что примерно равно соотношению между пулеметчиками и автоматчиками в современной армии. Назовите ПЕРВЫХ и ВТОРЫХ.": "Арбалетчики, лучники.",
  "Дональд Островски полагает, что, отдавая трон астраханскому царевичу Симеону Бекбулатовичу, Иван Грозный пытался сорвать заговор бояр, собравшихся посадить на трон Полиграфа. Кого мы заменили Полиграфом?": "Крымского хана.",
  "Историк Алексей Аимин пишет, что после присоединения Казанского ханства Иван Грозный принял меры против татарских бунтов. Последствием одной из мер Аимин называет разбросанные по всей России населенные пункты. От какого короткого слова, по его мнению, происходит их название?": "Бек.",
  "В мультфильме о приключениях экипажа \"Котобоя\" судно на самом деле называлось немного иначе, но прозвище \"Котобой\" получило потому, что ОН заслонял собой ЕЕ. Назовите ЕГО и ЕЕ.": "Спасательный круг, [буква] \"И\"."
}