{
  "<раздатка> impassionante </раздатка> Недавно в словарь испанского языка попало слово, обозначающее положительную характеристику. На раздаточном материале мы заменили в этом слове две буквы. Напишите их.": "me [эм; э].",
  "Недавно Тьерри Анри переехал в США, где стал играть за местный футбольный клуб. Он постоянно говорит, что Нью-Йорк ему очень нравится, доказательством чему, по словам Виталия Суворова, являются три новые АЛЬФЫ Анри. Назовите АЛЬФЫ.": "Татуировки.",
  "В русском переводе романа Нила Стивенсона герой называет нунчАки своими АЛЬФАМИ. Назовите АЛЬФЫ словом, которое пишется через дефис.": "Палочки-выручалочки.",
  "(pic: 20140420.jpg) Консалтинговая фирма \"Eighty-20\" [Эйти-твЕнти] при разработке своего логотипа воспользовалась ЕЮ. Назовите ЕЕ тремя словами.": "Двоичная система счисления.",
  "Археолог Максим Лебедев с удивлением прочел в НЕМ имя Карла X Бурбона. Назовите ЕГО французским словом.": "Картуш.",
  "Алексей Иванов пишет, что после известного исторического события на Урале, не задумываясь, пускали в ход оружие. Там говорили, что ИКС отменил закон. ИКС - это, в общем-то, тоже оружие. Какое слово мы заменили ИКСОМ?": "Пугач.",
  "В повести Горького ОН шипел и показывал герою желтое искаженное лицо. Назовите ЕГО.": "Самовар.",
  "(pic: 20140421.jpg) По словам Стюарта Бакстера, у зайцев есть небольшая ОНА перед мордой. Назовите автора романа \"ОНА\".": "[Стивен] Кинг.",
  "В Ижевске собираются поставить памятник человеку, бесплатно раздающему ЭТО, а рядом с памятником действительно намерены раздавать ЭТО. Назовите ЭТО словом с внутренней рифмой.": "Wi-Fi.",
  "Чем была увенчана самая высокая в мире башня из конструктора Lego, построенная напротив базилики святого Иштвана?": "Кубиком Рубика.",
  "В итальянском городке Брунате расположен маяк, увенчанный столбом. Чье имя он носит?": "[Алессандро] Вольта.",
  "Героиня фильма Джона Керрана собирается дойти с верблюдами через половину материка. Если бы героиня носила не сандалии, она могла бы в конце фильма исполнить обещание политика. Назовите двумя словами конечную цель героини.": "Индийский океан.",
  "<раздатка> etiam </раздатка> На раздатке - латинское слово \"еще\". Согласно народной этимологии, название этого города предлагает прийти в него еще раз. Назовите этот город.": "Венеция.",
  "Цитата из критической статьи 1897 года: \"Это слово не понравилось у нас с самого же начала, когда я его употребил тридцать три года тому назад, и только забавляло тех, кому нет дела до сущности, а надо только \"в кулачок посмеяться\"...\". Какое прилагательное автор цитаты добавлял к этому слову?": "Могучая.",
  "Индекс Хирша этого человека равен двум, хотя его индекс цитирования составляет несколько сотен. Пол Андерсон предполагает, что проживи он подольше - он бы занимался гравитационной задачей N тел. Назовите этого человека.": "[Профессор] Мориарти.",
  "Одно из английских названий означает \"три лица в капюшоне\". Русское название упоминает только часть лица. Напишите это русское название.": "Анютины глазки.",
  "В статье к столетию постановки известного произведения есть слова \"Обычно изображается круглым и красным\". Назовите это произведение.": "\"Победа над солнцем\".",
  "Подробно описывая одно событие, Януш Стемповский писал: Король задумался: послать вперед дозор?.. Ведь смерть в бою достойней, чем позор... Погиб Францишек, наповал убит... Каким словом заканчивается следующая строка?": "Гамбит.",
  "Предполагается, что студенты Горного института будут спускаться в недра земли. Статуя, стоящая перед институтом, изображает двух персонажей древнеримской мифологии. Назовите сюжет этой статуи тремя словами на одну букву.": "Похищение Плутоном Прозерпины.",
  "<раздатка> Ну где есть личико другое так беленько, Где букли толще есть, где гуще есть усы, И у кого коса длинней твоей косы? Где есть такой [.....], глазок, роток, бородка И журавлиная степенная походка? </раздатка> Какое слово в приведенной цитате пропущено?": "Носок.",
  "В одном из произведений Аксаков упоминает пруд, плотину и тропу, проложенную к ней богомольцами. В одном из слов предыдущей фразы мы заменили одну букву тремя. Какое редкое слово стояло в оригинале?": "Помольцами.",
  "(pic: 20140422.jpg) Перед вами реклама водки шестикратной перегонки с частично закрытыми изображениями. Назовите первое из закрытых изображений.": "Портрет Гитлера.",
  "В вопросе заменены два слова. Эдуард Направник сказал об одной опере, что в ней мало ВЕСЕЛОГО и мало РАЗУМНОГО. Именем какого персонажа русских былин названа эта опера?": "Забава Путятишна.",
  "<раздатка> В 1844 году газеты писали, что в Петербурге на званых вечерах регулярно полируют. </раздатка> Какие две буквы мы пропустили в этой фразе?": "ьк.",
  "Внимание, в вопросе есть замены. Немецкие грузовики \"Хеншель-33\" времен Второй мировой войны при наличии многих достоинств оказались плохо приспособлены к дорогам, которые встретились им на Восточном фронте. В частности, они получили прозвище \"ИКСОсобиратели\". По одной из версий, АЛЬФА при ее использовании не по основному назначению окажется наиболее действенной, если в ней будет только один ИКС, а по другой - если не будет и того. Назовите ИКСЫ и АЛЬФУ.": "Гвозди, подкова.",
  "В 30-е годы прошлого века руководитель одной американской организации с негодованием отверг эту идею, заявив, что она противоречит духу Америки. Что, однако, не помешало той же организации спустя четыре с лишним десятилетия аналогичное решение принять. В чем именно оно заключалось?": "Бойкотировать XXII летнюю Олимпиаду в Москве.",
  "Экономист Гурьев писал, что почти в каждом министерстве были второстепенные учреждения. Директорами этих учреждений делали заслуженных дураков. В министерстве финансов таким учреждением была ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пробирная палатка.",
  "Один кавалер ордена Британской империи дал ИМ следующие характеристики: фокусник, трудяга, хиппи, стиляга. Назовите ИХ.": "Кот, осел, пес, петух.",
  "[Ведущему: четко проговорить окончание \"РоссиЯ\".] На конференции Российской Академии Наук, посвященной ее неоднозначным реформам, висел транспарант \"Без науки Россия - кранты!\". Какое слово мы в нем заменили?": "Труба.",
  "При упоминании предмета нашего вопроса для французов и одного звука достаточно, чтобы понять, о чем идет речь. А вот если мы определенным образом возьмем этот звук целых два раза - предмет вопроса прозвучит понятно и для представителей самых разных народов. Так что же является предметом нашего вопроса?": "Вода.",
  "Владимир Богомолов пишет, что известное выражение появилось в середине 1930-х годов, когда югославский террорист убил короля своей страны и министра иностранных дел Франции, ехавших в одном автомобиле. Правда, использован при этом был только маузер, хотя у террориста обнаружили еще и \"вальтер\". Назовите это выражение.": "Стрельба по-македонски.",
  "ЖузЕпа СубирАкса упрекали в кубистических тенденциях. В святых ЭцУро СотоО усматривают восточные черты. Как бы то ни было, эти двое внесли заметный вклад в то, что предполагается закончить к 2026 году - столетию со смерти... Кого?": "Гауди.",
  "Внимание, черный ящик! В Сибири рассказывают, что однажды черт решил овладеть всеми человеческими ремеслами. Он легко освоил и портновство, и сапожное мастерство, и скорняжное. И тут попал к нему в руки ОН. Крутил-вертел черт, да так и не понял, как это делается, ведь ни начала, ни конца, ни стыков... Что в черном ящике?": "Валенок.",
  "<раздатка> ... Грищук повернул. Тачанка его вопила всеми четырьмя своими колесами. - Грищук! - крикнул я сквозь свист и ветер. - Баловство, - ответил он печально. - Пропадаем, - воскликнул я, охваченный <... ...>, - пропадаем, отец! </раздатка> Перед вами цитата из рассказа Бабеля \"Смерть Долгушова\". Восстановите два пропущенных слова.": "\"... гибельным восторгом...\".",
  "Статья Советского энциклопедического словаря издания 1985 года о Михаиле Горбачёве ожидаемо существенно превосходит аналогичную статью издания 1983 года. В частности, ровно вдвое увеличилось ПЕРВОЕ и ровно втрое - ВТОРОЕ. Напишите ПЕРВОЕ и ВТОРОЕ.": "Михаил Сергеевич.",
  "Закончите известным топонимом постмодернистскую шутку: \"Возвращается муж из командировки, открывает шкаф, а там - ...\".": "Нарния.",
  "Один из героев Сергея Лукьяненко предполагает, что ОНИ - это аллегория, за которой кроются азиат, негр, славянин и скандинав. Назовите ИХ двумя словами.": "Всадники Апокалипсиса.",
  "Героиня романа Майкла ГрУбера в детстве думала, что портрет мамы, у которой было лицо сердечком, - это ОНА. ОНА в англоязычной традиции ассоциируется с Елизаветой Йоркской. Назовите ЕЕ двумя словами.": "Дама червей.",
  "Сам заглавный герой произведения ставит на первое место в списке своих прегрешений то, что отнял у смертных дар предвиденья. Назовите этого героя.": "Прометей.",
  "Герой романа Владимира КонтрОвского не расставался с кевларовым бронежилетом даже на любовном ложе, за что получил прозвище \"ТАКОЙ\". Сторонников какого человека именовали ТАКИМИ?": "[Оливер] Кромвель.",
  "В статье Википедии, посвященной рок-группе \"Иуда Головлёв\", упоминается куда более известный иностранный коллектив. Напишите его название.": "\"Uriah Heep\".",
  "[Ведущему: отточия игнорировать.] ИКС - это замена. Эдвард Мунк не любил женщин и однажды сказал об одном недавно женившемся знакомом: \"Его следовало бы вырвать из ее рук <...> У него пустые глаза и серое лицо\". В 1893 году Мунк даже написал полотно с названием \"ИКС\". В том же десятилетии ИКС стал героем романа. Назовите его автора.": "[Брэм] Стокер.",
  "<раздатка> На Олимпийских играх 1908 года случился [пропуск 1]: Отакар Лада, Властимил Лада-Сазавский, Вилем Гоппольд фон Лобсдорф и Бедржих Шейбал, выступавшие под флагом [пропуск 2], проиграв в финале Венгрии, отказались бороться за серебряные медали с итальянцами, которые уступили венграм в полуфинале, и по решению судей получили только бронзовые медали, в то время как итальянцам досталось серебро. </раздатка> ПРОПУСК 1 и ПРОПУСК 2 фигурируют в названии известного произведения. Назовите его автора.": "[Артур] Конан Дойль.",
  "Документальная повесть \"Волшебная восьмерка\", вышедшая в свет в 1978 году, посвящена спортсмену из села ХреновОе в Воронежской губернии. Назовите этого спортсмена.": "[Николай] Панин-Коломенкин.",
  "Когда в 1997 году в Заире пал режим маршала МобУту, новое правительство продолжило использовать старые банкноты, проведя над ними некоторую операцию. Можно сказать, что купюры были [ПРОПУСК]. Заполните пропуск названием фильма 1997 года.": "Без лица.",
  "Император Эфиопии Зара Якоб, правивший в XV веке, был успешным лидером: он воевал с мусульманами, перенес столицу, отправлял в Европу посольства, устраивал террор и против еретиков. Неудивительно, что Зара Якоба можно встретить в четвертой части. Чего?": "Компьютерной игры \"Цивилизация\".",
  "Сегодня это покажется странным, но в 1978 году Ули ШтИлике не смог поехать на чемпионат мира в составе сборной Германии по футболу, так как был ИМ. Одно время ИМ был казак Николай ТуровЕров, скончавшийся в Париже. Назовите ЕГО одним словом.": "Легионер.",
  "Из-за своих многочисленных изгнаний греческий монарх Георг II говорил, что для короля самая важная вещь - это ОН. В известном произведении в НЕМ были изнутри приклеены фото Джины Лоллобриджиды и Рокки Марчиано. Назовите ЕГО одним словом.": "Чемодан.",
  "<раздатка> На днях купил я девку аморную. За 196 ефимков. Ничем не постоит против флорентийской, но еще лучше тем, что сия целая. </раздатка> Денщик Петра I Юрий Кологривов был командирован в Рим с особой миссией. В одном из слов розданного вам письма, приводимого Паолой Волковой, мы пропустили две буквы. Восстановите это слово в первоначальном виде.": "Мраморную.",
  "Прослушайте список: Девушка. Две девушки. Парень. Три девушки. Парень и девушка. Два парня. Перед вами рейтинг из статьи Википедии, согласно которому наибольшую вероятность успеха при определенном занятии имеет одинокая девушка. Назовите роман, в название которого входит это занятие.": "\"Автостопом по галактике\".",
  "Купец Строганов вылечил от тяжелой болезни Бориса Годунова, царского любимца. По словам Льва Успенского, за это Иван Грозный наградил Строганова СПИДОМ. Что мы заменили на \"СПИД\"?": "\"-вич\".",
  "Михаил Светлов однажды пошутил, что работает над сборником рассказов \"[ПРОПУСК] выпить\". Заполните пропуск названием другого сборника.": "Записки охотника.",
  "Слово \"АЛЬФА\" является заменой. В АЛЬФЕ, изготовленной из натуральных материалов, при отсутствии должного ухода могут развиваться культуры, вызывающие грибковую пневмонию. Один из последних зафиксированных случаев такой пневмонии произошел в 2013 году: некий Джон Шон заразился от своей АЛЬФЫ. Назовите специализацию Джона Шона.": "Волынщик.",
  "(pic: 20140424.jpg) В цикле лекций по литературе Владимир Набоков проиллюстрировал некое англоязычное произведение розданными вам рисунками. На втором изображении Набоков выделил то, что он назвал \"ростками зла\", внешний элемент третьего он определил как кольцо добра, а четвертый рисунок - темным сгустком зла. Назовите автора произведения, о котором идет речь.": "[Роберт Льюис] Стивенсон.",
  "В мультфильме по произведениям Сальвадора Дали героиня, увидев лежащую ЕЕ, как бы облачается в пышную юбку. В монографии издательства РГПУ имени Герцена говорится, что в свое время ОНА упала на \"сочинения либеральных эмигрантов\". Назовите ЕЕ двумя словами.": "Тень колокола.",
  "Дайте ответ на загадку, опубликованную в журнале \"MAXIM\": \"Вверх ногами стоит, людям правду говорит\".": "Ответ на загадку.",
  "Рыжеволосый дедушка художника Джима Дэвиса очень любил одно блюдо. Назовите американского президента, в честь которого был назван дедушка Джима.": "[Джеймс] Гарфилд.",
  "(pic: 20140425.jpg) Перед вами почтовая марка 1954 года \"Ленин провозглашает советскую власть\". Позже эти марки печатались уже с небольшим изменением. Опишите суть этого изменения расхожей фразой из четырех слов.": "Сталина на них нет.",
  "Николай Курганов повествует о знатном испанце, который в ночи постучался в ворота русской корчмы. На вопрос хозяина: \"Кто?\" - гость представился, на что хозяин ответил, что для такой салаги у него ночлега нет. В предыдущем предложении мы немного изменили одно слово. Напишите его в первоначальном варианте.": "Ватаги.",
  "Англичанин Джозеф Блэкберн носил черный костюм, черный цилиндр и черную бороду. Играючи, он мог выпить бутылку виски. Однако свое прозвище \"Черная смерть\", заработанное им в 1873 году в Вене, он получил по другой причине. Назовите эту причину как можно точнее.": "Сильная игра черными фигурами.",
  "Джордж Буш-старший родился в богатой семье и не отличался хорошей дикцией. Иронизируя над ним, его политические оппоненты упоминали порой половник. Какой именно половник?": "Серебряный.",
  "Флаг находящегося в Копенгагене так называемого \"вольного города Христиания\" представляет собой три желтых кружка на красном фоне. Что символизируют эти кружки?": "Точки над буквами \"i\" в слове \"Christiania\".",
  "Цитата из путеводителя: \"Гулять по Шарм-аль-Шейху лучше всего с сумерек до полуночи, когда [ПРОПУСК] уютно окутывает утомленных солнцем туристов\". Заполните пропуск названием известного рассказа.": "Тьма египетская.",
  "В одном из эпизодов мультфильма \"Ку! Кин-дза-дза\" его персонаж декламирует \"Песню о буревестнике\". В английских субтитрах к этому мультфильму вместо Горького цитируется другой автор. Какой?": "Лонгфелло."
}