{
  "Автор вопроса с женой, застигнутые дождем во время прогулки, укрылись в ресторане под названием \"ИКС\". \"ИКС\" - название постапокалиптического сериала. Назовите ИКС одним словом.": "Ковчег.",
  "Описывая масштабную театральную постановку, дворянин Андрей Карамзин с похвалой писал, что только одна из НИХ на сцене \"согрешила\". Назовите ИХ.": "Лошади.",
  "По словам ЕГО тезки, ОН пытался даже есть сырое мясо. Назовите ЕГО.": "Диоген.",
  "В 1850 году английский астроном Джон Хинд открыл новый астероид и дал ему имя римской богини. Предложение Хинда поддержали не все астрономы, но формально оно не нарушало правил и потому взяло верх. Какое название получил астероид?": "Виктория.",
  "По мнению исследователей, в эпоху Возрождения ОНИ предназначались в основном для рекламы: ведь покупать ИХ никто бы не стал. Назовите ИХ словом, состоящим из греческой и французской частей.": "Автопортреты.",
  "В пещере Канго узкая ведущая вниз щель называется \"ИКС дьявола\". Местонахождение пещеры Канго мы сохраним в тайне. Назовите ИКС двумя словами.": "Почтовый ящик.",
  "<раздатка> Mei.... Ettal </раздатка> Баварский король Людвиг II построил на землях монастыря Этталь роскошный замок с парком Линдерхоф, украсив его статуей своего тезки и кумира. Король мечтал иметь такую же власть, как и тезка, и потому придумал для замка название, которое историк Евгений Вильк вольно переводит \"Моя драгоценность Этталь\". Напишите в правильном порядке четыре буквы, пропущенные в этом названии.": "Cost.",
  "Римский поэт Марциал с сарказмом предлагает адресату эпиграммы хранить в принадлежащих тому АЛЬФАХ рыбу. Назовите АЛЬФЫ на латыни.": "Термы.",
  "(pic: 20150364.jpg) Известные ИКСЫ появились в 1980-х годах. Можно сказать, что и слова Злого чернеца в этой сцене из \"Бориса Годунова\" представляют собой ИКС. Назовите ИКС двумя словами.": "Вредный совет.",
  "По-французски слово \"vierge\" [вьерж] означает \"дева\". По одной из версий, именно это привело в Западной Европе к трансформации. Какой именно трансформации?": "\"Ферзя\" в \"королеву\".",
  "<раздатка> Альфа \"электрическая\" Гиперэлектрическая. </раздатка> В двустишии автора вопроса всё, кроме \"гипер\", - замена. Какое слово мы заменили АЛЬФОЙ?": "Рифма.",
  "Во время войны машинист Михаил Мосолов вел грузовой эшелон, когда неожиданно налетели немецкие самолеты. Мосолов не растерялся, СДЕЛАЛ ЭТО, и эшелон при бомбежке не пострадал. Писатель Григорий Бакланов говорил, что никогда не рассказывает другим, о чем хочет писать: ведь рассказать заранее значит СДЕЛАТЬ ЭТО, и сочного, горячего текста уже не выйдет. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выпустить пар.",
  "Одна книжная серия классических произведений состоит из двух подсерий. На обложках одной из них изображена сова. На обложках другой изображена ОНА. Назовите ЕЕ.": "[Капитолийская] волчица.",
  "[Ведущему: текст раздатки не читать, но дать командам время на ознакомление.] <раздатка> Складчатокожие, в розовой утренности, Их гигантские внутренности пучатся, Резиново-белые... Вероятно, они животные нужные, Если люди на ужин им Дают такую редкую и легкую пищу? </раздатка> Вы видите отрывок из произведения Семена Кирсанова. Назовите эту пищу.": "Гелий.",
  "[Ведущему: сделать небольшую паузу между словами \"Лады\" и \"Пепеляк\" для удобства восприятия.] В сказке Йозефа Лады \"Пепеляк\" многие юноши давали искусать себя осам или муравьям. Перед какой процедурой?": "Примерка обуви.",
  "В разных редакциях ЭТО - буква \"вав\" или буква \"алеф\". Если провести через ЭТО касательную плоскость, получатся окружности ВилларсО. Назовите ЭТО тремя словами.": "Центр в Торе.",
  "На картине художника Антонио дель Поллайоло \"Мученичество святого Себастьяна\" изображено несколько ИХ. В шуточном стихотворении ОН рифмуется с танцами попугаев и грузом возраста. Назовите ЕГО.": "Арбалет.",
  "Описывая ЕЕ по часовой стрелке, Марк Блау упоминает виконта, виконта, королеву, ученого и генерал-майора. Назовите ЕЕ.": "Австралия.",
  "(pic: 20150365.jpg) Судя по описанию этой древнерусской миниатюры, она изображает осаду Пскова польским королем Стефаном Баторием в 1581 году. Что мы заменили в этом вопросе?": "Последний день Помпеи.",
  "Персонаж произведения Ю Несбё говорит, что жевательный табак - это мигом сбежавший дворец курению. \"Мигом сбежавший дворец\" - это мигом сбежавший дворец. Какие слова мы дважды заменили словами \"мигом сбежавший дворец\"?": "Плохая замена.",
  "Антон Дельвиг был весьма ленив. Поэтому в одной сатире он выведен под фамилией, которую позже носил руководитель Союза писателей СССР. Назовите эту фамилию.": "Сурков.",
  "В усадьбе Ильи Репина была дерновая скамья в виде окружности с углублением в центре, получившая название \"ИКС\". ИКС изображен в Лицевом хронографе. Какое имя собственное мы заменили ИКСОМ?": "Везувий.",
  "Кодзо Масуда заявил, что ОНИ находятся в конфликте с идеей равенства полов в западном обществе и несут идею насилия над пленными. Назовите ИХ.": "Шахматы.",
  "Плиний Старший пишет, что позже ОН оказался в одном из римских храмов, куда ЕГО пожертвовала императрица Ливия, прожившая благополучную счастливую жизнь. Назовите ЕГО двумя словами.": "Поликратов перстень.",
  "Мать писательницы КолЕтт не любила катехизис и поясняла, что ненавидит гнусную привычку ДЕЛАТЬ ЭТО. Редактор пакета не разделяет мнение этой особы. Что такое \"ДЕЛАТЬ ЭТО\"?": "Задавать вопросы.",
  "Сопроводительный текст к выставке серебряных монет византийской эпохи утверждал, что эти монеты - АЛЬФА византийской жизни того времени. Назовите АЛЬФУ словом, которое начинается и заканчивается на одни и те же три буквы.": "Амальгама.",
  "Согласно анекдоту, который приводит Петр Образцов, президент этой страны, прилетев в СССР и увидев, что его встречают с хлебом-солью, расчувствовался и поступил нетипичным для таких случаев образом. Назовите эту страну.": "Колумбия.",
  "В 2005 году профессор СантьЯго АгУрто КАльво добился переноса ЕГО с центральной площади Лимы на менее почетное место. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Памятник Писарро.",
  "Проект, в рамках которого лингвисты успокаивают тех, кого волнует состояние русского языка, получил то же название, что и известная пьеса. Какая?": "\"Мнимый больной\".",
  "В 1932 году Гран-при Монако получился очень травмоопасным: из-за неисправности болида ТАцио НуволАри на трассе произошло примерно то же, что и в отечественном романе. К счастью, все остались живы. Что же именно случилось?": "Пролилось масло.",
  "Журнал \"GEO\" утверждает, что выпускаемое в типографии городка Эльмхульт издание по тиражам опережает Библию. Что это за издание?": "Каталог IKEA.",
  "<раздатка> ополис </раздатка> Название хронологически первого в известной череде заканчивалось на \"-ополис\". На какие две буквы заканчивались названия большинства следующих?": "ия.",
  "В современном сериале черти в аду поклоняются ЕМУ. Алистер Макграт сравнивает ЕГО убеждения с фундаментализмом. Назовите ЕГО фамилию.": "Докинз.",
  "В электронном издании одной книги автор вопроса с недоумением прочитал, как мусульманин клялся на НЕЙ. Известно, как в результате схожего казуса вместо НЕЕ последовательно фигурировали два животных. Назовите ЕЕ.": "Корона.",
  "Один из гласных Думы предложил вариант, начинающийся с элемента \"Свято-\". А какой вариант победил?": "Петроград.",
  "Чтобы создать книгу размером с Библию Гутенберга, нужно было довольно много пергамента. Книготорговец Алан Томас в шутку отметил, что прикидки перед изготовлением книги были бы отличным средством... От чего?": "От бессонницы.",
  "Конспиролог из романа Виктора Юровского утверждает, что это произведение написано по заданию мусульман, а герой нападает на христианство. Назовите это произведение.": "\"Хитроумный идальго Дон Кихот Ламанчский\".",
  "Группа спортсменов спрыгнула с парашютами с верхушки известного водопада. После этого спортсмены получили прозвище из двух слов. Напишите это прозвище.": "Fallen Angels.",
  "Оперетта Оффенбаха \"Прекрасная Елена\" написана в середине XIX века. В ней два медноблещущих и громогласных царя сравнивают себя с изобретением одного человека. Назовите этого человека и этих царей.": "[Адольф] Сакс, Аяксы.",
  "(pic: 20150366.jpg) Вы видите фрагмент карикатуры XIX века на одного человека. Чего этот человек касается другой рукой?": "Эйфелева башня.",
  "[Ведущему: если будут переспрашивать фамилию, можно сказать: \"Энти, четыре буквы\".] В переводе на итальянский язык заглавный герой этого произведения получил фамилию Enti [Энти]. Какую фамилию он носит в оригинале?": "Киже.",
  "В конце 1824 года рассерженная графиня Анна Толстая показала ЕМУ язык. Назовите ЕГО.": "Медный всадник.",
  "Как и все троянцы, ОН отличается стабильностью и, в отличие от тезки, не может пройти между 155 [сто пятьдесят пять] и 388 [триста восемьдесят восемь]. Назовите ЕГО.": "[Астероид] Одиссей.",
  "Павел Милюков определил партию кадетов как \"оппозицию Его Величества\", а не \"оппозицию Его Величеству\". После этого кадетов иронично называли \"оппозицией ВТОРОГО\". Какие два слова в этом вопросе мы заменили одним?": "Родительного падежа.",
  "В сказке индейцев сиу луна - это подброшенный глаз ЕГО. Назовите ЕГО.": "Кролик.",
  "(pic: 20150368.jpg) Перед вами картинка фасона накидки из модного журнала середины XIX века. Лицо на картинке не показано. В честь какого населенного пункта получила название эта накидка?": "Балаклава.",
  "Историк Жорж Ливе пишет, что гугенотские теологи были верны ЕМУ. Согласно другому источнику, ОН состоит из четырех составных частей. Назовите ЕГО.": "Дух Женевы.",
  "В 2006 году у премии \"Серебряная калоша\" была номинация \"Ботокс года\". Выдвинутый на эту премию знаменитый певец Сергей Зверев был иронично назван человеком с НЕЮ. В предыдущей фразе ОНА действительно есть. Назовите ЕЕ двумя словами.": "Большая натяжка.",
  "Путто - это мальчики с крылышками, которые нередко присутствуют на картинах эпохи Ренессанса. Другое название таких мальчиков всего одной буквой отличается от названия напитка. Что это за напиток?": "Амаретто.",
  "На картине \"Повар\", написанной в 1570 году, можно увидеть поросенка, кролика, тушку цыпленка и два серебряных блюда. Назовите автора этой картины.": "[Джузеппе] Арчимбольдо.",
  "На флаге островного государства присутствует символ колониального прошлого страны, находившейся под властью \"владычицы морей\" Великобритании. Назовите и эту страну, и этот символ.": "БарбАдос, трезубец.",
  "В одном постмодернистском романе один из членов этой организации ищет человека, который является Джеком Потрошителем. Назовите имя и фамилию самого известного ее члена.": "Майкрофт Холмс.",
  "В конце жизни Эдгар Дега переключился на скульптуру, которую называл ремеслом ЕГО. Назовите художника, который на своей картине изобразил шестерых ИХ.": "[Питер] Брейгель[-старший].",
  "По одной из версий, в романе описано, как деградировавший человек возвращается из скотского состояния в состояние высоко духовное. На последнее якобы намекает то, что в концовке герой совершает жертвоприношение богам-спасителям. Назовите указанный роман.": "\"Метаморфозы, или Золотой осел\".",
  "В середине 80-х участники коллектива заметили, что контрабас не проходит в металлодетектор. Напишите название этого коллектива.": "\"Семь Симеонов\".",
  "Джоан Роулинг в начале 1990-х почти три года прожила в новом для себя европейском государстве, где до сих пор с уважением относятся к бывшему премьер-министру. О каком государстве идет речь?": "Португалия.",
  "(pic: 20150369.jpg) Когда на НИХ выбирали, каким будет ИХ флаг, победил проект почтальона ДУнкана ТАллока. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "ОркнЕйские острова.",
  "После обретения страной в 1990 году независимости в ограниченном количестве были выпущены ОНИ. На других НИХ можно найти слонов, бегункОв и, конечно, вельвИчию. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Намибийские марки.",
  "ИХ создательница признавалась, что в детстве смотрела много фильмов о гладиаторах. Один из ИХ триумфаторов - сын пекаря. Назовите ИХ.": "Голодные игры.",
  "В рассказе Кена Маклеода ЭТО ПРОИЗОШЛО, и в результате римляне высадились на Луне уже в 500 году нашей эры. Можно сказать, что последний раз ЭТО ПРОИЗОШЛО 22 августа 2015 года в Перми. Ответьте двумя словами, что именно произошло.": "Победил Спартак."
}