{
  "В новогоднем стихотворении Евгения Ильина стрелки часов в начале Нового года со щелканьем ДЕЛАЮТ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Перерезать ленточку.",
  "Рассказывая об одном восстании рабов, Александр Волков отмечает: \"В богатстве и роскоши всегда зреют ОНИ\". Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Гроздья гнева.",
  "Героиня Александра Грина представляет себе внутренность дома с закрытыми ставнями и медленный стук копыт снаружи. Один из жителей дома показывает: \"Ни слова об этом!\". В каком городе происходят представляемые события?": "Ковентри.",
  "Шутник Христофор МитилЕнский обещал подарить коллекционеру святых реликвий ЕГО. ЕМУ принадлежит \"Памятник\". Назовите ЕГО двумя словами.": "Перо Гавриила.",
  "Барон Мюнхгаузен пишет, что все видели изображение святого Губерта на иконах или на НИХ. Какой святой вновь оказался на одном их НИХ 29 июля 1942 года?": "Александр Невский.",
  "Во французской оперетте одну из многочисленных дочерей мадам ЖакО продают в рабство в Африку, откуда она возвращается разбогатевшей. Назовите ее имя.": "Жозефина.",
  "Пластический хирург из романа Ю НЕсбё заявляет, что продает свои услуги на НЕЙ. Назовите ЕЕ двумя словами.": "Ярмарка тщеславия.",
  "Как ни странно, литературный герой, носящий эту шведскую фамилию, имеет рост 6 футов 3 дюйма. Назовите эту фамилию.": "Энгстром.",
  "Одна из книг о бейсбольной Негритянской лиге называлась \"Белым был только ОН\". Назовите ЕГО.": "Мяч.",
  "Прославленный инженер сказал королю, что построить сооружение в этом месте не легче, чем схватить луну зубами. А актер Илья Носков в этом месте вытаскивал зубами пробки из бутылок. Назовите это место.": "Форт Боярд.",
  "Хеттскому царю МурсИли принадлежит следующее воззвание к богу: \"Ты разрушил весь круг близких моих; как свидетель, восстает на меня недуг\". В науке это произведение известно под названием из четырех слов, первое из которых - \"Молитва\". Напишите три оставшихся.": "\"... во время чумы\".",
  "В диснеевском пропагандистском мультике нацисты показывают список имен, которые нельзя давать детям. В основном там еврейские имена. Но первыми в списке идут два имени, означающие на одном из языков германской группы \"радостный камень\" и \"свободный землевладелец\". Напишите эти имена.": "Уинстон, Франклин.",
  "Действие сериала \"Холодный дом\" происходит в викторианскую эпоху. Неграмотный персонаж показывает другому герою связку писем и утверждает, что эти письма любовные, предлагая тому самому их прочитать, чтобы в этом убедиться. Какой глагол мы заменили словом \"прочитать\"?": "Понюхать.",
  "На монете 1987 года изображен медведь. По телу медведя, по замыслу автора, проходит... Что?": "Берлинская стена.",
  "Полицейский из детективного романа считает, что ДЕЛАТЬ ЭТО - словно выходить на работу в выходные. ДЕЛАТЬ ЭТО любит автор вопроса. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Читать детективы.",
  "Дуплет. 1. Героиню Людмилы Улицкой в детстве звали гусыней. Писательница отмечает, что будь героиня королевской крови, то считалась бы обладательницей ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву. 2. В одной книге о войне за испанское наследство сказано: \"Если испанская ОНА обломится, то права императора Леопольда будут неоспоримы\". Назовите ЕЕ двумя словами.": "1. Габсбургская губа. 2. Ветвь Габсбургов.",
  "Павел Муратов в \"Образах Италии\" пишет, что ОН не умел воображать землю. Назовите ЕГО псевдоним.": "Каналетто.",
  "БИччи ди ЛорЕнцо, ПеруджИно, ВерОккио, ГирландАйо. Назовите обитателя Нью-Йорка, которого можно назвать так же как их всех, вместе взятых.": "Сплинтер.",
  "На карикатуре времен Великой Отечественной войны курица, хотя за ней никто не гонится, бежит от НЕГО со словами: \"Я уже видела эту форму!\". Назовите ЕГО.": "Пугало.",
  "Когда престарелую миссис Фэйр в 2006 году спросили, не обидно ли ей, она ответила, что ей уже все равно. Какое название она придумала в одиннадцатилетнем возрасте?": "Плутон.",
  "Внимание, в вопросе \"ЧЕРНАЯ\" и \"БЕЛАЯ\" - замены. У известного автора царство Кощея - унылое и мрачное. А само произведение \"Кощей Бессмертный\" носит подзаголовок \"ЧЕРНАЯ сказочка\". Назовите произведение того же автора с подзаголовком \"БЕЛАЯ сказка\".": "\"Снегурочка\".",
  "Цитата: \"ОН не путешествовал - он описывал окружность\". Назовите ЕГО.": "Филеас Фогг.",
  "Представителей традиционного типа преподавателей-мудрецов Сантьяго ИньигУэс называет ПЕРВЫМИ, а тех преподавателей, которые легко перескакивают от обучения к исследовательской работе и бизнес-консультациям, - ВТОРЫМИ. Слово \"ВТОРОЙ\" на три буквы длиннее слова \"ПЕРВЫЙ\". Напишите оба этих слова.": "Гуру, кенгуру.",
  "В одном китайском документе упоминается о прибытии в Аомынь корабля, принадлежащего двум мореходам - Лу Чинь Дуну и Ли Дзань Ши. А как охарактеризован Лу Чинь Дун в произведении 1984 года?": "Человек и пароход.",
  "Персонаж Джозефины Тэй живет в небольшом английском городке, где всякая деловая жизнь прекращается уже после обеда. В 16:00, намереваясь уйти с работы, он упоминает своих друзей и шестнадцатую АЛЬФУ. Назовите АЛЬФУ.": "Лунка поля для гольфа.",
  "Героиня ирландской саги СДЕЛАЛА ЭТО при помощи смеси ржи и торфа. Миссионеры на Гавайских островах во второй половине XIX века сообщали, что некоторые местные жители ДЕЛАЮТ ЭТО, чтобы не расставаться с родными. Ответьте двумя словами, начинающимися на одну и ту же букву, что же делали эти люди.": "Притворялись прокаженными.",
  "В одном тексте говорится о великодушии царя, который украсил золотом ЭТО, чтобы оплатить каждому убитому противнику саван, а раненому - лекарственные травы. Назовите ЭТО.": "Стрелы.",
  "(pic: 20120611.jpg) Перед вами структура молекулы фермента пероксиредоксина. Если бы мы нанесли на картинку еще несколько штрихов, вам было бы легче ответить, основой какого явления в живой природе служит, по мнению ученых, этот фермент. Тем не менее, назовите это явление двумя словами.": "Биологические часы.",
  "Герой песни Утесова барон фон дер Пшик сообщал по радио, что он весело пьет и закусывает в Ленинграде. Ответьте двумя словами, под чем, по словам барона, всё это происходит.": "Развесистая клюква.",
  "(pic: 20120612.jpg) Ответьте двумя словами, распространение чего иллюстрирует розданная вам карта.": "Желтая лихорадка.",
  "В голландском натюрморте XVII века ЕГО изображение воспринималось как символ наказания за блуд. Явление, давшее основание для такой символики, упоминается и в произведении русского народного творчества, говорящем о НЕМ. Но в этом произведении ОН сравнивается не с молодой девушкой, а с пожилым мужчиной. Назовите ЕГО.": "Лук.",
  "Биолог Джаред Даймонд пишет, что, чтобы какой-то вид животных оказался пригодным для одомашнивания, он должен соответствовать целому ряду требований. Причем несоответствие хотя бы одному из требований служит серьезным препятствием для одомашнивания. Рассуждая об этом, Даймонд упоминает женщину. Назовите ее имя и фамилию.": "Анна Каренина.",
  "Критикуя один из переводов известного текста, Корней Чуковский говорит, что переводчик не проникся трагизмом момента и вместо ПЕРВОГО получилась ВТОРАЯ. В одном из переложений этого же текста ВТОРЫЕ происходят раньше ПЕРВОГО. Какие слова, начинающиеся на одну и ту же букву, мы заменили ПЕРВЫМ и ВТОРОЙ?": "Плач и пляска.",
  "В 2009 году в старинном замке Вартбург художник Мориц Гётце с помощником при помощи белых листов картона и стеклянных шариков, наполненных красителем, создал 150 картин. Кто создал аналогичную картину в этом же помещении почти на пятьсот лет раньше?": "Мартин Лютер.",
  "Писатель Паскаль Киньяр сравнивает ЕГО с бескрайним морем, в котором затерялись островки по имени Япония. Назовите ЕГО двумя словами.": "Сад камней.",
  "Описывая даму с рубиновым ожерельем на шее, Паскаль Киньяр упоминает ИКС. Происхождение слова \"ИКС\" связано с театром. Назовите ИКС.": "Эшафот.",
  "Одна из НИХ сильно отличается от большинства остальных и называется \"Ломаная\", потому что один из ее параметров резко меняется с 54 до 43. По мнению известного ученого, это связано с тем, что правитель умер неожиданно. Назовите ИХ.": "[Египетские] пирамиды.",
  "В 1821 году ЕГО отец был вынужден покинуть Италию. Когда умерла ЕГО возлюбленная Элизабет, ОН решил бросить поэзию. И многие ЕГО известные произведения были созданы после смерти Элизабет. Назовите ЕГО фамилию.": "Россетти.",
  "Луи де Берньер сравнивает одну часть АЛЬФЫ с женской рукой, а другую часть АЛЬФЫ - с женской ягодицей. По одной версии, слово \"АЛЬФА\" произошло от итальянского названия дерева. Какое слово мы заменили на АЛЬФУ?": "Мандолина.",
  "Пророк Исайя писал, что к нему прилетел ИКС. ИКС держал в руке ИГРЕК, который он взял клещами с жертвенника. Какие слова мы заменили на ИКС и ИГРЕК?": "Серафим, уголь.",
  "(pic: 20120613.jpg) Перед вами логотип одной компании. Элементы, которые мы скрыли на этом логотипе, не случайно напоминают ИХ. В стихотворении Алексея Богословского с НИМИ сравниваются гимнастки на турнике. Назовите ИХ двумя словами.": "Стрелки часов.",
  "По одной из версий, название этого региона связано с расположением его центральной части между несколькими реками. С 1715 по 1814 год так же, как этот регион, назывался Маврикий. Напишите это название.": "Иль-де-Франс.",
  "Первым православным миссионером в Японии был русский монах Николай Касаткин. А первым японским православным священником - самурай СавАбэ ТакУма, который пришел к Николаю, чтобы убить его. Какое имя принял Савабэ при крещении?": "Павел.",
  "В некоторых источниках утверждается, что раньше в Японии православная религия называлась \"рай\". В предыдущем предложении мы пропустили фамилию французского ученого и коммерсанта. Напишите эту фамилию.": "Нико.",
  "Охотник Арвид БлУменталс из латвийского поселка ДУндага стал известен далеко за пределами Латвии. На каких животных предпочитал охотиться этот человек?": "Крокодилы.",
  "<раздатка> В студеную зимнюю пору гляжу, поднимается в гору усталая жизни телега, наполненный [ПРОПУСК] воз. </раздатка> Какое слово женского рода мы пропустили в отрывке из стихотворения Льва Лосева?": "Хворость.",
  "Герой пародийного фильма, снятого по мотивам известного произведения, оказывается в доме известного политика. Там он видит повешенные хозяином на стену однотипные предметы. Под предметами есть подписи: \"Принцесса Глория\", \"Принцесса Берта\", \"Каролина\". А вместо более распространенного женского имени хозяин написал \"My love\". Назовите эти предметы.": "Подвески.",
  "В этом вопросе словами \"любовь\" и \"любовник\" мы заменили два других слова. Герой комедии \"Будь моей женой\" успешно крутит романы, притворяясь женатым человеком. Но со временем он встречает женщину, ради которой готов изменить свой образ жизни. В одном эпизоде он стоит на берегу моря и, совершив некое действие, произносит фразу. В русском переводе она звучит как: \"Прощай, моя любовь...\". Согласно словарю Даля, слово \"любовник\" означает \"соблазнитель\". Какое слово мы заменили на \"любовь\"?": "Прелесть.",
  "В 2002 году в Подмосковье произошел случай, ставший номинантом на Дарвиновскую премию: 26-летний парень зашел в один из баров. Охранник заметил, что под курткой он прячет пистолет, и попытался отобрать оружие. Завязалась драка. Охраннику удалось выбить пистолет, который упал прямо на стол. Охранник попросил передать ему пистолет, один из посетителей решил поднять оружие при помощи ИКСА. Через пару секунд посетитель лежал мертвый, с огнестрельной раной в груди: пуля попала прямо в сердце. Мы не спрашиваем, что мы заменили на ИКС. Напишите прилагательное, пропущенное в тексте вопроса.": "Бильярдный.",
  "Лауреатом премии Стеллы за 2005 год стал Кристофер Роллер. Истец, считающий себя Богом, подал в суд на Дэвида Блейна и Дэвида Копперфильда. А что он инкриминировал своим ответчикам?": "Нарушение авторских прав.",
  "Эти люди часто считались коварными шаманами, колдунами, связанными с дьяволом, темными силами. Тем не менее, в древности они были достаточно зажиточными людьми, что позволяло им иметь большие семьи. Так кто же эти коварные люди?": "Кузнецы.",
  "В песне Тимура Шаова \"Шао-де-Цзин\" поется о пользе интеллектуального и духовного роста и в качестве образца для подражания приводится знаменитый китайский философ. При этом к этому философу применяется не совсем лестный эпитет. Таким же эпитетом был однажды публично \"награжден\" известный поэт. Назовите этого поэта.": "Иосиф Бродский."
}