{
  "Сотрудники Эрмитажа рассказывают, что после появления произведения 1967 года посетители непременно хотят побывать ТАМ. Ответьте тремя словами: где именно?": "В греческом зале.",
  "(pic: 20130539.jpg) Наружная реклама, на которой мы скрыли часть текста, призывает быть терпеливыми по отношению к НИМ. Назовите ИХ.": "Заики.",
  "Владимир Познер рассказывает о многонациональности своей семьи: мать была француженкой, а предки отца бежали от инквизиции и осели в Познани, после чего перебрались в Санкт-Петербург. Познер замечает, что при его рождении совпали все три ОНИ. Назовите ИХ.": "Пасхи.",
  "Персонаж сериала об Эркюле Пуаро утверждает, что никто не отрывался от стола, так что смотреть по сторонам и видеть совершённое убийство мог разве что глупец. Какое слово мы заменили?": "Болван.",
  "[На столы раздается по простому шестигранному карандашу.] Продолжим игру. Дизайнер Себастьян БерньЕ добавил немного деталей в дизайн простого карандаша, который теперь можно использовать в качестве ЭТОГО. Назовите ЭТО двумя словами.": "Игральная кость.",
  "В этом вопросе АЛЬФА заменяет другое слово. Александр ТЕслер, побывав в одном европейском музее и увидев там АЛЬФУ, отметил, что АЛЬФА на самом деле узкая и неудобная. Кому был посвящен этот музей?": "[Зигмунду] Фрейду.",
  "Дуплет. 1. Героиня Джоан Роулинг уподобляла ум своего мужа ИКСУ, который способен только выдернуть неудачное слово, но не охватить общую картину. Назовите ИКС. 2. В 2003 году \"ИКС\" потребовал поставить табак вне закона, а в 2005 году критиковал Всемирную организацию здравоохранения, признавшую эффективность гомеопатии. Назовите ИКС.": "1. Пинцет. 2. \"Ланцет\".",
  "В переводе с итальянского \"бОрго\" - предместье. Какое слово, по одной из версий, происходит от слова со значением \"небольшое предместье\"?": "Гетто.",
  "Герой одного романа занимается устранением последствий потопов и протечек. Он рассказывает, что часто приезжает в дома сразу после НИХ. В более известном романе после НИХ в дома можно было и не приезжать. Назовите ИХ.": "Пожарные.",
  "На шуточной иллюстрации Алексея Меринова к Уголовному кодексу Змей Горыныч, как ни странно, жалуется: \"Какие-то у вас ОНИ\". Назовите ИХ двумя словами.": "Драконовские законы.",
  "Согласно современной шутке, к ЕЕ созданию привлекают куриц. Чья фамилия входит в ЕЕ полное название?": "[Алана] Тьюринга.",
  "<раздатка> . . . Diet. </раздатка> Одна кондитерская предлагает пирожные, в которые вставлена плитка с розданной вам надписью. Восстановите три пропущенных буквы в этой надписи.": "R, I, P.",
  "Персонаж одного произведения, приглашая знакомых в гости, говорил им: \"Жжжду при возможжжности у себя в княжжжестве\". Как зовут этого персонажа?": "Гвидон.",
  "В сентябре 1959 года американцы встречали Хрущёва с плакатом \"Свободу АЛЬФЕ!\". Ученые называют рыбу-АЛЬФУ \"круглой дурой\" из-за ее внешнего вида и маленького мозга. Что мы заменили АЛЬФОЙ?": "Луна.",
  "[Ведущему: в словах \"ЭмЕ\" и \"АнсЕлми\" буквы \"Е\" читать как ударные \"Э\".] <раздатка> В каком фил. Анук Эме сыграла роль Луизы Анселми? </раздатка> В каком фильме АнУк ЭмЕ сыграла роль Луизы АнсЕлми?": "\"Восемь с половиной\".",
  "В одном стихотворении пишется про ЗАДОРНОВА и других юмористов следующее: Чтоб ЗАЗАДОРНИТЬ смех легко, МозгИ должны быть лОвки. Что мы заменили словами \"ЗАДОРНОВ\" и \"ЗАЗАДОРНИТЬ\"?": "Арканов, заарканить.",
  "Внимание, слово \"ТАКОЙ\" - это замена. Автор \"Колымских рассказов\" называл своего коллегу по бригаде ТАКИМ знакомым, поскольку никогда не видел его волос. В названии того, что Меншиков подарил Петру I на свадьбу, есть слово \"ТАКОЙ\". Что же Меншиков подарил?": "Зимний дворец.",
  "Знаменитый европеец часто подписывал деловые документы криптограммой. По мнению некоторых историков, в этой криптограмме он намекал на свое имя, называя себя \"рабом высочайшего Спасителя\". Назовите государство, самая высокая точка которого названа в честь этого человека.": "Колумбия.",
  "Послушайте отрывки из песни, которая называется \"ПЕРВЫЕ\": Я полюбил тебя на Волге, И билось сердце трепетно в груди. Мне не забыть весны раздолья, Ах, <...>! С тобою было мне так отрадно, Костры я помню и васильки, А Волга всё катилась плавно. Ах, <...>! В 1970 году бдительные цензоры усмотрели в песне, которая называется \"ВТОРАЯ\", намек на юбилей вождя. Многие считают, что \"ПЕРВЫЕ\" и \"ВТОРАЯ\" - это фактически одно и то же. Что мы заменили словами \"ПЕРВЫЕ\" и \"ВТОРАЯ\"?": "\"Жигули\", \"Лада\".",
  "Герой книги Юрия Нагибина объяснял другу, что букет нельзя \"рывчунОм брать\", особенно когда перед тобой пять АЛЬФ. Как минимум десять представителей династии не совсем обычных людей были названы в честь АЛЬФ. Что мы заменили словом \"АЛЬФЫ\"?": "Звезды.",
  "Внимание, слово \"ОНА\" - это замена! Женщинам из рассказа русского писателя пришлось долго бегать вверх-вниз по лестнице. Время от времени женщины выглядывали в окно и смотрели, как по улице несется \"рябая\" ОНА. Какое слово, однокоренное со словом \"ОНА\", упомянуто в названии рассказа?": "Наводнение.",
  "Яванский вулкан БрОмо расположен в горном массиве, имеющем большой диаметр. Символично, что российский турист, который посетил эти места в январе 2011 года, привез на Яву ЕЕ. Назовите ЕЕ.": "Матрешка.",
  "В одном рассказе \"заржАвленный\", но гордый ИКС говорил, что \"в пехоте ничего умственного нет\". В произведении Паустовского продавцы произносили название одесской газеты \"ИКС\" с акцентом, и в итоге получалось слово из лексикона Эллы Щукиной. Что мы заменили ИКСОМ?": "Моряк.",
  "<раздатка> В планах у Бонда на день: казино, Тир, <...> или баня. Мир <...>, но любил заодно Выпивку, танцы, свиданья. </раздатка> Перед вами текст стихотворения с двумя пропусками. Каждый из пропусков содержит один и тот же набор букв в одинаковом порядке. Восстановите любой из пропусков.": "Спасал он.",
  "Прослушайте список: Подводный стратегический ракетоносец \"Карелия\" - апрель 2000 года. Стратегический бомбардировщик \"Ту-160\" - август 2005 года. Автомобиль \"Лада-Калина\" - август 2008 года. Глубоководный обитаемый аппарат \"Мир-2\" - август 2009 года. Мотоцикл \"Harley Davidson Lehman\" - июль 2010 года. Гоночный болид \"F-1\" - ноябрь 2010 года. Зерноуборочный комбайн \"Torum 740\" - октябрь 2011 года. Подводный аппарат \"Си-эксплорер-5\" - июль 2013 года. Это далеко не все транспортные средства, упомянутые в заметке на одном из сайтов в сочетании... С какой фамилией?": "Путин.",
  "(pic: 20130541.jpg) В комментариях пользователей ЖЖ к этой фотографии упоминается итальянская фамилия. Напишите ее.": "Арчимбольдо.",
  "Внимание, в вопросе есть замена. Полые и горькие плоды калотрОписа высокого чаще называют горящими яблоками. По этому поводу Линор Горалик в своем путеводителе остроумно замечает: \"Если что в Израиле называется \"горящим\", то оно, так и знайте, страшное и ужасное\", поскольку у города \"была плоховатая репутация\". Назовите этот город.": "Содом.",
  "Пятнадцать лет спустя этот человек вспоминал: \"... я задумался над проблемой формулы зрительского успеха. <...> Вдруг меня осенило: нужно бы как следует протрясти индийское кино. Ах, как же хороша и любима зрителем некая адская мелодрама с непременным богатеньким и жутким мерзавцем! И рядом с ним, конечно же, - невинная девушка из <...> глубинки, которую бессовестный подлец и совращает! И на фоне всего этого безобразия остальные участники драмы непременно поют, еще и пританцовывая\" (конец цитаты). А после знакомства с музыкантами (цитата) \"всё \"массовое\" стало энергично развиваться и нарастать как снежный ком\" (конец цитаты). В последнем предложении мы незначительно изменили одно слово. Назовите фамилию человека, который рассказал эту историю.": "Соловьев.",
  "На одной карикатуре изображены женщина и кот, читающие каждый свою книгу. Судя по обложкам, жизненные интересы хозяйки и ее питомца совпадают на треть. Книга, которую читает кот, называется \"[Пропуск], спи, спи\". Назовите автора книги, которую читает женщина.": "[Элизабет] Гилберт.",
  "Дуплет. На одном юмористическом сайте авторы статьи попробовали предположить, что получилось бы, если бы современные заказчики могли высказывать свои пожелания и требования относительно работ известных художников прошлого. 1. Назовите картину, насчет которой были высказаны пожелания: \"Если выводите на первый план ладонь, не забывайте покрыть лаком ногти\" и \"Что это за мутант <...>? Заменить на милую собачку\". 2. Назовите картину, насчет которой были высказаны пожелания: \"Девочку на балконе замените на юношу, и в его глазах должен быть здоровый интерес\" и \"Лошадь не по-доброму смотрит, поиграйте с ее взглядом, он должен быть более мечтательным и выражать философию нашей компании\".": "1. \"Дама с горностаем\". 2. \"Всадница\".",
  "Внимание, в вопросе есть замены. Ленского в свое время сыграли - и им можно позавидовать - Валерий Золотухин, Том Халс и Микеланджело ЛокОнте. Онегина - Иннокентий Смоктуновский, Мюррей Абрахам и Флоран Мот. Назовите родной город Ленского.": "Зальцбург.",
  "(pic: 20130543.jpg) Вряд ли мы узнаем имя и фамилию этого милого персонажа. И все-таки в строчках, которые предлагает угадать сайт \"Аргументы и факты\", можно сказать, присутствует имя собственное. Напишите это имя.": "Галифе.",
  "Ларс Ульрих, участник группы \"Металлика\", в своем интервью рассказал журналистам всю правду о группе: о конфликтах, которые возникают между музыкантами, о проблемах с алкоголем, о взаимной зависти и скандалах. Статья о Ларсе на сайте \"РОК-шок\" снабжена подзаголовком \"ИКСОК\". В детстве автор вопроса называл \"ИКСАМИ\" железнодорожников, определяющих на слух наличие дефектов в валу и на дисках колесной пары. Какое слово мы обозначили как ИКС?": "Стукач.",
  "В одном из вопросов онлайн-игры \"ConQUIZtador\" неправильными вариантами ответа были \"Друзь\", \"Борок\" и \"Эдигер\". Назовите древнегреческое божество, имя которого фигурировало в вопросе.": "Дионис.",
  "Название британской газеты \"The Sun\" в выпуске от 23 июля 2013 года претерпело небольшую метаморфозу. Напишите, как оно выглядело.": "\"The Son\".",
  "В будущем англичан ожидает аллигатор - \"alligator\" [аллигЭйте]. А нас - ПЕРВОЕ. Назовите ПЕРВОЕ тремя словами.": "Суп с котом.",
  "В современном романе один из них зовется Загрязнение, что объясняется тем, что его предшественник ушел на покой после изобретения ИКСА. Назовите ИКС словом с удвоенной согласной.": "Пенициллин.",
  "Эксперименты показали, что характерный хруст ничем другим не вызвать, и актер Мел Бланк, по слухам, имевший специфическую аллергию, полвека был вынужден пользоваться плевательницей. Назовите криминальную комедию, ставшую последним фильмом в карьере Мела Бланка.": "\"Кто подставил кролика Роджера?\".",
  "Одноэтажный ресторан, расположенный на пилонах одного из мостов Братиславы, имеет 60 разнонаправленных окон. Напишите английскую аббревиатуру, являющуюся названием этого ресторана.": "UFO.",
  "В возрасте 16 лет ОН изменил последнюю букву фамилии на \"c\" [си], после того как школьный учитель сказал, что ОН ничего не стоит и останется на всю жизнь пустым местом. Напишите ЕГО имя и фамилию.": "Мел Бланк.",
  "Профессор анатомии Лев Этинген пишет, что, стесняясь своего монорхизма, Гитлер не посещал ИХ. Назовите любую из двух стран, граждане которых носят ИХ в кармане.": "Румыния, Молдова.",
  "Манифест, содержащий призывы к разжиганию вражды между тутси и хуту и повлиявший на обострение ситуации в Руанде, носил название \"ОНИ хуту\". Фильм, в названии которого также упоминаются ОНИ, состоит, как ни странно, из семи частей. Назовите их двумя словами.": "Десять заповедей.",
  "<раздатка> К тебе стремился я, страна очарований! Ты в блеске снилась мне, и ясный образ твой, В волшебные часы мечтаний, На крыльях радужных летал передо мной. Ты обещала мне отдать восторг целебный, Насытить жадный дух добычею веков, И стройный хор твоих певцов, Гремя гармонией волшебной, Мне издали манил с полуденных брегов. ..................................... </раздатка> Сонет, написанный разностопным ямбом, принято именовать ТАКИМ. Назовите коллегу, в уста которого поэт Дмитрий Веневитинов вложил сонет, фрагмент которого мы вам раздали.": "[Джордж Гордон] Байрон.",
  "Дуплет. 1. В 1870-х годах судно \"Фарадей\", принадлежавшее ЕГО компании, неоднократно проводило телеграфные кабели, а сам ОН, как отмечают многие источники, проводил обдуманную социальную политику на своих предприятиях. Назовите ЕГО фамилию. 2. В 1841 году ЕГО наградили медалью Копли, хотя до этого на протяжении 15 лет ЕГО идеи вызывали отторжение. Назовите ЕГО фамилию.": "1. Сименс. 2. Ом.",
  "Феодосии Семеновне в начале 90-х пришлось уволиться из детского сада, хотя к тому времени Феодосия уже развелась с НИМ. В ЕГО юношеском прозвище фигурировало слово \"сила\". Назовите ЕГО фамилию.": "Чикатило.",
  "В 2007 году Елена Дементьева в течение месяца находилась в офисе компании \"Билайн\", а затем была передана ЕМУ. В анекдоте, действие которого происходит в НЕМ, лицо Сталина, после того как вождю дают прикурить, расплывается в довольной улыбке. Назовите ЕГО тремя именами нарицательными.": "Музей восковых фигур.",
  "Льюис Кэрролл в своих заметках о путешествии в Россию упоминает \"кактусы с разноцветными отростками - одни венчают зеленые почки, другие - голубые, третьи - красные с белым\". Назовите фразеологизм, который, по одной из версий, связан с количеством подобных \"кактусов\".": "Сорок сороков.",
  "Герою романа Джанет Глисон, обычному лондонскому мастеровому, снится, что он погибает, а ЭТОТ ЧЕЛОВЕК не спешит приходить к нему на помощь. На одном из сайтов ЭТОТ ЧЕЛОВЕК сравнивается со Страдивари. Напишите фамилию ЭТОГО ЧЕЛОВЕКА.": "Чиппендейл.",
  "Белогвардейские военные формирования 1918-1921 годов наряду с традиционным российским триколором использовали знаки различных цветов. Назовите регион России, который представляла армия, носившая бело-зеленые значки.": "Сибирь.",
  "Рассказывают, что проезжая мимо горы, расположенной на северо-востоке Венгрии, местные гусары всегда отдавали ей честь. Назовите эту гору.": "Токай.",
  "Если верить Живому Журналу \"Зоологический Совет\", один из обитателей Московского зоопарка - Самсон Гамлетович Ленинградов - помимо всего прочего является обозревателем \"Новой газеты\". Посвященная ему страничка заканчивается строчкой Высоцкого из четырех слов. Воспроизведите эти слова.": "\"Жираф большой, ему видней\".",
  "Аналогом какой идиомы из двух слов сайт pikabu.ru [пикабУ точка ру] называет кантонское выражение \"похоже на куриные кишки\"?": "Китайская грамота."
}