{
  "Прослушайте цитату из узбекской загадки. \"... Голова узорчатая. Ударили меня ножом, а в чем моя вина?\". Напишите ответ на эту загадку.": "Дыня.",
  "В книге \"Западноевропейская поэзия XX века\" подобное примечание есть для каждого бельгийского и швейцарского поэта, а для датских и шведских поэтов - нет. Что это за примечание?": "На каком языке писал этот поэт.",
  "Сервантес писал, что СТРАННЫЕ КВАРКИ могут нанести серьезный ущерб кораблю. В 1942 году Энрико Ферми впервые удалось осуществить СТРАННУЮ КВАРКОВУЮ реакцию. Какие два слова мы заменили на \"СТРАННЫЕ КВАРКИ\"?": "Цепные ядра.",
  "(pic: 20110223.jpg) Перед вами издание \"Алисы в стране чудес\". Кто его иллюстрировал?": "[Туве] Янссон.",
  "Британский разведчик предложил такой сценарий операции по захвату шифровальных ключей \"Энигмы\". Трофейный немецкий самолет с экипажем из переодетых английских летчиков терпит крушение рядом с немецким кораблем. Попав на борт корабля, англичане захватывают шифровальные книги для секретной службы Его Величества. Назовите фамилию этого разведчика.": "Флеминг.",
  "(pic: 20110224.jpg) На распечатке перед вами - фотография, получившая первую премию на конкурсе научной фотографии, организованном японской фирмой. Ответьте двумя словами: работа какого детища этой фирмы запечатлена на снимке?": "Струйный принтер.",
  "По Москве ходили слухи, что свою жену Федор выкрал из монастыря, но монастырское начальство не подавало в суд, потому что считало, что шансов на победу нет. Назовите фамилию Федора.": "Плевако.",
  "[Ведущему: отточия не озвучивать.] Прослушайте отрывок из эпиграммы римского поэта: \"Выставив нос свой как раз против солнца <...>, Всем ты прохожим легко ЭТО поможешь узнать\". Что мы заменили на \"ЭТО\"?": "Время.",
  "Дуплет. 1. Во времена Франклина Рузвельта ОН был равен 79% только для одного человека в США - Рокфеллера. Назовите ЕГО двумя словами. 2. Вильгельм Завоеватель завещал старшему сыну Роберту - Нормандию, а младшему Вильяму - Англию. Питер Мейл пишет, что к счастью для мальчиков в те дни не было ЕГО. Назовите ЕГО тремя словами.": "1. Подоходный налог. 2. Налог на наследство.",
  "Стивен Фрай пишет, что множество известных американских литераторов родом из штата Массачусетс. Далее Фрай предполагает, что это умение способствует пробуждению литературных способностей. Какое умение?": "Правильно написать слово \"Массачусетс\".",
  "(pic: 20110225.jpg) Перед вами беффхен - элемент профессиональной одежды средневековых ученых. По мнению Википедии, благодаря беффхену возник речевой оборот из двух слов. Напишите этот оборот.": "Белый воротничок.",
  "По мнению Марка Твена, хороший ром нужно готовить не менее трех недель. Напишите пять букв, которые мы пропустили в предыдущем предложении.": "ЭКСПТ.",
  "Назовите немца, чье открытие привело к быстрому падению популярности корсета.": "[Вильгельм Конрад] Рентген.",
  "На карикатуре Чарльза Адамса дети разжигают огонь в камине. Глава семейства умиляется: \"Ах, они всё еще делают ЭТО\". Делают что?": "Верят в Санта-Клауса.",
  "Юрий Черепанов писал, что Гитлер приказал после взятия Москвы оставить в целости только три фонарных столба, чтобы на них можно было повесить... Ответьте одним словом, кого.": "Кукрыниксов.",
  "[Ведущему: кавычки не озвучивать.] Самая большая ТАКАЯ статуя находится в Монголии. \"Первая ТАКАЯ Армия\" была образована в XX веке. Какое слово мы заменили на \"ТАКАЯ\"?": "Конная.",
  "<раздатка> Cared Most Smart Coed </раздатка> Первую фразу можно перевести как \"самые заботящиеся\", а вторую - как \"умные студенты\". Эти фразы иногда используются как доказательство добродетельности ИХ. Назовите ИХ.": "Демократы.",
  "Вы наверняка не раз видели этот предмет, а многие даже держали в руках. Когда же этот предмет советские власти конфисковали у Фрэнсиса Гэри Пауэрса, то отнесли к шпионскому оборудованию и в списке описали его так: \"маленький красный...\". Закончите одним коротким словом.": "Нож.",
  "Воспитатель Владимира Даля в Морском кадетском корпусе Метельский запрещал кадетам употреблять некое слово. Когда Даль писал об этом слове в своем словаре, он использовал слова \"поползуха\", \"курево\", \"веялица\". Назовите это слово.": "Метель.",
  "Валерий Сажин рассказывает, что этому человеку поручили написать высокопарный очерк о Пушкине, приуроченный к столетию со дня смерти поэта. Но задача оказалась для него неимоверно трудной психологически и вызвала творческую сублимацию. Назовите этого человека.": "[Даниил] Хармс.",
  "(pic: 20110226.jpg) Перед вами герб российского города. Его название можно получить, добавив одну букву к фамилии литературного персонажа. Какого?": "[Шерлок] Холмс.",
  "Ответьте двумя словами, кого в Англии XIX века обучали, подвешивая мешочки с колокольчиками.": "Карманных воров.",
  "В магазине \"Икея\" в Омске это делали почетные гости Леонид Полежаев и Пер Кауфман. В Екатеринбурге - Эдуард Россель и Юхан Муландер. Всё потому, что по шведскому обычаю вместо АЛЬФЫ используется ИКС. В спорте используют и АЛЬФУ, и ИКС. Какие слова мы заменили на АЛЬФУ и ИКС?": "Лента, бревно.",
  "Рэй Крок в своих мемуарах пишет, что, впервые увидев заведение этих братьев в 1954 году, он испытал то же, что ощутил бы современный Ньютон, получивший по голове картофельным клубнем. Назовите фамилию братьев.": "Макдональд.",
  "В 1935 году Луи Люмьер показал во Французской Академии Наук фильм \"Прибытие поезда\". Назовите два символа, которые мы пропустили.": "3D.",
  "Закончите неологизмом эпиграмму: \"Поэт в своей работе напряженной Частенько эпиграммы создает, Но, коль его сатира позовет, - Обрушиться готов и ...\".": "Эпитонной.",
  "В одном из его шести кусочков вместо огурца лежит васаби. Назовите его тремя словами, начинающимися на одну и ту же букву.": "Ролл \"Русская рулетка\".",
  "Сборщики платы за проезд по лондонским мостам славились тем, что охотно рассказывали о НИХ. Кто рассказал всему миру о целой организации ИХ?": "[Роберт Льюис] Стивенсон.",
  "<раздатка> TUPID </раздатка> На карикатуре американца Гэри Ларсона женщина вышивает эти буквы. Как мы привыкли называть ее мужа?": "Супермен.",
  "Дуплет. 1. Глядя на звездную карту южного полушария, можно сказать, что созвездие Крест находится ТАМ. Двумя словами ответьте: где? 2. Гримируя Сергея Шакурова для роли советского политика, гримеры сконцентрировали свое внимание ТАМ. Двумя словами ответьте: где?": "1. Под Мухой. 2. На бровях.",
  "Смесь маленьких хрустящих закусок в США иногда называют XY-смесь. Какие буквы мы заменили на XY?": "TV.",
  "В начале XX века один графоман написал стихи, в которых была строчка \"мои стихи пойдут в века\". Едкий критик предложил написать одно из слов в этой строчке по-немецки. Как именно?": "WK.",
  "Одно время на станции метро \"Измайловский парк\" можно было увидеть фрески художника Гончарова \"Небо родины\". В то время \"Измайловский парк\" лидировал среди всех станций метро по количеству ИКСОВ. \"ИКС\" - название российской группы. Что мы заменили на ИКС?": "Несчастный случай.",
  "(pic: 20110227.jpg) Перед вами - \"Он\" Сергея Сырова. Другой \"Он\" был написан в 1988 году. Кем?": "[Милорад] Павич.",
  "Игорь Богданов пишет, что в последние годы жизни Иван Владимирович курил только свой табак. Назовите фамилию Ивана.": "Мичурин.",
  "[Ведущему: внимательно прочитать вопрос про себя перед тем, как читать его в зал. Постараться максимально точно изобразить поток сознания.] У Питера Акройда есть книга про Темзу. Темза... Темза, великая река, вольно и плавно мчит полные воды свои. Хотя, это Днепр, а не Темза. Мутны воды у Ганга, а Днепр воды мчит. А Темза у Бродского \"катится к морю, разбухшая точно вена\". Так вот, в книге про Темзу Акройд пишет, что этот термин впервые употребил Уильям Джеймс в \"Принципах психологии\". Назовите этот термин из двух слов.": "Поток сознания.",
  "(pic: 20110228.jpg) Перед вами фотография моста, связывающего Китай и Макао. Он выглядит так необычно из-за различий ЭТОГО в Китае и Макао. Назовите любой из вариантов ЭТОГО - китайский или тот, что в Макао.": "Правостороннее / левостороннее.",
  "В американских школах существует традиция. Если школьник купил пакет чипсов, то его друзья могут взять по одной штучке без разрешения, сказав: \"Налог на чипсы\". Если владелец чипсов начинает жаловаться, то он рискует услышать в ответ еще и эти три слова. Какие?": "Налог на жалобы.",
  "Павел умер в 1898 году. Его последними словами были: \"Берегите галю\". Какие три буквы мы пропустили в тексте вопроса?": "ере.",
  "Однажды ради шутки французскому драматургу Альфреду Жарри дали полный стакан водки. Думая, что это вода, Жарри выпил весь стакан и перекосился. Ему было плохо весь день. Какое слово мы заменили на \"водки\", и какое на \"вода\"?": "Воды, водка.",
  "[Ведущему: четко и с паузами произнести \"Вэр эр ган\".] Иероглифы, означающие \"прочный, как сталь\", в тайваньском варианте китайского языка читаются, как \"Вэр эр ган\". Какой товар продается на Тайване под таким названием?": "Виагра.",
  "В книге \"Левиафан\" утверждается, что одно время этот американский товар освещал весь мир. Назовите этот товар двумя словами.": "Китовый жир.",
  "В одном американском городе есть сооружение, в котором ПЕРИОДИЧЕСКИ звучит музыкальная тема из фильма \"Челюсти\". Назовите этот город.": "Сан-Хосе.",
  "В начале XX века одна фирма предлагала специальное устройство, воспроизводящее звуки льющейся воды, бьющегося стекла, парового двигателя и так далее. Владельцы чего приобретали это устройство?": "Кинотеатров.",
  "Президента киевского \"Динамо\" Игоря Суркиса в шутку назвали Карлом Брюлловым после того, как он в 2009 году... Сделал что?": "Выкупил Шевченко.",
  "Чемпионат штата Джорджия по барбекю называется \"Большая свиная АЛЬФА\". Название какого танца мы заменили на АЛЬФУ?": "Джига.",
  "Во времена Британской империи его называли \"жемчужиной во рту дракона\". Назовите его словом, начинающимся и заканчивающимся на одну и ту же букву.": "Гонконг.",
  "<раздатка> [Слово пропущено] скорее связана с нашим собственным о себе мнением, тщеславие же - с мнением других людей, которое нам бы хотелось, чтобы они составили о нас. И почти столько же времени она стыдилась того, что когда-то испытывала к нему [слово пропущено], которое принимала за ненависть. </раздатка> Напишите в правильном порядке пропущенные слова.": "Гордость, предубеждение.",
  "(pic: 20110229.jpg) Перед вами местность, которую могут увидеть из своего окна некоторые жители Калифорнии. Какая компания упоминается в названии этой фотографии?": "\"Майкрософт\".",
  "Название статьи об Иосифо-Волоколамском монастыре в газете \"Известия\" отличалось от названия романа на одну букву. Напишите название этой статьи.": "\"Иосиф и его братия\".",
  "В романе Олега Дивова предприятие \"Нанотех\" позаимствовало рекламную идею из русского литературного произведения. Назовите это произведение.": "\"Левша\".",
  "Часто случалось так, что промышленники принимали участие в реставрации королевских династий. Торговый дом Сорокоумовского, известного мехового промышленника, принимал участив в реставрации ЕЕ. Назовите ЕЕ.": "Шапка Мономаха.",
  "Обычно революции совершают левые. Но про одну из революций Джерри Рубин сказал, что ее \"совершили задние...\". Закончите цитату двумя словами.": "Сиденья автомобилей.",
  "(pic: 20110230.jpg) С этого рисунка, сделанного не так давно, мы убрали два слова, которые начинаются на одну и ту же букву. Напишите их по-русски или по-английски.": "Солнечная система.",
  "Первые эфиопские спортсмены-бегуны очень удивились, когда их тренер Онни Никсанен распорядился построить... Что?": "Сауну.",
  "Она родилась в 1933 году. Позднее она радовалась, что ее не назвали Врангелина или Лаптина. Назовите ее имя.": "Карина.",
  "Андрей Белый не любил Пруста и сравнил его с этой машиной. Частота вращения шпинделя у этой машины может достигать 400 тысяч оборотов в минуту. Назовите эту машину.": "Бормашина.",
  "В мультфильме \"Коты-аристократы\" кошки забираются в ЕГО грузовичок, чтобы добраться до города. А в мультфильме \"Красавица и чудовище\" ОН прыгал по обеденному столу. Назовите ЕГО.": "Молочник.",
  "По мнению обозревателя журнала \"Вог\", для общения с ИКСОМ в Нью-Йорке нужно бегло говорить на языке урду. Одно время в Нью-Йорке работал ИКСОМ Роберт де Ниро. Какое слово мы заменили на ИКС?": "Таксист.",
  "Впервые ЕГО использовала бостонская газета в 1839 году. Во время Второй мировой войны американские солдаты с некоторым удивлением узнали, что ЕГО используют по всему миру: и бедуины, и японцы. Назовите ЕГО двумя буквами.": "OK."
}