{
  "В середине восемнадцатого века некий торговец \"ножевым товаром\" был отмечен Французской Королевской Академией Наук за успехи в полировке стали. Его продукцию рекомендовалось использовать тем, кто желает научиться ДЕЛАТЬ ЭТО самостоятельно. Что именно делать?": "Бриться.",
  "Герой одного произведения, оказавшись в новом для себя мире, описывает монумент на центральной площади и упоминает ЕГО. В островных городах Греции ОН обычно находится в порту. Назовите ЕГО двумя словами.": "Нулевой километр.",
  "(pic: 20140816.jpg) Карикатура девятнадцатого века включает четыре рисунка, из которых мы вам раздали два первых. Карикатура изображает, как король Франции Луи-Филипп ДЕЛАЕТ ЭТО. В интервью 2008 года Виталий Кличко сказал, что ему больно видеть, как великий Холифилд ДЕЛАЕТ ЭТО для молодых боксеров. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Превращаться в грушу.",
  "Герой Дмитрия Данилова иронизирует по поводу своего владения иностранным языком и упоминает улицу всадника грустной фигуры. Карту какой столицы он при этом рассматривает?": "Мадрид.",
  "Для испанской интеллигенции второй половины девятнадцатого века были характерны диаметрально противоположные взгляды. Рассказывая об этом, Петр Рябов замечает, что термин \"ИКСЫ\" применительно к Испании использовать не совсем корректно. Какое восьмибуквенное слово мы заменили ИКСОМ?": "Западник.",
  "В американском политическом жаргоне существует термин \"Корни травы\", обозначающий инициативы, предлагаемые простыми избирателями. Попытки представить лоббирование интересов под видом таких инициатив получили прозвище в честь компании, производящей ИКС. Среди плюсов использования ИКСА отмечают возможность изготовления его и белого цвета, что значительно упрощает процесс подготовки. Назовите ИКС двумя словами.": "Искусственный газон.",
  "В 2009 году Национальным банком Казахстана была выпущена памятная биметаллическая монета, посвященная событию, произошедшему 34 годами ранее. Назовите это событие.": "Полет космических кораблей \"Союз\" - \"Аполлон\".",
  "ТРЕТЬЮ можно услышать в интерлюдии к балету Андрея Петрова \"Сотворение мира\". Назовите ТРЕТЬЮ словом с удвоенной согласной.": "Гамма.",
  "Внимание, в вопросе слова \"ГАММА\" и \"ДЕЛЬТА\" являются заменами. Некоторые источники, говоря о ГАММЕ, упоминают речь Черчилля и приводят даты 1946-1991 гг. Альберт Эйнштейн, говоря о ДЕЛЬТЕ, упомянул камни и палки. Назовите ГАММУ и ДЕЛЬТУ.": "Третья мировая война, Четвертая мировая война.",
  "Весной 2014 года главой секретариата Римской курии стал Джордж Пелл. Ему еще предстоит реализовать свой потенциал, но его политику уже называют \"беспощадной\". Воспроизведите максимально точно прозвище из двух слов, которое Пелл получил от журналистов.": "Пелл Пот.",
  "Умберто Эко пишет, что нацисты могли бы идентифицировать крестьянина-еврея по тому, как он начинает свою работу. Какое слово греческого происхождения Эко употребляет незадолго до этого?": "Бустрофедон.",
  "В Ленинграде подобное событие произошло в мае 1942 года. Стихотворение Валерия Шумилина, посвященное этому событию, заканчивается так: \"Всем крикунам фашистской лживой пропаганды // Не в бровь, а в глаз иксОм ударили в ответ\". Назовите ИКС.": "Мяч.",
  "В интернет-статье говорится, что к эмиграции необходимо подготовиться. По словам автора, вы должны взвесить все за и против, чтобы, избежав \"ПЕРВОГО\", не оказаться на \"ВТОРОМ\". \"ПЕРВЫЙ\" был \"старше\" \"ВТОРОГО\" на четверть века. Назовите и \"ПЕРВЫЙ\", и \"ВТОРОЙ\".": "\"Титаник\", \"Гинденбург\".",
  "Ямайка славится своими быстроногими спортсменами. Все медали на летних Олимпийских играх спортсмены Ямайки выиграли в легкой атлетике и только бронзу - в ЭТОМ виде спорта. Инвентарь, который необходим в ЭТОМ виде спорта, однажды изменил характер ИКСА. Назовите ИКСА двумя словами, начинающимися на одну и ту же букву.": "Почтальон Печкин.",
  "Клиент одного ИКСА рассказывает, как тот, осматривая фронт работ, упомянул Венецию. Назовите ИКСА.": "Стоматолог.",
  "ОН - это название ковбой-стейка, представляющего собой кусок мяса на длинном зачищенном ребре. Преимущество другого ЕГО связано с предельно малыми высотами. Назовите ЕГО.": "Томагавк.",
  "<раздатка> Лучше быть первым, чем быть лучше. Если вы не можете стать первым в категории, создайте новую категорию, в которой вы сможете стать первым. </раздатка> Перед вами законы маркетинга, сформулированные Элом Райсом и Джеком Траутом. Иллюстрируя их, авторы говорят, что, в отличие от ПЕРВОГО и ТРЕТЬЕЙ, никто не помнит более опытного Берта ХИнклера, в 20-х годах работавшего на \"Авро Эйркрафт\". Назовите ПЕРВОГО и ТРЕТЬЮ.": "[Чарльз] ЛИндберг, [Амелия] Эрхарт.",
  "Автор вопроса сравнил Лебедева, Студеникину и Коровкину, составивших в 2004 году ЕГО, с трудолюбивыми пчелами. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Словарь рифм.",
  "<раздатка> Baltimore Sox Mineola Spiders New York Yankees Atlanta Crackers Birmingham Barons </раздатка> Перед вами список американских бейсбольных команд, прекративших свое существование в середине двадцатого века. Можно сказать, что с каждым из названий этих команд мы СДЕЛАЛИ ЭТО. Известный человек во время учебы совершил со своей фамилией обратное действие. Назовите этого человека.": "Александр Панкратов-Чёрный.",
  "Персонаж фильма ЭрИка РомЕра, истовый католик, выбирая между браком с благочестивой женщиной и ночью с привлекательной разведенной дамой, размышляет над НИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Пари Паскаля.",
  "Петр Рябов замечает, что Блез Паскаль и Джордано Бруно по-разному относились к идее бесконечности Вселенной. При этом Рябов добавляет, что у Бруно была АЛЬФА, а у Паскаля - БЕТА. Слова, которые мы заменили АЛЬФОЙ и БЕТОЙ, заканчиваются одними и теми же пятью буквами. Напишите эти слова.": "Клаустрофобия, агорафобия.",
  "В одной византийской притче старик пришел в Константинополь и попытался наняться в городскую стражу. Начальник стражи над ним посмеялся, а старик заявил, что сейчас он гораздо сильнее и выносливее, чем был в молодости. Далее старик, показывая стражникам монету, упомянул пару ослов и свои руки... Сейчас бы мы сказали, что эта притча - про НЕЕ. Назовите ЕЕ словом латинского происхождения.": "Инфляция.",
  "В разных странах ИКС называют, например, \"спиной осла\" или \"берлинской подушкой\". В качестве альтернативы ИКСАМ Википедия называет 3D-рисунки. Какие два слова мы заменили ИКСОМ?": "Лежачий полицейский.",
  "Играя один турнир, автор вопроса посетовал, что в активе его команды остаются только самые элементарные вопросы, тогда как остальные она упускает. Ответьте двумя словами: с чем автор сравнил свою команду?": "Решето Эратосфена.",
  "\"Белка-летяга так за всю жизнь никуда и не слетала. Хотя собиралась\". Какое слово мы заменили в тексте этого анекдота?": "Планировала.",
  "Картина \"Авиньонские девицы\" стала первой, написанной Пикассо в стиле кубизма. При этом тела девиц на картине ТАКИЕ, а фон - СЯКОЙ. Какие слова мы заменили словами \"ТАКОЙ\" и \"СЯКОЙ\"?": "Розовый и голубой.",
  "(pic: 20140818.jpg) Автор этой фотографии назвал изображенную на ней гору в Канаде \"ИКС\". ИКС был сыном Одноглазого и родился, скорее всего, в Канаде. Какие два слова мы заменили ИКСОМ?": "Белый клык.",
  "Кого, выполняя свои профессиональные обязанности, пугали бордер-колли Джет и его преемница Радар?": "Птиц.",
  "Во время войны в Корее этот человек совершил 78 боевых вылетов на истребителе-бомбардировщике и один раз был сбит. Но от полетов не отказался. В честь этого человека назван ИКС глубиной около 700 метров, имеющий координаты 1 градус северной широты и 24 градуса восточной долготы. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили ИКСОМ?": "Лунный кратер.",
  "(pic: 20140819.jpg) Цитата из сказки Мамина-Сибиряка: \"И всем вдруг сделалось весело. Начали кувыркаться, прыгать, скакать, перегонять друг друга, точно все с ума сошли\". Назовите двумя словами персонажа, которого актер Джерри Колонна озвучил в экранизации 1951 года.": "Мартовский заяц.",
  "[Ведущему: слово \"горчак\" надо произнести очень четко, чтобы были различимы на слух все буквы.] Словосочетанием \"ПЕРВЫЙ ВТОРОЙ\" часто называют горчАк. Согласно шутке автора вопроса, этим словосочетанием можно охарактеризовать Майкла Джексона. Какие прилагательные мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Ложный белый.",
  "Согласно народной этимологии, это животное получило свое название потому, что при обработке его шкурки грубую шерсть выщипывают, и остается только мягкий подшёрсток. На самом деле это название связано со средой обитания животного. Назовите это животное.": "Выдра.",
  "На одной карикатуре ИКС объясняет другим ИКСАМ схему расположения болевых точек на человеческой ступне. У ИКСОВ обычно четное количество шипов высотой менее двух миллиметров. Можно сказать, что родиной бОльшей части ИКСОВ являются Мексика, Чехия, Венгрия и еще одна страна. Назовите эту страну.": "Дания.",
  "В Италии во время эпидемий церковные власти закрывали трактиры и другие увеселительные заведения. Они даже запрещали производство ПЕРВЫХ. Впрочем, некоторые ремесленники не бросали свое занятие: они проделывали в ПЕРВЫХ сквозное отверстие и начинали торговать ВТОРЫМИ. Что мы заменили словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Игральные кости, молитвенные четки.",
  "(pic: 20140820.jpg) В немецком жаргонном названии подобных поясничных татуировок упоминаются ОНИ. Резчики называют некоторые из них \"пАдалица\". Назовите ИХ одним словом.": "Рога.",
  "В тексте этого вопроса мы заменили одно слово ИКСОМ. В журнале \"National Geographic. Россия\" была опубликована статья об очень редкой птице - рыбном филине. Согласно анонсу статьи, ее автор старался использовать как можно меньше ИКСОВ. Назовите ИКС, который присутствует в этом вопросе.": "Россия.",
  "В 1946 году известный человек писал: \"Где он? - или она? Не знаю, мальчик это или девочка. Чем он занимается? Защищал ли, если юноша, Одессу?\". Напишите фамилию автора этой цитаты.": "[Сергей] Эйзенштейн.",
  "Добыча соли на озере Баскунчак в пустынной части Астраханской области ведется уже давно. Технологии со временем меняются, и сейчас на озере работает специальный комбайн, который приводят в действие два судовых двигателя. На крыше комбайна установлена цистерна с водой - для охлаждения двигателей. Ответьте одним словом: как рабочие прозвали этот комбайн?": "Верблюд.",
  "В армии ОН прослужил всего год в звании рядового. Утверждают, что ингредиенты ОН заказывал у двух разных поставщиков. В каком штате находится ЕГО могила?": "Кентукки.",
  "Назовите словом иностранного происхождения причину, по которой в 1946 году во Франции были официально запрещены бордели.": "Коллаборационизм.",
  "По словам Стивена Фрая, в свое время в США популярное английское имя было жаргонным прозвищем афроамериканцев. Именно поэтому в экранизации 1971 года заглавным героем стал промышленник. Назовите этого промышленника.": "Вилли Вонка.",
  "Рассказывая об эпохе Возрождения, искусствовед отмечает, что вне дворцов и городов жизнью правили ОНИ. В \"НИХ\" можно услышать в том числе и жужжание мух. Назовите ИХ.": "Времена года.",
  "(pic: 20140821.jpg) Приспособление, которое вы видите на раздаточном материале, пользовалось популярностью у НИХ. А вот то, что дало ИМ название, на раздаточном материале, как ни странно, отсутствует. Назовите ИХ словом английского происхождения.": "Бутлегеры.",
  "Героиня одного спектакля говорит, что тоже способна на чувства, а ее АЛЬФЫ - это на самом деле обнаженные ИКСЫ. Слово \"АЛЬФА\" и слово \"ИКС\" начинаются на одну и ту же букву. Назовите АЛЬФЫ и ИКСЫ.": "Нити и нервы.",
  "Наталья Ревская утверждает, что женщина помогает мужчине легче переносить удары судьбы, поэтому женщина - это ОНО мужчины. Назовите ЕГО двумя словами.": "Ребро жесткости.",
  "Описывая свою героиню, Дина Рубина упоминает рокот джунглей, подземный гул возмущенных недр, шум водопада, рев леопардов и визг диких кабанов, уместившиеся в пяти АЛЬФАХ. Назовите АЛЬФУ.": "Октава.",
  "Остроумный Иван Матвеев объясняет одно из свойств философского камня тем, что его владелец способен победить ЕЕ. Напишите ЕЕ имя.": "Атропос.",
  "Перед тем как подбросить младенца из родовитой семьи в чужой дом, служанка из романа Дианы Сеттерфилд совершает еще одно преступление. Ответьте тремя словами: что именно она делает?": "Крадет серебряную ложку.",
  "Для построения непротиворечивой теории струн ученым иногда приходится допускать существование дополнительных ИХ. Народная мудрость предлагает совершить ИХ. Назовите ИХ двумя словами.": "Семь измерений.",
  "Чоппер - это разновидность мотоцикла с удлиненной передней вилкой. Появившаяся в продаже миниатюрная модель с передним колесом из нержавеющей стали носит название \"[ПРОПУСК] Чоппер\". Заполните пропуск иностранным словом.": "Пицца.",
  "Известный фильм был показан без купюр только в европейском прокате. Режиссер остался недовольным этим обстоятельством и мечтал, чтобы [ПРОПУСК] увидели полную версию \"[ПРОПУСК]\". Заполните пропуск тремя словами.": "Однажды в Америке.",
  "Персонаж Айрис Мёрдок сравнил ЕЕ с Эдемским садом, однако отметил, что у НЕЕ по сравнению с Эдемом есть немаловажное преимущество. Назовите ЕЕ.": "Ирландия.",
  "Цитата из романа МюриЕль БарберИ: \"Всё приходит в свой час для того, кто умеет ждать\". В русском переводе книги данная фраза приведена по-русски только в сноске. Какой коллега Барбери является тому причиной?": "[Лев Николаевич] Толстой.",
  "В 2010 году французский теннисист ГаЭль МонфИс уже на второй день выбыл из турнира в Монте-Карло. Согласно сайту championat.com [чемпионат ком], Монфис проиграл ЕЙ. Напишите ЕЕ имя и фамилию.": "Анна Курникова.",
  "<раздатка> Мы будем все мобилизованы. Вдали военный слышен гром, Войны ботинки ___________ _________________________. </раздатка> В стихотворении Вадима Шефнера мы пропустили несколько слов, среди которых есть прилагательное, образованное от фамилии. Напишите эту фамилию.": "Бикфорд.",
  "Дуплет. 1. В начале романа под названием \"АЛЬФА\" герой неудачно пытается защитить девушку от хулиганов. Назовите АЛЬФУ. 2. В конце исторического романа под названием \"ИКС\" говорится, что когда-нибудь малайский народ придет в неистовство и прогонит голландских колонизаторов. Назовите ИКС.": "1. \"Кома\". 2. \"Амок\".",
  "Комментируя одну из картин Тициана, Венди Беккет говорит, что художник своим творчеством бросает вызов Богу, и это влечет страдания. Центральный персонаж этой картины - подвешенный вверх ногами ОН. Назовите ЕГО имя.": "Марсий.",
  "В историческом романе \"Летоисчисление от Иоанна\" описывается разновидность известной игрушки. В ней, в частности, место кузнеца занял царь, а вместо наковальни была ОНА. \"ОНА\" вышла в свет в 1986 году. Назовите ЕЕ.": "Плаха.",
  "Действие рассказа Ивана Ермакова происходит во время Второй мировой войны. Одним из элементов описанной в рассказе походной кузницы был трофейный немецкий ОН. Назовите ЕГО.": "Аккордеон.",
  "Рассказывая о развитии западной цивилизации, историк Жак ле Гофф сравнил ИКСЫ с эмбрионами. Побратимом ИКСУ является Белу-Оризонти. Какое слово мы заменили словом \"ИКС\"?": "Порт.",
  "ОН упомянут в рассказе о трагической судьбе Храма Христа Спасителя. А в рассказе о ЕГО трагической судьбе последним упомянут крест на куполе собора. Назовите ЕГО.": "[Град] Китеж.",
  "Согласно информации с городского портала TLT.ru [тэ-эл-тэ точка ру], ЕГО скорость в 7 утра обычно составляет чуть больше четырех метров в минуту, в середине дня нарастает до максимума - около пяти метров в минуту, а вечером возвращается на первоначальный уровень. Назовите ЕГО словом английского происхождения.": "Конвейер."
}