{
  "Для создания равных условий современный аналог ЕГО ретранслирует звук на несколько колонок одновременно. Назовите ЕГО двумя словами.": "Стартовый пистолет.",
  "Герой сказок Носова коротышка Пончик был большим модником, поэтому друзья стали избегать его из-за запаха ИКСА. Автор вопроса увидел в формуле ИКСА два пончика. Назовите ИКС.": "Нафталин.",
  "Английский глагол \"to bark\" [ту барк] означает \"лаять\". БАркеры, которые фигурируют в криптоисторическом романе Нила Стивенсона, пародируют ИХ. Назовите ИХ словом английского происхождения.": "Квакеры.",
  "<раздатка> Los PePEs </раздатка> Люди, которые преследовали ЕГО, называли себя \"Los Pepes\" [лос пЕпес]. Напишите ЕГО имя и фамилию.": "Пабло Эскобар.",
  "Героиня романа \"Китаец\", действие которого происходит в начале двухтысячных, критикует планы сноса старого района столицы. По словам героини, ОНИ - это что-то мимолетное и непостоянное, способное исчезнуть уже через две-три сотни лет. Назовите ИХ двумя словами.": "Олимпийские игры.",
  "ТеофИло СтИвенсон - знаменитый кубинский боксер, многократный олимпийский чемпион и чемпион мира. Если верить Евгению ГИку, Теофило стал еще одним кубинцем, которому соотечественники оказывали необычную почесть. Вам тоже нужно оказать ему эту почесть на ответном бланке.": "Теофило. Незачет: Наличие каких-то других слов на бланке.",
  "<раздатка> Как будто занесли кистень Над миром и покоем. Сегодня будет теплый день, ____, ________ ______. </раздатка> В своем памятном стихотворении Олег Митяев, по сути, использовал американскую систему записи. Напишите три пропущенных слова.": "Июнь, двадцать второе.",
  "В одном из эпизодов \"Саломеи\" Рихарда Штрауса прославленная певица Мария Юинг исполняла крайне откровенный танец. Автор вопроса назвал Марию оперной ЕЮ. Назовите ЕЕ.": "Годива.",
  "Во второй половине девятнадцатого века руководитель одной компании хвастливо заявил, что американцы стали первыми людьми, способными прервать ОДИНОЧЕСТВО ради того, чтобы пообщаться В СЕТИ. В начале двадцать первого века прибыль от ОДИНОЧЕСТВА В СЕТИ оценивалась в миллиард долларов. Какие слова мы заменили словами \"ОДИНОЧЕСТВО В СЕТИ\"?": "Секс по телефону.",
  "Героиня юмористического произведения просит героя поцеловать ее здесь, здесь и здесь. При этом она совершает некое действие и помечает места ногтем. Назовите это действие двумя словами, которые начинаются на соседние буквы алфавита.": "Вращает глобус.",
  "Поцеловав девушку, герой Сергея ЖадАна сравнил ее пирсинг с АЛЬФОЙ, хотя операция наверняка была сделана не в младенческом возрасте. Назовите АЛЬФУ двумя словами.": "Серебряная ложка.",
  "Действие романа \"Мандолина капитана КорЕлли\" происходит более семидесяти лет назад. Заглавный герой - большой смутьян, поэтому в одном из эпизодов он упоминает Пуччини в ответ на упоминание союзником-иностранцем... Кого?": "[Адольфа] Гитлера.",
  "Лондонский объект, который называли аркой самоубийц, также носил прозвище, совпадающее с названием объекта в другом европейском городе. Напишите это прозвище.": "Мост Вздохов.",
  "[Ведущему: не обращать внимание команд на кавычки в вопросе; слово \"monet\" следует читать как \"монет\", не обращая внимание команд на то, что оно написано латиницей!] Венецианцы были очень меркантильными, поэтому даже обычные слова в их жаргоне имели отношение к торговле. Например, итальянское слово \"ПРОПУСК\" в Венеции обозначало кучу монет. \"ПРОПУСК\" можно собрать из \"monet\". Заполните пропуск.": "Monte.",
  "Недавно правительство этой страны для защиты от хищников стало использовать специально натренированного ястреба. Назовите эту страну.": "Ватикан.",
  "Герой Дэна Брауна приходит в себя в больнице и, пытаясь восстановить память после случившейся с ним катастрофы, ХРОМИРУЕТ самого себя. Какое слово мы заменили словом \"ХРОМИРУЕТ\"?": "Гуглит.",
  "[Ведущему: не обращать внимание команд на кавычки в вопросе!] Авторы проекта реформ предлагали исключить из \"конвейера\" один элемент. Ответьте словом немецкого происхождения: что еще планировали подвергнуть аналогичному изменению?": "\"Фейерверк\".",
  "<раздатка> Он знал, что Европу от Азии отделяет не только вода, но и время. </раздатка> Герои процитированного романа живут на разных берегах Геллеспонта. У многих его изданий два титульных листа, так что роман можно читать с любого конца. Автор охарактеризовал его как роман-АЛЬФУ. Назовите АЛЬФУ словом греческого происхождения.": "Клепсидра.",
  "Владимир ЗИсман шутит, что русским музыкантам на гастролях в Италии профильное образование часто помогало после выступлений. Например, зная музыкальный термин \"mezzo voce\" [мЕццо вОче] - \"вполголоса\", - они легко могли сконструировать другое слово. Какое?": "Пол-литра.",
  "По словам Александра Маркова, ископаемые виды Heteronectes [хетеронЕктес] и Amphistium [амфИстиум] могли \"отжиматься\" от грунта, чтобы осмотреть участок под собой. Этот факт помог объяснить эволюцию одного отряда. Назовите самого известного представителя этого отряда.": "Камбала.",
  "(pic: 20170677.jpg) Перед вами стихотворение КристиАна МоргенштЕрна \"Ночная песнь рыбы\". Чтобы СДЕЛАТЬ с этим стихотворением ПЕРВОЕ, Макс Найт просто СДЕЛАЛ с ним ВТОРОЕ. Ответьте словами, которые начинаются на одни и те же шесть букв: что такое \"СДЕЛАТЬ ПЕРВОЕ\" и \"СДЕЛАТЬ ВТОРОЕ\"?": "Перевести и перевернуть.",
  "Объект, построенный в девятнадцатом веке Петром КупИнским для сообщения с северной российской провинцией, иногда сокращенно называют так же, как млекопитающее. Какое?": "Финвал.",
  "В своем интервью Нина рассказывала о работе 1879 года, в которой Гастингс был заменен на Бородино. В 1956 году Нина попала в Индию, которая в том же интервью была восторженно названа... Ответьте двумя словами: как именно?": "Страна Чудес.",
  "Персонаж романа \"Страна вина\" говорит, что фруктовым деревьям в определенный период нужна АЛЬФА, как и людям в старости. АЛЬФЕ нужна одна буква, чтобы стать ягодой. Назовите АЛЬФУ.": "Клюка.",
  "Узнав о существовании австралийского животного квОкки, герой Дэвида Митчелла говорит о хорошей находке для ЭТОГО. Один из параметров квокки равен двадцати трем. Назовите ЭТО.": "Игра в скрэббл.",
  "\"Выложите на стол ИХ и выйдите из комнаты так, чтобы игрокам могло показаться, будто вы в комнату вовсе не заходили\". Человеком, который дал ЕМУ процитированный совет, был Джон Фаулз. Мы не просим назвать ЕГО. Назовите ИХ.": "Игральные кости.",
  "(pic: 20170678.jpg) Розданная вам юмористическая картинка предлагает сэкономить на НЕМ. Назовите ЕГО словом латинского происхождения.": "Солярий.",
  "Из-за циклических изменений магнитного поля Солнце периодически резко меняет свою активность. Александр Волков парадоксально сравнил Солнце с НИМ. Одна из моделей ЕГО называется \"Kelvinator\" [кельвинАтор]. Назовите ЕГО.": "Холодильник.",
  "НасЕдная складка не всегда справляется с поддержанием комфортных условий, поэтому в состав белка яиц входит особое вещество, которое Николай Непомнящий сравнивает с ИКСОМ. Назовите ИКС словом частично английского происхождения.": "Антифриз.",
  "Рассказывают, что однажды известный человек подъехал как раз в тот момент, когда снег и ветер были особенно сильными. Он оценил обстановку, пять раз [ПРОПУСК] и уехал, всё равно оказавшись первым. Заполните пропуск тремя словами, которые начинаются на одну и ту же букву.": "Выстрелил в воздух.",
  "[Ведущему: обязательно заранее потренироваться в произнесении имени и фамилии!] По одной из шуточных версий, ЕГО настоящим именем было, например, Grzegorz Brz&#281;czyszczykiewicz [ГржЕгорж БрженчишчикЕвич], но, когда ОН перебрался на северо-запад, при дворе ЕГО стали называть иначе. Как?": "Полоний.",
  "В этом вопросе дважды пропущено несколько слов. По легенде, смерть героя привела к тому, что у созвездия АргО ПРОПУСК. Напишите фамилию героя, у которого некоторое время ПРОПУСК.": "Ковалёв.",
  "В апокрифе известного произведения на остров попадает юнга по имени Яан. Главный герой назвал Яана по-другому, поэтому можно сказать, что Яан - это ПОРТРЕТ ХУДОЖНИКА В ЮНОСТИ. Какие четыре слова мы заменили словами \"ПОРТРЕТ ХУДОЖНИКА В ЮНОСТИ\"?": "Человек, который был Четвергом.",
  "[Ведущему: не обращать внимание команд на то, что слово \"ян\" написано со строчной буквы!] По мнению Евгения АлАрина, имя ян идеально подходит близнецу, родившемуся вторым. Какие две буквы мы пропустили в предыдущем предложении?": "Бо.",
  "Герой пьесы \"Как важно быть серьезным\" отлынивает от важных и скучных дел, чтобы навестить живущего в деревне мистера БАнбери, которому периодически нездоровится. Мистер Банбери - это ОН. Другой ОН - один из главных героев фильма \"Вредный Фред\". Назовите ЕГО двумя словами.": "Воображаемый друг.",
  "Одежда знаменитого денди Джорджа БрАммела неизменно восхищала окружающих. По легенде, у Браммела был специальный мастер, который изготавливал ИКС - например, из лайки. Назовите ИКС тремя словами точно.": "Большой палец перчатки."
}