{
  "По словам Абрама Эфроса, основоположник искусствоведения Джорджо Вазари изначально не собирался писать историю искусства. С кем Эфрос сравнил Вазари?": "С [Христофором] Колумбом.",
  "(pic: 20160545.jpg) Персонаж комиксов ХеллбОй далек от образа джентльмена, любит пиво, неравнодушен к огнестрельному оружию. В одной статье говорится, что, создавая Хеллбоя, авторы комиксов ориентировались на НИХ. Назовите ИХ словом английского происхождения.": "РЕднеки.",
  "Гемфри Дэви считается одним из основателей электрохимии. Назовите швейцарца, который, как утверждается в одном романе, купил абонемент на курс лекций Гемфри Дэви.": "[Виктор] Франкенштейн.",
  "Архитектор Александр ВеснИн считал, что задача художника - создание вещей, которые пробуждают в человеке энергию и действуют подобно [ПРОПУСК]. В число проектов братьев Весниных входил и универсальный магазин общества [ПРОПУСК]. Заполните пропуск.": "Динамо.",
  "Сергей Виноградский называл ЕЕ обитателей одомашненными. Альтернативу ЕЙ - так называемую \"колонну Виноградского\" - могут наполнять, например, водой из луж. Назовите ЕЕ.": "Чашка ПЕтри.",
  "[Ведущему: Перед началом вопроса подготовить непрозрачную перчатку с раздельными пальцами. Внутрь перчатки в отверстия для пальцев поместить от двух до пяти \"мизинчиковых\" батареек (маркировка ААА). Перчатку положить на стол, по возможности продемонстрировать командам, однако следить, чтобы батарейки не вывалились наружу. При оглашении правильного ответа достать из перчатки батарейки и показать командам. \"АТФ/АДФ-антипортер\" читать как \"а-тэ-эф а-дэ-эф антипОртер\", делая акцентированную паузу между этими тремя словами.] Важную роль в митохондриях выполняет белок АТФ/АДФ-антипортер. Анна КлемАн сравнила митохондрии с тем, что сейчас находится в перчатке, которая лежит на столе у ведущего. Ответьте одним словом: что там?": "Батарейки.",
  "В романе ХИлари МАнтел упоминаются Адам и Ева, которые идут рука об руку среди пока еще больших зверей. Возможно, в этом описании есть анахронизм. Какое слово мы заменили в этом вопросе?": "Безымянных.",
  "Герой пьесы Хосе ЭчегарАя замечает, что ПЕРВЫЙ слишком велик, для того чтобы поместиться во ВТОРОМ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Мир и театр.",
  "<раздатка> Pure City </раздатка> После разрушительного урагана 1928 года город ХОуб САунд во Флориде больше не мог мечтать о том, чтобы составить конкуренцию. В розданном вам названии, которое недолгое время носил Хоуб Саунд, мы пропустили три буквы. Напишите его в исходном виде.": "Picture City.",
  "Герой СтЕфани Майер боится отпускать свою подругу из Вашингтона во Флориду, так как с ее везением даже ИКС могут не найти. Некоторое время назад функцию ИКСА выполнил другой предмет. Назовите ИКС.": "Черный ящик.",
  "В автобиографической книге говорится об игромании, охватившей Барселону в 2009 году. Мы не просим вас восстановить слово, слегка измененное нами в предыдущем предложении. Какое имя входит в название книги?": "Златан.",
  "В этом вопросе ПЕРВЫЕ и ВТОРЫЕ являются заменами. Антон Михашёнок рассуждает о том, что в современном футболе индивидуальное мастерство снова начинает цениться выше командной игры, а после финального свистка ПЕРВЫЕ приходят на смену ВТОРЫМ. Назовите ПЕРВЫЕ несклоняемым словом.": "Селфи.",
  "(pic: 20160546.jpg) В подписи к этой картине можно увидеть две фамилии. Какие?": "Klimt Eastwood.",
  "Герой Нила Стивенсона, побывавший в Вене в конце семнадцатого века, упоминает звезду в акульей пасти ЕГО. Назовите ЕГО.": "Полумесяц.",
  "Описывая фасЕточное зрение, Сергей Вавилов упоминает множество ИХ. Назовите ИХ коротким словом.": "Соты.",
  "Родственники героини англоязычного романа украсили старинный гребень сапфирами. Что вскоре после этого сделала героиня?": "Вышла замуж.",
  "Лирический герой одной песни пессимистично оценивает перспективы отношений со своей девушкой и называет себя словосочетанием из двух антонимов, которые начинаются на одну и ту же букву. Как именно называет себя герой?": "Будущий бывший.",
  "На недавно закончившемся шахматном турнире гроссмейстер Аниш ГИри завершил все свои партии вничью. Шуточное прозвище Гири на три буквы длиннее, чем псевдоним человека, которого родила пятнадцатилетняя торговка кокаином. Напишите прозвище гроссмейстера.": "50 percent [чтецу: фИфти пёрсент].",
  "ЭТО было открыто в 1911 году и получило название по аналогии с открытием ботаника, сделанным восьмьюдесятью годами ранее. Название процессу, происходящему с ЭТИМ, тоже дала биология. Как называется упомянутый процесс?": "Деление [атомного] ядра.",
  "[Ведущему: \"АЛЬФЫ\" и \"альфы\" читать с одинаковой интонацией, не делая различий.] По словам Сергея Кудрявцева, известный фильм, снятый в юбилейном 2001 году, обещал стать хитом, однако вместо этого подвергся настоящей АЛЬФЕ в американской прессе. В описании другой АЛЬФЫ часто можно встретить альфы. Какое слово мы заменили АЛЬФОЙ?": "Бомбардировка.",
  "Герой американского сериала работал на НЕЙ и за свои способности получил прозвище в честь бейсболиста. В названии какого романа есть ОНА?": "\"Бойня номер пять, или Крестовый поход детей\".",
  "В этом вопросе АЛЬФА заменяет другое слово. Глуховатый герой одной пьесы при знакомстве принимает АЛЬФУ за поклонницу Декарта. Какие два свойства приписал АЛЬФАМ соотечественник Декарта?": "Блеск и нищета.",
  "В первой букве ЕГО имени порой делают ошибку, при этом приписывая ЕМУ не свойственный ЕМУ инструмент. Назовите и ЕГО, и упомянутый инструмент.": "Орфей, арфа.",
  "<раздатка> Весною пляшут на лугу Пастушки, пастушки, Порою флейты им поют, Порой поют смычки. Но кто б из нас пустился в пляс Под [ПРОПУСК]? </раздатка> Перед вами цитата из пессимистичной \"Баллады Редингской тюрьмы\", рифмовка ABCBDB [а-бэ-цэ-бэ-дэ-бэ]. Какие два слова, которые начинаются на одни и те же три буквы, мы в ней пропустили?": "\"... пение пеньки\".",
  "По легенде, монахи одного из храмов города БенАрес провинились перед Брахмой, и тот заставил их упражняться с шестьюдесятью четырьмя кольцами. Когда они справятся, миру настанет конец. В названии статьи, в которой приведена эта легенда, фигурирует другой город. Какой?": "Ханой.",
  "Появление ТАКОЙ ЕЕ связывают с деятельностью врача и гуманиста ФилИпа ПинЕля. Более простым аналогом ТАКОЙ ЕЕ была ТАКАЯ муфта. Назовите ТАКУЮ ЕЕ.": "Смирительная рубашка.",
  "В шестнадцатом веке в Европе произошел раскол христианской церкви на католиков и протестантов. Как пишет Мишель Фуко, через некоторое время христианство стали аллегорически изображать в виде НИХ. Общепринятое название закрепилось за НИМИ в девятнадцатом веке. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "<раздатка> Глупец! К кому реку? Бедняк! Что порываюсь? С печалью обращаюсь К бесчувственному брегу, Немому камню и глухому ветру. Увы! иного мне ответа, Чем говор волн, и нету! &nbsp; Джамбаттиста Марино </раздатка> Перед вами фрагмент стихотворения, ставший эпиграфом к роману \"Остров накануне\". Как называется это стихотворение?": "\"Эхо\".",
  "Переводя \"Остров накануне\" на английский, Билл Уивер использовал слово, которое можно перевести как \"бордовый\". Какое редкое двухкоренное прилагательное использовала в этом случае переводчица на русский Елена КостюкОвич?": "Виноцветный.",
  "[Ведущему: в слове \"нейротактической\" сделать небольшую паузу между корнями \"нейро\" и \"тактической\", как если бы это были два отдельных слова.] Герои Питера Уоттса заняты разработкой искусственного интеллекта. Один из них считает, что имя, которое они дали самоопределяющейся автономной нейротактической амплификации, не понравится пользователям, и предлагает хотя бы убрать зычное ЭТО, которое раздается при загрузке. Напишите ЭТО.": "Хо-хо-хо.",
  "Незадолго до Рождества один из английских супермаркетов открывает необычную вакансию. Кандидат сдает своеобразный норматив - три метра за три минуты. Ответьте одним словом: что должен приводить в порядок такой сотрудник?": "Гирлянды.",
  "В романе Кира Булычёва маститый физик мешает продвинуться более молодому и более талантливому коллеге. По словам одного из персонажей, причина - в зависти и карьеризме опытного ученого. В одном из слов предыдущего предложения мы заменили две буквы. Напишите это слово в исходном виде.": "Сальеризме.",
  "К ИКСАМ относят также литераторов ДжАкомо Д'АквИно, ДжовАнни КанАле и ДжирОламо ФонтанЕлла, хотя в их случае слово \"ИКС\" происходит от имени собственного. Какое слово мы заменили ИКСОМ?": "Маринист.",
  "По словам Елены ШЕпелевой, в условиях запрета заграничных курортов российские туроператоры СДЕЛАЛИ ЭТО. Заглавный герой Достоевского неоднократно ДЕЛАЛ ЭТО. Какие три слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Ставил на Черное.",
  "(pic: 20160547.jpg) Перед вами украшение, которое автор вопроса нашел в Сети по запросу \"КУБОК ОГОРОДОВ\". Что мы заменили словами \"КУБОК ОГОРОДОВ\"?": "Балтийский оберЕг.",
  "Вазари пишет, что на одной из своих работ Рафаэль окружил гору Парнас ИМ. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Лавровый лес.",
  "(pic: 20160548.jpg) По словам искусствоведов, в скульптуре \"Оплакивание Христа\" Микеланджело противопоставляет мужское женскому, живое - мертвому, нагое - прикрытому, а ТАКОЕ - ЭТАКОМУ. Напишите ТАКОЕ ЭТАК.": "Вертикальное.",
  "Персонаж юмористического сериала \"Футурама\" оказывается в тридцатом веке. Один из поразивших его фактов объясняется тем, что ЕЕ увеличили еще в 2208 году. Назовите ЕЕ.": "Скорость света.",
  "Герой Катарины Масетти иногда включает старый радиоприемник без звука, потому что это нравится... Кому?": "[Его] коту.",
  "На одной из гравюр Рембрандта изображены три дерева на фоне виднеющегося города. Некоторые исследователи считают, что деревья символизируют ИХ. Назовите ИХ одним словом.": "Кресты.",
  "Серия сувениров, выпускаемых компанией \"Рёрстранд\", изображает архитектуру и природу различных провинций. Напишите имя человека, изображенного на этих сувенирах.": "Нильс [Хольгерссон].",
  "Действие романа Росса Макдональда происходит в мексиканском городке, где живут люди, сбежавшие из США. С каким итальянцем Владимир Ангарский сравнивает главного героя этого романа?": "Данте [Алигьери].",
  "У жадного героя американского сериала в чемодане треснула бутылочка шампуня, из-за чего была испорчена ОНА. Назовите ЕЕ.": "Библия.",
  "Согласно одной теории, известная традиция восходит ко временам Вавилона. Каким растением его жители украшали храм богини любви?": "Омела.",
  "Во время правления Митридата к его подданным добавились жители Колхиды, Каппадокии, Вифинии, Фригии и других стран Малой Азии. Митридата иногда называют первым в истории ИКСОМ. Назовите ИКСА словом греческого происхождения.": "Полиглот.",
  "По словам героя одного романа, ставить спектакль с актерами-подростками - всё равно что жонглировать банками с НИМ. Одно из слов в предыдущем предложении мы сократили ровно в пять раз. Восстановите его в исходном виде.": "Нитроглицерином.",
  "Однажды у девушки, исполняющей на утренниках роли принцесс, спросили, не пытались ли дети устроить революцию и свергнуть монархию. Та ответила, что детей обычно успокаивают песни или ОНИ. Назовите ИХ.": "Пирожные.",
  "Столбики для разделения проезжей части и тротуара стали популярны в Амстердаме в конце восемнадцатого века, после того как отношения Нидерландов с Англией стали менее напряженными. Материал для этих столбиков получили, СДЕЛАВ ЭТО. Ответьте двумя словами, начинающимися на одну и ту же букву, что такое \"ДЕЛАТЬ ЭТО\".": "Переплавлять пушки.",
  "Герой интервью Светланы Алексиевич настолько не любит Горбачёва и Шеварднадзе, что просит автора СДЕЛАТЬ ЭТО. Через минуту СДЕЛАЙТЕ ЭТО и вы.": "горбачёв.",
  "Памятник Ярославу Мудрому изображает князя с макетом Софийского собора в руках. Народное прозвище этого памятника - \"Мужик с НИМ\". Назовите ЕГО двумя словами.": "Киевский торт. Незачет: Макет собора.",
  "Рассказывают, что уже в четыре года Пауль дал отцу тот же совет, что и герой фильма. Назовите этот фильм.": "\"Джентльмены удачи\".",
  "Барабанщики вымышленной хэви-метал группы \"Spinal Tap\" [спАйнэл тэп] часто умирали нелепой смертью. Один из них не сумел перепрыгнуть через цистерну с акулами, другой обменял аппарат для гемодиализа на наркотики. Еще один барабанщик \"Spinal Tap\" [спАйнэл тэп] начал ДЕЛАТЬ ЭТО, что, по мнению хэви-металлистов, равносильно смерти. В расхожем выражении говорится, что ДЕЛАЮЩИЕ ЭТО склонны к преступлению. Какому?": "Продажа Родины.",
  "В одной из статей Дэн Лайонс описал текучку кадров в своей компании. Сотрудники, не желающие ударно работать, просто исчезали - подобно ИМ. Назовите ИХ тремя словами.": "Барабанщики \"Spinal Tap\".",
  "Из-за того что Германия не успела захватить столько же колоний, сколько Англия или Франция, Карл Юнг сравнивает ее с ИКСОМ. В современном романе ИКСАМИ называют устройства для слежки за людьми. Назовите ИКС двумя словами.": "Младший брат.",
  "Название одного явления во французском языке происходит от слова \"крестить\", а в нидерландском - от слова \"зеленый\". В итальянском языке это явление называется \"nonnismo\" [ноннИзмо], от слова, означающего родственника. Ответьте одним словом: о каком явлении идет речь?": "Дедовщина.",
  "Для спасения людей из небоскребов власти ОАЭ решили снабдить работников пожарной службы ИКСАМИ. Один журнал отмечает, что этот проект разрабатывался уже несколько десятилетий, но только сейчас технологии догнали полет мысли. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Реактивный ранец.",
  "Адвокат из романа американского писателя Кристофера Бакли стремится затянуть процесс. Например, узнав, что в пяти сантиметрах над бровью убитого был обнаружен синяк, герой заявляет протест. Назовите двумя словами причину его протеста.": "Метрическая система.",
  "\"Auld Lang Syne\" [олд лан сейн] - традиционная английская песня, которую поют, например, перед выпускным. Глава какого города исполнил ее 30 июня 1997 года?": "Гонконг.",
  "[Раздаточный материал - ровно два экземпляра на команду!] (pic: 20160549.jpg) Заголовок гонконгского социального плаката утверждает, что вполне достаточно [ПРОПУСК]. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "\"... двоих детей\".",
  "Согласно одной легенде, пираты закопали награбленное золото неподалеку от Марны, но богиня земли отвергла их сокровища. В одном из слов вопроса мы заменили одну букву. Напишите это слово в исходном виде.": "Варны."
}