{
  "Одна компания-разработчик программного обеспечения \"спрятала\" в НЕМ приз в тысячу долларов. Первый покупатель обратился за выигрышем только через пять месяцев, после более трех тысяч продаж. Назовите ЕГО двумя словами.": "Лицензионное соглашение.",
  "Как известно, кукушки подбрасывают свои яйца в гнезда других птиц. Но кукушатам требуется больше пищи, чем другим птенцам. В связи с этим на крыльях птенцов ястребовых кукушек появляется узор, изображающий ЕГО. Назовите ЕГО.": "Раскрытый клюв.",
  "Одна благотворительная организация решила обратить внимание прохожих на проблемы бездомных. Ответьте и не перепутайте, изображение чего разместили слева от отверстия мусорной урны, а чего - справа.": "Вилка, нож.",
  "Базилика святой Марии в городе Эльче славится театрализованными представлениями, для которых используется специальная техника. Для мистерии, посвященной вознесению Богородицы, на главные роли набирают простых детей. Одним из ключевых условий получения главной роли является отсутствие ЕЕ. Назовите ЕЕ двумя словами.": "Боязнь высоты.",
  "В Петрозаводске задержали мужчину, который залез в ларек с выпечкой, чтобы его ограбить. Изображение какого персонажа размещено вместе со статьей об этом незадачливом грабителе на одном сайте?": "Винни-Пуха.",
  "В 1912 году парижский детский дом смог получить дополнительные средства на содержание детей и устроить в обеспеченные семьи некоторых счастливчиков. Этот случай считается одной из самых необычных АЛЬФ. Назовите АЛЬФу.": "Лотерея.",
  "Когда один напиток долго стоит, он начинает терять свои вкусовые свойства и расслаиваться. Так что упомянутое в известном выражении - настолько долго стоявший напиток, что ничего общего с ним не имеет. Что это за выражение?": "Седьмая вода [на киселе].",
  "Под отелем \"Стэнли\", где Стивену Кингу пришла в голову идея романа \"Сияние\", находилось ОНО. Назовите ЕГО тремя словами.": "Кладбище домашних животных.",
  "В семнадцатом веке изготавливались анатомические модельки людей, предназначенные для изучения внутреннего строения тела. Чтобы подчеркнуть ограничения, накладываемые на медиков в их исследованиях, футляры таких моделек часто изготавливались в виде НЕГО. Назовите ЕГО.": "Гроб.",
  "Развивая известную мысль, ТрУмен КапОте утверждает, что у НЕЕ плохо написан третий акт. Назовите ЕЕ.": "Жизнь.",
  "Япония является одной из стран, ответственных за исчезновение акул. Подчеркивая это, уличный художник ПеджАк размещает на улицах Токио ТАКИЕ плавники акул. Что ТАКОЕ появилось благодаря рекламному агентству \"РЕджис МакКЕнна\"?": "Яблоко.",
  "Как-то, прогуливаясь по Лондону, известный человек ради своеобразной рекламы нацарапал на стене одного из магазинов два слова. Не разбирающийся в современных реалиях владелец магазина в бешенстве начал обвинять молодого человека в антисемитизме и даже угрожать расправой. Напишите эти два слова.": "\"Hey Jude\".",
  "Колумбийский дизайнер МарисОль Родригес создала платье для беременных, ориентированное на находящихся не в лучшем финансовом положении соотечественниц. Какое искусство вдохновило дизайнера на эту серию платьев?": "Оригами.",
  "Современное изречение сравнивает книгу с парашютом. Ведь, чтобы была польза... Что надо сделать и с тем, и с тем?": "Раскрыть.",
  "Девушки из племени апатАни, славившиеся своей красотой и традиционно работавшие в полях вдали от селения, носят в носу втулку из бамбука, а лицо покрывают черными татуировками из сажи. Эта традиция появилась как защита от НЕГО. Назовите ЕГО словом английского происхождения.": "Киднеппинг.",
  "В Ирландии носителей \"ИКСА\" считали связанными с потусторонними силами, потому что они всегда демонстрируют ужас от контакта с нечистью. Готовили ИКСОВ в Ирландии так: густо обмазывали глиной, запекали на огне, после чего снимали глину. Назовите ИКС.": "\"Ежик\".",
  "Недавно по Интернету распространили слух, что немецкого города Билефельда на самом деле не существует. В ответ власти города выпустили пресс-релиз под заголовком \"Билефельд существует!\". Однако после этого пресс-релиза люди еще больше поверили в правдивость слухов. Какая особенность пресс-релиза поспособствовала этому?": "Он вышел первого апреля.",
  "Одной из отличительных черт эксклюзивных моделей Роллс-Ройсов является то, что почти все рисунки в салоне - это АЛЬФЫ. Джон Лефевр сравнивает АЛЬФЫ с наклейками на бампере Ламборджини. Назовите АЛЬФУ.": "Татуировка.",
  "Сотрудников одного из японских офисов решили приучить к бережному использованию воды. Чтобы на примере кулера для мытья рук показать жизненную необходимость экономии воды, хозяева офиса совершили покупку. Какую?": "Рыбку.",
  "Герой одного фильма, сидя перед телевизором, восхищается красотой мужчины, которого видит в нем. Что после этого предлагает сделать другой персонаж?": "Включить телевизор.",
  "Любящие хорошо отдохнуть испанцы называют ЕГО изгибом счастья. Согласно ироничному замечанию, со временем ОН может служить подставкой для емкостей. Назовите ЕГО двумя словами.": "Пивной живот.",
  "Участники одной одесской группы утверждают, что тексты своих печальных лирических песен берут прямо из НЕЕ. Назовите ЕЕ.": "Стена плача.",
  "В одном отеле французские офицеры продемонстрировали неуважение к непобедимому герцогу Веллингтону. Хозяйка отеля тут же попросила у герцога прощение за поведение гостей, но он успокоил ее, заявив, что уже привык видеть ИХ. Назовите ИХ.": "Спины [французов].",
  "В одном ролике верный пес долго ждет своего хозяина, но так и не дожидается. Однако вскоре он видит выезжающего из здания человека и бросается к тому в объятия, опознав хозяина. Назовите то, чему посвящен этот ролик.": "Донорство [органов].",
  "Маленький герой повести \"Вино из одуванчиков\" днем гуляет на природе. Ночью же, чтобы побороть страх, он берет с собой в кровать банку с НИМИ. Назовите ИХ.": "Светлячки.",
  "В стихотворении Джона Донна мать заводит с дочкой разговор о пряной пище. Средневековым аналогом чего в те времена был такой разговор?": "Теста на беременность.",
  "У незамужних английских девушек существовал ритуал: надо было срЕзать с яблока шкурку одной длинной тоненькой полоской и бросить ее через плечо. С помощью такого гадания девушки могли узнать ИХ. Назовите ИХ двумя словами, одно из которых латинского происхождения.": "Инициалы жениха.",
  "Один музыкальный фестиваль в своей рекламе предлагает измерять потерянный талант литрами воды. Что учредители фестиваля советуют не делать людям, желающим реализовать свой талант?": "Петь в душе.",
  "В 1959 году пивоваренная компания \"Гиннесс\" решила значительно расширить географию потребителей и отправила несколько сотен тысяч рекламных ИХ. Назовите ИХ тремя словами.": "Письма в бутылках.",
  "Так сложилось, что в Латинской Америке ЕЕ называют аккордеоном. Подскажем, что это слово распространено преимущественно в молодежном сленге. Назовите ЕЕ.": "Шпаргалка.",
  "Образ будущего партнера закладывается в сознание животных в детстве, из наблюдений за родителями. В природе есть редкое исключение - животные, которые формируют образ партнера по голосу, а не внешнему виду или запаху. Что это за животные?": "Кукушки.",
  "Среди европейцев ОН стал обретать популярность, когда в девятнадцатом веке состоялась промышленная революция, и большинство горожан начало трудиться на заводах. Художественный ОН считается одной из самых опасных для здоровья модных тенденций. Назовите ЕГО.": "Загар.",
  "Когда северокорейский поэт Чан Джин Сон решил убежать из страны, он не стал сообщать об этом семье. За завтраком в день побега ему даже пришлось использовать ИХ. Назовите ИХ двумя словами.": "Солнцезащитные очки.",
  "В горном поселке Лабранг есть одноименный монастырь. Каждый раз после смерти предыдущего настоятеля кандидатов на его пост выводят на площадку возле монастыря и выбирают того из них, чья энергетика сильнее. Во время испытания монахи сидят три часа в позе лотоса. Количество чего определяет победителя?": "Растаявшего снега.",
  "В Англии существовал обычай - приговоренные к казни по дороге на эшафот заезжали в кабак. От такого последнего угощения отказываться считалось крайне нежелательным, так как, по местным поверьям, в противном случае ОНО могло опоздать. Назовите ЕГО одним словом.": "Помилование.",
  "Кен ДжЕннингс - один из самых выдающихся игроков в \"Jeopardy!\" [джЕпэди] и другие викторины. Любовь к запоминанию фактов Кен заметил за собой еще с детства. Ради чего, по словам Кена, он задерживался на своем месте на пять-десять минут дольше всех остальных?": "[Финальных] титров."
}