{
  "Рассказывая о том, как написать первый роман, Юлия Качалкина рекомендует [ПРОПУСК], точнее - с преодоления страха перед ним. Какие четыре слова мы пропустили?": "Начать с чистого листа.",
  "(pic: 20150285.jpg) В описании розданного вам герба КамАрга фигурируют три имени. Напишите их.": "Вера, Надежда, Любовь.",
  "Согласно одной идиоме, алкоголь - это жидкая АЛЬФА. В статье об известном произведении высказывается предположение, что нужного эффекта персонаж достиг именно при помощи алкоголя. Назовите АЛЬФУ одним словом.": "Храбрость.",
  "[Ведущему: выделить голосом слова \"до тротуара\".] В статье о НЕЙ упоминается молекула ДНК. С НЕЙ в одном стихотворении сравнивается девушка, обутая в коричневый и сине-белый сапоги и одетая в пальто до тротуара. Назовите ЕЕ двумя словами.": "Витая пара.",
  "В романе Элизабет Питерс маленькая девочка вполне довольна переменой обстановки: ведь никто не будет ругать ее, если она прольет суп себе на колени, а гувернантка вынуждена из-за АЛЬФЫ уйти к себе. Назовите АЛЬФУ двумя словами.": "Морская болезнь.",
  "В 1980 году Джанет Кук опубликовала статью \"Мир Джимми\", в которой рассказала о трагедии восьмилетнего наркомана, подсаженного на героин. В статье о скандале, связанном со статьей \"Мир Джимми\", фигурирует вопрос из произведения, опубликованного в 1927 году. Напишите этот вопрос.": "А был ли мальчик?",
  "Михаил Лунин в качестве более суровой альтернативы называл перо и Шлиссельбург. Назовите два существительных, упоминаемых в менее суровом варианте.": "Язык и Киев.",
  "В название прототипа одного олимпийского вида спорта входило слово \"хороводное\". На первом чемпионате мира по этому виду спорта участники выступали \"инкогнито\" - в темной форме. Назовите этот вид спорта.": "Синхронное плавание.",
  "ОН задумывал помощь североамериканским колониям; французско-голландский союз против Англии; проект канала, соединяющего Атлантический и Тихий океаны. Напишите самую известную фразу его камердинера.": "\"Вставайте, граф, вас ждут великие дела!\".",
  "[Ведущему: первое предложение читать не торопясь.] В качестве яркого примера естественного отбора Джаред Даймонд приводит развитие индустриального механизма у британских мотыльков. Напишите в первоначальном виде слово, которое мы немного изменили в предыдущем предложении.": "Меланизм.",
  "Расположенный в Риме довольно крупный музей искусств XXI века сами итальянцы в обиходе называют пятибуквенным неологизмом. Запишите его.": "MAXXI.",
  "Один маленький мальчик решил, что ПЕРВАЯ - это проявление ВТОРОЙ дождя. Назовите ПЕРВУЮ и ВТОРУЮ словами, которые начинаются на одни и те же три буквы.": "Радуга, радость.",
  "Существует легенда, согласно которой французские крестьяне в присутствии сборщиков податей ДЕЛАЛИ ЭТО не до конца. Специализированный сайт рекомендует быть нежными, но твердыми, когда вы ДЕЛАЕТЕ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Доить корову.",
  "(pic: 20150286.jpg) Перед вами знаменитое сочинение. Назовите его автора.": "[Эдвард] ГИббон.",
  "Однажды литературный герой спросил у своего друга, как связаны огонь, вода, земля и воздух. Какой ответ из одного слова он получил?": "\"Элементарно\".",
  "В ходе съемок цикла документальных фильмов Саймон Рив посетил Бразилию, Габон, Индонезию, Кению, Кирибати, Колумбию, Республику Конго, Демократическую Республику Конго, Мальдивы, Уганду. Напишите название еще одной страны, которую посетил Рив.": "Эквадор.",
  "В пародии Рональда Нокса говорится: Истинно так, не иначе, томятся сардинские рыбы, Что чешуя к чешуе в тесном сосуде лежат. Назовите этот \"сосуд\".": "Троянский конь.",
  "Среди лауреатов премии PATSY [пЭтси] - актеры, сыгравшие в фильмах \"Завтрак у Тиффани\", \"Тарзан - ярость дикаря\", \"Пламя Аравии\" и других. Однако наибольшее количество наград PATSY было получено за исполнение роли героини, которая фигурирует, например, в фильме \"Родные холмы\". Назовите эту героиню.": "Лэсси.",
  "[Ведущему: выделить голосом слово \"вор\".] В детском стихотворении Галины Тютюгиной АЛЬФА говорит, что ИКС украл ее идею. Поэтому, помимо прочего, он еще и вор. Что в этом вопросе заменено на АЛЬФУ и ИКС?": "Божья коровка, мухомор.",
  "Как-то во время игры в карты некто Баз Бастьен вытащил ЕГО и положил на стол, на что партнеры в шутку обвинили его в попытке жульничества. Назовите ЕГО двумя словами.": "Искусственный глаз.",
  "Журналистка Саша Дванова считает гейзерную кофеварку Bialetti [бьялЕтти] лучшей среди кофеварок этого типа и считает, что было бы справедливо, если бы произошло ЭТО. С какой крупной американской корпорацией, которую Дванова упоминает далее, произошло ЭТО?": "\"Xerox\".",
  "Он недовольно писал, что одна только переписка на нескольких языках в рамках подготовки его проекта уже стоила целого дерева. Назовите этого человека.": "[Тур] Хейердал.",
  "В этом вопросе ИКС заменяет словосочетание. Герой сериала \"Касл\" называет скопление народа настоящим ИКСОМ для карманника. В английском языке слово, обозначающее ИКС, - одно из немногих заимствований из ЭТОГО языка. Из какого именно?": "Из шведского.",
  "Канадцы Ральф и Соня Скерфилд были успешными бизнесменами. В 1989 году имя и фамилия Сони появились ТАМ, что стало первым в истории случаем. Где там?": "На Кубке Стэнли.",
  "Согласно концепции Томаса Фридмана, вся планета сейчас представляет собой единое производственное поле, нивелированное информационными технологиями. В название книги Фридмана об этом входит ОН. О НЕМ написано довольно много книг. Назовите ЕГО двумя словами.": "Плоский мир.",
  "Дионисий Малый установил, что Иисус Христос должен был родиться в 28-й год правления императора Августа. Однако получилась ошибка в четыре года, которая объясняется тем, что император СДЕЛАЛ ЭТО. Порой утверждают, что, СДЕЛАВ ЭТО, якобы можно переписать судьбу. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Поменял имя.",
  "Сценарий фильма \"Апокалипсис сегодня\" построен по мотивам книги Джозефа Конрада \"Сердце тьмы\". Чем глубже в Африку заплывает герой, тем страшнее становится его окружение. \"Сердце тьмы\", в свою очередь, построено по мотивам другого известного произведения. Какого?": "\"Божественная комедия\".",
  "Александр Городницкий называет ЕГО зеленым донжуаном. ОН изображен на эмблеме появившейся в 1954 году организации. Назовите ЕГО.": "Плющ.",
  "(pic: 20150287.jpg) Алексей Макушинский пишет, что рижский монумент Свободы некоторые называли ТАКОЙ дамой. ТАКОЙ - это оттенок цвета. Какое слово мы заменили словом \"ТАКОЙ\"?": "Коньячный.",
  "Стивен Фрай однажды готовился к групповому переходу на байдарках. Он иронично пишет, что при подготовке из-за НИХ произошел светский конфуз. Назовите ИХ двумя словами.": "Спасательные жилеты.",
  "Героиню Элеанор Каттон обвиняют в подделке документа. Однако ее адвокат предъявляет убедительное доказательство невиновности героини. Воспроизведите это доказательство в своей ответной карточке.": "+",
  "24 октября 1893 года у Владимира Ильича Ульянова появилась любовница, что нашло отражение в соответствующем документе. Разумеется, в советские годы этот факт скрывался. Какие пять букв в этом вопросе мы заменили другими пятью?": "Крест.",
  "В этом вопросе ИКС заменяет два других слова. Первый пищевой 3D-принтер получил название ИКС. Назовите первую обладательницу ИКСА.": "Амальтея.",
  "Средневековая загадка: \"Я видел, как мертвое родило живое, и дыхание живого истребило мертвое\". Назовите это дыхание одним словом.": "Огонь.",
  "Элис Винсент считает, что ОН, основываясь на негативном опыте прошлого, скорее выбрал поселиться подальше от Лондона, тем более что добраться на работу для НЕГО - не проблема. Кто ОН?": "Гарри Поттер.",
  "Журналист Георгий Иванов пишет, что технологии движутся вперед, а стало быть, в чем-то логично, что ИХ, по прогнозам специалистов, заменят камеры. Назовите ИХ тремя словами.": "Зеркала заднего вида.",
  "Забавно, что в книге Леха Кшижановского, выпущенной в СССР в 1980 году, утверждается, что работники ИХ - самые большие друзья Советского Союза. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Гданьские верфи.",
  "Туристический объект в память об одном историческом событии имеет размеры 6,7 метра на 5 метров на 2,5 метра. По некоторым данным, результатом этого события стала сильная инфляция. В какой стране находится этот объект?": "Перу.",
  "В романе Энтони Бёрджесса из-за перенаселения начинается массовый голод. Поэтому, например, ОНО отчасти теряет свою метафоричность. Назовите ЕГО.": "Причастие.",
  "Алексей Цветков сурово относится к нашумевшей публикации и озаглавил свою рецензию словами \"[ПРОПУСК] барышника\". Назовите пропущенное слово.": "Убить.",
  "Героиню сериала подозревают в том, что она убила мужчину, который бросил ее 15 лет назад. Один из детективов удивляется: ведь ЭТО - не мороженое! Назовите ЭТО.": "Месть.",
  "В этом вопросе каждое из слов \"ТАК\" и \"ЭДАК\" заменяет другие два слова. Историки различают свитки, написанные в период античности, и свитки, написанные в средневековье, называя первые английским словом \"scroll\", а вторые - английским словом \"roll\". Дело в том, что первые использовались ТАК, а вторые - ЭДАК. В описании какого развлечения можно встретить слова \"ТАК\" и \"ЭДАК\"?": "Кроссворд.",
  "(pic: 20150288.jpg) Перед вами лист из средневекового кодекса, послужившего основой для музыкального произведения середины 30-х годов XX века. Какого именно произведения?": "\"Кармина Бурана\".",
  "В польской шутке пришедший к специалисту поляк на стандартный вопрос отвечает: \"Да я знаю этого парня!\". Что в этот момент находится перед поляком?": "Таблица для проверки зрения.",
  "Журналист Игорь Мальцев вспоминает, как в конце одного ИКСА пошел дождь, а потом выглянуло солнце. Какое слово с дефисом мы заменили ИКСОМ?": "Гей-парад.",
  "Герой романа Алексея Варламова \"Затонувший ковчег\" ругает ЕГО за замену крепкого варианта дряблым и женственным. Назовите ЕГО имя.": "Никон.",
  "Поздравляя Юрия Авербаха с юбилеем, Игорь Зайцев написал стихотворение, в котором желал, чтобы ПЕРВАЯ уподобилась ВТОРОЙ. Что такое ПЕРВАЯ и кто такая ВТОРАЯ?": "Стрелка часов, черепаха.",
  "Эрнст Добльхофер в книге \"Знаки и чудеса\" надеется, что появится Тесей, который найдет выход из \"лабиринта\". Что Добльхофер называет \"лабиринтом\"?": "Фестский диск.",
  "Однажды малограмотный парень спросил Джорджа Оруэлла, что означает слово \"eroica\". Оруэлл ответил, что это то же самое, что и \"valiente\" - \"храбрая\". В результате парень чуть не погиб при встрече... С кем?": "С часовым.",
  "(pic: 20150289.jpg) В итальянской провинции Валь д'Аоста сваренный по особому рецепту кофе подают в большом деревянном сосуде с несколькими носиками. Какое название из двух слов носит этот сосуд?": "Кубок дружбы."
}