{
  "Художник Ханс МАкарт написал гигантское полотно в качестве НЕГО, но оказалось, что масляные краски слишком блестят. Назовите ЕГО.": "[Театральный] занавес.",
  "Элизабет Джордж пишет, что немцы, оккупировавшие во время Второй мировой войны остров Гернси, угрожали смертью всякому, кто осмелится разводить... Кого?": "[Почтовых] голубей.",
  "В каком городе один известный человек сказал: \"Литература несет в себе взрывчатую силу\"?": "В Стокгольме.",
  "Герой Грэма Грина совершенно не хочет жениться. Нехотя протягивая руки к своей невесте, он ожидает, что на него... Закончите его мысль двумя словами, которые начинаются на одну и ту же букву.": "\"... наденут наручники\".",
  "Герой одного романа считает, что в СССР позабыли про ПЕРВЫЙ, вот и приходится покупать пшеницу у американцев. Назовите ПЕРВЫЙ.": "Серп.",
  "Генеральный менеджер хоккейного клуба \"Сибирь\", рассказывая об их тандеме с главным тренером команды, заметил: \"Оба мы - ИКСЫ, только я еще хуже\". Назовите ИКСА двумя словами, начинающимися на одну и ту же букву.": "Плохой полицейский.",
  "Отправившись ТУДА, сумасбродный император КаракАлла приказал, по одной из версий, убить своего близкого друга ФЕста и устроить ему пышные похороны. Куда же поехал император?": "В Трою.",
  "Герои мультфильма Константина БронзИта - космонавты, которые убивают время до вылета. Прервав свое занятие, они идут на стартовую позицию. В ходе взлета один из космонавтов погибает, и в то же время падает ОН. Назовите ЕГО тремя словами.": "Флажок шахматных часов.",
  "Иван СолонЕвич писал, что русская дворянская литература так и не смогла найти общий язык между пописывающим барином и ТАКИМ мужиком. Какое причастие мы заменили словом \"ТАКОЙ\"?": "Попахивающий.",
  "В романе Фреда Хойла, написанном еще в 1957 году, мозг ученого не выдерживает объема данных, которые посылает ему гигантское мыслящее ОНО. Назовите ЕГО одним словом.": "Облако.",
  "В русском переводе норвежской книги язык определенной группы иммигрантов охарактеризован как бабский норвежский. Какие две буквы мы пропустили?": "ке.",
  "Для тех, кто считает известную забаву слишком опасной, придумали ее суррогат: за ними гоняются люди с муляжом АЛЬФЫ на колесиках. Какие два слова мы заменили АЛЬФОЙ?": "Голова быка.",
  "Чтобы вызвать из гроба умершего барда, персонажи романа БЕрнарда КОрнуэлла вкладывают покойнику в рот ЕЕ. На логотипе основанной в XVIII веке компании ИХ восемь. Назовите ИХ двумя словами.": "Струны арфы.",
  "[Ведущему: как можно более четко прочитать заключительные слова вопроса.] Таджикское слово \"риштА\" означает в том числе и разновидность червя. Какая идиома из двух слов дословно переводится на таджикский как \"сурх ришта\"?": "Красная нить.",
  "В сериале \"Тугая струна\" убийца не желает сдаваться полиции. Он решает, что настало ОНО, после чего топится в озере. Какие три слова мы заменили словом \"ОНО\"?": "Время собирать камни.",
  "(pic: 20150233.jpg) В конце 1920-х годов инженер Франц КрУкенберг создал самодвижущийся вагон, получивший название \"рельсовый ОН\". Какой ОН был создан четырьмя десятилетиями позже?": "Свинцовый.",
  "Рассказывают, что в ресторане \"Будапешт\" поварихи воровали сырые яйца, запихивая их в бюстгальтер. Когда директор обо всём догадался, то налетел на них и принялся ДЕЛАТЬ ЭТО. Если верить известному источнику, большим мастером ДЕЛАТЬ ЭТО была ОНА. Назовите ЕЕ.": "Бабушка Карлсона.",
  "Генрих VIII завидовал кардиналу Уолси. Чтобы умилостивить монарха, Уолси подарил ему мальчика по имени Робин, который был лучшим в Англии ИМ. В слове \"ОН\" разрешается делать ударение на любой из слогов. Назовите ЕГО.": "Дискант.",
  "Рассказывая о последствиях, профессор Джон Уосс обращает внимание на шелковый шейный платок, который можно увидеть на портрете кисти Бартоломео Назари. Назовите человека, изображенного на этом портрете.": "Фаринелли.",
  "В Древнем Китае одна из сторон использовала богатый крахмалом рисовый отвар, а другая - вытяжку из растений. Назовите эти растения одним словом.": "Водоросли.",
  "Этрусская пытка - способ казни, при котором жертву накрепко привязывали к покойнику и оставляли умирать. Аристотель считал, что ОНА - это этрусская пытка. А какое определение дал ЕЙ Ильич?": "Игра.",
  "ОН считал, что сцепление происходит благодаря крючкам и петлям. На вышедшей из обращения европейской монете с одной стороны можно увидеть ЕГО портрет, с другой - три пересекающихся овала. Назовите ЕГО имя.": "Демокрит.",
  "Во время Войны за независимость англичане объявили блокаду мятежным колониям и перестали завозить в Америку свои товары. Из-за этого в колониях одна из отраслей в теплое время года стала испытывать трудности, а на полуострове Кейп-Код начали спешно строиться ОНИ. Назовите ИХ двухкоренным словом.": "Солеварни.",
  "Британские ученые проанализировали фэнтезийные произведения и пришли к выводу, что Силы Тьмы слабее Сил Света из-за характерного недостатка. Какого именно?": "[Недостатка] витамина D.",
  "По одной из версий, ОНА была дочерью придворного музыканта БатИста БассАно и МАргарет ДжОнсон. Назовите ЕЕ тремя словами.": "Смуглая леди сонетов.",
  "В городке РишерАнш ежегодно проводится черная месса, которая завершается благотворительным аукционом и праздничным банкетом. Какое слово мы заменили в тексте вопроса?": "Трюфельная.",
  "В середине первого тысячелетия Китай переживал непростые времена: в стране был голод, а ОНИ \"исхудали\" настолько, что получили прозвище \"гусиный глаз\". Назовите ИХ словом латинского происхождения.": "Монеты.",
  "Этот молодой столяр попал в столицу в 1837 году, а семнадцать лет спустя открыл собственную мастерскую неподалеку от гостиницы, в которой останавливались богатые англичане. Напишите имя и фамилию этого человека.": "Луи Виттон.",
  "В советские времена около ресторанов можно было всего за один рубль купить бутылку водки. В народе эту водку прозвали РАСТИТЕЛЬНОЙ. Какое слово мы заменили словом \"РАСТИТЕЛЬНАЯ\"?": "Сливочная.",
  "<раздатка> Plop, fizz </раздатка> В середине прошлого века рекламное агентство \"ТИнкер\" пообещало увеличить продажи препарата \"Алка-Зельтцер\". Эффект от предложенного рекламного решения усиливала специально написанная песенка. Какие два слова мы пропустили в названии этой песенки?": "Plop, fizz.",
  "В 1979 году за несколько часов до старта решением высших инстанций Георгий КакАлов получил ЕЕ. Назовите ЕЕ точно.": "[Фамилия] ИванОв.",
  "В фильме \"На помощь!\" действует религиозная секта. Для совершения жертвоприношения на палец жертве надевают священное кольцо. Назовите имя того, на чьем пальце оно в итоге оказывается.": "Ринго [Старр].",
  "<раздатка> Maine - ... Island Hawaii - ... Park Virginia - Forrest ... </раздатка> На одной карте США можно обнаружить, среди прочего, приведенные надписи. Какая положительная форма рельефа соответствует на этой карте штату Нью-Мексико?": "Горбатая [гора].",
  "(pic: 20150234.jpg) Из какой статьи английской Википедии мы взяли розданный вам фрагмент таблицы?": "\"Netherlandish Proverbs\" [незерлЭндиш прОвербс].",
  "[Ведущему: прочитать слово \"хирес\" так, чтобы было понятно, что это не \"херес\".] В фильме \"Кинг-Конг\" гигантская обезьяна ведет поединки с древним ящером и с огромной змеей. По одной из версий, выбор столь экстравагантных персонажей для сцен схваток объясняется тем, что режиссер фильма увлекался хИресом. Какое слово мы заменили на \"хИрес\"?": "Реслинг.",
  "ОНИ вписали свое имя в историю, несмотря на то что дошли лишь до буквы \"F\". Назовите ИХ.": "[Братья] Гримм.",
  "БрУно ЯсЕнский, погибший в период сталинских репрессий, был весьма популярен в 60-е - 70-е годы. Тем не менее, его имя отсутствует в известном перечне. А кто составил этот перечень?": "[Владимир] Высоцкий.",
  "В стихотворении Бродского \"Сретенье\" ОНО какое-то время кружилось под сводами Иерусалимского храма. Автор вопроса провел опыт и установил, что ОНО - это \"он\". Какие два слова мы заменили на \"ОНО\"?": "Эхо Симеона.",
  "Первые критики считали телефон несерьезной игрушкой, вместо фактов и символов передающей лишь эмоции. Продолжая сравнение, отмечали также, что телефон нельзя представить в качестве ЭТОГО. \"Газета\" - тоже ЭТО. Ответьте двумя словами, что такое ЭТО.": "Название газеты.",
  "Запишите, пожалуйста, английские буквы: E O [ведущему: И, Оу], а теперь: O E [ведущему: Оу, И]. Перед вами последовательность гласных в имени и фамилии ПЕРВОГО. По мнению Эллери Куина, эту последовательность \"унаследовал\" ВТОРОЙ, что, по мнению некоторых, подтверждает гипотезу об их родственных связях. Назовите ВТОРОГО по-русски или по-английски.": "[Ниро] Вульф.",
  "Дуплет. 1. Владимир Маяковский не знал иностранных языков. Он признавался, что во Франции говорит на эльзасском диалекте. Какое шестибуквенное слово мы заменили на \"эльзасский диалект\"? 2. Владимир Маяковский не знал иностранных языков. Он признавался, что в Америке говорит на волапЮке. Какое шестибуквенное слово мы заменили на \"волапЮк\"?": "1. Триоле. 2. Бурлюк.",
  "Из статьи \"Почти Калигула\" можно узнать, что в конце 1980-х ЕМУ было присвоено звание полковника. Одним из НИХ называют генерала ВИрджила МэгурЯну. Назовите ЕГО двумя словами.": "Пес Чаушеску.",
  "Герой романа румынского писателя МАтея ВИшнека носит имя Козеф и очень короткую фамилию. По выражению Лизы Биргер, в этом романе Вишнек выворачивает ПРОПУСК. Заполните пропуск двумя словами.": "\"... Кафку наизнанку\".",
  "ОНИ появились на свет в декабре 1923 года благодаря усилиям греческой эмигрантки и, вероятно, не превышали 15 см в длину. А в конце сороковых в одной рецензии говорилось, что на сцене нельзя было отличить ИХ от слоновьих. Назовите ИХ.": "Ноги [Марии] Каллас.",
  "Джеймс Бёрк пишет, что у порядочной южанки времен Гражданской войны было не менее 16 ОМЕГ. Если воспринимать буквально, ОМЕГА может быть только одна. Назовите ОМЕГУ двумя словами.": "Нижняя юбка."
}