{
  "Это созвездие южного полушария во все времена считали спутником неких людей, пребывающих в отдалении от других. А известный французский астроном Никола Луи Лакайль проводил систематическое определение координат звезд не только в Париже, но и в южном полушарии. Догадавшись, о чем идет речь, вы легко назовете один известный предмет, придуманный за пять веков до этого в одной азиатской стране для путешествия по пустыне.": "Компас.",
  "Первое упоминание о ней датируется на шумерской клинописной табличке 2300-ыми годами до нашей эры. А человеком она высоко ценилась во все времена. В восточных же поверьях ее ассоциировали с застывшими слезами ангелов, протирающих свои глаза мягкими тканями беспозвоночных. Назовите ее одним словом.": "Жемчужина.",
  "Дуплет. 1. Говорили тиграм львы: - Эй друзья, слыхали ль вы, Что не может носорог Почесать свой ... о ... Напишите два слова, пропущенных в последней строке. 2. Хе, сказала буква \"...\": Вот какие чудаки, В путь собрались - денег нет На автобусный билет.": "1. Нос, рог. 2. Буква \"И\".",
  "Эта коронованная особа держит в правой и левой руке некие предметы, а подарена она Францией в 1886 году как символ дружбы и сотрудничества, а также как символ свободы и новых возможностей для эмигрантов, прибывающих в гавань некоего города. Назовите ее двумя словами.": "Статуя Свободы.",
  "Родиной этого искусства является Япония, где люди умели создавать талисманы, несущие в себе скрытый магический смысл - Удача, Здоровье, Долголетие. А первыми ими были мотыльки, украшающие бутылки с рисовой водкой сакэ на свадебной церемонии. Назовите это искусство одним словом.": "Оригами.",
  "В канун этого переходного праздника люди желали друг другу добрые слова: \"Ле-шана-това-тикатеву\". А в древние времена рассказывали, что на небесах Бог производил некое действие, являющееся для людей судьбоносным. Назовите двумя словами то, что со времен наших предков и по сей день считается отмеченным небесами на весь год.": "Книга Жизни.",
  "Попав в огромную комнату, Гарри, Рон и Гермиона смогли пройти ее, лишь превратившись в некие фигуры, бросив вызов соперникам в количестве 16 штук. А между российской императрицей Екатериной II и гостившим в то время во дворце у А.С. Строганова шведским королем Густавом IV в 1796 году во дворе на лугу был устроен поединок с переодетыми слугами в формате 16x16. А в какой игре они соревновались?": "Шахматы.",
  "В некоем заведении находились американец, китаец и еврей, каждому из них в ИКС попала АЛЬФА. Американец немедленно устроил скандал, китаец использовал АЛЬФУ по назначению, а еврей продал свою АЛЬФУ китайцу. Назовите АЛЬФУ одним словом.": "Муха.",
  "К сожалению, нам неизвестно настоящее имя этой бедной трудолюбивой доброй девочки. Известно только то, что свое имя она получила от тяжкой работы, будучи постоянно в грязи с неким веществом домашнего отхода, отчего ее кожа приобрела определенный цвет. Назовите ее имя.": "Золушка.",
  "Существует легенда о том, что один ученый-медик в конце своей жизни пострадал от своего собственного изобретения. А на его родине это изобретение оценили по достоинству. Ведь этот способ до его изобретения применялся только к аристократам, но с другими атрибутами. Назовите это изобретение девятибуквенным словом.": "Гильотина.",
  "По природной красоте и красным полосам на черном маленьком платье она не уступает своим соплеменникам и даже их превосходит. Названа же она так же, как одно из званий, пришедших в Россию в эпоху великих реформаций. Назовите это известное звание одним словом.": "Адмирал.",
  "Героиня этой сказки, по мотивам которой был снят мультфильм, попав в беду, обрела свободу благодаря встрече и смекалке доброго мальчика. После спасения главной героини жизнь обоих была под угрозой. Жадный же правитель, желавший завладеть богатством и самой главной героиней, получил по заслугам, сполна расплатившись жизнью. Назовите главную героиню этой сказки двумя словами.": "Золотая Антилопа.",
  "Ее древними предшественниками были колючки, используемые для скрепления шнуров, а сама она, хорошо нам знакомая по форме с отверстиями, появилась благодаря одному умельцу, жившему на территории нынешней Турции в XV веке до нашей эры. Назовите ее одним словом.": "Пуговица.",
  "В камзоле баклажан был полон блеска. На кухне утром он сказал Селедке: \"Треска зазналась! Ишь как много ... Изволила поднять на сковородке\". В этом веселом стишке в третьей строке пропущено одно слово, которое изменило свое значение при изменении в нем ударения. Напишите это слово.": "Треска.",
  "Блиц. 1. Этой греческой буквой в математике и геометрии обозначают число, равное отношению длины окружности к длине ее диаметра. Напишите эту букву. 2. Этим французским словом обозначают и географические вершины, и наивысшую точку развития чего-либо. Напишите это слово. 3. Как называют вопрос, который может поставить в трудное положение отвечающих знатоков, и маленькую морскую птичку с закругленным по форме клювом, питающуюся рыбой и беспозвоночными моллюсками?": "1. Пи. 2. Пик. 3. Тупик.",
  "Эта страшное событие произошло в 79 году нашей эры. А для написания одноименной панической картины известный русский художник отправился к опасной горе в Италии, сделав там ряд набросков. Известный же поэт Е.А. Баратынский сочинил по этому случаю знаменитый афоризм, где это событие стало для русской кисти первым днем. Мы не спрашиваем у вас имени художника. Назовите его самую известную картину тремя словами.": "\"Последний день Помпеи\".",
  "У евреев он символизирует присутствие Бога среди своего народа. Но до того как он появился, его символом был другой атрибут. А царь Давид, расправившись со всеми своими врагами, решил, что он будет находиться на некой горе, но кончить это дело смог только его сын Соломон. Назовите его.": "Первый храм.",
  "Швейцарский инженер Жорж де Местраль, занимаясь после пробежки со своей собакой, обратил внимание, что к ее шерсти пристали лохматые семена колючего растения. Он решил провести исследование найденных образцов и обнаружил в них мелкие крючки. Это наблюдение привело к открытью важного изобретения, используемого нами в повседневной жизни. Назовите это изобретение одним словом.": "Липучка.",
  "В 2012 году Сбербанк России презентовал памятную серебряную монету номиналом в 10 долларов. На ее аверсе изображена английская королева Елизавета II, а на реверсе присутствует часть Арбатской стены памяти трагически ушедшего от нас советского рок-музыканта с корейской фамилией. Какого?": "Виктор Цой.",
  "Принято считать, что этот плод, имеющий 613 зерен по числу заповедей в Торе (Мицвот) с цветами в виде звезд Давида, хорошо был известен еще со времен Адама и Евы. А в древнеримской мифологии есть легенда, что повелитель загробного мира Плутон, влюбившись в смертную девушку, покорил ее сердце, дав ей несколько зернышек. А чего же?": "Граната."
}