{
  "Мы начинаем наш турнир. В добрый путь! В романе Андрея Белянина, действие которого происходит в Сказочной Руси, главный герой восторженно предлагает тост за развитие новой транспортной отрасли после того, как царь демонстрирует ему миниатюрную модель ИКСА. Назовите ИКС двумя словами.": "Летучий корабль.",
  "Дуплет. 1. Герой одного рассказа машинально идет на звук органа. С кем герой сравнивает органиста? 2. На картине, посвященной ЕГО коронации, изображена сеть. Назовите ЕГО прозвище.": "1. Крысолов. 2. Птицелов.",
  "Герой одного романа в минуту смертельной опасности окаменел, словно ИКС. В 2011 году Арнольд Шварценеггер открыл ИКС в Граце. Назовите ИКС тремя словами.": "Памятник самому себе.",
  "Владимир Маяковский, говоря о том, что происходящее на сцене является всего лишь кусочком чужой жизни, сравнил сцену с НЕЙ. На одной картинке глазной зрачок похож на НЕЕ. Назовите ЕЕ двумя словами.": "Замочная скважина.",
  "Антисемит из романа Умберто Эко говорит об особой расположенности евреев к преступлениям. По его словам, даже на АЛЬФЕ у евреев набралось два вора на одного честного человека. Какое слово мы заменили на АЛЬФУ?": "Голгофа.",
  "Фильм, главный герой которого срывает покровы с женских желаний, носит название \"ОНА\". Александр Манн иронично предлагает укрыть ЕЕ советской газетой. Назовите ЕЕ двумя словами.": "Голая правда.",
  "По мнению Томаса Карлейля, ОН проникает сквозь любую преграду. В народе ИМ называют растения, усыпанные желтыми цветами. Назовите ЕГО.": "Золотой дождь.",
  "Заголовок статьи о том, что по факту гибели лайнера \"Конкордия\" проводится расследование, заканчивается словами: \"... а у следователей - очень много\". Воспроизведите первые четыре слова заголовка.": "\"У матросов нет вопросов...\".",
  "В стихотворении Рэя Брэдбери Господь сходит с неба и попирает лозы, где зреют ОНИ. ИХ черновиками были \"Цыгане периода урожая\" и \"Дела Салатного Города\". Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Гроздья гнева.",
  "В финале одного ремейка фигурируют башни Всемирного Торгового Центра, напомнившие герою две скалы. Назовите этого героя.": "Кинг-Конг.",
  "У героини одного фильма Париж вызывает отнюдь не праздничные эмоции. Так, к примеру, жалуясь на трудности передвижения по городу, она заявляет, что Париж - это пробки... Закончите цитату четырьмя словами.": "\"... которые всегда с тобой\".",
  "Совместный проект компаний \"Роснефть\" и \"Exxonmobil\" [эксонмОбил] по освоению Арктики вызывает серьезную тревогу у экологов. Журналист Алексей Мухин, напротив, выразил уверенность в успехе, но при этом допустил неумышленный каламбур, заявив, что у проекта ОНИ. Назовите ИХ двумя словами.": "Радужные перспективы.",
  "Старьевщик из романа Рэя Брэдбери помогает обмену вещами между различными слоями общества и считает себя воплощением ЕЕ. Назовите ЕЕ словом с удвоенной согласной.": "Диффузия.",
  "Журнал \"Niponica\" [нипоника] сравнивает карэсансУй с морем, из волн которого выступают нескольких островов. Мы не спрашиваем, сколько именно островов. Ответьте, что такое карэсансуй.": "Сад камней.",
  "Герои одного рассказа, заядлые путешественники, никогда не знали, где окажутся вечером, поэтому старались не покидать дом без НИХ. В России XVIII века ИХ роль могли исполнять мокрые тряпки, покрытые толченым мелом. Назовите ИХ двумя словами.": "Зубные щетки.",
  "Когда Михаил Ботвинник занялся шахматным программированием, его программа \"Пионер\" оказалась устаревшей с самого начала. Юрий Авербах вспоминал, что современники в шутку добавляли в название программы несколько букв. Какое название получилось в итоге?": "\"Пенсионер\".",
  "Внимание, в вопросе есть замены. Герою одной песни, музыканту, дают меркантильный совет обменять АЛЬФЫ на БЕТЫ. Назовите учреждение, на которое АЛЬФА отличается от БЕТЫ.": "Банк.",
  "Роман Трушечкин отмечает, что в одном игровом эпизоде Василий Березуцкий горой встал за своего сокомандника Павла Мамаева. Какое слово мы заменили словом \"горой\"?": "Курганом.",
  "В компьютерной игре \"Fallout 3\" герой может получить особую способность, позволяющую убивать людей во сне. Эта способность называется ИКС. ИКС - заглавный герой произведения европейской литературы. Назовите ИКСА двумя словами.": "Песочный человек.",
  "Герой романа \"Линия огня\", долговязый и вспыльчивый майор Йоханссон, носил прозвище ОНА. Назовите ЕЕ двумя словами.": "Шведская спичка.",
  "В средневековой японской повести составитель календарей, каллиграф, начинает свою работу со Дня Счастливой АЛЬФЫ. Согласно Википедии, АЛЬФА отличается от зонтика более длинной осью. Назовите АЛЬФУ одним словом.": "Кисть.",
  "Американский дизайнер Кристиан Джексон рисует минималистичные постеры для детских сказок. Постер к \"Белоснежке\" напоминает логотип известной компании. Назовите эту компанию.": "\"Apple Inc.\".",
  "В спектакле \"Барышня-крестьянка\" англичанка, состоящая на службе у одного из героев, при своем первом появлении на сцене держит в руках ИКС. ИКС, разработанный одной компанией, ежедневно получает информацию из Интернета. Назовите ИКС одним словом.": "Зонт.",
  "Способности героя одной компьютерной игры дарованы ему свыше, поэтому цепочки навыков стилизованы под НИХ. ОНО входит в название яйца Фаберже, выполненного из темно-синего стекла и украшенного алмазами. Назовите ЕГО одним словом.": "Созвездие.",
  "В предисловии к одному из своих романов Артур Хейли сообщает, что маршрут полета от Виннипега до Ванкувера составляет более 1500 миль, поэтому ДЕЛАТЬ ЭТО два раза за время чтения романа для читателей было бы утомительно. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Переводить часы.",
  "Рыцарь из датской легенды женился на дочери правителя восточной страны по имени АЛЬФА. АЛЬФА упоминается в статье о палеонтологе-авантюристе Рое Эндрюсе. Назовите АЛЬФУ.": "Индиана.",
  "Прослушайте цитату из одной статьи: \"Огонь противника резко усилился, помимо автоматического оружия использовались и гранатометы РПГ-7 советского производства. Гранатами были выведены из строя один грузовик и один Хамви\". А спустя еще пять минут произошло ОНО. \"ОНО\" было удостоено двух премий \"Оскар\". Назовите ЕГО тремя словами.": "Падение черного ястреба.",
  "В 2003 году в Пейтонском зоопарке решили проверить известное утверждение, после чего несколько животных сломали клавиатуру. Что это были за животные?": "Обезьяны.",
  "Герой одного сериала, пришелец с другой планеты, на вопрос о том, как зовут его отца, отвечает: \"Ниагара-Фолс\". А что он при этом крутит правой рукой?": "Глобус.",
  "Восстановите два пропущенных английских слова в отрывке из стихотворения Александра Габриэля: Остается тоски адажио, хмарь дождя над аллеей с тисами да обрывок листка бумажного, густо рифмами [ПРОПУСК 1] [ПРОПУСК 2] писанный.": "Rest in.",
  "Книга \"Юности честное зерцало\" рассказывает о вреде пьянства и настоятельно советует молодым дворянам избегать неравного ИКСА. Какое немецкое слово мы заменили на ИКС?": "Брудершафт.",
  "Альбом одной симфо-блэковой группы оформлен в подчеркнуто темных тонах. Интервью с гитаристом этой группы на сайте HeavyMusic.ru получило название \"Заглянув в НИХ\". Повесть под названием \"ОНИ\" рассказывает о мальчике, впервые увидевшем звезды. Назовите ИХ двумя словами.": "Глаза ночи.",
  "Ирина Галинская считает, что в своем известном произведении ОН спародировал сцену из \"Беовульфа\", где \"остролезвый клинок поразил змеечудище\". Назовите ЕГО.": "Льюис Кэрролл.",
  "Согласно классификации, [ДВА СЛОВА ПРОПУЩЕНО] принадлежит к западно-чадской группе. На некоторых плакатах на [ДВА СЛОВА ПРОПУЩЕНО] помещена пилюля. Восстановите любой из пропусков.": "Язык хауса.",
  "Башня Aspire Tower в Катаре стала одним из символов Азиатских Игр 2006 года. По своей форме башня напоминает ИКС. Современная модель ИКСА нередко содержит картридж с жидким маслом. Назовите ИКС одним словом.": "Факел.",
  "Согласно обряду крымских татар, после того как ЭТО СДЕЛАЛИ, оставшиеся нитки нужно было зарыть в специально выкопанную яму. На сервисе \"Ответы@mail.ru\" автору вопроса, как СДЕЛАТЬ ЭТО, пожелали долголетия. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Сшить саван.",
  "Молодая и взрывная героиня одного вестерна спала на АЛЬФАХ. Билл Ричардсон сравнил с АЛЬФОЙ ситуацию на Корейском полуострове. Назовите АЛЬФУ двумя словами.": "Пороховая бочка.",
  "При рождении ОН получил имя Магон, а более привычное ЕГО имя появилось из-за того, что в рабстве ЕГО дразнили патрицием. Назовите ЕГО.": "Святой Патрик.",
  "Обозреватель сайта Чемпионат.ком не верит в способность баскетболистов \"Бостон Селтикс\" выиграть матч с \"Лос-Анджелес Лейкерс\". В названии статьи упоминается ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Кельтский крест.",
  "Георгий Черданцев, отмечая, что в последнее время состав московского \"Спартака\" часто перетасовывается в поисках выигрышного сочетания, упоминает имя. Какое?": "Германн.",
  "Уважаемые знатоки, знакомьтесь, первый вопрос финала! В 2008 году в Британии вышло постановление, что ИКС не является ИКСОМ, если он ниже четырех дюймов. Назовите ИКС.": "[Йоркширский] пудинг.",
  "Бернар Клервоский вел аскетичный образ жизни. Дабы мирская суета не оказывала на него влияния, перед тем как выйти к людям, он нередко ДЕЛАЛ ЭТО. Назовите того, кто однажды стал единственным, не СДЕЛАВШИМ ЭТОГО.": "Одиссей.",
  "Если верить одному историческому анекдоту, когда американцы стали производить собственные ручные гранаты, они взяли за основу английскую гранату Миллса и подогнали ее под размер ЭТОГО, чтобы упростить жизнь американским солдатам. Назовите ЭТО двумя словами.": "Бейсбольный мяч.",
  "Герой песни одной группы видит в кошмаре захваченный англичанами Дублин, в котором введен сухой закон и царит вечный ИКС. Назовите ИКС словом английского происхождения.": "Файф-о-клок.",
  "Психоаналитик из рассказа Рэя Брэдбери курит сигару, и облачка дыма из нее напоминают другому персонажу ИХ. Назовите ИХ двумя словами.": "Пятна Роршаха.",
  "В песне группы \"Voltaire\" [Волтэр] ОН после встречи с Чудовищем из Бухты стал похож на Санта-Клауса. Назовите ЕГО.": "Черная Борода.",
  "Недавно аппарат \"Марс-Экспресс\" обнаружил рядом с одним из крупных понижений рельефа на поверхности Марса хорошо сохранившуюся СИГМУ. Это является еще одним аргументом в пользу гипотезы о том, что в прошлом на Марсе могла существовать жизнь. Какое слово мы заменили СИГМОЙ?": "Дельта.",
  "Считается, что ОН, наряду с шапкой, покрытой перьями ворона, помогает тувинским шаманам путешествовать в нижний мир. В одной статье о НЕМ упоминаются штрафная карточка на лобовом стекле вашего автомобиля и экстренный выпуск новостей, прервавший ваше любимое шоу. Назовите ЕГО двумя словами.": "Черный плащ.",
  "Герой одного анимэ отражает удары врагов, используя ЭТО. ЭТО иногда сравнивают с маленькой скамьей. В этом вопросе мы дважды слегка изменили одно слово. Напишите исходное слово.": "Гэта.",
  "Пытаясь подчеркнуть культурное единство латиноамериканской художественной литературы, Эмир Родригес Монегаль написал, что для поколения, возникшего в 40-х - 50-х годах, кино стало ИКСОМ того Вавилона, в котором они жили. В статье Википедии термин ИКС ошибочно написан через дефис. Что мы заменили на ИКС?": "Лингва франка.",
  "В стихотворении Рафаэля Альберти ОН упоминается при описании корабля, груженного углем. Согласно другим источникам, однажды ОН послужил причиной гибели. Чьей гибели?": "Эгея.",
  "В древнерусском апокрифе описывается, как Дева Мария в сопровождении Архангела Михаила посещает ад. Название какого российского литературного произведения содержится в названии этого апокрифа?": "\"Хождение по мукам\".",
  "Придворная дама из пьесы Брехта \"Жизнь Галилея\" говорит, что благодаря новому изобретению можно увидеть даже ЕЕ шерсть. Назовите ЕЕ двумя словами, начинающимися на разные буквы.": "Большая Медведица.",
  "Бертран Рассел иронизирует, что ЕЕ идеализированный образ сыграл большую роль в возникновении ницшеанства, национал-социализма и английских средних школ для мальчиков. Назовите ЕЕ.": "Спарта.",
  "По словам Джонатана Свифта, древние писатели предпочитали высказываться о НИХ иносказательно. Так, согласно Ктесию, от прочих видов ослов ИХ отличает наличие желчи. Какое греческое имя Свифт поставил в начало ИХ генеалогического древа?": "Зоил."
}