{
  "У нас в клубе обожают возмущаться по поводу некорректных вопросов. Но многим из вас известен прецедент некорректно поставленного вопроса, который был засчитан только потому, что на него взялись отвечать. А что у меня в кармане?": "Конечно же, кольцо всевластия.",
  "В начале 50-х годов Пентагон объявил войну, продолжавшуюся более 20-ти лет. Ежегодно на это тратили более 27 миллионов долларов. Какой вид оружия, в основном, применялся в этой войне?": "Химическое \"оружие\".",
  "До границы одной из них чуть больше километра, до второго почти 8000 километров, а до третьего - от 600 до 900 миллионов километров. Однако имя у них одно. Какое?": "Европа.",
  "Эта вещь была сделана в форме тюбетейки в 14 веке в Бухаре. Потом ее подарили некоему князю. Затем она была украшена мехом и драгоценными камнями. В 1682 году, когда ее последний раз использовали по назначению, у нее появился близнец. По сей день ее часто ошибочно связывают с Византией. Что это?": "Шапка Мономаха.",
  "Их делят на три группы. Судя по названию, в одной их много, в другой они черные, в третьей маленькие, а один из третьей группы дал название предмету женской одежды. Назовите целое.": "Острова Океании.",
  "В одной из алхимических систем обозначений знак \"треугольник, смотрящий вниз\" (набла) означает воду, \"треугольник, смотрящий вверх\" (дельта) - огонь. А что в этой системе обозначается соединением этих символов?": "Спирт (\"огненная вода\")",
  "Один из членов нашей команды увидел на стекле надпись, в которой были большие и маленькие греческие и латинские буквы и цифры: дельта - о - одиннадцать - дэ. Не сразу, но он понял, что в надписи не хватает одного элемента. И что же означала эта надпись?": "Надпись \"ВЫХОД\" с обратной стороны стекла.",
  "До 20-х годов нашего века это было в каждом городе свое, а на железнодорожных станциях встречалось еще и питерское. 8 февраля 1919 года оно стало общим для некоторых групп городов. Как мы называем наше?": "Московское (время).",
  "Имена двух из них присутствуют в Святцах. В переводе они означают \"радость\" и \"блеск\". Имени третьей там нет, но она есть у любой женщины, которую можно назвать словом, происходящим от названия всех трех. Как ее зовут?": "Талия (все вместе - грации)",
  "Жрецам ацтеков и союзных им племен понадобились военнопленные для жертвоприношения. Вожди объявили соседям войну, но проиграли ее. Тем не менее, они нашли выход из положения, и 1100 военнопленных были принесены в жертву. Каким образом вожди получили военнопленных для жертвоприношения?": "Объявили войну друг другу.",
  "Одна из них, судя по названию, не видит, другая - не изгибается, третья похожа на греческую букву, а четвертая получила свое название от длины. Где они находятся?": "В теле человека (это кишки)",
  "По дошедшим до нас письменным источникам в третьем веке до н.э. в Китае и во втором веке н.э. в Греции это делали с помощью створок определенных раковин. В наше время это делают многими предметами, а название это занятие получило от одного из них - орудия труда рукодельниц. От какого предмета получило название это занятие?": "От наперстка (\"играть в наперсток\")",
  "В Древней Греции они, судя по названию, воровали воду. А сейчас их отдаленные потомки находятся и в этой комнате. Покажите хотя бы одного.": "Часы.",
  "В средневековой Европе зачастую можно было увидеть следующую картину: человек сосредоточенно водил пером по листам, а затем откладывал эти остававшиеся чистыми листы в сторону. А что происходило с этими листами через 10-12 часов?": "На них появлялся текст.",
  "В США этот язык является четвертым по распространенности. На нем общаются более 500 тысяч человек, но никто не пишет. Что это за язык?": "ASL - американский знаковый язык (язык жестов).",
  "После 5-й была 7-я, после 11-й - 14-я. 22-я, согласно известной шутке, заменила собой цель, провозглашенную на двадцать втором съезде КПСС. А какая будет следующей?": "27-я (это Олимпийские игры).",
  "Блиц. 1. Несмотря на то, что в первоисточнике она его дочка, сейчас все считают ее его внучкой. Как ее зовут? 2. На одной из лондонских улиц между домами 237 и 239 находится дом, нарушающий нумерацию. Как называется эта улица? 3. В своей трилогии \"Остров Русь\" Сергей Лукьяненко и Юлий Буркин использовали для персонажей имена своих друзей-писателей. А чьи имена они использовали для отрицательных персонажей?": "1. Снегурочка. 2. Бейкер-стрит (дом - 221b). 3. Имена критиков.",
  "У древних римлян мерцедоний был 13-м, но вставлялся внутрь 12-го. А что мы используем вместо мерцедония?": "29 февраля.",
  "В этом древнейшем коде всего 4 элемента, и немногим более 60 их комбинаций. Что же ими записывается?": "Наследственная информация.",
  "Швейцарские часовщики Пьер Дро и его сын Анри в 70-х годах 18-го века демонстрировали несколько механических человекоподобных автоматов. Писец писал, художник рисовал, музыкантша играла на фисгармонии. Вопрос: каким общеизвестным сейчас словом восхищенная публика называла эти автоматы?": "Андроиды (от имени Анри Дро).",
  "На рубеже XVIII и XIX веков английский алфавит насчитывал 27 букв. Это продолжалось недолго, однако мы и сейчас можем увидеть эту лишнюю букву в названиях компаний. Назовите любую такую компанию.": "Например, Procter & Gamble.",
  "В 1770 г. невеста французского дофина Мария-Антуанетта была вынуждена раздеться на виду у всех придворных на острове посреди Рейна. С какой целью это было сделано?": "Согласно условиям брачного договора Мария-Антуанетта, пересекая границу Франции, должна была снять с себя все \"нефранцузское\".",
  "Сирано де Бержерак \"правдиво\" описывал свои путешествия на Луну. А как, по мнению этого мечтателя, определялось общественное положение лунных жителей?": "По длине носа.",
  "Собрание сочинений этого автора невелико, а одна пьеса из него была поставлена за несколько лет до появления автора на свет. Как его звали?": "Козьма Прутков (пьеса - \"Фантазия\").",
  "Слово \"кибернетика\" происходит от древнегреческого слова \"кибернетикос\" - человек, искусно управляющий колесницей. В Ростовской области имеется множество кибернетиков, но есть только один человек, название должности которого имеет то же происхождение. Кто этот человек?": "Чуб (должность - \"губернатор\").",
  "Она занималась тем же, чем сейчас занимается наша команда, и поплатилась за это жизнью. Скажите, как она погибла?": "Бросилась со скалы и разбилась (это Сфинкс). Тур: Вопросы команды \"Шалтай-Болтай\" Дата: 16-May-1999",
  "Птица клест имеет клюв с перекрещивающимися кончиками. Существует легенда, объясняющая такую форму клюва, а заодно и красный цвет оперения клеста. Согласно этой легенде, давным-давно добрая птица повредила себе клюв и испачкалась, когда тщетно пыталась вытащить... Что?": "Гвозди из распятого Христа.",
  "По классификации римского ученого Марка Теренция Варрона, это относится к третьей группе орудий труда. В древности такое орудие можно было приобрести на многих рынках Европы. Сейчас рынки, на которых продается это, существуют, кажется, только в Судане, причем покупателями этого товара нередко оказываются международные благотворительные организации. Что это за товар?": "Рабы.",
  "Три названых брата отправились в дальний путь. Один из них умер в дороге, другой, судя по всему, оказался за решеткой, а третий хоть и получил то, к чему стремился, счастья ему это не принесло. Назовите фамилию бывшего преступника, услугами которого они систематически пользовались в ходе своего путешествия.": "Козлевич.",
  "На конкурсе в итальянском городе Бергамо победу одержал Франческо Талларини. Его результат - 6,7 сантиметра в длину, 4,5 сантиметра в ширину и 3 сантиметра в глубину. Какое прозвище было у Талларини в детстве?": "\"Пиноккио\" - за длинный нос.",
  "По некоторым данным, этот предмет одежды придумали китайцы в третьем веке до нашей эры. У римлян он назывался \"фокале\", его носили римские воины, возможно, для защиты от холода. В Советском Союзе его или нечто ему подобное чаще всего можно было увидеть на детях, начиная примерно с девяти-десятилетнего возраста. Что это?": "Шейный платок, он же пионерский галстук.",
  "Его безуспешно пытались найти и в устье Днепра, и на Балтике. Одни фольклористы считали его воплощением рая или весеннего неба, другие - местом вечного лета и свободной любви. Упоминания о нем можно обнаружить в сочинениях Александра Пушкина и Леонида Филатова. Назовите его.": "Остров Буян.",
  "С недавних пор у японских водителей считается престижным, если в автомобиле наличествует это. Богатые японцы, заказывая за рубежом респектабельный \"Роллс-Ройс\" или \"Ягуар\", специально требуют, чтобы новый автомобиль был оснащен этим. В то же время в автомобилях советского производства это было почти всегда. Что это?": "Левый руль.",
  "Многие представители этого ботанического семейства ядовиты. Ядовиты аконит и шпорник, адонис и морозник. Ядовит и цветок, давший название всему семейству. Само имя этого цветка говорит о жестокости и свирепости. Назовите его.": "Лютик.",
  "В Соединенных Штатах бытует миф, что у Джорджа Вашингтона это было деревянным. Недавние исследования показали, что в действительности это было изготовлено из слоновой кости и золотых пружин и причиняло президенту немало страданий, из-за чего он, видимо, и прослыл человеком строгим и неулыбчивым. О чем идет речь?": "О зубных протезах.",
  "Малая планета N 1566, открытая астрономом Бааде в 1949 году, движется по очень вытянутой орбите и иногда приближается к Солнцу на расстояние всего 28 миллионов километров, то есть оказывается вдвое ближе к нашему светилу, чем Меркурий. Судя по названию планеты, после этого с ней должны произойти неприятности. Впрочем, они, вопреки названию, не происходят. А какое имя ей дали?": "Икар.",
  "В 1964 году один известный профессиональный актер исполнил главную роль в экранизации классического произведения мировой литературы. В 1966 году другой актер - любитель - сыграл ту же самую роль в театральной постановке. Любопытно, что эти два актера даже без грима были похожи друг на друга как две капли воды, хотя вовсе не были родственниками. Назовите их фамилии.": "Смоктуновский и Деточкин.",
  "Некий Эжен Виконс имеет два хобби. Первое из них - электроника. Виконс сконструировал робота, который после включения начинает быстро двигать конечностями. Выключается робот при прикосновении к определенному месту на его корпусе, причем это место программно задается заранее. Назовите второе хобби Эжена Виконса.": "Каратэ (бокс и т.п. засчитываются).",
  "Их название происходит от латинского слова, означающего \"наилучший\". Социологические исследования показали, что в России их число примерно постоянно и даже в дни кризисов не опускается ниже 17 процентов. Кто они?": "Оптимисты.",
  "В Древней Греции человек мог получить это в четырех местах. Во всех четырех местах это делалось из разных пород дерева. В Немее это делали из тиса, на Истме - из пихты. Назовите дерево, из которого это делали в Дельфах, и город, в котором это делали из маслины.": "Лавр, Олимпия (венки на всеэллинских играх).",
  "Прослушайте статистику потерь в Красном воздушном флоте в годы гражданской войны. 200 машин - разбились при посадке, 89 машин - разбились в результате пилотажа на малой высоте, 35 - разбились на взлете, 14 - погибли в результате поломки крыльев, 2 - погибли в результате пожара в воздухе. Завершает этот список причина, по которой погибли еще 2 самолета. Назовите эту причину.": "Сбиты противником.",
  "Согласно классификации, приведенной в словаре Даля, они могут быть прямыми, полыми или горбатыми. Как называется аттракцион, в котором используются в основном горбатые и полые?": "Комната смеха.",
  "Птицы и летучие мыши имеют на грудной кости плоский вырост, так называемый киль, к которому крепятся мощные мышцы, позволяющие передним конечностям развивать значительное усилие. Назовите млекопитающее, неспособное пролететь и метра, но, тем не менее, обладающее килем.": "Крот.",
  "Одно время в армии США в качестве связистов использовались индейцы навахо. Они вели разговор на родном языке, и противник, даже перехватив передачу, ничего не понимал. На языке навахо самолет назывался \"не-ахс-я\", то есть \"сова\", подводная лодка - \"беш-ло\", дословно - \"железная рыба\". Кого связисты навахо называли \"поса-таи-во\", то есть \"сумасшедший белый человек\"?": "Гитлера.",
  "Итальянский городок на склоне горы Монте Альбано, недалеко от Флоренции, возможно, так и остался бы безвестным, если бы в 1452 году у местного нотариуса не появился незаконнорожденный сын. Сейчас название этого городка можно обнаружить, пожалуй, в любой книге об искусстве эпохи Возрождения. Как он называется?": "Винчи.",
  "У той, которая носила его, имя было украинское. Сам же он получил имя тюркское, происходящее от глагола \"крутить\", \"вертеть\". Известность ему принесло именно вращение, которое началось и закончилось 15 ноября 1988 года. Назовите его и ту, которая его носила.": "\"Буран\" и \"Мрия\".",
  "Это было описано французским геологом Броньяром в 1829 году и получило свое название в честь невысоких гор на западе Швейцарии. До недавних пор это было известно в основном специалистам, но в девяностых годах благодаря кинематографу об этом узнали миллионы людей. В русском языке название этого случайно совпало с фамилией известного актера. Назовите этого актера.": "Юрский.",
  "По некоторым данным, это придумал американский балетмейстер Джексон Хейнс. Не получив признания у соотечественников, он отправился в Австрию, где 16 января 1868 года продемонстрировал это жителям Вены. Демонстрация вызвала восторг, у Хейнса сразу же появились ученики. Сейчас официально существует четыре вида этого. О чем идет речь?": "О фигурном катании.",
  "Полька по национальности Дана Ковальчик родилась в 1904 году в семье музыкантов и сама играла на укалеле. На двадцать пятом году жизни, в день Святого Валентина, она познакомилась со своим будущим возлюбленным, когда тот в сопровождении своего друга волею обстоятельств появился в дамской комнате, где находилась Дана. Каким именем представился друг будущего возлюбленного?": "Дафна.",
  "Это слово энциклопедический словарь толкует так: \"Киргизская народная инструментальная пьеса, исполняемая на комузе, кыяке, сурнае\". В 1987 году благодаря двум грузинам оно стало известно как слово бранное. Произнесите его.": "Кю",
  "Закончите анекдот. ВРАЧ: Если вы не перестанете пить, то скоро совсем ослепнете. ПАЦИЕНТ: Доктор, я старый человек, и мне кажется, что я...": "... уже все видел.",
  "Согласно одному источнику, разные античные боги использовали для этого голубей, волков, дельфинов, собак, петухов и других животных. Согласно другому источнику - представители некоей нации делают это медленно. Что?": "Запрягают.",
  "Набоков писал, что у эмигрантов, попавших за границу в сознательном возрасте, ЭТО бывает обычно двух видов: либо \"необычайно развитый орган, работающий постоянно и своей секрецией возмещающий все исторические убытки\", либо \"раковая опухоль души, мешающая спать, общаться с беспечными иностранцами...\" Что это?": "Память о России (ностальгия принимается).",
  "В одном списке можно увидеть 4 Евгения, 5 Николаев, 8 Александров, 16 Григориев. А в другом - одного Карло. Через минуту скажите слово, которым называли их всех.": "Папа.",
  "Сотрудник Массачусетского технологического института Моше Аламаро придумал следующий процесс: заостренные конусы из биологически растворимого пластика грузятся в самолет и сбрасываются с большой высоты. Если вы поймете, над какого рода местностью проделывается эта операция, то ответите, что находится в конусах.": "Земля с саженцами растений для засева пустошей.",
  "Существуют разные версии происхождения ее псевдонима. По одной из них, он произошел от имени \"Стефан\", а согласно другой - от имени маленькой непослушной девочки, заслуживающей небольшого наказания, из сказки одного известного английского писателя. Назовите ее псевдоним.": "Тэффи (Бучинская)",
  "В музее изобразительных искусств на Пушкинской есть картина, написанная для лютеранской церкви, где изображен человек с двумя металлическими предметами в правой руке, возведший глаза к небу. Назовите его имя.": "Петр (с ключами)",
  "Услышав следующие строки О.Мандельштама \"Все лишь бредни, Шерри-бренди, Ангел мой\", можно подумать, что речь идет о вишневом ликере. На самом деле слово \"шерри\" появилось из-за того, что англичане, закупавшие это вино в Испании еще в средние века, не могли произнести его испанское название. Как называем это вино мы, если три его разновидности называются олоросо, амонтильядо и фино?": "Это вино - херес",
  "Памятник ему необычен: часть его, изображающая мужчину, стоит в одном городе, часть, изображающая девушку, - в другом. Но тем, кто читал его знаменитое произведение, нечему удивляться, им достаточно ответить на вопрос - как называются эти два города?": "Москва и Петушки.",
  "В одном случае это точка, которая дала название связанному с ней расстоянию. В другом случае - удачная демонстрация, зависящая от быстроты и ловкости исполнителя. Что же это?": "Фокус.",
  "В следующем четверостишии Игоря Губермана пропущены два слова, каждое в двух местах. Попробуйте за минуту восстановить эти слова. Крутится судьбы моей кино, Капли будней мерно долбят темя, \"Слово1\" захмеляет, как \"слово2\", А \"слово2\" целительно, как \"слово1\".": "Время и вино.",
  "Отправляясь на неделю в отпуск, любой американец, при желании, может застраховаться в специальной страховой компании. Если ему повезет в течение отпуска, то проигрыш будет невелик - 7$, а если не повезет, то выигрыш будет значительным - 280$. Назовите предмет везения или невезения американца.": "Погода (страховка - 1$ в день, за каждый ненастный день выплачивается 40$)",
  "Для иностранца, ведущего беседу с итальянцем, ничего не скажет такой жест последнего (почесать подбородок), но соотечественник немедленно поймет, в чем дело. Что же означает этот жест?": "Слишком долго говоришь, уже щетина выросла (почесывание подбородка)",
  "Чего избегают люди, страдающие трискайдекафобией?": "Числа 13.",
  "Раньше, в 1902 году его называли экстинкор. А его действие было основано на химической реакции растворов щелочей и кислот. Как мы называем его сейчас, если каждый из нас предпочел бы не попадать в ситуацию, когда пришлось бы им воспользоваться?": "Огнетушитель.",
  "Отгадайте русскую народную загадку: \"Бедный наземь кидает, богатый с собой собирает\".": "Сопли.",
  "Цитата из \"Таймс\" от 3 февраля 1987 г.: \"Я слышал как в ювелирном магазине в Чисвике продавец спросил покупателя, внимательно изучавшего витрину: - Вам это нужно простое или с маленьким человечком?\" Что хотел приобрести покупатель?": "Распятие.",
  "Из первых десяти их 4, из первых ста - уже 25, а в первой тысяче их 168. Можно предположить, что их не любят сепаратисты. За что?": "За неделимость.",
  "В глубине Индии, на расстоянии более чем тысячи километров от Дели есть памятник индийского национального искусства - пещеры Аджанты. В самой первой из этих пещер в скале высечена статуя Будды-проповедника. Эта статуя обладает одним интересным свойством: если ее осветить справа, то на лице Будды появится сдержанная улыбка. Если же осветить статую слева, то ее лицо обретет грусть. Как вы думаете, какое выражение будет на лице Будды, если свет будет падать на статую прямо?": "Отрешенность.",
  "В 1978-м некая Бетти Грэм из Далласа продала предприятие по производству своего изобретения корпорации Gillette за $47 млн. А началась эта история с того, что обыкновенная плохая американская секретарша Бетти Грэм по пути на работу увидела двух маляров за работой. Назовите то, что изобрела Бетти Грэм.": "Liquid paper - \"жидкая бумага\" - замазка для опечаток.",
  "Он родился в 1897 году. Человек творческий и неординарный, за свою жизнь он сменил множество занятий - от художника до артиста эстрады. Оставил он свой след и в киноискусстве, создав единственный киносценарий. Как он назывался?": "\"Шея\".",
  "О ком говорится в пословице: \"Летит зверек через божий домок, говорит: 'Моя сила горит'\"?": "О пчеле.",
  "Этот камень является природным оксидом алюминия. Цвет камня - синий, белый, розовый или желтый - определяется вхождением в кристаллическую структуру разных металлов, например, железа, хрома, ванадия. А в каком известном фильме имя этого камня было очень тесно связано с морем?": "Фильм \"Титаник\" (камень сапфир - \"Сердце моря\")",
  "В статье, опубликованной в \"Комсомольской правде\", рассказывалось о многодетной женщине, приучившей своих детей к наркотикам. Как называлась статья?": "\"Мать героина\"",
  "В \"БСЭ\" к некоей схеме есть подпись из пяти пунктов: 2 - стримеры, 3 - канал ступенчатого лидера, 4 - корона канала, 5 - импульсная корона на головке канала. А что обозначалось цифрой 1?": "Облако.",
  "В высоких политических кругах последнего Российского премьера называют Двапутин. А почему?": "Потому что Распутин уже был",
  "Это изготовленное в 16 веке оружие до сих пор входит в Книгу Гиннесса по одному из своих показателей. Назовите место, где это оружие можно увидеть сейчас.": "Кремль (Царь-пушка)",
  "Недавно на экраны вышел новый польский фильм \"Огнем и мечом\", грозящий по своим сборам догнать \"Титаник\". Поставленный по известному роману, фильм снимался 11 лет и стоил огромных денег. Массовка его заставляет вспомнить фильмы Бондарчука и фрески Сикейроса. Учитывая то, что фильм наверняка будет показан в одной из европейских стран, акценты романа были сильно смягчены. Назовите это государство.": "Украина",
  "В 1997 году было сделано удивительное открытие: искусственный спутник \"Галилей\" обнаружил под ледяной корой Европы холодное море, ранее не известное человеку. А под территорией какой страны это море находится?": "Никакой!",
  "Этот штат во второй половине 19 века был самым промышленно развитым и перспективным в США. Жители его славились своей выдумкой и изобретательностью. Один из них настолько уважал таланты своих земляков, что сделал одного из своих земляков героем всемирно известного произведения. Какого?": "\"Янки при дворе короля Артура\"",
  "Этот зимний вид спорта, вошедший в программу Зимних Олимпийских игр в 1924 году, имеет одну особенность, отличающую его развитие. Когда его правила были сформулированы (в Швейцарии в конце 19 века), в соревнованиях могли участвовать и мужчины, и женщины. Однако, с начала 20 века соревнования стали чисто мужскими, каковыми являются и по сей день. Назовите этот вид спорта.": "Бобслей",
  "Эти огромные и древние обитатели гор весьма медлительны. Самый быстрый из них, который легко найти на Аляске между горами Анкоридж и Вандиз, продвигается в день всего на 20 м. Назовите их": "Ледники",
  "Английский писатель 19 века Бульвер-Литтон в своем романе \"Приключения джентльмена\" упоминает обычай китайских моряков \"курить благовония перед иглой\", т.е. зажигать возле корабельного компаса ароматические свечи. Англичанин усматривает в этом какой-то религиозный обряд. Но он не прав. Свечи играли вполне утилитарную роль. Какую?": "Они заменяли часы.",
  "Всего с 1928 года их было 12. Некоторые из них не соответствовали общему названию, т.к. были больше или меньше. Две из них так и остались не завершенными. Многие, помимо общего названия, имели собственные, отражавшие их предполагаемые особенности. Кто же они?": "Пятилетки",
  "В английском парламенте в каждой партийной фракции издавна существует должность, название которой переводится на русский как \"загонщик\". В чем же состоят его обязанности?": "Сгонять членов фракции к моменту голосования",
  "Этот монашеский орден был основан в 12 веке итальянским рыцарем-крестоносцем Бертольдом в Палестине, на горе Кармель. Назовите того, чья возлюбленная безуспешно искала защиты в монастыре этого ордена от гнева сильных мира сего.": "Д'Артаньян.",
  "Знаменитый греческий оратор и политический деятель Демосфен в начале своей карьеры работал логографом. В современном российском политическом жаргоне эта профессия называется практически точно так же (по смыслу), но только не на греческом, а на другом языке. Как звучит это название?": "Спичрайтер",
  "Этим словом, буквально переводимым, как \"мудрец\", древние греки первоначально называли платных учителей философии и красноречия. Однако со временем значение слова изменилось, и сейчас тот, кого мы можем так назвать, хоть и знаком с философией и красноречием, но использует их скорее для извращения истины. Что это за слово?": "Софист",
  "Анекдот. Компания \"Microsoft\" подала в суд на компанию, выпустившую в продажу тамагочи, обвиняя ее в плагиате и мотивируя это тем, что ею гораздо раньше было выпущено изделие, которое тоже требует постоянной заботы, внимательного ухода, тоже капризничает, а при неправильном уходе погибает. Назовите это изделие.": "Windows",
  "Существует легенда о том, что, отправляясь к Папе Римскому, король франков Дагобер I долго раздумывал, что бы преподнести в дар понтифику. Так ничего и не придумав, он тронулся в путь с пустыми руками. Благополучно преодолев Альпы, он прибыл в Рим и вручил папе тонну драгоценного африканского материала. Кому же должен был благодарен король за решение своей проблемы?": "Ганнибалу.",
  "Эта девушка, не обладая ни особыми внешними данными, ни талантом, ни даже особым умом, всю жизнь мечтала быть похожей на суперзвезду Голливуда Элизабет Тейлор. Но фортуна не дала ей ни васильковых глаз, ни волос цвета вороного крыла, ни таланта, ни мозгов - разве что столько же мужей. Но, как это не парадоксально, Элизабет Тейлор тоже всегда ей завидовала. Имя ее могут вспомнить разве что любители классической итальянской оперы. Назовите ее псевдоним.": "Мэрилин Монро.",
  "На этом знаменитом концерте, который никто не слушал, прозвучали следующие произведения: \"Серенада\" Тоссели, \"Венгерский танец\" Чайковского, \"Симфоническое интермеццо\" Листа, \"Шампеньер галоп-опус 8\" Оффенбаха, Вальс \"Вена, милая Вена\" - Штрауса-сына. И много-много замечательных известных произведений. Однако по поводу последнего исполнения мнения свидетелей разошлись. Одни говорили, что были сыграны \"Осенние грезы\" Шумана, другие - что старинный гимн \"Правь Британия морями\". Музыкантов же спросить не смогли. А почему?": "Музыканты утонули на \"Титанике\"",
  "Фридрих Дедекинд \"Гробианус\" \"Как вести себя, поздно придя домой?\": Ломись, что сил найдется, в дом, чтоб все ходило ходуном. Жену с постели поднял страх, чтоб двери быстро на распах! И чтоб при том мила была, твои увидев вензеля! А ты с порога - в морду ей, за то, что нет вины на ней! Слыхал, как люди говорят? Три вещи лупят в аккурат. Чтоб пользу с них иметь одну: ... Назовите хотя бы две из этих трех вещей.": "...Ослов, орехи и жену!",
  "Международное олимпийское движение, увы, не свободно от политики, в частности, всем памятны советско-американские взаимные бойкоты 1980-1984 годов, многолетняя изоляция ЮАР и т.п. Но есть в истории совершенно уникальный пример. Одна и та же страна, к правительству которой на момент принятия решений не было никаких претензий, дважды решением МОК не допускалась к олимпиадам 7 и 14. Назовите страну и причину этих решений.": "Германия, развязала Первую и Вторую мировые войны.",
  "Мало кто сейчас помнит английского философа и писателя Джошуа Барнса, жившего в 1654-1712 годах. Однако существует литературоведческая гипотеза, согласно которой его книга \"Герания, или Открытие маленького народа пигмеев\" натолкнула его земляка на мысль о создании знаменитой страны. А какой страны?": "Лилипутия.",
  "Вторые по значимости после Олимпийских в древней Греции были Пифийские игры. В них входили и гимнастические, и конные состязания. Но не они были главными. А в чем состояли главные состязания?": "Игра на музыкальных инструментах и декламация стихов.",
  "В христианстве на этом месте сначала стоял бык, затем после ряда переводов появился могучий исполин со страшным оружием в руках. По мнению же авторов Корана, на этом месте расположено лотосовое дерево. Что это за место?": "Врата Эдема (можно граница Эдема)",
  "Согласно краткому политическому словарю за 1988 год он может быть: африканским, исламским, национальным, катедер, реальным и т.д. и т.п. Впрочем, всем этим частным случаям и отклонениям посвящены лишь по несколько строк. Самому же ему \"в чистом виде\" посвящено около 3 страниц убористого текста, где раскрывается его принципы, преимущества, проблемы создания. В конце статьи он объявляется мощной растущей развивающейся реальностью. Вспомните и назовите его основной принцип.": "От каждого по способностям, каждому - по труду",
  "Греческий бог Гарпократ - результат переименования на греческий манер египетского бога зимнего солнца Гора, которого изображали младенцем прикладывающим палец к губам. По этому изображению греки скорее всего и определили Гарпократу роль бога... Чего?": "Молчания",
  "Сей дипломатический документ не содержит обычных для ноты формул вежливости в начале и конце, не имеет подписи и печати. По сути - это всего лишь изложение фактической стороны вопроса, о которой никогда не следует забывать. Он и называется соответствующим образом! А как?": "Меморандум (от греч.: о чем следует помнить)",
  "Роман испанского писателя Гарсии Ордоньеса де Монтальво, представлявший из себя переработку средневекового рыцарского романа об Амадисе Галльском, в свое время был весьма популярен в Европе. И лишь роман его земляка, в значительной мере злая пародия на творение Монтальво, положил предел его популярности. Назовите земляка и его произведение.": "Сервантес \"Дон Кихот\"."
}