{
  "[Разминка] Положительный герой фэнтезийного сериала становится ликАнтропом, однако продолжает помогать людям. В одной из серий героя в свои ряды пытается заполучить вымышленная организация. Напишите название этой организации, состоящее из трех слов.": "Синдикат злых оборотней.",
  "Один из крупнейших теневых бизнесменов советского времени Отар Лазишвили заработал свое состояние на производстве авосек, за что и получил прозвище ОН. Один журнал с 2005 года предлагает более миллиона австралийских долларов тому, кто поймает ЕГО. Назовите ЕГО двумя словами.": "Сумчатый волк.",
  "В одном из номеров журнала \"MAXIM\" вышла своеобразная летопись, посвященная нагану. Напротив одного из годов замечается, что первое и второе слово происходят от общего корня. Назовите оба слова.": "Револьвер, революция.",
  "У глАза верблюда - ОНИ, что помогает ориентироваться животным даже во время песчаной бури. Выпускаемая с 2000 года энциклопедия \"ОНИ Санкт-Петербурга\" считается наиболее полной книгой о городе. Какие два слова мы заменили словом \"ОНИ\"?": "Три века.",
  "<раздатка> Народный Комиссар Просвещения РСФСР В. ПОТЕМКИН </раздатка> Конец приказа наркомата просвещения об обязательном применении чего мы вам раздали?": "Буква Ё.",
  "Джейсон Миллер недавно стал предлагать своим клиентам новую услугу. Его тариф - один биткоин и еще пять процентов. Назовите профессию Миллера словом иностранного происхождения.": "Гипнотизер.",
  "Трилогия \"Бессолнечная Италия\" написана Туллио Аволедо в рамках известного проекта. Действие одного из входящих в трилогию романов, происходит, в основном, в НЕМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Миланский метрополитен.",
  "[Ведущему: не озвучивать наличие кавычек!] Слова \"АЛЬФА\" и \"ИКС\" в этом вопросе являются заменами. В 1988 году Сергей Пенкин получил от ИКСА предложение участвовать в концерте. Перед выступлением выяснилось, что костюм Пенкина не готов, поэтому ИКС взял в руки АЛЬФУ. ИКСА можно увидеть в \"АЛЬФЕ\". Какое слово мы заменили словом \"АЛЬФА\"?": "Игла.",
  "Однажды писатель начала XIX века Иван Дмитриев, находясь в гостях, решил подшутить над сыном хозяев и сказал в его адрес обидную фразу. Однако ребенок не растерялся и парировал Дмитриеву: \"Зато не рябчик\", намекнув на рябое лицо писателя. Каким семибуквенным словом заканчивалась фраза Дмитриева?": "Арабчик.",
  "<раздатка> Greed </раздатка> Дуплет. В начале 2000-х годов телеигра \"Greed\" [грид] выходила во многих странах. 1. Ответьте максимально точно: под каким названием выходило это шоу в Великобритании? 2. Ответьте максимально точно: под каким названием выходило это шоу в Финляндии и Италии?": "1. \"Gr&pound;&pound;d\". 2. \"Gr&euro;&euro;d\".",
  "Клод Менестрье считал, что ОНИ символизируют главные женские добродетели: набожность, красоту, материнство и мудрость. Назовите любую из НИХ двумя словами.": "Пиковая дама.",
  "[Ведущему: не озвучивать наличие кавычек!] Валерий Карышев рассказывает, что в начале 90-х годов многие русские бизнесмены пытались повысить свой авторитет перед окружающими, хотя на самом деле ДЕЛАЛИ ЭТО. Через тридцать секунд после того, как \"Алиса\" стала ДЕЛАТЬ ЭТО, началось недопонимание. Ответьте четырьмя словами, три из которых начинаются на одну и ту же букву: что такое \"ДЕЛАТЬ ЭТО\"?": "Разговаривать с самим собой.",
  "В школьные годы этот человек стал чемпионом Москвы в беге на 5000 метров, а затем поступил на химфак МГУ. В одном из интервью он сообщил, что руководители СССР не дали в 1986 году остановить Бена Джонсона. Назовите этого человека.": "[Григорий] Родченков.",
  "Внимание! Автор вопроса не употреблял ничего запрещенного, когда составлял этот вопрос. Лирический герой песни группы \"Zorge\" [зОрге] безвозмездно ДЕЛАЕТ ЭТО. Что мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Отдает Курилы.",
  "Дуплет. 1. За время карьеры ЕГО гонорары выросли с 15 лир до 2500 долларов за выступление. Как называется фильм 1951 года, посвященный ЕМУ? 2. При чрезмерном употреблении сладкого, кофе или успокоительных таблеток известным персонажем проявляется его альтер-эго - ТАКОЙ ИКС. На сайте \"Луркмор\" ТАКОЙ ИКС указан как одно из прозвищ советского политического деятеля. Какие два слова мы заменили словами \"ТАКОЙ ИКС\"?": "1. \"Великий Карузо\". 2. \"Великий Кукурузо\".",
  "(pic: 20180163.jpg) Вам роздан фрагмент рекламы одного бренда. Назовите этот бренд.": "\"Audi\".",
  "Внимание, в вопросе есть замены. В недавно вышедшем клипе группы \"The Hatters\" [зе хЭттерс], действие которого происходит в США, помимо всего прочего присутствуют: статуя \"Рабочий и Колхозница\", медведь на шпиле Empire State Building [эмпАйр стэйт бИлдинг] и бочка с квасом возле Cloud Gate [клАуд гейт] в Чикаго. А на одном объекте можно увидеть трех ИКСОВ и ИГРЕКА. Назовите ИКСА.": "[Владимир Владимирович] Путин.",
  "<раздатка> A B F T T ? </раздатка> Горнолыжница ЛИндси Вонн подавала прошения о допуске на соревнования, но они не были удовлетворены. На шлеме другой горнолыжницы МикаЭлы ШИффрин можно увидеть аббревиатуру, в которой зашифрован сохранившийся с шестилетнего возраста девиз. Девиз переводится как \"Всегда будь ПРОПУСК\". Какую букву английского алфавита на раздатке мы заменили знаком вопроса?": "B.",
  "Дуплет. 1. Причиной появления ТАКОГО ИКСА на востоке Франции стало употребление в пищу красителя, применяемого кондитерской фабрикой \"Марс\" для одного из своих продуктов. Какие два слова мы заменили словами \"ТАКОЙ ИКС\"? 2. В последнее время в США получил распространение ТАКОЙ ИГРЕК. Однако в связи с тем, что для получения нужного эффекта приходится использовать красители, качество, вопреки ожиданиям некоторых клиентов, упало. Какие два слова мы заменили словами \"ТАКОЙ ИГРЕК\"?": "1. Синий мед 2. Синий мет.",
  "<раздатка> Если бы это была ПРОПУСК1 река, <...>, ПРОПУСК1 вода и ПРОПУСК2 искусство, ПРОПУСК2 я был бы \"за\". </раздатка> [Ведущему: раздатку не озвучивать; слова \"ПРОПУСК1\" и \"ПРОПУСК2\" читать как \"ПРОПУСК ОДИН\" и \"ПРОПУСК ДВА\".] В 1986 году в передаче \"Музыкальный ринг\" девушка задала Борису Гребенщикову вопрос по мотивам песни \"Искусство быть смирным\": \"Скажи, пожалуйста, вот что бы ты делал, если бы тебя взяли к реке, положили тебя в воду и стали учить искусству быть смирным?\". Фрагмент ответа Гребенщикова у вас на раздатке. Какие два слова в тексте раздатки мы заменили словами \"ПРОПУСК1\" и \"ПРОПУСК2\"?": "Та, то.",
  "[Ведущему: LoL читать как \"лол\".] LoL пользуется большой популярностью по всему миру. Если поискать один из вариантов написания LoL в сервисе Google-картинки, то в выдаче поисковой системы иногда будут встречаться изображения с перечеркнутым телефоном. Если в ваших руках достаточно костей, напишите, какие три символа мы заменили словом LoL.": "D&D.",
  "(pic: 20180164.jpg) Перед вами плакат студии Артемия Лебедева, посвященный всемирному дню... Ответьте словом греческого происхождения: дню чего?": "Анестезии.",
  "В дискографии ИКСА, помимо прочего, можно встретить Убервальд, Джелибейби и Клатч. Отдельные части ИКСА в 2017 году были раздавлены катком. Что мы заменили ИКСОМ?": "Плоский мир.",
  "(pic: 20180165.jpg) [Ведущему: кавычки не озвучивать.] На розданном вам изображении - ОН. \"ОН\" увидел свет в 2005 году. Благодаря кому?": "Тим Бёртон.",
  "Какое-то время до финского курорта Иматра даже было запрещено продавать ПРОПУСК. \"ПРОПУСК\" - перевод названия одного десятиградусного пива. Какие четыре слова мы заменили словом \"ПРОПУСК\"?": "Билет в один конец.",
  "[Ведущему: выделить голосом слова \"американского\" и \"постоять за себя\".] Внимание, в вопросе есть замена. Герой американского сериала во время спора говорит, что нужно поступить, как ЭТА ЖЕНЩИНА, и постоять за себя. Затем, правда, добавляет, что по иронии она постояла за себя ТАК. Мы не спрашиваем, что мы заменили словом \"ТАК\". Назовите ЭТУ ЖЕНЩИНУ.": "[Роза] Паркс.",
  "В детстве автор вопроса полагал, что ИКС куда-то вкручивают, и только потом узнал, что ИКС похож, скорее, на гвоздь, и то с некоторой натяжкой. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Арбалетный болт.",
  "В одном мифе рассказывается, что Великий Бог, чтобы образумить и вернуть свою сбежавшую дочь, обращается за помощью к другому Богу. Тот немедленно принимает облик маленького павиана и отправляется за ней. Назовите имя этого Бога.": "ДжехУти.",
  "(pic: 20180166.jpg) Перед вами фрагмент турнирной таблицы чемпионата мира по шахматам ФИДЕ 2005 года. В четвертой строке мы закрыли от вас фамилию гроссмейстера и изменили содержимое одной клетки. Назовите закрытую фамилию.": "Полгар.",
  "Внимание, в вопросе есть замена. В фильме \"Особенности национальной охоты в зимний период\" два охотника долго ждут кабана, который всё никак не появляется. Один из охотников упоминает ИКСА. Назовите ИКСА словом с одинаковыми гласными.": "Годо.",
  "Дуплет. 1. Василий Кандинский, проводя аналогии между живописью и другими видами искусства, писал, что ОН - настолько же типично точечный инструмент, насколько оргАн - линеарный. Назовите ЕГО одним словом. 2. В одном из интервью Михаил Задорнов назвал известного американского историка и политика грузином ТАМ. Ответьте двумя словами: где - ТАМ?": "1. Рояль. 2. В кустах.",
  "Кошка ТамА в 2007 году официально стала работать ИМ. Должность предполагала ношение специальной фуражки, а в обязанности входило встречать и приветствовать людей. \"ОН\" - это название произведения XIX века. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Станционный смотритель.",
  "Внимание, словом \"ИКС\" заменено другое слово. На карикатуре Анатолия ЧИлика американский актер после одного из главных событий в своей карьере ждет, когда ИКС остановится и упадет. Другой ИКС известен нам более сорока лет благодаря... Кому?": "[Владимиру] Ворошилову.",
  "Все попытки создать полное и строгое теоретическое обоснование ИХ разбились о теорему Гёделя о неполноте. Назовите то из НИХ, появлению которого предшествовало ожидание длиною в семь с половиной миллионов лет.": "42.",
  "Статья газеты \"Коммерсантъ\", вышедшая в 2012 году и посвященная участию Владимира Путина в одном проекте, называется \"Сверх всякой меры\". Напишите слово, которое мы немного изменили в названии статьи.": "Стерх.",
  "[Ведущему: выделить голосом слово \"ужасных\".] В американском ситкоме над одним из персонажей иронизируют, что он пошел на ЭТОТ ФИЛЬМ, считая, что его сюжет рассказывает об ужасных компьютерных специалистах. В русской адаптации этой шутки фигурирует оксид азота. Назовите ЭТОТ ФИЛЬМ.": "\"It\" [чтецу: ит].",
  "ОН - естественный источник. ОНА - искусственный источник. Другой ОН часто бывает в другой НЕЙ. Назовите ЕГО и ЕЕ.": "Ключ, скважина.",
  "[Разминка] Как выяснилось из недавнего интервью, коврики, закупленные в ИКЕА, перекрашивались, перекраивались, искусственно состаривались, после чего использовались в игре. В какой?": "В \"Игре Престолов\".",
  "[Ведущему: имя и фамилию, указанные в вопросе, произнести максимально четко, \"под запись\", делая паузы между словами (это поможет игрокам в одном из следующих вопросов, но говорить им об этом не надо); обязательно прочитать комментарий!] Изначально на варианте флага, предложенном Рихардом Николаусом КуденхОве-КалЕрги, находился христианский крест. Сейчас это место - пусто. Чей это флаг?": "Евросоюза.",
  "<раздатка> Я в деревне скучал, как щенок взаперти, хотя, признаюсь, проезжая на возвратном пути в первый раз весною знакомую березовую рощу, у меня голова закружилась и забилось сердце от смутного сладкого ожидания. &nbsp; И.С. Тургенев, \"Записки охотника\" </раздатка> Некоторые исследователи считают, что эти слова Тургенева были спародированы в другой книге. В какой?": "В \"Жалобной книге\".",
  "В январе 2018 года парижане с беспокойством обсуждали, что из виду пропали колени. Но специалисты убеждали людей, что повода волноваться нет, пока вообще есть что обсуждать. Назовите повод для беспокойства, использовав топоним.": "Разлив Сены.",
  "В английских субтитрах к советской кинокомедии, в одном из эпизодов, упоминается лорд Нельсон, хотя в оригинале вместо этого звучит совсем другая фамилия. Напишите название фильма.": "\"Бриллиантовая рука\".",
  "[Каждой команде выдается комплект из девяти крупных отдельных карточек с буквами E, E, E, D, I, G, H, N, V. Желательно порезать раздатку так, чтобы получились не обычные прямоугольники, а неровные четырехугольники, напоминающие осколки льда. Для этого просто немного отклоняйте ножницы от вертикали, разрезая бумагу между буквами.] Ежесекундно переставляя местами розданные буквы, методом перебора можно достигнуть нужного результата менее чем за 100 часов. Назовите того, кому подобная задача была предложена в 1844 году.": "Кай.",
  "На съемках своего первого полнометражного фильма режиссер Сэм Мендес, недовольный несколькими неудачными дублями, взял в руки камеру и сам снял... Закончите предложение тремя словами, начинающимися на одну и ту же букву.": "Полет полиэтиленового пакета.",
  "<раздатка> His Majesty George III </раздатка> Идеолог Американской революции Томас Пейн, автор книг \"Здравый смысл\" и \"Век разума\", упоминая в своих работах короля Георга III, добавлял в розданный вам текст еще одну букву. Какую?": "D.",
  "[Ведущему: максимально четко прочитать \"эйч-си-си\".] Написанный Аланом Элиасеном финансовый онлайн-конвертер HCC [эйч-си-си] работает заведомо с существенной погрешностью. Тем не менее, и такой сервис время от времени полезен, например, любителям чтения или фанатам кино. Какое слово сокращено до буквы \"H\" [эйч] в названии программы?": "Historical.",
  "Этот \"глагол\" стал названием популярной в СССР серии книг, имевших подзаголовок \"Идеи. Поиски. Решения\". Как называлась серия?": "\"Эврика!\".",
  "Для работы с теми, кого на Древнем Востоке называли \"наполненные ветром\", китайские специалисты используют определенный набор иероглифов. По смыслу этот набор аналогичен другому, впервые описанному в публикации 1921 года. Назовите автора публикации.": "[Герман] Роршах.",
  "Внимание, в вопросе есть замена. Гостиничный комплекс \"Холидэй-Инн Ту-Ту\" построен в виде старого вокзала и находится рядом с закрытой железнодорожной станцией. Википедия говорит, что этот комплекс - своеобразный памятник творению майора ВВС США. Мы не спрашиваем, что мы заменили на \"Ту-Ту\". Ответьте, как называется станция.": "Чаттануга.",
  "В издаваемом им журнале он писал \"... эта мелодия в высшей степени выражает волю и стремление масс к радости, союзу и братству\". Напишите фамилию автора статьи, использовав дефис.": "КуденхОве-КалЕрги.",
  "Статья газеты \"КоммерсантЪ\" от 24 января 2018 года называется \"\"ОН\" завершил предвыборную кампанию\". В тексте отмечается, что в результате политики прошлых лет в этом сезоне выросло число женщин-претенденток. Назовите имя, которое мы заменили словом \"ОН\".": "Оскар.",
  "Тринадцатый эпизод второго сезона сериала \"The Walking dead\" [зе вОкин дэд] снимался в достаточно холодную ночь, поэтому съемочной группе после съемок пришлось при помощи компьютерной графики ДЕЛАТЬ ЭТО большинству персонажей. Ответьте четырьмя словами: что делать?": "Убирать пар изо рта.",
  "В конце XIX века в Германии был изобретен утюг с большим количеством функций. Помимо глаженья белья, им можно было колоть орехи, давить чеснок, а также использовать в качестве НЕЕ. Другая \"ОНА\" написана в 1952 году. Назовите ЕЕ.": "Мышеловка.",
  "(pic: 20180168.jpg) Догадавшись, какой процесс зашифрован на рисунке, назовите фамилию тех, кто жаловался на его результат в одной из последних сцен советского фильма.": "Бунша.",
  "Однажды Эммануилу Ласкеру довелось сыграть в шахматы с венгерским гроссмейстером ГЕзой МАроци на приз мецената. Причем для этого матча фигуры были сделаны так, что от их силы зависел и их внешний вид. На третьем ходу партии Ласкер пожертвовал ферзя и через несколько ходов выиграл. Какое слово мы пропустили в тексте вопроса?": "Алкогольные.",
  "\"Оксфордский словарь английского языка\" впервые упоминает ЭТО в 1992 году, называя две версии происхождения - мифологическую и рыболовную. Последние исследования показали, что люди, занимающиеся ЭТИМ, имеют темные черты личности, проявляют признаки садизма, антисоциального поведения, психопатии и макиавеллизма. Назовите ЭТО.": "Троллинг.",
  "Героиня одного фильма расследует гибель своего мужа. Восстановить картину произошедшего ей мешают неконтролируемые скачки во времени. Неделя ее жизни \"перемешалась\", и она проживает ее не в хронологическом порядке. А что делают дочери героини на протяжении фильма?": "Собирают паззл.",
  "<раздатка> Была утром в церкви. Думала о том, как мы плыли на лодке к обедне, всегда опаздывали. Просторно катилась река жизни. Ну, делать нечего, надо уметь и по ущельям пробираться. Мой Пушкин всё еще где-то _____ _____ _____ _____. Сейчас за него принимаюсь. </раздатка> Перед вами фрагмент воспоминаний Ариадны ТыркОвой-Вильямс о работе над биографией А.С. Пушкина, точнее, о ее кавказском периоде. Парадоксально, но ТыркОва-Вильямс оканчивает предложение первой строчкой из поэмы не Пушкина, а его младшего современника. Мы не просим вас восстановить эти четыре слова. Напишите имя заглавной героини поэмы.": "Тамара.",
  "\"Королева немого кино\" Мэри Пикфорд пережила немало сложных моментов: два развода, финансовые проблемы своей прокатной компании, звуковую революцию и переход к возрастным ролям. По легенде, перед смертью в 1979 году она прислала в офис кинокомпании письмо, состоящее всего из четырех слов. Воспроизведите по-английски этот творческий девиз, который прогремел несколько лет спустя в связи с другой \"Королевой\".": "Show must go on [чтецу: шОу маст гОу он].",
  "<раздатка> Я в прятки не играю, Я прячусь от врагов. Я каждый день сгораю И возрождаюсь вновь. ______________________________ &nbsp; \"Здравствуй, дочка-сакура! Ты опять вся в белом?\" \"Это стая журавлей Мне на ветки села\". ______________________________ &nbsp; Ее фантазия моментом Легко меняет всё кругом: Том Сойер станет президентом И с Бекки вступит в Белый дом. </раздатка> Перед вами отрывки из произведения, опубликованного в 1992 году. Назовите ту, которая в этом произведении часто повторяет: \"А куропатка в день съедает всего 22 грамма\", и \"песня\" которой не представлена в выданной вам раздатке.": "Таня Савичева.",
  "Девочка, наряжая новогоднюю елку, разглядывает блестящую елочную сосульку с прозрачной капелькой и задумчиво говорит: \"ПРОПУСК ПРОПУСК\". Заполните пропуск двумя словами, одинаковыми по звучанию и написанию.": "Стекло стекло.",
  "В январе 2018 года губернатор штата Нью-Джерси подписал закон, запрещающий управлять АВТОМОБИЛЯМИ в нетрезвом виде, а также под воздействием \"наркотических, галлюциногенных или вызывающих зависимость препаратов\". Одна из подобных аварий произошла в японском городе Огаки, когда потерявший управление АВТОМОБИЛЬ врезался в толпу и ранил 6 человек. В 2017 году подобные законы уже приняли 17 штатов. Что мы заменили словом \"АВТОМОБИЛЬ\"?": "Дрон.",
  "[Внимание! Ведущего просим внимательно ознакомиться с комментарием к критериям зачета!] (pic: 20180169.jpg) Канадскому акробату Доминику ЛакАссу принадлежал мировой рекорд по продолжительности пребывания в таком положении. Назовите его сценический псевдоним.": "Flag Man.",
  "Кстати, команда \"Флагман\" с большой неохотой засчитает ответ \"человек-флаг\" на предыдущий вопрос. Внимание, в вопросе словосочетания \"НЕОБУЗДАННОЕ ВРАНЬЕ\" и \"НЕОБУЗДАННОЕ ЖЕЛАНИЕ\" являются заменами. В классическом переводе Евгения Вайсброта это явление называется \"НЕОБУЗДАННОЕ ВРАНЬЕ\". Однако во избежание двусмысленности локализаторы третьей части культовой видеоигры заменили \"НЕОБУЗДАННОЕ ВРАНЬЕ\" на \"НЕОБУЗДАННОЕ ЖЕЛАНИЕ\". Что мы заменили словами \"НЕОБУЗДАННОЕ ВРАНЬЕ\"?": "Дикий гон.",
  "(pic: 20180170.jpg) Сеть ресторанов быстрого питания запустила акцию в поддержку новой линейки куриных бургеров. Название акции состояло из двух слов, скрытых нами на раздатке. Напишите эти два слова, являющиеся анаграммами.": "Чикен чекин.",
  "Внимание, в вопросе есть замена. Заголовок статьи 2011 года, посвященный выбору места начала строительства моста через Керченский пролив, звучал так: \"В кабмине решили, что Керченский мост будут строить НАОБУМ\". Какой фразеологизм, состоящий из двух слов, мы заменили словом \"НАОБУМ\"?": "От Фонаря.",
  "(pic: 20180172.jpg) Перед вами графическое представление аудиозаписи фрагмента речи, текст которой можно услышать в фильме 2010 года. Назовите этот фильм.": "\"Король говорит!\".",
  "В игре \"Don't Starve\" [донт старв] (\"Не голодай\") убитая бабочка распадается на крылья и этот молочный продукт. Назовите этот молочный продукт.": "Масло.",
  "В презентации, описывающей преимущества Windows 10 в части улучшений визуализации процесса установки системы, была использована фраза \"Скучная ПЕРВАЯ превращается в настоящий ВТОРОЙ\". Назовите ПЕРВУЮ и ВТОРОЙ.": "Инсталляция, перформанс.",
  "В Твиттере есть аккаунт, все твиты которого набраны с помощью клавиатуры, на клавишах которой лежат маленькие кусочки сала. Пока вас не одолел голод, напишите название этого аккаунта, созвучное с названием одной известной видеоигры.": "\"Hungry Birds\" [чтецу: хАнгри бёрдз].",
  "Период, предшествующий ЭТОМУ, можно охарактеризовать суматохой и головной болью. На рекламном плакате символом ЭТОГО стал мозг, насаженный на кол. Назовите ЭТО двумя словами.": "Первое сентября.",
  "<раздатка> In the world of intelligent crabs made-up by the author of the question kids get their Christmas presents from Santa Claus. </раздатка> В мире разумных крабов, придуманном автором вопроса, подарки детям на рождество приносит Санта Клаус. В раздаточном материале мы заменили одну букву. Восстановите слово в исходном виде.": "Claws.",
  "В интервью журналу \"Empire\" [эмпАйэ] один из создателей фильма \"Изгой-один\" рассказал, что у первого варианта сценария на самом деле была совершенно иная концовка, но после ее просмотра состоялся диалог с руководством, в результате которого сценаристам \"выдали\" ЕЕ. Другая \"ОНА\" появилась на свет 13 июня 1989 года. Назовите ЕЕ тремя словами.": "Лицензия на убийство.",
  "Внимание, в этом вопросе словом \"ОНА\" мы заменили два слова. В самом начале фильма \"Звездный путь: Поколения\" ОНА сталкивается в космосе с кораблем \"Enterprise B\" [энтерпрАйз би]. В фильме 1980 года ИХ использовали не по назначению и победили. Назовите этот фильм.": "\"Приключения капитана Врунгеля\".",
  "[Разминка] Современный умный дом способен взять на себя роль защитника хозяев. Сайт \"Новости для гиков\" рассказывает, как умный дом одной супружеской пары, зафиксировав проникновение в квартиру неизвестного в маске, пустил усыпляющий газ и вызвал полицию, прервав тем самым... Ответьте двумя словами: что?": "Ролевую игру.",
  "(pic: 20180173.jpg) Возможно, если вы пожертвуете одну из раздаток соперникам, это вам поможет. Назовите роман, иллюстрацией к которому является эта фотография.": "\"Турецкий гамбит\".",
  "Некоторые ниндзя владели мЭйдо-но дзЮцу, что можно перевести как \"искусство урчания\". Проникнув во вражеский замок, с помощью мЭйдо-но дзЮцу можно было обмануть стражников, заставив их спасаться бегством от НЕГО. Назовите ЕГО.": "Землетрясение.",
  "Было много попыток украсть реликвию, хранящуюся в часовне МонтесьЕпи, но никому это так и не удалось. Последняя попытка и вовсе закончилось тем, что реликвия оказалась сломана. Назовите эту реликвию тремя словами.": "Меч в камне.",
  "Герой фильма 1998 года спасает трех крестьян, а их обидчику наносит по удару за каждого. Назовите этого героя.": "Зорро.",
  "Персонаж романа Бориса Стругацкого работает в детективном агентстве. В его обязанности входит находиться рядом с детективом, когда тот беседует с людьми. Напишите прозвище этого персонажа, состоящее из двух слов, которые начинаются одинаково.": "Полиграф Полиграфович.",
  "(pic: 20180174.jpg) Розданная вам фотография, на которой запечатлено панно с изображением Ким Ир Сена и Ким Чен Ира, была запрещена цензурой Северной Кореи, поскольку на ней можно увидеть АЛЬФУ в неположенном месте. В мультфильме 1983 года рассказывается, что упавшая АЛЬФА стала причиной гибели... Кого?": "Зайца.",
  "[Ведущему: не объявляя об этом заранее, в конце минуты обсуждения дать на запись ответа не десять, а двадцать секунд.] Дуплет. Пирожком называется нерифмованное четверостишие на ритм \"Евгения Онегина\". 1. Прослушайте пирожок: ПЕРВАЯ СТРОКА ПРОПУЩЕНА василий знал об этом но решил он поступить умнее и стал бездельником-котом Восстановите пропущенную строку. 2. Прослушайте пирожок: чтоб не пришлось на рагнарёке нам всем краснеть за нагльфар о нем всегда должны мы помнить ЧЕТВЕРТАЯ СТРОКА ПРОПУЩЕНА Восстановите пропущенную строку.": "1. быть можно дельным человеком 2. и думать о красе ногтей",
  "В произведении РомЕна ГарИ змеи ползут за детьми, поскольку оккупанты боятся, что дети могут передавать сообщения подпольщикам. Какое слово в тексте вопроса мы пропустили?": "Воздушные.",
  "При восстановлении Золотого храма КинкакУдзи была воссоздана и ЕГО фигура, украшающая крышу. Назовите ЕГО.": "Феникс.",
  "<раздатка> Однажды он пытался догнать ее, не смог и долго потом оправдывался. </раздатка> Перед вами текст исторического анекдота, придуманного Евгением Лукиным. В двух словах данного текста мы пропустили несколько букв. Восстановите в первоначальном виде то слово, в котором пропущенных букв меньше.": "Зенон.",
  "В одном фанфИке Гарри Поттер, долго размышлявший над сложной задачей, получает от старосты выговор за попытку использовать неизвестное заклинание и понимает, что староста ничего не знает о некоем магле. Назовите этого магла.": "Архимед.",
  "Несмотря на то что Япония многое переняла у Запада, ПЕРВЫЕ там не очень популярны: японцы воспринимают их как символ равенства и поэтому до сих пор отдают предпочтение ВТОРЫМ различной глубины. Назовите ПЕРВОЕ и ВТОРОЙ.": "Рукопожатие, поклон.",
  "[Разминка] Дуплет. 1. Закончите шуточное стихотворение-порошок именем собственным (рифмуются вторая и четвертая строки): вот кто-то с горочки спустился скатился не притормозив ах ты мой милый трудоголик [ПРОПУСК 1] 2. Закончите шуточное стихотворение-порошок именем собственным: две пиццы наггетсы и колу с доставкой в трубку простонал наш оптимист неисправимый [ПРОПУСК 2]": "1. сизиф 2. тантал",
  "В шуточном тесте на консервативность крайнюю степень консервативности иллюстрирует ОНА. \"Настоящий детектив\" и \"Зеленая миля\" - тоже ОНА. Назовите ЕЕ двумя словами.": "Американская готика.",
  "Герой одного ситкома участвует в тестировании уникальных препаратов для повышения интеллекта. В ходе эксперимента герой становится всё более надменным и самовлюбленным и отдаляется от всех своих друзей. Когда ближе к концу эпизода его спрашивают, знает ли он значение некоего несклоняемого слова, герой гордо отвечает: \"Конечно!\". Напишите это слово.": "Плацебо.",
  "Героя ситкома, о котором мы рассказали вам в предыдущем вопросе, зовут Чарльз, а название описанного эпизода - \"ПРОПУСК Чарли\". Заполните пропуск двумя словами.": "Цветы для.",
  "В песне \"Manic Street Preachers\" [мЭник стрит прИчерз] икса называют третьим, поскольку он во многом недооценен и оклеветан. На самом деле икс - тридцать седьмой. Какие три буквы в тексте вопроса мы пропустили дважды?": "Н, о, н.",
  "Говоря о малопривлекательном участнике телевикторины, героиня одного фильма замечает, что у него лицо для ЭТОГО. Ричард Никсон полагал, что если бы во время его дебатов с Кеннеди большинство американцев отдало предпочтение ЭТОМУ, Кеннеди потерпел бы поражение. Назовите ЭТО одним словом.": "Радио.",
  "Внимание, в этом вопросе мы дважды пропустили англоязычное слово. В британском сериале \"Корона\" люди, заинтересованные в отставке известного человека, часто называют его ПРОПУСК. ПРОПУСК, который с недавних пор ассоциируется с вышеупомянутым известным человеком, несколько месяцев назад перенес никотиновое отравление. Заполните любой из пропусков.": "Олдман.",
  "В вопросе есть замены. На протяжении сериала \"Молодой папа\" главный герой постоянно смущает своих собеседников неким действием. Забавно, что Папа Иоанн Павел I как-то заявил, что не имеет ничего против этого действия в Ватикане, но только при условии, что РЕЗУЛЬТАТ будет ПОЛОЖИТЕЛЬНЫМ. Какие два слова мы заменили словами \"положительный результат\"?": "Белый дым.",
  "Короткометражка под названием \"После НИХ\" начинается со свадьбы главных героев. Назовите ИХ словом из пяти букв.": "Титры.",
  "Режиссера Ханса Петера Моланда часто называют норвежским Тарантино. Забавно, что в титрах одного из фильмов Моланда имена актеров появляются НАОБОРОТ. Какие несколько слов мы заменили словом \"НАОБОРОТ\"?": "В порядке исчезновения.",
  "Сэм Рокуэлл полагает, что гнев может быть полезным, если выплескивать его не на окружающих, а в своем творчестве. Назовите фамилию того, кто, по мнению Рокуэлла, был очень гневливым человеком.": "Поллок.",
  "В сериале \"Корона\" друг одного из героев говорит: \"Твоя жена. Ты проиграл\". Какой вопрос был задан прямо перед этим?": "Орел или решка?",
  "В романе Евгения Замятина люди круглые сутки находятся под наблюдением. Привыкший к такому режиму герой поражается глупости известного высказывания. Воспроизведите это высказывание из четырех слов.": "Мой дом - моя крепость.",
  "В одном из стихотворений о Робине Гуде говорится, что, еще не ДЕЛАЯ ЭТОГО, он уже был прекрасным стрелком. Ответьте двумя словами, начинающимися на одну и ту же букву: что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Брить бороду.",
  "Статья Дарьи Кулинич о проблемах распределения имущества между супругами при разводе носит подзаголовок \"Чтобы ПРОПУСК не ПРОПУСК\". Заполните пропуск одним словом.": "Раздел.",
  "(pic: 20180175.jpg) В арабской сказке персонажи Алиф и Лям противостоят друг другу. Назовите аналогичных персонажей из русской сказки.": "Правда и кривда.",
  "В фильме Паоло Соррентино присутствует немолодой смуглый страдающий ожирением персонаж, который развлекается, чеканя теннисный мячик. Назовите родной город Паоло Соррентино.": "Неаполь.",
  "Стремясь заставить своих солдат согреться холодной ночью, герой романа Евгения Водолазкина использует несколько необычный способ. Для кого подобный способ стал роковым?": "Снегурочка.",
  "Новый жанр фантастики рисует светлые перспективы развития общества в противовес популярной теме деградации при росте технологий. Назовите термин, обозначающий этот жанр.": "Соларпанк.",
  "Джеральд Р. Форд Джордж H.W. [эйч-даблъю] Буш Рональд Рейган Гарри С. Трумэн Джон К. Стеннис Я только что сделал примерно то же, что и лирический герой произведения 1915 года. Назовите автора этого произведения.": "[Осип] Мандельштам.",
  "Плутарх пишет, что Гая МАрия младшего называли сыном ИКСА, но, когда выяснилась его изнеженность, стали называть сыном АЛЬФЫ. Кого мы заменили ИКСОМ и АЛЬФОЙ?": "Арес и Афродита.",
  "[Ведущему: читать медленно, под запись.] Внимание, в вопросе есть замены. ИЛИАДА - это вид произведения, печальный автор которого сетует на моральное разложение общества и предсказывает его скорый упадок. ИЛИЮ многие называют ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Плачущий пророк.",
  "На советской карикатуре двое мужчин обливают друг друга из ведер с надписями \"Взяточничество\" и \"Продажность\". На каких животных они сидят?": "Слон и осел.",
  "Аристократ Георгий Львов был человеком мягким и скромным и не преуспел на посту главы Временного правительства. Михаил Зыгарь пишет, что Львов оказался ИКСОМ русской революции. ИКС - главный герой классического произведения. Назовите ИКСА.": "[Князь] [Лев Николаевич] Мышкин.",
  "Дмитрий Мережковский пишет, что в детстве известный человек, перечисляя владения своего будущего врага, остановился на НЕМ. Назовите ЕГО тремя словами.": "Остров святой Елены."
}