{
  "В книге путешественника и исследователя Владимира ДинцА известная фраза заканчивается словами \"с денежного аванса\". Какими словами она завершается в исходном виде?": "\"... с одного шага\".",
  "Калифорнийская художница Нина Качадурян создала памятник-инсталляцию. Первая дата в ней относится к концу XVIII века, а последний на данный момент человек из удостоенных этого памятника отличается от всех остальных. Инсталляция создана в честь ТАКИХ людей. Каких?": "Неизбранных.",
  "Эксклюзивные права на освещение процесса были переданы \"Таймс\", и другие газеты, потеряв возможность писать репортажи с места событий, решили отомстить. Так стали появляться многочисленные сообщения о НЕМ. Что мы заменили словом \"ОНО\"?": "Проклятие фараона.",
  "В Италии популярны так называемые продукты ИКСА, прошедшие минимальный путь от места производства до места продажи. Итальянский ИКС расположен на площади Кампидольо. Назовите ИКС двумя словами.": "Нулевой километр.",
  "В Екатеринбурге в январе проводится ежегодный фестиваль \"Старый Новый ОН\". Назовите ЕГО.": "Рок.",
  "Паразитического червя риштА в древности приходилось постепенно вытягивать из человеческого тела, наматывая на палочку. По мнению Карла ЦИммера, так появился ИКС. Впрочем, тут Циммер повторяет распространенную ошибку, путая символы. Назовите ИКС словом латинского происхождения.": "КадуцЕй.",
  "Персонаж Андрея Аствацатурова считает, что каждый раз, когда СССР оказывал помощь какой-то стране, в этой стране ситуация становилась только хуже. Он говорит: \"Там, куда мы ДЕЛАЕМ ПЕРВОЕ дружбы, люди обязательно ДЕЛАЮТ ВТОРОЕ\". Что мы заменили словами \"ДЕЛАТЬ ПЕРВОЕ\" и \"ДЕЛАТЬ ВТОРОЕ\"?": "Протягивать руку, протягивать ноги.",
  "В детстве будущий гроссмейстер Максим Блох однажды вечером хотел пойти в шахматный клуб, но у родителей были другие планы. В отместку Максим СДЕЛАЛ ЭТО и так и просидел. В известном источнике ЭТОГО НЕ СДЕЛАЛ лишь один из группы людей. Кто именно?": "Одиссей.",
  "В расположенном в американских прериях городке КАнабе есть музей \"Маленький ИКС\". Какой топоним мы заменили ИКСОМ?": "Голливуд.",
  "Герой романа о середине XIX века вынужден, лёжа на боку, обеими ногами отбиваться от нападающих на него свиней, и ему кажется, что он ДЕЛАЕТ ЭТО. Возможно, такое сравнение герой придумал сам. Ответьте тремя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Ехать на велосипеде.",
  "По мнению комика Дэна СОдера, ИКС помогает отпугнуть грабителей, поэтому Содер имитирует ИКС, когда чувствует опасность. За ИКС упрекнули президента Латвии РАймондса ВЕйониса. Назовите ИКС двумя словами.": "Русский акцент.",
  "ГриОты - это каста профессиональных рассказчиков в Мали. Рассказывая о гриотах, Кирилл Бабаев употребляет слово, которое начинается и заканчивается на букву \"Т\". Конечно же, при этом он преувеличивает. Напишите это слово.": "Терабайт.",
  "Выдающийся ученый академик Андрей Зализняк часто выступает с разоблачением любительской лингвистики. Лингвист Ирина Левонтина отмечает, что это вызывает у нее смешанные чувства, и упоминает вовсе не лингвистический инструмент. Какой?": "Микроскоп.",
  "В 1837 году экипаж Николая I, посетившего Тифлис, лишь немного разминулся с этапом бывших декабристов, которых из Сибири отправляли на Кавказ солдатами. Один из них, Александр Одоевский, громко выкрикнул известную фразу. Какое причастие есть в этой фразе?": "Morituri.",
  "Вера Фигнер вспоминала, что не умела ДЕЛАТЬ ЭТО, когда попала в Шлиссельбургскую тюрьму, и выучилась ДЕЛАТЬ ЭТО позже. Сейчас эта реплика производит совсем иное впечатление. Какой глагол мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Стучать.",
  "<раздатка> Даже полной и целостной личности </раздатка> Этому афоризму Вадима Синявского ОДИНОКО. Какие четыре слова мы заменили словом \"ОДИНОКО\"?": "Не хватает второй половинки.",
  "Причиной отъезда ЕГО предков из Европы называют тягу ЕГО деда к шулерству. Напишите ЕГО псевдоним, с мягким знаком или без него.": "[Дэвид] Копперфильд.",
  "Автор вопроса, ушедший на ночь пасти лошадей, встречал ПРОПУСК, которое ели его подопечные. В 1897 году было написано \"Туманное ПРОПУСК\". На слух пропуски друг от друга не отличаются. Восстановите любой пропуск тремя словами.": "Утро на сене.",
  "Среди примет людей этой специальности называют гематому на плече, а для женщин - еще и отсутствие сережки в одном ухе. Назовите эту специальность словом английского происхождения.": "Снайпер.",
  "Один дизайнер приподнял спичечный коробок над поверхностью. Дальний конец обрЕзал, чтобы получилась волнистая линия, а внутреннюю часть коробка - выдвинул. Внутрь он положил десяток спичек в нижний ряд и шесть спичек в верхний. Как дизайнер назвал эту композицию?": "\"Piano\".",
  "По словам архитектора Вячеслава Глазычева, из-за дефицита качественного стекла для НЕГО пришлось спешно разобрать ресторанную витрину. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Мавзолей Ленина.",
  "Последователи филолога Фридриха Вольфа сомневаются в существовании знаменитого поэта. Шутят, что у этого поэта было четырнадцать... Кого?": "Нянек.",
  "В русском языке это слово является неодушевленным. Комментируя этот факт, остроумный Арсений Шур отнес это слово к деепричастиям. Напишите это слово.": "Душа.",
  "Уже в процессе работы выявились проблемы с полосками на погонах у летчиков. В результате пришлось многое переделывать. Назовите эту работу одним словом.": "Колоризация.",
  "Когда-то в одном государстве провинившегося ИКСА наказывали пятью десятками ударов палкой, а затем отрезАли \"виновные\" части тела. Какую фамилию носил самый известный ИКС в русскоязычной литературе?": "Печкин.",
  "В экранизации 1965 года во время полета ЕЙ провели импровизированную экскурсию, упомянув пейзажиста Исаака Левитана. Кто ОНА?": "Лягушка-путешественница.",
  "В одном образовательном разделе сайта BBC [би-би-си] ОНА упоминается вместе с печеньем. В другом предложении того же раздела, возможно, говорится не только о НЕЙ, но и о неких Павле и Наталье. Как ЕЕ зовут?": "Саша.",
  "В сериале \"Тайны следствия - 4\" ОНА стала названием серии о преступлениях, совершённых врачом. ОНА стала названием повествования одного поклонника футбола о многолетней поддержке любимой команды. Назовите ЕЕ двумя словами.": "История болезни.",
  "По данным одного сайта, пяти долларам соответствует число 24, десяти долларам - 36, двадцати долларам - 48, пятидесяти и ста долларам - 216. Назовите единицу измерения.": "Месяц.",
  "Кстати, о единицах измерения. В одной таблице предложено несколько новых единиц. Для показателя \"сила шеи\" была предложена реально существующая единица измерения. В честь кого она названа?": "[В честь] Кулона.",
  "Историк Александр Слоневский рассказывает, что во времена СССР был членом партии, но встреча с настоятелем местного костёла всё изменила. Отвечая на критику в свой адрес, он упоминает человека, похороненного в Риме. Назовите этого человека.": "Апостол Павел.",
  "Отец Юзеф Тишнер считает, что ЕЕ определение дал еще апостол Павел в словах \"Носите бремена друг друга...\". Назовите ЕЕ одним словом.": "Солидарность.",
  "В котловане, появившемся на ЕГО месте, местные дети ловили рыбу, а летом ОН зарастал сорняками и кустами, становившимися пристанищем для пьяниц и шлюх. Назовите ЕГО тремя словами.": "Храм Христа Спасителя.",
  "\"Фрутопия\" - популярный американский фруктовый напиток. Во время записи чьего камео для мультсериала \"Симпсоны\" возникла проблема с фразой, содержащей слово \"фрутопия\"?": "Стивена Хокинга.",
  "В Древнем Риме теснота была залогом демократии - из-за скопления на одной территории люди больше общались и чаще принимали коллективные решения. Потому вполне вероятно, что именно ОН стал причиной окончательного перехода от Республики к Империи. Назовите ЕГО.": "Великий пожар Рима.",
  "[Ведущему: не акцентировать внимание на кавычках.] Персонаж романа Йозефа Рота потратил почти два месяца, чтобы добиться аудиенции у императора Австро-Венгрии. В 1919 году сам Рот взял интервью у \"императора\" почти без формальных процедур. А где именно происходил их разговор?": "В психиатрической больнице.",
  "Описывая конец советской эпохи, Рышард Капущинский рассказывает, как по Тверской шли уставшие и голодные люди, после чего упоминает ПЕРВЫЙ и ВТОРОЙ. Назовите и ПЕРВЫЙ, и ВТОРОЙ словами, которые начинаются на одну и ту же букву.": "Мавзолей, \"Макдональдс\".",
  "Есть версия, что Денис Никанорович просто хотел укрыть в снегу от раскулачивания свое добро. Назовите фамилию Дениса Никаноровича.": "Лысенко.",
  "Внимание, словом \"АЛЬФА\" заменены два слова. Денис Казанский, рассказывая о нелегальной добыче угля на Донбассе, пишет, что шахтерские деньги, которые появляются из АЛЬФ, попадают в АЛЬФУ в обход бюджета. В каком фильме герои обнаружили в АЛЬФЕ детскую комнату?": "\"Интерстеллар\".",
  "Согласно голографическому принципу, на поверхности черной дыры образуется \"отпечаток\" информации про объекты, ею поглощенные. Назовите двумя словами другой объект, с которым сравнивается при этом черная дыра.": "Пещера Платона.",
  "В рецензии на книгу \"Наша маленькая ПНР\", где описывается эксперимент журналистов Витольда Шабловского и его жены Изабеллы Мейзы, упоминаются книга 1895 года и фильм 2003 года. Назовите эти книгу и фильм.": "\"Машина времени\", \"Гуд бай, Ленин!\".",
  "Макартур Уиллер пытался ограбить два банка, измазав лицо лимонным соком. Он считал, что это должно было помешать камерам наблюдения зафиксировать его. Назовите фамилии двух лауреатов Шнобелевской премии за 2000 год, которых заинтересовал случай Уиллера.": "Даннинг и Крюгер.",
  "В XVII веке суд не приговорил к смертной казни Лазаруса Коллоредо, невзирая на совершённое им убийство. Так как это было бы несправедливым по отношению к Иоанну. Какой несуществующий уже топоним упоминался при описании этого события?": "Сиам.",
  "Дмитрий Менделеев хотел устроить пари, что если сможет прокрутить или наклонить, то Александр Аксаков перестанет пропагандировать... Что именно?": "Спиритизм.",
  "Комментатор бейсбольного матча сравнил подачи питчера одной команды с НИМИ. По одной из версий, ОНИ - это зрительные галлюцинации, возникающие под воздействием электромагнитных полей. Назовите ИХ двумя словами.": "Шаровые молнии."
}