{
  "Ну, с Богом. Некоторые мыслители сожалеют о том, что эпоха Возрождения с ее подчеркнутым вниманием к человеку разрушила средневековую культуру. Один христианский философ писал: \"Ренессанс - это не Средние века плюс человек, это Средние века минус...\". Закончите высказывание одним словом.": "\"... Бог\".",
  "Руководитель кругосветной экспедиции на \"Бигле\" адмирал Роберт Фицрой негативно отнесся к дарвиновской теории. В ответ на это Дарвин пошутил: \"Жаль, что он не предложил своей теории, по которой мастодонт и прочие вымерли по причине, что дверь... была слишком узкой\". Куда вела дверь, о которой говорил Чарльз Дарвин?": "В ковчег.",
  "Уважаемые игроки, будьте внимательны. В 1870-е гг. в Петербурге от Невского проспекта к Кузнечному переулку была проложена Новая улица. В 1881 г. ее переименовали в Пушкинскую улицу. Ответьте, как официально называлась улица до 1881 г.?": "Новая улица.",
  "Специально сконструированный американцами самолет \"Вояджер\" в 1986 году совершил беспосадочный перелет вокруг земного шара, установив сразу два рекорда дальности. Один - рекорд дальности полета по кольцевому маршруту (Земля-то круглая!). Назовите второй рекорд дальности.": "Рекорд дальности полета по прямой.",
  "По одной версии, она названа по имени бога огня, по другой - по имени повелителя ветров. Влюбленный в нее художник повторил ее облик не менее 136 раз. Для сохранения ее вечной красоты в наши дни производится серьезная пластическая операция, то ли подтяжка, то ли стяжка. Назовите ее.": "Фудзияма.",
  "Отец Рокфеллера Уильям торговал вразнос разной мелочевкой. Прибывая в очередной городок, он вешал на шею табличку и скоро выведывал все местные секреты. Русский вариант того, что было написано на табличке, вы в раннем детстве могли слышать от родителей или воспитателей детского сада во время одного важного процесса. Назовите этот процесс.": "Еда.",
  "На встрече внуков трех выдающихся людей прошлого века один вспоминал, что его дед сравнивал деда второго с открывающим рот крокодилом. Второй утверждал, что дед первого вставал и держал руки по швам, когда входил его дед. Третий ничего особенного не вспомнил, но критически отозвался о нынешнем президенте. Мы не просим назвать внуков, отмечавших своеобразный юбилей... Назовите город, в котором их деды встретились в последний раз.": "Ялта.",
  "27 марта 1782 года во французском посольстве в Филадельфии погиб офицер. Причиной стало природное явление и отсутствие некоего устройства. Кстати, это было единственное общественное здание в городе, этим устройством не оборудованное. Назовите того, кто был инициатором установки таких устройств.": "Франклин.",
  "Сергей Наровчатов в книге \"Необычное литературоведение\" пишет: \"Уста целовали и лобзали, они молили и смеялись, были открытыми и сомкнутыми, но лихорадка высыпала только на губах. Перси красавиц вздымались и трепетали, а ребенку крестьянка давала грудь. Хмурилось чело государыни, объявляющей войну неверным туркам, а молодому рекруту...\". Какое устойчивое выражение заканчивает цитату.": "\"... забривали лоб\".",
  "Создать швейную машинку пытался еще в 1775 году некто Вейзенталь. Но механически скопировать движение иглы швеи он не мог, ему не удавался поворот иглы. И тогда он усовершенствовал саму иглу. Он удвоил в ней количество... Чего?": "Острых концов.",
  "Канадский ученый Фарли Моут участвовал в расследовании многочисленных жалоб охотничьих клубов на волков. Проведя не один месяц в лесотундре среди волков, он настолько влез в сущность вопроса, что его заключению можно верить: самыми кровожадными созданиями в Арктике оказались вовсе не волки, а... Кто?": "Комары.",
  "Завязать концы салфеток вокруг шеи, как это делали во Франции 16 века, было непросто. Именно это, по утверждению историка Филиппа Энглаже, стало причиной возникновения выражения, относящегося к трудностям подведения финансового баланса. Назовите это выражение.": "Свести концы с концами.",
  "Внимание, вопрос N 13. Частушки в исполнении нечистой силы. (МУЗЫКА) Как вы помните, в этом мультфильме бабок-ёжек немного - явно не 666. А сколько?": "13.",
  "Лунная экспедиция \"Apollo-13\" стартовала к Луне 11 апреля 1970 г. Непредвиденные ситуации следовали одна за другой. На вторые сутки произошел взрыв кислородного бака, и за жизнь астронавтов оставалось только молиться. Не зря на назойливые вопросы репортеров один из астронавтов заявил, что видел перед полетом под дюзами... Кого?": "Черную кошку.",
  "В конце 19 века о Николае Соломоновиче, страдавшем бессонницей, рассказывали удивительную легенду. Когда-то он был выпущен в Кавалергардский полк, где тогда же служил Ж. Дантес. Но не Дантес был причиной его бессонницы. Каждую лунную ночь ему являлся приятель еще по школе юнкеров. Как звали этого приятеля?": "Михаил Юрьевич Лермонтов.",
  "Из дневника. Понедельник. На улице - солнце. Тепло, сухо. Торчим в квартире. Среда. За стеной - прекрасный летний вечер. А мы весь день в шкафу. Пятница. Всю неделю - отличная погода. Мы же, как две дурочки, бездельничаем в духоте. Воскресенье. Безобразие! Стоило один раз выбраться на улицу - так обязательно слякоть и дождь! Чей же это дневник?": "Калош.",
  "Юрий Нагибин писал, что литература - сугубо индивидуальный труд, который можно выразить словами \"я помню чудное мгновенье\". А какое \"важнейшее из искусств\" он охарактеризовал фразой \"мы помним чудное мгновенье\"?": "Кино.",
  "В 1044 году китайский император получил от одного из своих приближенных доклад \"Об основах военного дела\". Вскоре после этого император запретил вывоз из страны двух веществ. Каких?": "Серы и селитры.",
  "В программе \"Ворд\" редактировался вопрос: \"Хелло, Долли\" - популярная некогда песня в исполнении (далее следует список вариантов ответа): а) Луи Армстронга б) Дюка Эллингтона в) Поля Робсона г) Фрэнка Синатры\" В этом списке программа отметила как неизвестные семь слов и не подчеркнула только одно слово. Какое?": "\"Поля\".",
  "Согласно немецкой шутке, один день в неделю чиновникам приходится выполнять некоторую работу в двойном объеме. А жители одного острова в этот день подобную работу выполнять не могут в принципе. Может быть, потому, что в этот день они появились на свет. Как называется этот остров.": "Остров Невезения.",
  "Святослав Бэлза спросил главного балетмейстера Большого Театра Юрия Николаевича Григоровича: \"Неужели нельзя танцевать в 50 лет?\". Тот ответил: \"Почему же? Танцевать-то можно, а вот [слово пропущено] нельзя. Жалко...\". Мы не спрашиваем, какое слово пропущено, кого жалел Григорович?": "Зрителей.",
  "Латинское слово machina, означающее \"устройство\", произошло от греческого \"механэ\". Как пишет немецкий этимолог Прельвиц, слово пришло через один греческий диалект. В каком городе говорили на этом диалекте?": "В Сиракузах.",
  "Внимание, в вопросе замены. На похоронах Добрыни Илья Муромец спросил Владимира Красное Солнышко: \"Где Вы нас собираетесь с Алешей похоронить?\". Князь запротестовал: \"Не надо об этом\". \"Ну, как же, - настаивал Илья, - дело политическое. Приходят люди на кладбище, видят: лежат Добрыня, Илья и Алеша. Сразу хорошее настроение у людей\". Не спрашиваем, кого мы назвали Владимиром Красное Солнышко. Назовите остальных.": "Никулин, Моргунов, Вицин.",
  "\"Я готов сыграть с Фишером...\" - заявляет А. Карпов. И даже утверждает, что к \"шахматам Фишера\" готовиться не будет, а к дебюту - тем более. Это не самонадеянность гроссмейстера. Его нисколько не шокируют ни экстравагантные выходки Фишера, ни то, что во встрече важная роль отводится компьютеру. Компьютер не будет помогать ни одному из гроссмейстеров. Что же он будет делать?": "Расставлять фигуры.",
  "Можно сказать, что Иоанн Павел II был страстным сторонником борьбы за мир. Он считал, что сохранить мир, сделать его более справедливым можно только с помощью молитвы. Поэтому в папских проповедях мы не встретим известное несуразное и вместе с тем устойчивое словосочетание из трех слов. Напишите его в ответе.": "Борьба за мир.",
  "На этот вопрос вам дана целая минута. Но пусть это вас не смущает. Скорее всего, термин, о котором идет речь, временно вышел из употребления в связи с войной с Германией. По воспоминаниям М.М. Ботвинника, в клубах Петрограда вместо этого термина приходилось говорить по-итальянски - \"а темпо\". Назовите этот термин.": "Блиц.",
  "На обедах у Екатерины II список блюд был так велик, что обычно удовлетворял всех. Всех, но не А.В. Суворова. Для полководца не нашлось двух испрошенных им блюд. Эти два блюда с незапамятных времен связывает русская поговорка. Приведите ее в ответе.": "Щи да каша, пища наша.",
  "Отец пообещал Джону Рокфеллеру пять долларов, если он прочтет Библию от корки до корки. По мнению автора жизнеописания миллионера, тем самым отец заложил в сознании мальчика мысль о существовании связи ирреальной и действительной составляющей бытия. Назовите эти составляющие, по представлению маленького Джона.": "Бог и деньги.",
  "Оригинальный памятник установлен в Екатеринбурге в 1999 году. На невысоком бронзовом постаменте видны лишь отпечатки босых ног. И надпись, которая начинается словами: \"Первый в мире памятник Человеку...\". Закончите надпись одним словом.": "\"... невидимке\".",
  "Последний поединок знаменитого дуэлянта графа де Монморанси-Бутвиля произошел в июне 1627 г. с маркизом де Бевроном посреди Королевской площади Парижа. Однако сложил голову граф на другой парижской площади. На этот раз его противником было лицо не светское. Назовите его.": "Кардинал Ришелье.",
  "Не бойтесь этого вопроса. Его празднуют, случается, он думает ногами. Однако, согласно парадоксальной ирландской пословице, лучше минуту побыть им, чем всю остальную жизнь быть... Кем?": "Мертвым.",
  "Первый камень в основание 107-метрового моста заложил император России Николай II. К Всемирной выставке 1900 года строительство было завершено. Мост назвали в честь отца императора. Назовите реку, берега которой он соединяет.": "Сена.",
  "Внимание, в вопросе замены. Рассказывают, что римский папа Григорий I решил обратить в христианство некий народ лишь после того, как увидел на рабском рынке двух прекрасных светловолосых детей. \"Это не скотты, а скоты\", - сказал папа. Какое слово мы заменили на слово \"скотты\", а какое - на слово \"скоты\"?": "Англы, ангелы.",
  "Король Франции до конца дней интересовался судьбой экспедиции Лаперуза. Последний раз он спросил, нет ли вестей от Лаперуза, уже поднимаясь... Куда?": "На эшафот.",
  "Вряд ли вы помните такую фамилию - Гараев. Этому молодому человеку противостояла известная Фигура. Но он действовал не один, а в сплоченной команде. Назовите имя Гараева.": "Тимур.",
  "Английский король Яков II, свергнутый парламентской оппозицией, бежал во Францию. Покидая Лондон, он бросил ЕЕ в Темзу, но по счастливой случайности она попала в рыбачьи сети. Нам известен герой, который немного менее чем за двести лет до Якова II обращался с ней тоже не слишком бережно. Что он делал с ее помощью?": "Колол орехи.",
  "Преподаватели Московской академии государственной службы неподкупны и строги. Однако они обещали \"по-божески\" отнестись на аттестации к старшим служащим из разных регионов России, которые осенью 2005 г. повышали квалификацию в области юриспруденции, налогообложения, использования Интернет-ресурсов. Назовите книгу, которой по роду службы чаще всего приходится пользоваться этим старшим служащим.": "Евангелие.",
  "На приглашение Саввы Мамонтова отдохнуть в Абрамцево после росписи Владимирского собора в Киеве, Виктор Васнецов ответил: \"Что Вы, мне надо вернуться к своим пастухам, кони застоялись\". Какое слово мы заменили словом \"пастухи\"?": "Богатыри.",
  "Изобретения должны приносить пользу. Глупо придумывать вещи, которые не работают. Например, Белл изобрел обычный всем известный телефон. А какой телефон придумал Льюис Кэрролл?": "Испорченный.",
  "Во время приезда Стравинского в СССР один корреспондент настойчиво домогался, есть ли у него хобби. Когда он совсем уже \"достал\" композитора, Игорь Федорович снизошел: \"люблю птиц\". \"Какую больше всего?\" - не отставал корреспондент. Птица, которую назвал Стравинский, не была занесена в Красную книгу, но увидеть ее в те времена было почти невозможно, не то, что сейчас. Назовите ее.": "Двуглавый орел.",
  "Национальная психология голландцев сложилась в постоянной борьбе с морем. Они упорны и трудолюбивы. В 17 в. в Амстердаме даже была специальная запечатанная исправительная камера, куда на время сажали бездельников. Там почти ничего не было, разве что кран с водой. Назовите второй жизненно важный предмет из этой камеры.": "Ручной насос.",
  "Шерлок Холмс рассказывал, как однажды ему пришлось применить приемы борьбы баритсу. Вряд ли такая борьба существует, однако ответьте: кто испытал на себе эти приемы?": "Профессор Мориарти.",
  "Честолюбивые замыслы графа Вильгельма Голландского, претендовавшего на трон Священной Римской империи, с треском провалились в январе 1256 г. в связи с нелепой гибелью самого графа. Большинству наших соотечественников известно подобное событие, произошедшее с большим количеством людей за 14 лет до графа. Какой именно географический объект непосредственно связан с этим известным событием?": "Чудское озеро.",
  "Стихотворение Юрия Шигаева. С братом видели мы чудо: [два слова пропущены] Три часа, хоть было жарко, Простояли в зоопарке. Дед спросил нас: - Вы откуда? Мы сказали: [два слова пропущены]. И за правильный ответ В угол нас поставил дед. Запишите в ответе слово, которое есть и в первом и во втором пропуске.": "Верблюд, верблюда.",
  "Леонид Утесов на юбилейном концерте милиции вышел на сцену со своей хохмой: \"Я рад, что здесь [пропуск], а вы все без исключения [пропуск]\". В следующий праздничный концерт его не включили. Назовите два пропущенных слова.": "Стою, сидите.",
  "Когда в годы застоя газеты рассказывали о нашей жизни, обычно из мухи локального успеха раздувался слон исторических побед. Как следствие возникало множество издевательских афоризмов. Например: \"Наша нервная система - самая высшая\", \"Наше замыкание - самое короткое\"... А что, по мнению творцов подобных афоризмов, у нас было самым прогрессивным?": "Паралич.",
  "\"Ты - Петр, - сказал Иисус, - и на сем камне Я создам Церковь Мою\". Однако фронтон Собора Св. Петра украшает имя не Петра, а Павла. Чем Павел заслужил эту честь?": "Построил собор.",
  "По замечанию Броневого, в театре от каждого что-то зависит. От костюмера, от бухгалтера, от директора, от режиссера. Или почти от каждого. Назовите служащего, который, по мнению остроумного Леонида Сергеевича, \"в театре, в общем, роли не играет\".": "Артист."
}