{
  "Анекдот. Прибегает Пятачок к ослику Иа-Иа и кричит: \"Где Винни-Пух? Он меня обидел, дай мне нож, я его зарежу!\" Ослик отвечает: \"Винни уехал, а нож потерялся\". А как он подытожил свою мысль?": "\"Ни Пуха, ни пера\".",
  "В шахматной задаче Г.Болтона всего пять фигур. Две из них - это, естественно, короли. Назовите три оставшиеся словами, которые лет двадцать назад были положены на музыку.": "Три белых коня.",
  "Загадка Владимира Качана начинается так: \"Что это такое - ужас, ужас, ужас, кошмар, кошмар, мрак, жуть, ужас...\" и т.д., а заканчивается тремя словами, после которых отгадка очевидна. Напишите эти три слова.": "\"И о погоде\".",
  "В Луганске в 2000 году прошла церемония перезахоронения останков Неизвестного солдата. На одной из центральных площадей города был открыт оригинальный памятник, представляющий собой солдата в окружении птиц. Каких?": "Журавлей.",
  "В первом абзаце статьи \"Британники\" о водке употреблено слово \"water\". Какое слово стоит перед ним?": "\"Little\".",
  "Закончите двумя словами афоризм: \"Ворота без забора - глупость, большие ворота без забора -...\"": "Триумфальная арка.",
  "Мать Максимилиана Волошина всегда относилась к нему, как к ребенку - даже когда он был вполне взрослым. Однажды, когда он неподвижно сидел у дома на скамейке, она строго заметила: \"Макс, не раскачивай скамейку!\" А в это время примерно в ста километрах от Волошина при схожих обстоятельствах два человека чуть не потеряли... Что?": "[Предпоследний] стул.",
  "Пятнадцатого июля в четыре часа утра на Житной улице автомобиль сбил с ног шестидесятилетнюю нищенку, бывшую в нетрезвом виде. В этом описании не хватает номера автомобиля. Восстановите его. Можно сухими цифрами.": "235.",
  "По статистике каждый одиннадцатый взрослый человек является онихофагистом. Причины этого явления до конца не изучены, но очевидно, что они имеют психологическую природу. Еще в 1893 году было установлено, что одна из причин - это нервозность. Есть оригинальные гипотезы: попытка наказать себя за непристойные и глупые мысли, символическая расправа с собственной агрессивностью и скрытое стремление к саморазрушению. Итак, кто такие онихофагисты?": "Люди, которые грызут ногти.",
  "Некий шутник конкретизировал известный афоризм, закончив его так: \"... есть Дэнни Де Вито\". А как начинается этот афоризм?": "\"Нет маленьких ролей...\".",
  "Цитата. \"Не могу сказать - хотя знаю, это прозвучало бы куда эффектнее, - что я достиг цели своей жизни. Это было бы слишком уж явной и откровенной выдумкой. Лучше буду честен и скажу прямо, что, по-моему, еще никогда никто из людей не стоял в точке, диаметрально противоположной цели его стремлений в таком полном смысле слова, как я в этом случае.\" Назовите автора этих слов.": "Руал Амундсен.",
  "Англо-русский словарь под редакцией Мюллера приводит множество значений слова \"bag\". Это не только \"мешок\", \"сумка\" и \"чемодан\", но и \"ягдташ\", \"добыча охотника\", \"баллон\", \"полость в горной породе\", \"мешки под глазами\", \"вымя\", \"уйма\", \"штаны\", \"дипломатическая почта\", а также слово, которое упоминал литературный персонаж в своей знаменитой фразе. Попробуйте угадать, что это за слово.": "\"Карман\".",
  "Закончите эпиграмму: И ты мечтал влить жизнь в другую Галатею? Что может Пигмальон, того нельзя...": "Пигмею.",
  "В декабре 1992 года Григорий Горин написал письмо отцу, уехавшему в Америку, в котором рассказывал об изменениях, произошедших в нашей стране в последние годы. В последней фразе письма он предложил свою расшифровку аббревиатуры СНГ. Что это за расшифровка?": "\"С Новым годом!\"",
  "Одно описание чаепития, вышедшее из-под пера этой женщины, широко известно. А вот как она же описывает другое чаепитие. Цитирую. \"Чай у него был на редкость вкусный. [фамилия пропущена] сам клал в чайник заварку и заливал его кипятком (пропорции были математически точны). Потом он брал чайник в руки и десять минут, по часам, ходил из угла в угол, равномерно потряхивая чайник, чтобы чай получше заварился\". Конец цитаты. Итак, назовите эту женщину.": "Демурова (переводчик Кэрролла).",
  "В основе контркультуры лежат две идеи - идея свободы и идея молодости. Считается, что дух контркультуры точнее всего выразил снятый в 1969 году фильм Денниса Хоппера \"Беспечный ездок\": свобода - это дорога, мотоцикл, свободная любовь, рок-н-ролл и наркотики. В том же 1969 году на советские экраны вышел другой образец контркультуры. Назовите его.": "\"Бременские музыканты\".",
  "В самом начале статьи \"Британники\" о Каспийском море используются три большие буквы - N, E, S. Первые две обозначают соответственно северную широту и восточную долготу. А что обозначено буквой S?": "Примерная форма Каспийского моря.",
  "Закончите фрагмент песни Кирилла Комарова \"В эту субботу\": После среды случился четверг. Мысль о работе я сразу отверг. И пошел на работу. Всем улыбнулся, Потом долго работал, пока...": "\"... не проснулся\".",
  "Представьте себе, что вы - нимфа, и ответьте, кому принадлежат слова \"серый цвет создается отношением черного к белому\"?": "Белому (Андрею Белому).",
  "<раздатка> Quick brown fox jumps over the lazy dog. </раздатка> Панграмма - это предложение, в котором использованы все буквы алфавита. Классический пример панграммы - фраза \"Quick brown fox jumps over the lazy dog\". Некий шутник слегка подправил эту фразу. Он изменил артикль \"the\" на артикль \"a\", а чтобы фраза осталась панграммой, изменил одно слово на другое. Какое на какое?": "\"Dog\" на \"hot-dog\".",
  "Одну из частей этой фразы Андрей Кнышев продолжил словами: \"Потерпи немного\". Напишите вторую часть этой фразы.": "\"Искусство вечно\".",
  "Методы идентификации личности основаны на проверке уникальных физиологических и поведенческих особенностей человека. К первым относятся отпечаток пальца, геометрия ладони, рисунок радужной оболочки глаза, форма уха, ко вторым - подпись и голос. В настоящее время группа инженеров из Технологического института в Атланте разрабатывает систему, которая, в соответствии с первой строчкой известной песни, сможет идентифицировать человека еще по одной поведенческой особенности. Назовите эту особенность.": "Походка.",
  "Название одного из стихотворений Бродского, написанного в девяностых годах, состоит из семи латинских букв. Напишите первые пять из них.": "MCMXC... (\"MCMXCIV\").",
  "Ученые установили, что эти звуки благоприятно влияют на процесс родов и успокаивающе действуют на ребенка в животе матери. А что предлагали делать под эти звуки муж и жена?": "Печалиться (под музыку Вивальди).",
  "Афоризм Никиты Богословского заканчивается так: \"... Ты состоишь из сметаны, огуречного рассола, меда и лимонного сока\". А начинается он известной фразой. Какой?": "\"Маска, я тебя знаю...\".",
  "Назовите город, в котором издается газета \"Приморский благовест\", и ее тираж.": "Владивосток, 2000.",
  "В ответ на какую реплику в качестве контраргументов были указаны невысокая цена, малая вероятность сбоя и удобство в использовании?": "\"Это же не эстетично\".",
  "Они познакомились в 1925 году. Вот как пишет об этом очевидец. Они сидели на диване, вплотную прижавшись друг к другу. Первый одной рукой обнимал второго за шею, потом встал и, улыбнувшись, пробормотал: \"Да постой же, может быть, я не хочу с тобой целоваться\". Перед уходом первый долго прощался со вторым и пообещал посвятить ему стихи. Назовите первого и второго.": "Есенин и Джим (а очевидец - Качалов).",
  "Как называется статья \"Британники\", в которой встречаются следующие аббревиатуры: CIA, FBI, KKK, RIP?": "\"Аббревиатуры\".",
  "Заполните пропуск в стихотворении Елены Исаевой: Не стишок, а так - ремарка, Упражненье для души. ... Жен прославили чужих.": "\"Алигьери и Петрарка\".",
  "Моисей призывал покинуть это место, Наполеон произносил речи за его процветание. Там же происходит действие одноименной сказки. Назовите ее автора.": "Оруэлл.",
  "Запишите три буквосочетания - \"РАКЭР\", \"ЦОЦУА\", \"КШУСТ\". Как начинается известное автору вопроса произведение, в тексте которого встречаются эти буквосочетания?": "\"Запишите три буквосочетания\".",
  "С чем Чехов сравнивал поездку в Париж с женой?": "С поездкой в Тулу со своим самоваром.",
  "Если Грузии соответствует Египет, Армении - Марокко, Азербайджану - ЮАР, то какая страна соответствует Украине?": "Австралия.",
  "Маяковский \"Стихи о советском паспорте\": Я волком бы выгрыз бюрократизм. К мандатам почтения нету. К любым чертям с матерями катись любая бумажка. Но эту... Я достаю из широких штанин дубликатом бесценного груза. Читайте, завидуйте, я - гражданин Советского Союза. В русском языке их три, и все они есть в этом отрывке. Одно используется чаще всего. Другим начинается последнее предложение этого вопроса. Назовите отца той, которая не знает третьего.": "Геродот.",
  "Согласно одной пословице, первая - не жена. Согласно другой пословице, вторая - не лошадь. Один литературный персонаж утверждал, что первой может быть и вторая. Его собеседник отреагировал на это фразой, которую я повторю через минуту. Что это за фраза?": "\"Больше вопросов не имею\"."
}