{
  "Закончите одним словом стихотворение Иосифа Бродского \"Пилигримы\": \"И значит, не будет толка От веры в себя, да в Бога, И значит осталось только Иллюзия и Дорога. И быть над землей закатам, И быть над землей рассветам, Одобрить ее поэтам, Удобрить ее...\".": "Солдатам.",
  "Художник Василий Верещагин за свою жизнь побывал на нескольких войнах. Картины, написанные им во время одной из них, недавно оказались воспроизведенными в художественном фильме. Одна из явных аллюзий - на полотна \"Побежденные. Панихида\" - представляет в этом фильме следующий визуальный ряд: офицер и священник стоят и смотрят на поле, где лежат сотни тел убитых русских солдат. Что это за фильм?": "\"Турецкий гамбит\".",
  "Директор ЦРУ Ален Даллес не очень-то выбирал выражения, чтобы сформулировать свою мысль. Так, на одном из совещаний, где присутствовали министры иностранных дел Англии и Франции, он заявил: \"Нужно бы найти способ заставить Насера выплюнуть то, что он пытается проглотить\". Так о какой же ну очень длинной штуке озаботился Ален Даллес?": "О Суэцком канале.",
  "Закончите двумя словами шуточное утверждение с сайта anekdot.net. Можно ли гладить нейлоновые чулки? Можно, если они на... Где?": "\"... хорошенькой ножке\".",
  "В мультфильме Уолта Диснея \"Русалочка\" морской царь собирается посетить спортивное состязание осьминогов. В каком индивидуальном виде спорта они соревнуются?": "Армрестлинг.",
  "В финском городе Тампере есть Музей шпионажа. Здесь представлены не только истории знаменитых разведчиков и спецагентов, но и различные шпионские приспособления, подслушивающие и подсматривающие устройства, тайные средства убийства и прочие подобные штучки. А какой номер у автобуса, на котором можно добраться до этого музея?": "007.",
  "Горцы Кавказа имели обычай выставлять за воротами на дороге бурдюк с неким содержимым. Бурдюк мог пнуть всякий прохожий, но хозяев это вполне устраивало. Содержимое бурдюка состояло из двух частей: одна часть была тем, что горцы называли \"зерна Магомета\", а чем была вторая часть?": "Молоком.",
  "Английский поэт Сэмюэль Джонсон считал, что у каждого писателя есть некая точка отсчета - до нее его оценивают по его худшим книгам, а после нее - по лучшим книгам. Что это за точка отсчета?": "Смерть писателя.",
  "Согласно завещанию писателя, на его надгробной плите высечена надпись: \"Арриго Бейль Миланец Жил Писал Любил\". Кстати, живи он в XX веке - был бы миланским \"тиффози\". Кто же он?": "Стендаль.",
  "[Ведущему: сделать акцент на \"услышал\".] В 1865 году на берегу обычной финской реки располагался обычный деревоперерабатывающий завод. А в 80-90-х годах 20 века благодаря подвижным действиям Джорма Олила ее название услышал весь мир. Назовите ее и вы.": "Нокиа.",
  "Американцы прозвали эту знаменитую массовую продукцию, штампованную на конвейере в 1909-1927 годах и известную, в частности, своей монохромностью, \"Tin Lizzie\" (\"Жестянка Лиззи\"). Назовите точно ее марку.": "\"Форд Т\".",
  "Шутка. Внимание! Компания \"Би-лайн\" предлагает новый тариф. Если у вас есть брат-музыкант, вы можете звонить ему совершенно бесплатно. А теперь вопрос: как называется новый тариф?": "\"Би-2\".",
  "Заполните пропуски в гарике Игоря Губермана: Творец дал женскому лицу Способность перевоплотиться: Сперва мы вводим в дом (пропуск), А после терпим от (пропуск).": "Овцу, волчицы.",
  "Если верить Роберту Антону Уилсону, однажды присяжные города Корк вынесли такой вердикт: \"Невиновен, если больше никогда не будет делать это в...\".": "\"... нашем городе\".",
  "На сайте www.(пропуск).com, рассказывающем о компании, предоставляющей услуги связи, есть такие разделы: \"Pro Инструкции\", \"Pro Новости\", \"Pro Компанию\" и т.д. Там также содержится информация о том, как запустить эти услуги. Назовите теперь полный адрес этого сайта.": "www.propusk.com",
  "Однажды Джим Моррисон накачался таблетками, загнал за все мыслимые пределы кровяное давление, уровень сахара в крови, пульс, остроту зрения и темп речи. Я не спрашиваю, куда он направлялся, скажите лучше, чего избежал Джим?": "Призыва на воинскую службу.",
  "Французский модельер Жан Клод, Шон Коннери и Бенджамин Франклин вряд ли знали, почему на Руси на Егорьев день нельзя было браниться. Да и \"звездный час\" для них не настал бы, соблюдай они эту примету. В Древнем Риме, если это с кем-то случилось, его не хоронили. Ацтеки, наоборот, считали, что всякий, кто умер, таким образом, попадет в цветущий рай. Назовите слово, объединяющее все перечисленные факты.": "Молния.",
  "В небольшом городке Уайсбери, что в штате Огайо (США), ежегодно 29 июля почти все городское население с утра выходит на площадь с неким предметом и дождавшись момента, когда этим предметом нужно будет воспользоваться, удовлетворенно расходятся по домам. Назовите предмет.": "Зонт.",
  "В 200 км на юго-восток от Бомбея в глубь полуострова на высоте почти километра от подножия, в массиве горы безвестными мастерами был вырублен пещерный городок. Он состоит из главной пещеры и открытого дворика, их стены украшены рельефами, изображающими львов, слонов и т.д. Уважаемые знатоки, скажите, чье изображение присутствует на рельефах во дворе и, соответственно, отсутствует на рельефах в пещере, если ученые сделали из этого вывод о более раннем происхождении пещеры?": "Изображение Будды.",
  "Вероятно, вы могли видеть эту троицу \"в летнем\", \"в осеннем\", \"в южном\" и два раза \"в зимнем\". А попробуйте назвать мультфильм, в котором можно увидеть их рисованных аналогов?": "\"Бременские музыканты\", \"По следам бременских музыкантов\".",
  "Солнечный, апельсиновый, вечнозеленый, аллигаторов, птиц-пересмешников. Еще один эпитет есть непосредственно в официальном названии этого штата. Какого же?": "Флорида.",
  "Закончите гарик Игоря Губермана: Мужчина - хам, зануда, деспот, Мучитель, скряга и тупица; Чтоб это стало нам известно, Нам просто следует...": "Жениться.",
  "Последние главы своего знаменитого произведения он писал стоя, так как не мог сидеть из-за фурункулов, и грозно приговаривал: \"Ну, попомнишь, буржуазия, мои чирьи\". Несмотря на эту фразу, он очень гордился аристократическим происхождением своей жены - она была урожденной баронессой. Кто он, известный нам со школы?": "Карл Маркс.",
  "Первый сейчас служит в первую очередь ученым и священникам. Второй появился в Германии около тысячи лет назад под большим влиянием немецкого, французского и итальянского. Второй является часть первого. А как называется государство, где государственными являются как первый, так и второй?": "Израиль.",
  "Этот американский город ассоциируется с \"отцами-пилигримами\", снобизмом высшего общества, Гарвардским университетом, Массачусетским технологическим институтом, своим симфоническим оркестром и газетой \"Крисчен сайенс монитор\". Назовите главные хоккейную и баскетбольную команды этого города.": "\"Бостон Брюинз\" и \"Бостон Селтикс\".",
  "В 14 веке так можно было назвать Монголию и даже образованную ею среднеазиатскую империю, но дедушка известного современного политика назвал так книжку. Назовите политика.": "Егор Гайдар.",
  "Он - популярный герой песен отечественных рок-звезд, об этом свидетельствует то, что как минимум три песни разных авторов посвящены ему: в первой ему желают добра и здоровья, во второй прививают теорию экзистенциализма, а автор третьей композиции всячески открещивается от этого \"почетного\" звания, хотя у него был шанс его заслужить. Всего их было трое. Назовите первого.": "Сергей Одинцов.",
  "В приведенном ниже четверостишии пропущено название некого явления, исследование которого увенчалось тремя Нобелевскими премиями. Вставьте пропущенное слово: Богоявленная ...! Чудо надежды, как чадо, роди, - сделай, чтоб праведных смерть обходила, шаг им в тумане оставь впереди.": "Сверхпроводимость.",
  "По количеству таких людей на 1 млн жителей первая восьмерка выглядит так: Исландия, Япония, Швеция, США, Норвегия, Россия, Австралия, Дания. В вузах Архангельска их концентрация выше, чем в среднем по стране, хотя, по известной поговорке, учить их незачем. Кто они?": "Ученые.",
  "Вступительный экзамен по географии. Абитуриентка показывает на карте полушарий путь экспедиции Магеллана. Вдруг она останавливается и заявляет: - А дальше я показать не могу. - Почему? - удивляется экзаменатор. - Разве вы не видите... Закончите ответ двумя словами.": "Карта кончилась.",
  "К этому списку можно отнести и довольно популярную программу Первого канала отечественного телевидения, и глянцевый журнал о развлечениях в Москве, сделанный по принципу календаря. К этому же списку относится одна из песен \"Мумий-Тролля\" и роман из трилогии Андрея Лазарчука про Жихаря. Произведение Александра Башлачева тоже, кстати, относится к этому списку. А что за произведение?": "\"Время колокольчиков\".",
  "Вам, наверняка приходилось читать два романа, шесть последних слов в каждом из которых были одинаковыми. Первое из этих слов - \"пятый\". Назовите последнее слово в каждом из романов.": "Пилат.",
  "Внимание, загадка Леонардо: \"Много будет таких народов, которые будут прятать себя, своих детей и свои припасы в глубине темных пещер, и там во мраке они будут кормить себя и свою семью в течение многих месяцев безо всякого искусственного или природного света\". Конец цитаты. Вспомнив Ивана Андреевича, назовите одну хорошую знакомую одного представителя этих \"народов\".": "Стрекоза.",
  "\"Я проверяю на пальцах: пять (пропуск), семь, снова пять\". Догадавшись, для чего производит эти расчеты герой романа \"Бойцовский клуб\", заполните пропуск.": "Слогов.",
  "\"Хозяин бала\", избираемый в США по случаю этого зимнего праздника, именуется King of Hearts. А что это за праздник?": "День Св. Валентина.",
  "В городе Оклахома-сити есть национальный зал их славы, где представлены, в частности, макет традиционной американской деревни, седла, образцы упряжки, а также маршруты перегона. Кому посвящен этот своеобразный музей?": "Ковбоям.",
  "Негативная героиня советского фильма, в котором положительные герои вначале пытались восстановить генеалогическое древо одного из них, а затем занимались жилищным строительством, собирали металлолом и пытались вступить во Всесоюзную пионерскую организацию, своим именем обязана головному убору. Как ее зовут?": "Шапокляк.",
  "Внимание, загадка Леонардо. Цитата: \"Пернатые животные будут поддерживать людей собственными перьями\". Конец цитаты. А что нашла под множеством этого одна особа королевской крови?": "Горошину.",
  "Этим требованием заканчиваются очень многие произведения в жанре \"детская страшилка\". А в песне какой группы заглавное требование было диаметрально противоположным?": "\"Ария\".",
  "Вот вторая, третья и четвертая строки знаменитого четверостишия Сары Дж. Хейл в переводе С. Маршака: \"Собаки он верней. В грозу, и в бурю, и в туман Баран бредет за ней\". Назовите имя, которое упоминается в первой строке этого стихотворения.": "Мэри.",
  "Во время трансляции футбольного матча чемпионата Испании \"Атлетико\" (Мадрид) - \"Реал Сосьедад\" комментатор сказал: \"Защитники \"Реала\" набросились на Торреса, словно бешеные псы, наверное, этому их научил 20-й номер\". Попробуйте назвать фамилию игрока, выступающего под 20-ым номером в команде \"Реал Сосьедад\".": "Тарантино.",
  "В произведениях Р. Асприна \"Корпорация МИФ\" каждая глава имеет шутливый эпиграф. А имя какого библейского персонажа стоит под следующим признанием: \"Существует сотня способов покинуть того, кого любишь\"?": "Симон-Петр.",
  "Некий известный современникам оккультист Папюс устроил ЕМУ встречу с духом ЕГО прославленного отца и еще за 12 лет до ЕГО гибели предсказал ЕГО трагическую судьбу, но пообещал оберегать ЕГО семью, пока будет жив. Умер Папюс на исходе года, в который скончались многие великие люди, например, философы Ройс и Мах, врач Мечников, писатель Джек Лондон, художник Суриков и другие. Соответственно, в скором времени после смерти Папюса трагическая кончина постигла и героя нашего вопроса. Кто ОН?": "Николай II.",
  "В руководстве по эксплуатации телефона Nokia 3310 (и, вероятно, не только его) неоднократно встречается фраза, которую вам нужно будет закончить: \"Для того чтобы использовать эту функцию, телефон должен быть...\".": "Включен.",
  "Одно из мемориальных кладбищ, на котором похоронено свыше 20 тысяч американских военнослужащих, неофициально называют \"Тихоокеанским Арлингтоном\". А в каком штате оно находится?": "Гавайские острова.",
  "На одной из школьных папок для чертежной бумаги был изображен автомобиль. Назовите точно его название.": "Audi A4.",
  "Отрывок из \"Речей Высокого\" из \"Старшей Эдды\": День хвали вечером, Жен - на костре, Меч - после битвы. А после какого торжественного события следует хвалить дев?": "После свадьбы.",
  "Из юмора программистов. (пропуск1) - это когда знаешь всё, но ничего не работает... (пропуск2) - когда всё работает, но не знаешь почему... Мы сочетаем (пропуск1) с (пропуском2), и у нас ничего не работает, и мы не знаем почему... Назовите этих двух антагонистов, скрывающихся под пропуском 1 и пропуском 2.": "Теория и практика.",
  "Гумилев пишет: \"Иудейская вера распространяется в X веке исключительно ЭТИМ путем\". Каким?": "Половым.",
  "Закончите одним словом афоризм Станислава Ежи Леца: \"Никому не рассказывайте свои сны - вдруг к власти придут...\".": "Фрейдисты.",
  "Существует два типа горновосхождений. Один - без кислородных баллонов и заранее подготовленных лагерей с запасом продовольствия и снаряжения. Второй - с указанными облегчающими восхождение факторами. Оба получили название по двум евразийским горным системам. Назвать первую вам поможет баллада Василя Быкова, назвать вторую - один кабацкий герой. Назовите их.": "Альпийский и Гималайский.",
  "В переводе с санскрита это слово означает \"Желать больше коров\". Что это, если самая короткая из них длилась всего 30 минут и происходила в 1896 году?": "Война.",
  "Внимание, загадка Леонардо. Цитата: \"У тех, у кого рот был наполнен чужими руками, пища будет отнята изо рта\". Конец цитаты. Назовите самого известного фольклорного героя, \"укротившего\" ЭТО.": "Емеля.",
  "Заполните пропуски из детского музыкального фильма \"Маша и Витя против Диких Гитар\": Почему твой век недолог, Уважаемый биолог, Дорогой профессор кислых щей. Бьешься ты уже столетья Над секретом (...), А его давно открыл (...).": "Долголетья, Кащей.",
  "Воспроизведите подпись под шутливым эпиграфом к одной из глав книги Р. Асприна: \"Другой отличный миф\": \"Только постоянная и добросовестная тренировка в боевом искусстве обеспечит долгую и счастливую жизнь\".": "Брюс Ли.",
  "В 1918 году немцы, французы, русские и англичане суммарно убили несколько миллионов человек. А \"жительница\" какой страны тогда же убила около 30 миллионов?": "Испании.",
  "Согласно официальным кулинарным справочникам, это - единственный пищевой продукт, который не портится. А для кого он, согласно историческому источнику, стал средой транспортировки по Азии?": "Для Александра Македонского.",
  "Существует легенда о смерти легендарного Гомера. Согласно преданию, изложенному в надгробной эпиграмме поэта Алкея Мессенского, Гомер повесился, впав в глубокую депрессию после того, как не сумел разгадать загадку рыбаков. Вот она: \"Что найдем - отбросим, что не найдем - уносим\". О чем шла речь, если они бывают пчелиными, человечьими и даже слоновыми.": "Имелись в виду вши.",
  "Согласно песне группы \"Агата Кристи\", осознание потери этого вызвало странное поведение духовных лиц и глубокое расстройство высшего иерарха, кстати, в том же тексте о почитателях этого авторы отзывались нелестно. А в каком известном фильме не рекомендовалось обещать это молодой девушке?": "\"Звезда пленительного счастья\".",
  "Как ни странно, если сложить восемь известных объектов, их величина все равно не превысит величину девятого. А как он называется?": "Юпитер.",
  "\"Приключения Тома Сойера\" Марка Твена считаются первой книгой, которая увидела свет с помощью некоего приспособления. Какого?": "Пишущей машинки.",
  "Внимание, загадка Леонардо. Цитата: \"От камня и железа сделаются видимыми вещи, которые до этого не были видны\". Конец цитаты. А сколько и каких именно животных было в услужении у хозяина этого в известной сказке?": "Три собаки.",
  "Из юмора программистов. \"Новая сенсация: чукотские хакеры взломали (пропуск)\". В пропуске - название прибора, возникшего еще в XVI веке в России. Назовите этот древний и полезный прибор.": "Счеты.",
  "Мольер в своих \"Плутнях Скапена\" описывает ситуацию, когда мошенники требуют у скупца деньги для выкупа сына, якобы попавшего в плен к туркам, и тот, расставаясь с деньгами, все время восклицает некую фразу, которую мы слышали из уст известного Костика. Какое транспортное средство в ней упомянуто?": "Галера.",
  "Что возникло во Флоренции в результате того, что Папа Пий V признал 26 античных статуй непригодными для Ватикана?": "Галерея Уффици.",
  "Анекдот. Анонс: \"Остров Сокровищ\"! Смотрите только на (два слова пропущено)!\". Закончите фразу двумя словами.": "\"... пиратских видеокассетах\".",
  "Внимание, в вопросе есть замены. Цитата: \"По легенде, первое упоминание о добровольном объединении смертепоклонников связано с легендарными любовниками Буратино и Мальвиной, которые создали \"Академию не расстающихся в смерти\" - для тех влюбленных, кто \"захочет умереть вместе: тихо, светло и тогда, когда пожелают\". Как известно, это романтическое начинание закончилось не вполне идиллически, поскольку в решающий момент великая Мальвина все же предпочла расстаться с побежденным Буратино и попыталась сохранить себе жизнь\". Конец цитаты. Кого мы заменили на Буратино и Мальвину?": "Антоний и Клеопатра.",
  "В кулинарной книге Елены Молоховец написано: \"ЭТО - мясное или рыбное кушанье, в которое входит ланспик (то есть желе), из которого приготовляется заливное, и мусс, то есть клейкий мясной или рыбный отвар, сбитый в густую белую пену, которою покрывают рыбу, птицу или дичь, украшая блюдо поименованным ланспиком\". ЭТО гарнируют овощами, приправленными горчичным соусом, и подают отдельно соус провансаль. Назовите ЭТО.": "Майонез.",
  "В. Гюго писал: \"Разум человеческий владеет тремя ключами, открывающими всё...\". Записывая цитату, вы, возможно, воспользовались одним из образцов первого ключа, несомненно, использовали разные образцы второго, а если вчитаться, то в вопросе можно найти и один из образцов третьего ключа. Назовите первый, второй и третий ключи в правильном порядке.": "Цифра, буква, нота.",
  "Гейне писал: \"Первая существует в единственном числе и имеет точные границы, а вторых тысячи, и все они безграничны\". Назовите первую и вторые.": "Мудрость и глупости.",
  "Внимание, в вопросе есть замена. Шутка на Русском радио: \"Я думал, что это сестра его дворецкого, пока не узнал дворецкого его сестры\". Догадавшись, название какого фильма мы заменили на \"сестру его дворецкого\", ответьте, какие слова заменены на \"дворецкого его сестры\".": "Мечту моей девушки.",
  "В 1900 году их было всего 6200, в 1982 - 250 миллионов. И это всего за 80 лет. А один из известных литературных героев купил один из них за 190 руб. вместе с искусственной пальмой в зеленой кадке. О чем или о ком идет речь?": "Об автомобилях.",
  "Заметка, опубликованная в шутливом обозрении журнала \"Химия и жизнь\": \"Сооружение Вавилонской башни приостановлено впредь до сдачи всеми участниками великой стройки экзамена по...\". По какому предмету?": "Эсперанто.",
  "В XIV веке в некоем городе начали доминировать Строцци, Альберти и... Назовите третьих.": "Медичи.",
  "Прослушайте ряд. Системная волчанка, настроение, подводная лодка, лампа Грина, Луна, глубокое море. Этот ряд заканчивает страна. А назовите правителя этой страны?": "Бастинда.",
  "Какая мера веса сокращенно обозначается \"LB\" и происходит от знака Зодиака Весы, т.к. обозначает равновесие и изображается в виде весов?": "Фунт (английский).",
  "В рассказе Лукьяненко \"Купи кота\" действие происходит в далеком будущем. Главный герой живет почти в полном одиночестве, не считая кота, на одном астероиде, \"каких много во Вселенной\" и говорит: \"(два слова пропущено)! Что-то символическое было в этой цифре, что пришедшее из истории России\". Что именно, он вспомнить не мог, но решил, что ЭТО - научно доказанная площадь, достаточная для счастья одному человеку\". Какие два слова мы пропустили?": "Шесть соток.",
  "По итогам 2004 года \"Челси\" переместился в некоей таблице с десятого места на четвертое. А какой клуб ее продолжает возглавлять вот уже несколько лет?": "\"Манчестер Юнайтед\".",
  "Одним из первых жизненных кредо Джона Леннона было: \"Я стану миллионером любой ценой - на худой конец...\". Продолжите высказывание музыканта.": "\"... женюсь на миллионерше\".",
  "Джон Леннон пел в одной из своих песен, что она происходит, пока ты строишь совсем другие планы. Кто она?": "Жизнь.",
  "Фредерик родился 10 июня 1865 года на реке Делавер. Известен благодаря спору между ним и неким Робертом, возникшему по поводу одного открытия начала XX века. Мы не спрашиваем, кто это, скажите, где умер однофамилец Фредерика.": "Гавайские острова.",
  "Однажды Людовик XIII прибыл к маршалу Ришелье для решения важных вопросов. Но кардинал был болен и не мог встать с постели. Придворный этикет не позволил Людовику разговаривать с \"лежащим\" подданным стоя или сидя. И король, соблюдая правила этикета, сделал именно это. Что же сделал король?": "Лег рядом.",
  "Вертинский давал концерт в маленьком клубе Минска. Перед выступлением они с пианистом М. Брохесом решили опробовать звучание рояля. Оказалось - жуть. Позвали директора, тот развел руками. Вздохнув, сказал: \"Александр Николаевич, это исторический рояль - на нем мог играть еще сам Шопен\". Какой глагол мы заменили словом \"мог\"?": "Отказался.",
  "Кодзи Судзуки, автор книги, по которой снят одноименный культовый фильм ужасов, так говорит о ее названии, правильность перевода которого до сих пор оспаривается. Решение пришло ко мне, когда я заглянул в японо-английский словарь для перевода очередного слова. Мой глаз зацепился за слово ..., и мне показалось, что оно идеально подходит для названия. Его обычно используют как существительное в значении ..., не так ли? Но это же слово используют и как глагол в значении ... Мне понравилась такая игра слов, и я специально ввел в сюжет множество круглых вещей (спираль, двойная спираль молекулы ДНК, петля и т.д.), чтобы ее усилить. Как называется одноименный фильм (в английском или в русском прокате)?": "\"Звонок\", \"The Ring\".",
  "Статья в газете \"Московский комсомолец\", посвященная победе Марата Сафина на Открытом Чемпионате Австралии всего двумя буквами отличается от названия того, что произошло в Москве в 1945 году. Как же называлась статья в газете?": "\"Марат Победы\".",
  "Внимание, цитата, в которой есть замены. \"Судак спросил Сазана, сколько стоит счастье. Сазан, соразмеряя свои слова с сочетаниями светил, сказал сурово: \"Сестерций\". Судак сокрушенно свистнул\". Конец цитаты. Судак был для Сазана примером, как надо жить. Сазан считал, что сок кактуса сделал Судака великим и бессмертным. Кого мы заменили словами \"Судак\" и \"Сазан\" соответственно?": "Сократ и Сенека.",
  "Сэкида Кацуки так писал о главном моменте в поединке сумоистов: \"Они собирают все силы в состоянии наивысшего внимания, чтобы бросить против соперника всю мощь, когда она достигнет максимального уровня\". Интересно, что Александр Генис применил это описание для характеристики центрального, с его точки зрения, элемента всех вестернов, который, по его мнению, имеет ярко выраженную восточную эстетику. Что это за элемент?": "Ковбойская дуэль.",
  "Берлинская олимпиада проводилась в утрированно архаическом стиле - не случайно именно здесь, впервые со времен Эллады, было произведено некое действие. Какое?": "Зажжен олимпийский огонь.",
  "В Академическом театре драмы имени Пушкина шел \"Великий государь\" В. Соловьева. По ходу действия на сцену выбегал гонец со свитком в руках. \"Читай!\" - велел грозный царь. Артист разворачивает свиток и с ужасом обнаруживает, что текста на нем нет. Гонец терялся недолго. \"Я, великий государь...\". Закончите оправдание артиста.": "Грамоте ведь не обучен.",
  "На карикатуре Николая Ре-ми (Ремизова) 1915 года \"Непочтительный сын\" изображены германский император Вильгельм II, сидящий на троне в тяжких раздумиях, и его сын, стоящий подле отца. Подпись под рисунком воспроизводит следующий диалог: Вильгельм II: - Слыхал, сынок? Говорят, что когда война кончится, нас с тобой будут судить. Кронпринц: - Да-с, папенька... Мне-то еще ничего - я NichtNight'ом смогу отговориться! А у вас даже и этого козыря нет. Какие два слова мы заменили NichtNight'ом?": "Дурная наследственность.",
  "На политическом рисунке Виктора Дени (Денисова) 1931 года под названием \"Гнус\" изображен военный сапог, на который надета каска со свастикой. Перед этим грозным сооружением, согнувшись в унизительном поклоне, стоит человек, больше похожий на классический образ бюрократа из советских послевоенных карикатур. Человек держит под мышкой черный флаг, на котором начертаны две буквы. Попробуйте за минуту написать эти две буквы. Подскажем, что на данной карикатуре обе литеры оканчиваются точками и написаны через тире.": "СД.",
  "Это событие хорошо помнит академик Л.И. Абалкин, в частности, то, как на турнире памяти Чигорина в Театре Советской армии Сало Флор поглощал один бутерброд с икрой за другим. А сам Абалкин был тогда студентом и всю стипендию тратил на шахматную литературу, собирал он и бюллетени, посвященные чигоринскому турниру. Но в те дни в киосках сметали все подряд: зубные щетки, мыло, конверты, разобрали и шахматные газеты. Так до сих пор у него и остался неполным комплект чигоринского турнира. Ответьте, что же заставило людей вести себя столь неадекватно,": "Денежная реформа.",
  "Драма трагика Фриниха \"Взятие Милета\" произвела на афинян именно такой эффект - все зрители делали это. В наказание Фриних был приговорен к большому денежному штрафу (по другим версиям, изгнан из города), а его трагедия запрещена. Что же делали зрители при просмотре драмы Фриниха?": "Плакали.",
  "Среди участников первого Всесоюзного сбора тренеров футбольных команд, который проходил в Тбилиси в 1936 году, было 56 человек, из которых 47 человек имели этот знак первой степени, а восемь - более высокой, второй. Что это за знак?": "\"ГТО\".",
  "Какой предмет был выдан каждому гостю на банкете по случаю 30-летия фильма Никиты Михалкова \"Свой среди чужих, чужой среди своих\"?": "Шляпа.",
  "Мудрец Чжан Цзы говорил: \"Ловушка нужна, чтобы поймать зайца; когда заяц пойман, про ловушку забывают. Слова нужны, чтобы поймать...\". Что?": "Мысль.",
  "Некий француз написал 238 относительно небольших остроумных произведений, назвав их своей \"стоактной комедией\". Кто он?": "Жан де Лафонтен.",
  "Александр Генис говорил, что при тоталитарных режимах мистическая \"спортивность\" вела в окопы, а в демократических странах ее поглощало и использовало массовое искусство. Поэтому немцы играли в войну, а американцы... В кого?": "В индейцев.",
  "Американка Синди Джексон попала в Книгу рекордов Гиннесса в 1995 году. Достижение ее состояло в том, что за 15 лет она перенесла 28 пластических операций. Актриса неудачница прошла через все это и заплатила $ 99.600, чтобы стать похожей... На кого?": "На куклу Барби.",
  "Жители Карибских островов резко протестуют против того, что во второй части задуманной кинотрилогии их предки изображены как каннибалы. К съемкам продолжения какого фильма здесь приступает кинокомпания \"Disney\"?": "\"Пираты Карибского моря\".",
  "Исследователи производят название одного из трех географических объектов от мха, другого - от полей, а какое государство они производят от чащ?": "Чехия.",
  "В альпинизме есть немало специальных программ покорения горных вершин. Что из себя представляет та из них, которая называется \"Семь вершин\"?": "Программа покорения высших пиков всех континентов.",
  "Завершите стихотворение Константина Случевского названиями двух зарубежных архитектурных объектов: Все юбилеи, юбилеи... Жизнь наша кухнею разит! Судя по ним, людьми большими Россия вся кишмя кишит; По смерти их, и это ясно, Вослед великих пустосвятств, Не хватит нам ста (пропуск 1) И ста (пропуск 2).": "Пантеонов, Вестминстерских аббатств.",
  "Нижняя часть была квадратной в сечении, средняя - восьмигранной, верхняя - круглой. Сооружение это также можно охарактеризовать двумя показателями - 350 футов и 30 миль. Что это за сооружение?": "Фаросский (Александрийский) маяк.",
  "Описывая свою резиденцию в городе Туре, епископ VI века нашей эры Григорий, - сами понимаете, - Турский хвалит это деревянное здание вовсе не за то, в чем зачастую пытаются уверить нас отечественные экскурсоводы, а совсем за противоположное. Так за что же?": "За то, что это здание было сколочено ПРИ ПОМОЩИ ГВОЗДЕЙ.",
  "В газете \"Правда\" от 1 января 1941 года были опубликованы следующие поэтические строки: Мы в Сорок Первом свежие пласты Земных богатств лопатами затронем. И, может, станет топливом простым Уран, растормошенный циклотроном. Наш каждый год - победа и борьба За уголь, за размах металлургии!.. А может быть - к шестнадцати ГРОБАМ Еще ГРОБЫ прибавятся другие... Естественно, вместо \"ГРОБОВ\" в тексте фигурировало совсем другое слово. А какое?": "Гербы.",
  "Артист эстрады Смирнов-Сокольский где-то на рубеже 1950-х - 1960-х годов произнес эффектную фразу: \"Нам не страшен министр культуры, нам страшна...\". Закончите высказывание Смирнова-Сокольского двумя словами.": "\"... культура министра\".",
  "Это животное было воспето дважды. Впервые - в первой половине 20 века человеком, любившим женщину на много лет старше него. Второй раз - в конце прошлого столетия группой \"Сплин\". Причем Александр Васильев просил его совершить некое действие до того времени, пока не потухнет фонарь, не приготовится кофе и не приедут представители правоохранительных органов. А какое действие?": "Подать лапу.",
  "27 октября 2004 г. в Нью-Йорке праздновали 100-летний юбилей. За 100 лет ЮБИЛЯР прошел большой путь. Как сказал мэр Нью-Йорка, ЮБИЛЯР смог значительно облегчить жизнь простых обывателей. В 70-80 годах прошлого века он считался весьма опасным. Назовите этого ЮБИЛЯРА.": "Нью-йоркский метрополитен.",
  "Бора Чосич - знаменитый сербский писатель-футурист, в 20 лет перевел на сербский язык свою первую книжку \"Облак у панталонама\". Назовите автора оригинала.": "В. Маяковский.",
  "В одном из заповедников Китая, на острове Наньвань, посетителей встречает необычная скульптура: животное в позе роденовского мыслителя на стопке книг. В одной лапе животное держит человеческий череп, в другой - циркуль. Кому принадлежат труды, выполняющие функцию сиденья?": "Ч. Дарвину.",
  "Сорт яблок, затем город на берегу, телевизионный канал. А назовите доклад, с которого все началось.": "Рапорт (апорт, порт, орт).",
  "Оказывается, история с \"Железной маской\" практически повторилась во времена \"оттепели\". Из донесения начальника тюрьмы N 2 Управления МВД Владимирской области подполковника Козика от 15 мая 1956 года: \"... Во избежание могущих быть неприятностей, чтобы скрыть подлинное лицо этого заключенного... ему было присвоено фамилия его последней жены - Васильевой... Под этой фамилией он значится во всех официальных документах... и ведет переписку с родственниками... Из числа личного состава кое-кто догадывается о личности Васильева, однако нами принимаются меры о неразглашении\". Попробуйте и вы догадаться, каковы же были подлинные имя и фамилия этого заключенного.": "Василий Сталин (Джугашвили).",
  "У ближайшего помощника Всеволода Мейерхольда режиссера Соловьева был литературный псевдоним - Вольдемар Люсциниус, а сам Мейерхольд порой подписывался \"Доктор Дапертутто\". По одной из версий, отечественный классик сделал их прообразами персонажей своей знаменитой книжки. В кого превратился Соловьев, мы не спрашиваем. А чьим прототипом стал Мейерхольд?": "Карабаса-Барабаса.",
  "Это русское трехбуквенное святое слово для англичан прозвучит как \"болото\". Если его перевести на английский и сказать, то в полученном трехбуквенном английском слове мы услышим отрезок времени. Если этот \"отрезок времени\" прочитать задом наперед, то англичане услышат некое домашнее животное. Назовите это животное.": "Собака.",
  "Исследовав мадагаскарских карликовых лемуров, ученые из немецкого города Марбург пришли к выводу, что причиной ЭТОГО является не столько холод, сколько нехватка пищи. Что же это?": "Впадение в спячку.",
  "В книге Хулио Кортасара \"Дивертисмент\" главный герой говорит своему знакомому художнику: \"Единственно, чего не в силах выдержать картина, - это (пропуск). Пойми, оно тотчас же становится своего рода мысленной рамкой, по крайней мере, для зрителей. И эта рамка куда более прочна и опасна, чем та, что сделана из дерева\". Заполните пропуск одним словом.": "Название.",
  "Михаил Задорнов в своей книге \"Вверх ногами\" рассказывает о том, что раньше перед тем, как привезти в какой-нибудь провинциальный клуб фильм, звонили по телефону и заранее объявляли название фильма. Связь была никудышная. Кинопрокатчики что слышали, то и писали на афишах. Попробуйте назвать автора произведения, которое было на афише в виде \"КАЛЬСОНЫ БЕЛУГИ\".": "Так кинопрокатчики назвали оперу Вагнера \"Кольцо нибелунга\".",
  "От какой обязательной повинности были освобождены жители Санкт-Петербурга благодаря указу Александра I от 11 декабря 1802 года, который предписывал новые обязанности для 786 солдат внутренней стражи?": "От обязанностей являться на тушение пожаров.",
  "Юмор программистов. На одном юмористическом сайте опубликован список адресов, которые вам вряд ли пригодятся, но знать их надо. Например: lord@hevent.org [читать здесь и далее как \"лорд собака хевент точка орг\"] - для верующих; boga@net - для атеистов; boga@mozhet.net - для социал-демократов; boga@uzhe.net - для пессимистов; boga@esche.net - для оптимистов; piva@net - для жаждущих; lenin@mauzoleum.su - для коммунистов и так далее. А какой адрес был опубликован только для одного человека - некоего несовершеннолетнего по имени Иван?": "дедушка@деревня.",
  "Жан Бодрийяр в своей книге \"Соблазн\" пишет, что индеец в ответ говорит белому человеку примерно так: \"У меня всё - лицо\". Сформулируйте вопрос, который цивилизованный человек задавал дикарю в данном случае.": "Почему тот ходит голый (без одежды).",
  "Это сочетание двух слов мы услышали на русском языке в 1983 году, и оно вызвало активное неприятие в музыкальных кругах. В 1999 году подобное словосочетание прозвучало и на английском, но в нем пропала вторая часть первого слова. Назовите первого - того, кто сказал это по-русски, если второй - Мэрлин Мэнсон, а в словосочетании идет речь о смерти.": "Борис Гребенщиков.",
  "Вольтер говорил, что ОНА превращает в диких зверей людей, рожденных чтобы жить братьями. Если вы поняли, о чем речь, закончите четверостишие неизвестного автора: Четыре есть страсти, Все как одна - Лошади, женщины, Власть и...": "\"... война\".",
  "Этот король, еще будучи ребенком, потерял отца. В результате козней своего дяди вынужден бежать из страны. В эмиграции он познакомился с двумя адептами нового философского учения, которые вырастили его и помогли вернуть ему трон. Назовите двумя словами это философское учение на любом языке.": "Акуна Матата или Без правил.",
  "Во время матча ЦСКА - \"Челси\" комментатором было сказано: \"А это молодой игрок из Сербии; можно сказать, (пропуск) и (пропуск)\". Какое выражение из трех слов прозвучало, если оно является омофоном другого известного выражения?": "Серб и молод.",
  "Высадившись на берегу Шотландии, датчане подвергали пожарам, грабежам и убийствам местное население. Однажды, во время тумана, они решили напасть на шотландскую армию. Но один из датчан наступил на ЭТО босой ногой и взвыл от боли. Шотландцы, услышав крик, проснулись и прогнали датчан, которые с тех пор не решались нападать. Так что же ЭТО?": "Чертополох.",
  "Что было написано на табличках, которые подавались китайским императорам после ужина в I тысячелетии до н.э.?": "Имя жены или наложницы (к которой ему предлагалось отправиться).",
  "Это имя объединяет известную художницу, участницу ныне не существующего квартета, а также женщину, являющуюся соотечественницей последней и сестрой той, которую некий мужчина довел до сумасшествия. Мы не просим вас назвать имена женщин. Назовите лишь имя и возраст вышеназванного мужчины.": "Карлсон - мужчина в самом расцвете сил.",
  "В 18 веке существовали параллельно две меры измерения спиртных напитков. В первой из них были такие единицы, как: бочка (500 л), десятня (125 л), ведро (12,5 л), кружка (1,5 л), фунтовик (0,5 л). Во второй мере были такие единицы, как: оксфот (270 л), анкерок (37,5 л), галенок (4,5 л), штоф (1,5 л), бутылка (0,75 л). Скажите, какие напитки измерялись второй мерой?": "Напитки иностранного происхождения (иностранные).",
  "Праздник этого раз в году проходит в городке Вестленд (штат Мичиган, США), и нужно для этого 76 тысяч литров воды и 200 тонн земли. А кто, согласно известному выражению, может обнаружить это повсеместно?": "Свинья.",
  "Ни в одной стране мира ИХ строительство, начиная с 1963 года, не было поставлено на такую широкую ногу, как в СССР, и ни одна страна не добилась в этом таких успехов. Так, рассматривались десятки вариантов для НИХ - роторно-винтовые, гусеничные, шагающие, прыгающие и даже кувыркающиеся, однако выбор пал на колесный вариант на танковом шасси. Один из них, в 1970 году, смог проработать 322 суток и переместиться на 10,5 км, второй, три года спустя, прошел 37 км, а вот третий так толком и не поработал. Работы в этой области не прекращаются и по сей день, правда, уже не в тех масштабах. Думаем, Вы получили достаточно информации, что назвать ИХ одним словом.": "Луноходы.",
  "Киносказка \"Огонь, вода и медные трубы\" завершается следующими словами: Когда Василий на Алене женился, Они на свадьбу весь мир пригласили. Гости ели, гости пили, Даже козочке налили В миску сладкий (пропуск 1). Тут и сказочке - (пропуск 2). Заполните оба пропуска.": "Варенец, конец.",
  "Требуется в место пропуска вставить название химического элемента, подходящего по смыслу. Химическая сказка. Зашли мы как-то с Бериллием к Ванадию на его Фермий. Сидим, скучаем, на душе Сера. Тут Бериллий нам вдруг и Скандий: \"А не сходить ли нам в цирконий?\". Мы говорим: \"Ну ты, Бериллий - Титан!\". Стали считать (пропуск). Как раз на три билета хватило. Тут Ванадий и говорит: \"А я не один, я - с Галлий\". А Бериллий ему: \"Раз не один, давай еще (пропуск)\". А Ванадий - известный Плутоний - отвечает: \"У меня одна медь Астат, Аргентум весь кончился\".": "Рубидий.",
  "Рассказывают, что директор Математического института, академик Виноградов был патологическим антисемитом. И вот как-то раз начальник отдела кадров принес ему личное дело на нового сотрудника. - Что-то мне его физиономия не нравится, - недовольно сказал академик, взглянув на представленную в личном деле фотографию. - Что вы, Иван Матвеевич, - испугался кадровик. - И отец, и мать - русские, три раза проверяли. - Ну, дед или бабка, значит... - Да нет, Иван Матвеевич! - настаивал кадровик. - И все равно, - упрямо сказал академик, - физиономия подозрительная. Подумал и добавил: - Видно, (пропущено слово) был еврей. Воспроизведите пропуск.": "Фотограф.",
  "При проведении раскопок в древнерусских поселениях Новгородского княжества археологи столкнулись с загадочными предметами - роговыми цилиндрами с плоскими торцевыми частями. Лишь совсем недавно удалось установить, что это - наконечники стрел. А для чего эти стрелы предназначались?": "Для охоты на пушных зверей.",
  "Факты из биографии: Он несколько лет состоял в партии, которую позже преследовал и объявил вне закона. Через несколько лет после подписания им договора о дружбе с соседним государством отношения с последним дошли до вооруженных столкновений. Второй человек после него в государстве пытался бежать к противнику на самолете. Один из его сыновей погиб в результате бомбежки. Мы думаем, что приведенных сведений вам достаточно, чтобы назвать партию, которой он руководил.": "Коммунистическая партия Китая.",
  "В передовице октябрьского номера \"газеты государства Российского\" \"Завтра\" за 2004 г. Александр Проханов так комментирует ситуацию, сложившуюся в нашей стране: \"Как огромные жабы, скачут тарифы, и все вверх. Продовольствие дорожает так, что впору есть мертвечину. Бензин так дорог, что его хватает только на (пропущено несколько слов)\". Напишите фамилию известного советского государственного и партийного топ-менеджера, с которой пропущенные слова некогда имели устойчивые ассоциации не только в нашей стране.": "Молотов.",
  "В сентябрьском номере газеты \"АиФ\" опубликована статья, в которой шла речь о значительных потерях армии США в Ираке. Гибнущие солдаты в заголовке статьи были названы двумя словами, которые лишь одной буквой отличаются от устойчивого словосочетания, которым, как правило, таких солдат обозначают. Как же язвительные журналисты называли в этой статье солдат США?": "Бушечное мясо.",
  "Некто Б. Крутиер говорит, что ОНИ напоминают человеку, что пора закругляться. Назовите их.": "Круглые даты.",
  "В Древнем Риме этого стыдились, в средневековой Европе, наоборот, ЭТО расценивалось как дар, помогающий общению с божественными силами, а в Азии ЭТО считалось заразным и таких людей сторонились, как зачумленных. А в 1942 году Джеймс Гамильтон сказал, что остановить это способна только кастрация. Так что же ЭТО?": "Облысение.",
  "Он - курильщик, она - сладкоежка, он - любитель питейных заведений, она - киноман, ему безразлично ее образование, а также все поединки, виновницей которых она становится. О ней известно больше, например то, что она пользуется чужой косметикой и носит чужую обувь. Мы не спрашиваем вас, кто он, скажите, кто она?": "Восьмиклассница.",
  "Прослушайте следующую зависимость: 200 - девушки 11-12 лет, 210 - девушки 13-14 лет, 220 - юноши 11-12 лет и девушки 15-16 лет, 224 - женщины, 230 - юноши 13-14 лет, 240 - юноши 15-16 лет, 243 - мужчины. Попытайтесь максимально точно сказать, что выражает данная зависимость.": "Стандартную высоту волейбольной сетки.",
  "В 1964 году английские ОНИ рассказали нам об одном строении. Русские ОНИ пошли дальше и продолжили архитектурную тематику, рассказав уже о большем количестве подобных сооружений. А кто ОНИ?": "Звери.",
  "Один писатель, создавая образ самого известного своего героя, довольно быстро определился с фамилией, а вот с именем не было все так просто. Автор долго колебался, выбирая между двумя именами, одно из которых было Шерингфорд. Однако все же выбрал второй вариант, который известен всем вам и на одну букву отличается от имени отрицательного персонажа, выведенного его соотечественником почти на 300 лет раньше. А вам необходимо ответить, что же за имя автор дал своему герою.": "Шерлок.",
  "Амаяк Акопян в передаче \"Очевидец\" рассказал об одном интересном случае. На съемки художественного фильма, один эпизод которого проходил возле церкви, был приглашен сниматься пятилетний сын одного из друзей Акопяна Наум, приехавший погостить из-за границы. Его нарядили в белые одежды. В перерыве между дублями ребенок принялся утешать причитающую нищенку возле церкви. А совершенно честно ответив на вопрос, откуда ты такой взялся, вызвал у нее обморок. Ответьте абсолютно точно, откуда же приехал ребенок.": "Назарет.",
  "Существительное, обозначающее эту птицу, согласно Далю, производно от глагола, который Даль применил к таким разным существительным, как обедня, птица или горло. Что это за животное?": "Петух.",
  "Во Флорентийской галерее Питти находится знаменитая картина Рафаэля \"Мадонна Грандука\". Назовите двумя словами титул человека, которому она посвящена.": "Великий Герцог.",
  "По мнению Л.Н. Гумилева, отказ от традиции совместных пиров дружина восприняла бы как оскорбление, чем и объясняется отказ... Чей и от чего?": "Владимира I от принятия иных вер, кроме православия.",
  "Франц Кафка только завещал сделать это. А кто из отечественных писателей это сделал?": "Гоголь.",
  "С НИМ судьба сводила Юрия Никулина дважды. В первом случае персонаж Никулина спасался бегством, а во втором - ходил в гости. Имена никулинских персонажей начинаются на одну и ту же букву. Назовите обоих персонажей.": "Балбес и Бобик.",
  "В языке эскимосов для его наименования существует больше 20 слов, в пустыне Сахара его можно было наблюдать лишь однажды - 18 февраля 1979 года. Назовите фамилию человека, который написал о нем, о горячем.": "Бондарев.",
  "В Сиене (Италия) нельзя быть проституткой, если тебя зовут этим именем. А вот Коэльо в своем произведении \"Одиннадцать минут\" назвал этим именем главную героиню, которая тоже была проституткой. Назовите это женское имя.": "Мария.",
  "На самом деле это членовредительство устроил вовсе не французский генерал, а шейх Мухаммед эд-Дахер в средние века. Кому оно было нанесено?": "Сфинксу.",
  "Выдающийся горновосходитель Эрик Вайнемайер, побывавший на всех высших пиках континентов, ходил в горы с разными напарниками, но все они обязательно брали с собой колокольчик. Для чего?": "Для его ориентации, так как он слепой.",
  "Если вы переведете с латыни \"для всех\", то сможете ответить, какое новшество было введено Блезом Паскалем в Париже в 1662 году. Просуществовало оно, кстати, до 1913 года.": "Омнибус.",
  "Заполните фамилией пропуск в эпиграмме Олега Ладыженского: Пускай собратья по перу Лабают космооперу, Включив для вдохновенья самогонный аппарат - Мы знаем, что землянин, кой Был сотворен ПРОПУЩЕНО, Зеленого замочит эффективней во сто крат!": "Лукьяненко(й).",
  "Один режиссер вспоминал, что как-то обратил внимание на парня, который при более детальном рассмотрении оказался человеком лет за сорок. Одет он был по моде шпаны предвоенных лет: сапоги-прохаря, тельняшка, короткий пиджачок, кепочка. Впоследствии режиссер использовал этот образ при создании известного персонажа. Какого?": "Волка из мультфильма \"Ну, погоди!\".",
  "Александр I очень любил смотреть на пожары, и на каждый пожар в городе Санкт-Петербурге он приезжал лично. Однажды он оказался свидетелем, как на одного из пожарников сверху упала горящая балка. После этого случая царь приказал ввести в обиход пожарников термин, который бы обозначал что-то вроде \"внимание, сверху что-то падает\". Так появилось слово, которое впоследствии перешло в морское дело и немного изменило смысл. Что это за слово?": "Полундра.",
  "2 января 1955 года был убит президент Антонио Рамон, который намеревался пересмотреть в сторону увеличения плату, введенную договором от 1903 года. А что это была за плата?": "За пользование Панамским каналом.",
  "Назовите библейские аналоги древнеяпонских Асинадзути и Тэнадзути.": "Адам и Ева.",
  "Что Станиславский называл глазами тела?": "Пальцы.",
  "Согласно Словарю литературоведческих терминов, ЭТО - \"орудие реакции, которая бессильна противопоставить прогрессивному общественному движению свою положительную программу, конструктивное решение и прибегает поэтому к заведомо лживым нападкам против своих идейных противников с целью их дискредитации в общественном мнении\". Добавим, что название ЭТОГО происходит от названия статуи в Риме, на которой вывешивались сатирические стихи на злобу дня. Так что же ЭТО такое?": "Пасквиль.",
  "В день двадцатилетия со дня основания одной миланской фирмы, ее владелец Фред Магидо подарил всем мальчикам младше 14 лет, живущим в его квартале, по новенькой рогатке. К его подарку была приложена его визитная карточка с припиской: \"С благодарностью за неизменное сотрудничество\". Скажите, чем занималась его фирма?": "Застеклением окон.",
  "Среди легендарных прародителей славян, наряду с Чехом, Лехом и Русом, упоминается также Крок - то ли потомок, то ли спутник Чеха, то ли потомок Леха. Легенда гласит, что однажды Крок победил дракона. А что он сделал сразу после этого на холме Вавель?": "Основал город Краков.",
  "Каким оригинальным способом Чингисхан решил проблему питания в ходе дальних походов для своей армии?": "Кавалерия Чингисхана использовала только кобыл, чтобы у солдат был кумыс.",
  "В 1980 году американский справочник \"Желтые страницы\" допустил чудовищную оплошность - в раздел \"Замороженные продукты\" была помещена информация об одном бюро. Каком же?": "Похоронном.",
  "Итак, маленький тест на вашу внимательность: \"Чем меньше женщину мы любим...\". Воспроизведите с АБСОЛЮТНОЙ точностью следующую пушкинскую строчку.": "\"Тем ЛЕГЧЕ нравимся мы ей\".",
  "Один из персонажей книги \"Маятник Фуко\" так представлял себе свой разговор с неким автором: \"Лучше поговорим о вашей новой работе\", - а дальше предлагал перенести место действия из французского Шалона-на-Марне, поменяв два-три топонима: \"Северный колорит. Протестантство, витает тень Кьеркегора, такое, знаете, экзистенциальное напряжение...\". Назовите максимально точно, чем предлагалось заменить Шалон-на-Марне.": "Эльсинор.",
  "В среднем с человеком это происходит 15 раз в день. А какое качественное отличие характеризует того, кто делает это в самом конце некоего гипотетического множества?": "Он смеется ХОРОШО.",
  "Кому-то это помогает собираться с мыслями, кого-то примиряет с миром. Японцы с помощью этого выражали почтение и признавались в любви. Сейчас же это применяют в технических целях, для экономичного вывода на орбиту крупногабаритных грузов. Для этого же американец Роберт Лэнг разработал специальную компьютерную программу. Для чего же?": "Для оригами.",
  "Какое всемирно известное развлечение придумали в 1921 году менеджеры Атлантик-сити с целью продления курортного сезона и привлечения внимания средств массовой информации.": "Конкурс \"Мисс Америка\".",
  "Игорь Акимушкин в своем труде \"Мир животных\" так пишет об этих жутких существах: \"(Они) не только начисто уничтожают зеленые побеги, они буквально грызут землю, чтобы добыть семена травы других растений, которые могли бы прорасти в ближайший дождливый сезон... Они съели дочиста леса Северной Америки, Испании, Турции, Сирии, Ливана, Палестины и многих, многих других стран. Гибель лесов, принесенных в жертву (ИХ) обжорству, - одна из самых печальных страниц в истории цивилизации\". Назовите этих страшных зверюг.": "Козы.",
  "Философ Георг Фридрих Вильгельм Гегель в начале XIX века напечатал диссертацию, в которой, опираясь на чистейшее философское мышление, доказывал, что ИХ никак не может быть более семи. Поэтому Гегель нещадно бичевал \"безумие тех жалких приверженцев индуктивных приемов, которые вздумали искать...\". Что?": "Новую планету.",
  "Американские статистики исследовали их в крупных универсальных магазинах. Ученые выяснили, что ИХ средний вес - 102 килограмма, средний возраст - 57 лет. 66% имеют высшее или незаконченное высшее образование. Средний стаж - 8,5 года. А 95% из них обладают натуральной... Чем?": "Бородой.",
  "Однажды автор вопроса спросил у своего друга: \"Какой твой любимый журнал и любимый писатель?\". На это был получен ответ: \"Журнал (далее пропущено три слова) Карнеги\". Заполните пропуск двумя мультипликационными героями.": "Чип и Дейл.",
  "Карточная масть, военная профессия, женский головной убор, членистоногое. Назовите еще один любой элемент этого ряда.": "Солитер или пейнтбол.",
  "Отрывок из \"Речей Высокого\" из \"Старшей Эдды\": День хвали вечером, Жен - на костре, Меч - после битвы. А когда следует хвалить лед?": "Если он выдержит.",
  "Она сыграла в кино немного - около 40 ролей. Среди них: Звездный мальчик - 1957, ЧП районного масштаба - 1988, Стервятники на дорогах - 1990. Многим более известны фильмы, где звучит голос актрисы. Она - лауреат Всесоюзного кинофестиваля в номинации \"Премии для актеров за 1960 год\". Михаил Пуговкин назвал ее королевой отечественной комедии. Мы же попросим вас назвать фамилию ее, пожалуй, самой известной киногероини, если это слово мы могли бы адресовать большинству из вас.": "Добрыйвечер.",
  "Этот бестселлер рассказывает о приключениях трех друзей. Они скрываются от преследователей в глуши, ищут клады, их предает местный житель, а главный герой тяжело заболевает, попав из-под палящего солнца в суровые условия русской зимы. А назовите другой бестселлер того же автора, рассказывающий о тяжелой жизни эмигранта.": "\"Крокодил Гена и его друзья\".",
  "В книге Нила Гейтмана \"Новые боги\" главный герой встречается с техномальчиком, новым божеством. Техномальчик говорит, что язык - это вирус, религия - операционная система. А назовите то, чем, по его теории, является молитва.": "Спамом.",
  "Игорь Данилов живет в Петербурге. Он и его предприятие занимаются деятельностью сродни медицинской. Назовите фамилию его основного конкурента, руководящего целой лабораторией.": "Касперский.",
  "Этот лозунг известен с древности и построен на противопоставлении. В древности он употреблялся обычно перед неким действием, в частности тезкой одного из руководителей СССР. Этот лозунг можно услышать и в одной из песен группы \"Кино\". Мы надеемся, что по окончанию этой игры вторая часть этого лозунга не будет применима к вам. Воспроизведите лозунг.": "Со щитом или на щите.",
  "В рассказе Б. и Н. Жуковых \"Экскурсия\" рассказывается о путешествии потомка Сэма Гэмджи и Келеборна (кто не в курсе - муж Галадриэли) по очищенному от зла Мордору. В экскурсию входит и посещение замка Барад-дур. Как называется конкурс красоты, устроенный в Барад-дуре для экскурсанток, если он одной буквой и знаком отличается от самого топонима?": "Парад дур.",
  "Многие начинающие программисты часто думаю, что в названии математического пакета \"MatLab\" буквы MAT означают слова \"математическая\". На самом деле это не так, и эти буквы отражают другое слово. Какое?": "Матрица.",
  "Гишпанский гранд ненароком сел на гвоздь, немецкий барон обнаружил на дне ковша дохлую мышь - все это проделки одного и того же человека. Его имени мы не знаем, но знаем \"профессию\". Назовите имя более известного представителя этой \"профессии\", родившегося в селе Воскресенское, что близ Кобрино.": "Арина (Родионовна).",
  "Настоящее его имя - Эрик Блэйр. В конце 90-х годов 20 века в писательской среде отмечался не совсем обычный юбилей. Это было пятидесятилетие не писателя, а названия. А название было подобрано чисто случайно. Просто за полвека до празднеств, 1 сентября автор закончил правку рукописи, название к которой он тогда еще не придумал. В конце рукописи он поставил дату правки. Потом поменял местами предпоследний и последний символы. Какое произведение появилось в результате?": "\"1984\".",
  "В последнее время в связи с наплывом туристов из России жители многих стран начали учить русский язык. Задача эта весьма непростая, о чем говорят многочисленные объявления на русском, появившиеся в местах массового скопления туристов. Например, из-за того, что к водопроводной воде в Акапулько (Мексика) следует относиться с осторожностью, в одной из гостиниц города можно увидеть следующее объявление: \"Менеджер лично (далее пропущено три слова) воду, которую здесь подают\". Попробуйте догадаться, что же такого сотворил с водой менеджер, если большинству русских такую воду пить уже не захочется? Подсказка - второе слово \"через\".": "\"... пропустил через себя...\".",
  "Однажды журналист газеты \"Моя семья\" в подъезде одного из московских жилых домов наткнулся на такое объявление: \"Граждане жильцы! Берегите мусоропровод - (пропущены три слова)\". Пропущенный фрагмент представляет из себя некое заключение, из которого следует, что жильцы по крайней мере этого подъезда должны использовать мусоропровод далеко не по его прямому назначению. Воспроизведите хотя бы примерно пропущенный фрагмент.": "\"... это ваш дом\".",
  "Наряду со многими другими произведениями он создал поэму \"Колокола\", пьесы \"Цыганское каприччо\", \"Утес\", \"Остров мертвых\". В декабре 1917 года он выехал в Швецию на гастроли вместе с семьей и больше на Родину не вернулся. Назовите его фамилию.": "Рахманинов.",
  "Закончите афоризм Геннадия Малкина: \"Воспитанный мужчина обязан проводить даму до дома...\".": "\"... Хотя бы до своего\".",
  "В 70-х годах XX века в вооруженных силах СССР было модно давать боевой технике (преимущественно артиллерийской) цветочные имена. Так, в ряду САУ (самоходных артиллерийских установок) можно было встретить Акацию, Гвоздику, Пион и многие другие. Одной из таких установок, то ли за точность стрельбы, то ли за высокую поражающую способность, сами же военные дали прозвище, созвучное с оригинальным названием. Поняв, как же называли военные эту машину уничтожения, Вы без труда назовете ее оригинальное \"цветочное\" имя.": "Гиацинт.",
  "В конце 70-х годов в мире вообще и в США в частности царила мода на эти устройства, являющиеся, по сути дела, узкоспециализированными компьютерами. Редакция журнала \"Популярная механика\" в 1979 году провела их тест, для чего были взяты четыре наиболее популярные машины, которые должны были \"сражаться\" друг с другом в течение 72 часов. Победителем стал агрегат от компании Fidelity Electronics, стоимостью 300 долларов. Самой персонифицированной машиной оказался другой аппарат, выдававший 80 запрограммированных комментариев - от слезных жалоб до резких оскорблений. Мы не просим Вас сказать, чем же занимались эти устройства, назовите лишь самое известное из ныне существующих.": "\"Deep Blue\".",
  "Однажды ОН пришел на ночлег в один богатый монастырь. Монах налил ему плохого вина, не крепкого и не очень приятного на вкус. На просьбы о более хорошем вине монах отвечал отказом. ОН, уходя утром из монастыря, пообещал негостеприимным монахам \"веселую жизнь\". После его ухода днем и ночью по монастырю носился бес, крушивший и переворачивавший всё. Пфальцграф прознал про это и выселил монахов из монастыря, посадив их на скудный паек. Легенда - легендой, но до сих пор при появлении в этом монастыре монаха начинают происходить необъяснимые вещи. Подумайте, как зовут ЕГО, наславшего этакую \"неприятность\"?": "Фауст.",
  "Некоторые русские традиционалисты крайне негативно относятся к этому известному литературному персонажу, обвиняя его в \"космополитизме\" и отсутствии не только национальных, но и животных признаков, позволяющих отнести его к какому-либо определенному виду зверей. Назовите должность человека, от которого он узнал свое имя.": "Директор магазина.",
  "В зависимости от локальных традиций они в русских народных мифологических рассказах предстают то маленькими девочками в красных платьицах, то красивыми девушками, то безобразными злобными старухами. Скандинавский писатель утверждал, что они живут 300 лет. А что, по его мнению, случается с ними после смерти?": "Они превращаются в морскую пену.",
  "В рыночной экономике государство не играет существенной роли в распределении ресурсов, все решения принимаются рыночными субъектами самостоятельно, на свой страх и риск. Несмотря на то, что они руководствуются своими интересами, их деятельность направляется \"НЕВИДИМОЙ РУКОЙ\". Что же имел в виду Адам Смит под этим словосочетанием, если в переводе с латинского это слово может быть переведено как \"сталкиваться\", \"столкновение\".": "Конкуренция.",
  "Закончите анекдот. На вершине Ородруина Голлум кричал Саурону: \"Ты с-с-с-скверный!\" и грозил (пропущено два слова). Одно из пропущенных слов - имя того, кому принадлежит предмет, обозначенный вторым словом. Благодаря отсутствию этого предмета у его владельца одна книга была названа строго определенным образом, позволяющим понять, о ком именно идет речь. Заполните пропущенные слова.": "\"... пальцем Фродо\".",
  "Названия нескольких альбомов этой иностранной поп-группы представляют собой слова, которые включают в себя наименование самой группы. Первый альбом по своей сути есть некая специализированная емкость-сосуд; название второго можно перевести как один из знаков зодиака. Назовите эту группу.": "Aqua.",
  "Она работала на мебельной фабрике и пела в церковном хоре. Во время войны передала фронту в качестве личного дара два реактивных гвардейских миномета. Ходили слухи, что она не стеснялась говорить Сталину: \"А что это все о вас, да о вас говорят, будто других генералов на войне не было\". Этого достаточно, чтобы вы заполнили пропуск в стихотворении Евтушенко: В двухсотмиллионном зале (Пропуск) по телевидению, И все, что глаза не сказали, Подглазные тени выдали, Немолоды плечи и волосы, В глубоких морщинках - надбровье, И все же в искусстве нет возраста, Когда оно голос народа.": "Русланова.",
  "Первый - чин в российской армии до 1917 г., преимущественно в пехоте и в артиллерии. Второй - соответствовал прапорщику, преимущественно в кавалерии. Назовите поведавшего нам о первом, носившем фамилию выходцев из Литвы, и втором, носившем фамилию отрасли князей черниговских.": "А. Малинин.",
  "Баратынский окрестил этот жанр, название которого в буквальном переводе с греческого означает \"надпись\", \"окогченной летуньей\". В античности ему отводилась роль посредника между смертными и богами. Одно из таких произведений, приписываемых Пушкину, поэт начал с 1/2 (одной второй) принятого некогда в Европе обращения к знатным особам. Воспроизведите это обращение.": "Полумилорд.",
  "Внимание, в вопросе есть замена. Прослушайте хокку. Так хочется Отечество покинуть! Но как, но как?! Придется стать евреем. Словом \"еврей\" мы заменили другое существительное, которое и просим вас назвать.": "Пророком.",
  "При прочтении биографии композитора Брамса, автор вопроса с изумлением обнаружил, что будущий композитор родился в семье человека, занимавшегося тем, чем не по своей воле занимался хорошо вам известный Семен. И лишь приглядевшись, автор понял, что принял одно слово за другое, и папа композитора занимался совсем другим делом. Так кем же был его папа?": "Контрабасистом.",
  "О просьбе ПЕРВОЙ к некому трудолюбивому мы знаем еще со школьных лет. ВТОРУЮ же звали Ольга Ивановна, и поведал нам о ней врач. Назовите обеих одним словом.": "Попрыгуньи.",
  "ОН самостоятельно доставляет послания до пункта связи, причем воспринимая это как создание прозаического произведения. ОН отправляет подобные послания с завидным постоянством, точно зная куда и надеясь на благоприятный исход. А кстати, куда он направляет послания? Просим вас написать максимально точный ответ.": "Вологда, домик, где резной палисад.",
  "В этом списке присутствует несколько парков - например, парки Goodison, Villa, St. James, Pride, Ewood, Upton. Также есть несколько дорог - Anfield, Elland, Carrow. Есть один мост - Stamford. Во всех этих местах присутствует некий объект. Мы не спрашиваем что это за объект, а просим назвать крупнейший такой же объект в Европе.": "Nou Camp.",
  "Его воинское звание - генерал-лейтенант. Он окончил всего девять классов сельской школы. Сын его пошел по стопам отца. Ежедневно ему приходит множество писем с просьбой об автографе, и он шутит, что ими уже торгуют. А еще он говорит, что в \"плохом имидже\" его детища виноват не он, а политики. Назовите его фамилию.": "Калашников.",
  "В повести В. Пелевина \"Затворник и Шестипалый\" события разворачиваются в бройлерном комбинате имени Луначарского. Главные герои чудом избежали смерти и отправились в путешествие в другие миры-цехи. Попав в один из таких восьмигранных миров, обнаружилось, что куриное население там довольно набожно, все давно ждали прихода мессии, за которого и приняли Шестипалого, после которого, собственно, и должен был наступить итоговый момент их истории. Интересно, что от канонического образца этого события в христианской интерпретации название этого момента отличалось лишь одной буквой. Как же местное население этот момент называло?": "Страшный суп.",
  "Цитата: \"Да, но как же изящная словесность? (пропущена строчка из известного стихотворения известного поэта) Тоже не аргумент. Афанасий Фет, например, вполне мог делать ЭТО, не прибегая к глаголам\". Если вы поняли, какие два слова мы заменили словосочетанием \"делать ЭТО\", то вы без труда восстановите и пропущенную строку.": "\"Глаголом жги сердца людей\".",
  "Закончите шуточное хокку третьей строкой: Свершилось! Наконец я умным стал. ...": "Сбылась мечта идиота.",
  "Наблюдая за ходом матча сборных России и Испании на олимпийском гандбольном турнире, комментатор, сопровождая многочисленные падения игроков обеих команд и последующие действия, порекомендовал их участникам включиться в зимние олимпийские игры. А в каком виде спорта?": "Керлинг.",
  "Это военное соединение было создано в 1831 году в составе семи батальонов. С середины 1830-х годов оно принимало участие в войне в Испании, в 1854 году осаждало и штурмовало Севастополь. Список подвигов продолжают: 1859 г. - Италия, 1863 г. - Мексика, 1871 г. - Париж. В разные годы: Индокитай, Судан, Марокко, Мадагаскар. Существует по сей день. Что это за соединение?": "Иностранный Легион.",
  "Закончите афоризм от Станислава Ежи Леца: \"Руби сук, на котором сидишь, только если тебя...\".": "\"... хотят на нем повесить\".",
  "Этот символ использовали еще в Венеции 16 века, чтобы представить амфору - единицу веса. Теперь англичане называют ее \"at\", греки - \"сто\", арабы - \"фи\", японцы - \"атто мааку\". А как чаще всего называем ее мы?": "Собачка.",
  "Исследователи утверждают, что при исследовании ранней истории славян одной из наиболее бесполезных наук является антропология. Причиной этого является то, что роднит ранних славян с индусами. Что же?": "Обряд трупосожжения.",
  "Почему Петр Ручников назвал в разговоре с Жегловым указ, по которому ему за похищение шубки английского посланника стоимостью в 100.000 рублей, указом \"7-8\"?": "Он был издан 7 августа.",
  "Это \"Явление\" искусства создавалось в течение двадцати лет. Автор посмертно получил за него орден Св. Владимира и 15 тысяч рублей. Что это за явление?": "\"Явление Христа народу\" Александра Иванова.",
  "Закончите названием детали технического прибора цитату Михаила Задорнова, которой он ответил зрителям телеканала \"Аншлаг\": \"Не нравится - не слушайте. В конце концов, есть гениальное техническое изобретение человечества. Знаете какое?...\".": "Выключатель.",
  "В Псковской и Тверской губерниях этим словом называли Русалку. А в каком произведении Гоголя действует героиня с таким именем?": "\"Ночь перед рождеством\".",
  "Если перевести на русский язык латинское слово \"ianua\", то получится объект, являющийся, согласно русской поговорке, объектом внимания... Кого?": "Барана.",
  "После победы на озере Хасан, из красноармейцев 1-й Приморской армии, которая там воевала, в целях пропаганды, была собрана футбольная команда, проехавшая с показательными играми по городам Сибири. В составе команды было семь красноармейцев, четыре младших командира, лейтенант и, разумеется, он. Кстати, во время матчей он обычно сидел на скамейке запасных. Кто же он?": "Политрук.",
  "В 1967 году в Ленинграде проходило юбилейное (четвертьвековой юбилей) исполнение знаменитой \"Блокадной\" симфонии Шостаковича. При этом зал был далеко не полон, а на сцене вместо сорока музыкантов было всего шестеро. Почему?": "В концерте принимали участие (как зрители и исполнители) только блокадники.",
  "В 1448 году Стефан Вукчич Козача - феодал области Хум, получил от султана некий титул. Если вы сообразили, чем владели потомки Козача, то без труда сообразите, какой титул он получил. Какой же?": "Герцог.",
  "В 30-е годы \"канониры\" собрали богатый урожай - пять раз выигрывали чемпионат Англии, дважды - Кубок, пять раз - Суперкубок. Назовите литеру, которая сыграла в этом ключевую роль.": "\"W\".",
  "Как и во многих других вещах, Англия в этом тоже была первой в мире, и поэтому ей единственной позволено не иметь на соответствующих предметах элемент, который обязаны иметь все остальные страны. С другой стороны, Англия обязана при этом помещать туда другой обязательный элемент. Какой именно?": "Силуэт монарха на марках.",
  "Борис Бритва - один из персонажей фильма \"Большой куш\" - удостоился от авторов такой характеристики: \"Острый, как советский ЯЗЫК. Тяжелый, как советский КУЛАК\". Какие два слова мы заменили на слова \"ЯЗЫК\" и \"КУЛАК\"?": "Серп и молот.",
  "По данным маркетологов, в этой сфере деятельности указание на страну производителя является чуть ли не единственной формой идентификации товара потребителем, на основании которой он делает выбор. Интересно, что в стране, являющейся лидером в производстве этого, официальная классификация этого появилась в 1855 году, в 1905 году здесь появилась служба по борьбе с подделками, а в 1889 году здесь появилось официальное определение этого как товара. Что это за товар?": "Вино.",
  "Этот вид спорта был зарегистрирован в наше стране как военно-технический. Фильм с таким названием вышел на экраны в 80-е годы. А теперь попробуйте догадаться, что запрещено в Англии законодательно с 2006 года?": "Охота на лис.",
  "Бывший поселок Ново-Николаевский, названный так в честь Николая II, сейчас является двойной столицей. Назовите оба объекта, столицами которой является город, ставший его наследником.": "Новосибирская область и Сибирский федеральный округ.",
  "Как в 1970 году был переименован Красноярский паровозовагоноремонтный завод?": "В электровозовагоноремонтный завод.",
  "Исследователь Горбовский приводит интересную версию этого деяния, согласно которой хитроумные византийцы, после того как Египет был захвачен арабами, распустили слухи, что в основании ЭТОГО спрятаны сокровища фараонов, что и привело к уничтожению... Чего?": "Александрийского маяка.",
  "Каждый из них три месяца после рождения имеет густой шерстяной покров, доставшийся в наследство от тех, один из представителей которых, согласно мультфильму, искал... Кого?": "Маму.",
  "На рассвете июльского дня 1240 года старейшина Пелгусий, находясь в дозоре, обнаружил шведскую флотилию. А кем он был по национальности?": "Ижорцем.",
  "13 февраля были, кроме прочего, уничтожены Фрауенкирхен, Гофкирхен, Опера, построенная в XIX веке Готфридом Землером... Назовите самое известное сооружение, продолжающее этот ряд.": "Дрезденская картинная галерея.",
  "По словам Александра Гениса, это то, что в XX веке вновь \"склеило\" человека, разделенного на две неравные части - дух и тело. Что же это?": "Спорт.",
  "Эта известная идиома, видимо, родилась на выступлении вице-президента США на ярмарке штата Миннесота 2 сентября 1901 года. Теодор Рузвельт тогда сказал: \"Не повышай голоса, но держи наготове (пропуск двух слов) - и ты далеко пойдешь\". Что же нужно держать наготове, по словам этого лауреата Нобелевской премии мира 1906 года?": "Большую дубинку.",
  "В 1991 году американец Майк Пауэлл сделал, казалось, невозможное, добавив пять сантиметров. В 1995 году Иван Педросо с Кубы превзошел и его. А кто совершил это \"невозможное\" за 27 лет до этого?": "Боб Бимон.",
  "В 1628 году помощник воеводы Юрий Дубенский поставил на северной границе киргизских кочевий новый острог, которому дал цветное название. А какой цвет он при этом использовал?": "Красный.",
  "Рубрика в журнале \"Вокруг света\", посвященная новинкам автомобильного рынка, носит название из одного слова, которое, если не знать о чем в ней рассказывается, может быть легко отнесено к сфере бандитских разборок. Как же она называется?": "Наезд.",
  "Назовите отчество писателя Александра Попова, ставшее его псевдонимом.": "Серафимович.",
  "В 993 году второй епископ пражский Войтех издал указ, которым строго воспрещал монахам Бржевновского монастыря заниматься тем, что стало у них отнимать времени больше, чем прямые обязанности служения Господу. Чем же?": "Варением пива.",
  "При строительстве первого железнодорожного моста через Енисей было использовано 17 миллионов однотипных предметов. Каких именно?": "Клепок.",
  "К 1927 году служащие правительства и госаппарата СССР обитали, как правило, в гостиницах - \"Метрополь\", \"Националь\" и других, - всего 5191 человек. А где проживали еще 1257 человек из этих учреждений?": "В Кремле.",
  "После поражения многие жители некой страны обвиняли ЭТО в предательстве, так как ее огненный шлейф помогал бомбить их столицу. Что же это?": "Гора Фудзияма.",
  "Как известно, на Всемирной выставке в Париже в 1900 году золотую медаль получил Енисейский мост, спроектированный профессором Лавром Проскуряковым. А за что была дана вторая золотая медаль?": "За Эйфелеву башню.",
  "Всем известно, что из-за экологических катастроф в Мировом океане гибнет огромное количество обитателей. Недавно специалисты программы ООН по защите окружающей среды установили, что еще 200 миллионов особей, изъятых из мирового океана, гибнет не от загрязнения, не на кухнях и не от зубов своих соплеменников. А где же они гибнут?": "В аквариумах.",
  "Этот писатель после выхода своего знаменитого романа и нескольких блестящих дзэнских рассказов замолчал более чем на два десятилетия. Александр Генис специально ради него ездил в нью-гэмпширский город Кэмден, в котором из всех муниципальных атрибутов есть лишь пожарная команда, которая недавно спасла от пожара его дом и, возможно, новые рукописи. Кто же он?": "Дж. Сэлинджер.",
  "Английский предприниматель Ричард Брэнсон разработал необычный лимузин-амфибию, на котором недавно пересек Ла-Манш всего за 1 час 40 минут, что стало новым рекордом. Интересно, что предприниматель предназначает этот лимузин для доставки пассажиров из центра Лондона в аэропорт Хитроу. Какой необычный путь при этом будет использоваться?": "Темза.",
  "Обнародована статистика пиратства за 2004 год. На третьем месте идет Нигерия, второе место в этом печальном списке у Бангладеш. Назовите самое известное культовое сооружение страны, которая занимает в этом списке первое место.": "Боробудур.",
  "Публикация восьмого издания \"Атласа Мира\" National Geographic, отразившего 14 тысяч изменений, произошедших на карте мира в последние годы, вызвала бурю возмущения в крупном азиатском государстве, жители которого прислали в редакцию свыше тысячи возмущенных писем. А виной всему - второе название, которое американцы употребили по отношению к водному объекту, который, впрочем, не содержит и в первом названии современного имени этой страны. Что же это за объект?": "Персидский залив.",
  "Тщательное сканирование его останков, завершившееся в феврале 2005 года показало, что признаков насильственной смерти у НЕГО нет, и он умер, не дожив до 20 лет, скорее всего от какой-нибудь болезни. IQ его тоже измерить сейчас нельзя, и поэтому нам лишь остается верить в характеристику, данную ему... Кем?": "Вячеславом Бутусовым.",
  "Их считали и ядовитыми веществами, и одной из форм жизни, и биохимическим соединениями. Сегодня предполагают, что они - промежуточное звено между живым и неживым миром, так как не обладают метаболической активностью. Впрочем, некоторым из присутствующих, возможно, один из них и помогал расслабляться. О чем идет речь?": "О вирусах.",
  "ИХ, произведенных немецкой фирмой \"Меркурий\", привезла Ленину в Шушенское Надежда Константиновна Крупская, и они до сих пор висят на стене домика, где они жили. Если вы поняли, о каких предметах идет речь, то скажите - какому же, дотоле неведомому занятию, научил Ленин детишек Шушенского?": "Катанию на коньках.",
  "Лидия Лилиуокалани, родившаяся в сентябре 1838 года, была единственной в истории своей страны женщиной-монархом, да и вообще, последним монархом страны, так как в 1893 году была свергнута иностранными поселенцами при поддержке США. Через пять лет страна была вообще аннексирована. А что с ней произошло еще через 61 год?": "Она стала штатом США.",
  "5 сентября 1905 года в Портсмуте был подписан мирный договор между Россией и Японией. Витте удостоился за него титула графа, министр иностранных дел Японии Дзютиро Комура вошел в историю как дипломат-победитель. Но самую значительную награду получил за переговоры посредник - президент США Теодор Рузвельт. Какой же награды он удостоился?": "Нобелевской премии мира.",
  "8 сентября 1298 года в ходе сражения в Адриатическом море у острова Курцолы генуэзский флот разгромил венецианский. Командир одной из галер попал в плен. Назовите самое известное культурное следствие этого пленения.": "\"Книга о разнообразии мира\" Марко Поло.",
  "Это хранилось в Нью-Йоркском музее современного искусства до 10 сентября 1981 года. Размер этого - 3 x 7,5 метров. А какого печального события ожидал автор, чтобы вернуть это на родину?": "Смерти Франко.",
  "Вряд ли вы навскидку скажете, сколько раньше приходилось добираться от Спарты до Афин или от Афин до Коринфа. Но расстояние между двумя греческими населенными пунтами вы наверняка знаете абсолютно точно. Назовите эти населенные пункты.": "Афины и Марафон.",
  "Какая организация была создана по инициативе \"Маленькой Венеции\" 14 сентября 1960 года?": "ОПЕК.",
  "Режиссер Борис Барнет, снимая фильм \"Подвиг разведчика\", не сомневался, кого приглашать на главную роль - только Павел Кадочников мог воплотить образ безукоризненного немецкого офицера и при этом - советского разведчика. Кому играть придурковатого немецкого вояку Вили Поммера? Конечно, Мартинсону. А вот образ генерала Кюна, прообразом которого был рейхскоммисар Украины Эрих Кох, был сложнее. Здесь были замешана политика, кроме того, образ должен был быть враждебным, но не уничижительным. Не случайно воплотить этот образ режиссер доверил... Кому?": "Себе.",
  "С 1907 по 1936 гг. он назывался Северным, а до этого периода, так же как и сейчас, носит имя некоего города. Какое животное изображено на его гербе?": "Медведь.",
  "Поводом к созданию книги \"Комическая история государств и империй Солнца\" стала личная встреча Сирано де Бержерака с неким человеком. Между прочим, именно этот человек в самой книге тоже действует, встречая ее героя в Царстве философов и Солнца. Кто же эта некоронованная особа?": "Томмазо Кампанелла.",
  "Назовите хотя бы одно слово, содержащееся в последней строке хокку Бориса Акунина: Было в начале И осталось в конце ...": "Слово (есть слово).",
  "В рекламе пива \"Staropramen\" приводятся списки русских и чешских слов, имеющих отношение к пиву, причем все русские слова начинаются на букву \"п\". Например, \"Пена\" - это по-чешски \"Pena\", \"Пивная\" - \"Pivnice\", \"Пивоварня\" - \"Pivovar\". А кто соответствует чешскому слову \"Sladek\"?": "Пивовар.",
  "Крупнейшее предприятие Краснодарского края, основанное в 1898 году, в 30-е по плану ремонтировало два вида связанных между собой объектов. Чего же ежегодно ремонтировалось 340, а чего - 440?": "Паровозов и вагонов.",
  "Скажите по-малайски \"курчавый\".": "Папуас.",
  "Фразу \"Delendam Esse\" сенаторы слышали многократно. Назовите неупомянутый нами в этой фразе географический объект.": "Карфаген.",
  "В начале XIX века европейские страны были заняты своими проблемами, и поэтому подрывать экономическую основу благосостояния Туниса пришлось флоту США. Что и было сделано в 1815 году. Что же было этой основой?": "Пиратство.",
  "Однажды ОН, работая в Берлине, чуть не допустил ошибку. По рассказу одной немки, она, выходя из трамвая, нашла большую связку ключей от сейфов с большим ключом от двери. Подобрав ключи, она дала объявления о находке, и через день к ней пришел человек с пирожками и угостил немку в благодарность за найденные ключи. Его имени она не узнала. И только в 1999 году она поняла, кто к ней приходил. Назовите его имя и фамилию.": "Владимир Путин.",
  "Цитата из романа Бориса Акунина \"Алмазная Колесница\": \"Самурай - это злодей, но это не мелкий человек, это человек сильный. У него свои правила, которые он устанавливает сам для себя. Они не совпадают с предписаниями закона, но за свои правила самурай не пожалеет жизни, и потому он вызывает не только ненависть, но и уважение\". В этой цитате словом \"самурай\" мы заменили другое японское слово, которое даже Фандорин не смог перевести. Назовите это японское слово, если известно, что оно является частью псевдонима всем известного писателя.": "Акунин.",
  "Это имя собственное в электронной энциклопедии Кирилла и Мефодия встречается в пяти статьях, которые повествуют о Василии Ватагине - российском графике и анималисте, Софии Губайдулиной - композиторе, Константине Райкине и о Центральном театре кукол. В пятой статье рассказывается о нобелевском лауреате, в книге которого фигурирует это имя собственное. Перевод этого имени, который известен благодаря той же книге, в вышеупомянутой энциклопедии встречается только в одной статье - \"Головастик\". Назовите это имя собственное.": "Маугли.",
  "Отгадайте загадку Владимира Даля. Одна птица кричит: \"Мне зимой тяжело!\". Другая кричит: \"Мне летом тяжело!\". Третья кричит: \"Мне всегда тяжело!\". Что это за первые две птицы и кто третья?": "Сани, телега, лошадь.",
  "Одним из главных украшений Баптистерия св. Иоанна Крестителя, древнейшего здания легендарной Флоренции, являются три бронзовых двери - южные, северные и восточные. Наиболее известными из них являются восточные, созданные Лоренцо Гиберти, над которыми он работал 27 лет и создал двери по истине неземной красоты. Как с легкой руки великого ценителя искусства Микеланджело стали называть эти двери?": "\"Врата рая\".",
  "Если \"е\", тогда он должен быть слева. Если \"и\", тогда его измеряют в литрах в секунду или в тоннах в сутки. Если \"ю\", то это начало. А что будет, если \"а\"?": "Дебат.",
  "Если отнять у финикийской \"власти\" ее начало, то получится он. Если отправиться в Казахстан, то можно убедиться, что ему вредит chlorophorus. А если заглянуть в энциклопедию и в словарь иностранных слов, то можно узнать, что он был \"главным\". Назовите его.": "Лох.",
  "В болгарских горах до сих пор сохранились православные монастыри, которые не были найдены и разграблены в период турецкого владычества. По признанию самих болгар, не случилось этого благодаря отсутствию того, чего, по словам Черчилля, нет и в России. Чего же?": "Дорог.",
  "Восполните пробелы в стихотворении Б. Заходера: \"Века и эпохи друг друга сменяли, Но, что бы там скептики не говорили, - (два слова пропущено) стоят, как стояли, А можно точнее - парят, как парили\".": "Воздушные замки.",
  "В октябре 1942 года в окрестностях города Ютеборг были обстреляны несколько танков \"Тигр\", которые, впрочем, не пострадали, напротив - подавили гусеницами противотанковые орудия. Во время этого странного происшествия поблизости работало несколько аппаратов, не имеющих отношения ни к танкам, ни к артиллерии. Что это были за аппараты?": "Кинокамеры.",
  "Закончите тремя словами отрывок из стихотворения Роберта Бернса: \"Так пусть же до конца времен Не высыхает дно В бочонке, где клокочет ... ...\"": "Джон Ячменное Зерно.",
  "Рядом с перевалом Шипка стоит склеп, в котором похоронены русские солдаты, защищавшие перевал от турок в 1887 году. О жестокости боя и яростности огня дают представление некие предметы, которые можно здесь же увидеть и услышать. Назовите их.": "Колокола.",
  "Согласно современной примете, изложенной в газете \"Вокруг смеха\", если проходит это - значит, скоро здесь начнут прокладывать трубы. А где именно это происходит в песне популярной рыбы?": "На площади Восстанья.",
  "В японском аниме-сериале \"Ковбой Бибоп\" девочка-хакер назначает за обнаружение своего отца огромную награду - 50 000 000 у.е. Однако, после того как отец найден, оказывается, что претенденты на награду не заметили небольшой мелочи, которая хоть и не отменила награду, но заметно снизила ее привлекательность. Эту мелочь мы часто встречаем в повседневной жизни. Даже в этом вопросе этих мелочей пять-шесть штук. Назовите эту мелочь.": "Точка.",
  "В кинофильме \"Один шанс из тысячи\" советский лейтенант проникает на немецкий полевой аэродром и нейтрализует уединившегося немецкого пилота по принципу, озвученному лишь в конце прошлого века. Мы не просим вас назвать этот принцип. Назовите человека, озвучившего его, если деятельность советского лейтенанта ему знакома не понаслышке.": "Владимир Путин.",
  "В компьютерной игре \"Final Fantasy Tactics\" цель игрока - собрать команду бойцов и победить команды противника. На поле боя присутствует судья, который перед боем вводит различные правила (не бить мечами, не использовать магию и т.д.). Боец может дважды нарушить эти правила, но за это он получает предупреждения. Скажите, в какой, привычной нам, форме реализованы эти предупреждения?": "Желтая и красная карточки.",
  "Прослушайте отрывок из романа Терри Прэтчетта \"Маскарад\": \"Кристина повернулась к ней. Глаза девушки расширились, губки изумленно приоткрылись. Наверное, именно так должен выглядеть очаровательный...\". Максимально упростив представленную картину, закончите цитату тремя словами.": "Шар для боулинга.",
  "Мадам де Сталь говорила: \"Игроку тяжелее всего перенести не то, что он проиграл, а то, что...\". Господа игроки, мы верим, что вы - настоящие игроки, и без проблем сможете закончить эту фразу.": "\"... что надо перестать играть\".",
  "Заместитель директора НИИЧАВО по административно-хозяйственной части Модест Матвеевич был человеком педантичным и дотошным. Вход в его приемную охраняли два ифрита, причем нос каждого украшало массивное золотое кольцо. На обоих кольцах находилось ЭТО. Диакон Андрей Кураев считает, что икона вовсе не лишается святости, даже если ЭТО на ней есть. Назовите ЭТО двумя словами.": "Инвентарный номер.",
  "В апрельском номере русского издания журнала \"Playboy\" появится серия фотографий участниц одной из российских поп-групп. Анонс этой фотосессии представляет собой каламбур из двух слов. Первое слово - название группы, а второе слово - \"сняты\". Напишите название этой группы.": "\"Сливки\".",
  "Как отмечают исследователи, с недавних пор подростки из Восточной Европы и некоторых стран Запада стали покупать русские словари. Напишите имена двух женщин, которые являются непосредственными виновницами данного языкового феномена.": "Юлия, Елена.",
  "В одном прошлогоднем ноябрьском рекламном сборнике размещен купон некоей фирмы, предлагающей профессионального услуги, ставшие в наши дни весьма популярными. В тексте рекламы говорится, что \"есть десять способов сделать харакири\" и только один способ сделать хорошо ЭТО. Мы не спрашиваем вас, чем занимается упомянутая организация; через минуту ответьте, какая популярная группа, судя по названию, имеет непосредственное отношение к деятельности этой фирмы.": "ТА-ТУ.",
  "Прослушайте юмористическое стихотворение и завершите его четырьмя словами: Я согласен - и впредь не платите, Пусть шатает меня на ходу, Не давайте жилья, не кормите, Все равно на работу приду. День получки - нет траурней даты, Просто нет ее в этом году, Не давайте паек и зарплату, Все равно на работу приду. Отдыхать ни за что не поеду, Это море имел я (в виду), Чай пустой и сухарик к обеду, Все равно на работу приду. И лечиться мне вовсе не надо, Могут вылечить вдруг на беду, Не нужны никакие награды, Все равно на работу приду. Ничего, что одежда в заплатах, Я не вру Вам, имейте в виду, Даже если проезд будет платным, Все равно на работу приду. Я приду, даже если затменье, Даже если начальник Иуда, Даже если в мозгу помутненье, Я приду!..": "Но работать не буду!!!",
  "Это и название фильма, и его главный герой. Если к этому прибавить тысячу и сотню, то получится рэповый исполнитель. В Америке так называют автоакселератор. А как это переводится на русский язык?": "Молоток.",
  "Он побывал во многих городах - в Лондоне и Берлине, в Хельсинки и Токио, в Мехико и Москве. В 2004 году он в первый раз совершил кругосветное путешествие, впервые посетив Африку и Южную Америку. Назовите в правильном порядке начальную и конечную точки его последнего маршрута.": "Олимпия, Афины.",
  "Японская фирма \"Triumph International\" разработала бюстгальтер, между чашечками которого вшита крошечная капсула, источающая стойкий запах лаванды или жасмина. А для чего нужен такой бюстгальтер?": "Для борьбы с курением.",
  "Станислав Лем убежден, что человеческое тело не приспособлено к космосу, где каждое его движение, не ограниченное гравитацией, обнажает свою бессмысленность. Не случайно, продолжает писатель, для космонавта наиболее естественной позой являются согнутые спина и колени, прижатые к телу руки. А с чем в этом же предложении Лем сравнивает спасательный фал?": "С пуповиной.",
  "Когда в Англии пришел к власти ярый католик Яков II, протестанты всех мастей, дотоле враждовавшие, объединились под знаменами герцога Монмута. Однако войско герцога в решающей битве было разбито королевскими войсками, что, в общем, неудивительно, поскольку протестанты были не обучены, скверно вооружены, ими командовали лишь два кадровых офицера, один из которых незадолго до битвы был убит на дуэли. А кем?": "Другим офицером.",
  "В былые времена эта поэма была настолько знаменита, что само ее название стало идиомой. Вплоть до XVIII века автором поэмы считался Гомер, хотя ее текст представляет собой явную пародию на его эпические сочинения и, вероятно, древнейшую пародию в истории мировой литературы. Назовите эту поэму.": "\"Война мышей и лягушек\".",
  "Один из выпусков \"Ночных диалогов\" Александра Гордона был посвящен метафизическим аспектам футбола. Одним из гостей в ходе обсуждения было процитировано известное произведение, которое он интерпретировал следующим образом: слезы героини - это вовсе не слезы невежественной собственницы, героиня плачет оттого, что ей предстоит ступить в воды непознаваемого, распрощаться с верой в собственное бессмертие. Назовите эту героиню.": "Таня.",
  "Вторая часть фантастического романа Игната Валерьева \"Зачистка базы\" посвящена разборкам с инопланетными агрессорами и называется \"Стычка\". Первая часть, написанная в лучших традициях производственной прозы, имеет не менее лаконичное название, которое отличается от названия второй части только одной буквой. Каково название первой части?": "\"Стачка\".",
  "С 1950 г. каждый год в день 2 ноября в театрах Великобритании гасят огни и не дают представлений. А что случилось в этот день в 1950 году?": "Умер Бернард Шоу.",
  "Статистика установила, в каком месте планеты эфир наиболее насыщен разговорами с использованием мобильных телефонов. Практически каждый посетитель этого места, сделав соответствующий обход, торопится сообщить об этом по телефону своим родственникам и знакомым. Назовите это место.": "Мекка.",
  "Заполните топонимом пропуск в четверостишии Михаила Светлова, адресованном поэту Сергею Васильеву: \"Он пародией четкой и острой Удивлял нас, поэтов, не раз... Хорошо, что (пропуск) Есть в советской сатире у нас\".": "Васильевский остров.",
  "Актер Михаил Козаков достаточно критично относился к творчеству писателя Виктора Розова. По его мнению, Розов всегда держался золотой середины и, поднимая злободневную проблему, ловко закруглял торчащие углы. Козаков отмечает, что Розов по-своему смотрел на многие вещи. А как именно?": "Через розовые очки.",
  "Как утверждает журнал \"Вокруг Света\", в Таиланде ИХ очень много. Особенно в городе Лопбури, где ОНИ окружены уважением и заботой. В конце 2003 г., например, для НИХ открыли специализированную клинику. Хорошей традицией является и ежегодный банкет, устроители которого стараются учесть вкусы самых прихотливых гостей. ИХ, говоря, правда, о другой стране, упоминал герой Александра. Назовите ИХ двумя словами.": "Дикие обезьяны.",
  "Одна из самых известных улиц Барселоны - извилистый бульвар Рамбла, ведущий к морю. Представьте себе эту пешеходную и транспортную артерию и переведите с арабского слова \"рамбла\".": "Русло реки (вообще-то пересохшее, что не важно).",
  "В окрестностях Рейкьявика находится Снайфедльс-Екуль - вулкан, известный многим поколениям юных читателей. Ведь именно отсюда началось... Что же?": "Путешествие героев Жюля Верна к центру Земли.",
  "В романе Чингиза Абдуллаева, действие которого происходит в наши дни в Португалии, портье в ответ на предложенную пятидесятидолларовую банкноту отвечает, что он любит другие зеленые деньги. Что именно он имел в виду?": "Купюру в 100 евро.",
  "Завершите шутку на футбольную тему, прозвучавшую на полуфинале премьер-лиги КВН: \"А я болею за Рому...\". Следом последовало уточнение. Какое?": "В смысле - за \"Челси\".",
  "В книге про Порри Гаттера одного из персонажей оскорбительно называют Призрачной Задницей. А кто противостоял прототипу этого персонажа в Сибири?": "Анискин."
}