{
  "Клетки эпителия желудка обновляются каждые пять дней, красные кровяные тельца - раз в 120 дней. А вот клетки трех элементов человеческого тела не обновляются никогда. Это сердце, мозг и... Назовите третий элемент.": "Глаза.",
  "Этот предмет маршал Чуйков получил в апреле 1945 года, после того как тот почти двести лет пролежал в Казанском соборе. Интересно, что туда он был доставлен после событий 9 октября 1760 года. Надеемся, что вы знаете, что произошло в этот день, и сможете сказать, какой же предмет прислали Чуйкову.": "Ключ от Берлина.",
  "Изучение животных в естественных условиях - дело непростое. А этот человек умудряется изучать акул. Чтобы подопытные хищницы вели себя более естественно в присутствии человека, он решил их наблюдать из подводной лодки в виде акулы, которая обошлась в 100 тысяч долларов. Назовите фамилию этого ученого.": "Кусто.",
  "В этой династии папа приводил к олимпийским победам команды, а дочь - либо пары, либо одиночки. А объединяет их слово из трех букв. Какое?": "Лед.",
  "Персонаж одной из пьес Тома Стоппарда, не расслышав, переспрашивает другого: \"Чей череп он нес?\". На самом деле тот нес вовсе не череп. А что?": "Черепаху.",
  "По мнению одного из изданий, есть 12 самых дурацких видов спорта: бег наперегонки с лошадью, турнир на офисных роликовых креслах, сидение в сауне, гонка за сыром, бросание тунца на дальность, бег с женами и мужьями на руках, гонки на козлах, хакси худ, подводное регби, игра в крикет галошей с бутылкой виски и ЭТОТ. Чемпионат проводится в Лапландии. Засчитываются они, уничтоженные на спине, а те, которые спереди, не считаются. А кто они?": "Комары.",
  "Анекдот. Из разговора в поезде: - Вы знаете, моя жена - ангел! - Счастливец, а моя... Продолжите анекдот.": "\"... еще жива\".",
  "На VIII выставке передвижников в 1880 году, патриарх передвижничества Г. Мясоедов топал перед этой картиной ногами, требуя \"убрать мертвечину\". По мотивам какого произведения она была написана?": "\"Слово о полку Игореве\".",
  "Отец Андрон Михалков-Кончаловский постоянно упрекает своего сына, режиссера Егора Кончаловского за то, что тот воспринимает кинематограф через окошко. Какое окошко?": "Кассовое.",
  "Название какой страны, состоящее из двух слов, состоит из прилагательного, обозначающего сторону света, и существительного, совпадающего с формой родительного падежа названия вещества, без которого человек не может жить.": "Западная Сахара.",
  "Здесь всё, как у людей. На соперниках - спортивные трусы, красные боксерские перчатки. Перед началом поединка рефери ведет бойцов в центр ринга для традиционного приветствия - и начинается. Удары сыплются один за другим. Это не просто бокс, это тайский бокс. Схватка происходит в Бангкоке. А где именно?": "В зоопарке.",
  "Фильм-биографию, который задумал делать Андрон Кончаловский, предполагается снимать в России, Канаде и Испании. А какими двумя цифрами он называется?": "\"17\".",
  "На выставке \"Люби кутюр\", прошедшей в Москве в феврале 2007 года, было немало композиций в стиле черного юмора. Например, Мэри Поппинс возвращается к детям с лицом Майкла Джексона и лентой через плечо с надписью \"Невиновен\". А какой любимый советскими детьми персонаж превращается в Годзиллу и персонажа с картины Дали \"Сон\"?": "Крокодил Гена.",
  "Таджикский писатель Садриддин Айни описал некое действо: \"В одном из углов базарной площади примостился киссахан со своим немудреным инвентарем: невысокая тахта, на ней взбитая подушка, а на подушке еще и предмет, знакомый каждому из нас. Вокруг уже собралась толпа завсегдатаев подобных зрелищ. Киссахан начинал не торопясь, покачивался в такт своему голосу, потом стал энергично жестикулировать, голос его становился громче. Толпа бурно реагировала: то одобрительно, то осуждающе, то шутливо, то скептически. Киссахан и люди вокруг словно составляли одно целое\". Что лежало на подушке?": "Книга.",
  "По мнению нашего современника, этот человек - \"один из немногих людей, оставивших отпечатки своих пальцев на истории мира\". Лозунг на похоронах этого человека гласил, что его могила - \"колыбель свободы всего человечества\". Назовите место рождения этого человека.": "Симбирск.",
  "Тихо в доме - именно этот факт стал причиной того, что журналист Андрей Шарый предложил назвать один из пражских домов \"У серебряного носа\". Какое имя собственное должно стоять вторым в этом вопросе?": "Браге.",
  "Рекорд этого забега, которому, кстати, исполнилось 30 лет, был установлен немцем Томасом Долдом в 2006 году - 10 минут 19 секунд. Ну а для того чтобы установить рекорд, ему пришлось преодолеть 86 ПЕРВЫХ, или 1576 ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Этажи, ступени.",
  "Их существование немыслимо без борьбы и периодической смены лидера. Считается, что одна сторона не должна долго оставалась победителем. Однако вы, уважаемые игроки, тысячи раз видели, как это бывает. Итак, эти две части одного целого противоположны, но заканчиваются они одинаково. Чем?": "Мягким знаком.",
  "Что, по мнению Шопенгауэра, является \"посредником между возможным и действительным\"? Подсказка: это слово и связанные с ним слова вы слышали и услышите сегодня еще много раз.": "Время.",
  "В Персидском заливе они создавали большие проблемы для аквалангистов. В России один из них является певцом. Кто они?": "Дельфины.",
  "28 апреля 1945 года Геринг и Борман стали свидетелями. А что при этом происходило?": "Свадьба Гитлера и Евы Браун.",
  "Государственную символику Кыргызстана украшает тундук - колечко, напоминающее солнышко. Однако это отнюдь не просто символическая фигура, а чисто практический предмет, который устанавливает глава семьи в заключительной стадии процесса. Какого?": "Строительства юрты.",
  "В римских ресторанчиках, не находящихся в центре внимания туристов, царит настоящий дух итальянской кухни. Корреспондента журнала \"Гео\" Елену Колдунову, которая зашла в один из таких ресторанов, больше всего поразило, что там отсутствует... Что?": "Меню.",
  "Общеизвестный шедевр Бернини состоит из 162 статуй святых и 284 ИХ. Чего именно?": "Колонн.",
  "Говорят, что когда Людовика XVI вели на казнь, он спросил у палача: \"Нет ли вестей от НЕГО?\". То, что названо ЕГО именем, разделяет две страны. Какие?": "Россию и Японию.",
  "Аборигены острова Ваникоро, у берегов которого разбились корабли экспедиции Лаперуза \"Буссоль\" и \"Астролябия\", вспоминают, что вождь иноземцев с длинным носом разговаривал с Луной посредством длинной палки. Длинной палкой, как оказалось, была подзорная труба. Предмет, который туземцы приняли за длинный нос Лаперуза, служил объектом клятвы для известного дворянина. Какого именно?": "Барона Мюнхгаузена.",
  "Среди разногласий старообрядчества и новообрядчества было различное толкование количества ЭТОГО. Старообрядцы останавливались на восьми, в то время как новообрядцы не видели разницы между восемью, шестью и четырьмя. О чем идет речь?": "О количестве концов креста.",
  "Эти понятия ввел в 1930-х годах немецкий физиотерапевт Ламперт. К ПЕРВОМУ относится 40% людей, ко ВТОРОМУ - 25%. Остальные занимают промежуточное положение. Какие существа зашифрованы словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Совы и жаворонки.",
  "Как назывался предмет, изготовленный боливийскими индейцами, с помощью которого была предпринята успешная попытка доказать связь древнего Шумера с древнеиндийскими и африканскими цивилизационными центрами?": "\"Тигрис\".",
  "Первый - Автолик, который мог становиться невидимым или обретать любой образ. Как-то раз, пользуясь этим, он похитил коров у Сисифа. Вторым был Сисиф, который в отместку обесчестил дочь Автолика Антиклею. Ну а третьим носителем этого наследственного качества был сын Антиклеи. Как его звали?": "Одиссей.",
  "В конце 1980-х годов одна из поклонниц группы \"Наутилус\" спросила у редакции \"Комсомольской правды\" о героине одной из песен. Ей объяснили, что это вовсе не героиня, а герой - философ и дипломат, живший в XVIII веке. Кто же это?": "Казанова.",
  "Рассматривая различные варианты ближайшего будущего, поэт Золотого века упомянул предмет, который может принести ему физические страдания. И действительно, нечто подобное в его жизни произошло, хотя роль этого предмета выполнил совершенно другой предмет. Что произнес этот поэт сразу после контакта с ним?": "Ничего.",
  "\"Куда я приехал, если я никуда не уезжал?\" - спросил литературный герой, закончив просмотр телефильма. Как называется этот телефильм?": "\"Приключения Электроника\".",
  "На юмористическом сайте \"Бесэдер?\" указано, что он обновляется круглосуточно. Впрочем, нет - не так. А как? Дайте добуквенный ответ!": "Круглошуточно.",
  "В 1977 году эта актриса сыграла в кино Волчицу. Назовите фамилию этой актрисы.": "Волчек.",
  "Когда у лучшего распасовщика всех чемпионатов России по футболу и страстного охотника спросили, на кого он охотился в прошедшем году, он ответил: \"Конечно, на...\". На кого?": "На лося.",
  "На внутренних воротах заведения какого типа родоначальник символизма Корбьер написал: \"Свобода здесь!\"?": "Тюрьма.",
  "С каких слов начинается стихотворение, вторая строка которого звучит так: \"И нам сочувствие дается, как нам дается благодать...\"?": "\"Нам не дано предугадать, как слово наше отзовется\".",
  "Племя Фульбе, кочующее в районе озера Чад, содержит своих животных внутри кругов из горящего кизяка. Зачем?": "Для защиты от кровососов.",
  "В конце января 1945 года советские войска осуществляли успешное наступление в направлении Берлина. Геббельс в этой ситуации издал указ, аналогичный известному сталинскому приказу N 227 (\"Ни шагу назад\"). Отдельный указ при этом предназначался для германских женщин. Суть его состояла в запрете делать нечто по отношению к отступающим немецким войскам. А в каком произведении английского классика женщина делала подобное по отношению к преступнику?": "\"Собака Баскервилей\".",
  "В Национальном Пантеоне Венесуэлы лежит то, что дало имя другой стране. Какой?": "Боливии.",
  "Первый погиб под крестом. Второй, в духе социализма, употреблял лишь безалкогольные напитки. Ну а наименование третьего было придумано Рузвельтом в ходе переписки с Черчиллем. Какое же словосочетание придумал Рузвельт?": "\"Дядя Джо\".",
  "Стоимость ЭТОГО в Исландии самая высокая в мире - более семи евро, а вот в Китае ЭТО стоит менее полутора евро. Статья в журнале \"Итоги\" о том, как с помощью ЭТОГО проводится сравнение экономик разных стран мира, озаглавлена известным выражением, связанным с определением истинной силы, в которое добавлены две буквы. Какие?": "ер.",
  "Среди многочисленных нововведений, связанных с именем маршала и выдающегося военного инженера Себастьяна де Вобана, есть и то, что связано с возможностью использования того, что крепилось с внешней стороны. Что же стало так крепиться?": "Штык.",
  "ОН вошел в быт кочевников-кригизов сравнительно недавно - в XIX веке, при этом в качестве прообраза историки называют узбекский аналог под названием \"нан\". А чем является его русский аналог по отношению ко всему?": "Головой.",
  "Этот показатель начинает удваиваться с 30 лет вдвое за каждые восемь следующих лет. Наиболее активная фаза - с 60 до 85, а вот потом это начинает происходить реже, что является парадоксом. Среди многочисленных факторов, которые этим управляют, один получил шутливое название INDY, которое расшифровывается как \"I'm not [ПРОПУСК] yet\". Какое слово пропущено?": "Dead.",
  "Самым популярным трофеем у советских солдат, добивавших немецко-фашистские войска в Германии, были наручные часы. Свидетели отмечают, что часто у солдат часы были и на левой, и на правой руке. А чем они при этом, как правило, отличались?": "Одни показывали берлинское время, другие - московское.",
  "13,6% населения этой страны - белые, 75% - чернокожие. И среди них - пять миллионов больных СПИДом. Что это за страна?": "ЮАР.",
  "Лаперуз учел печальный опыт своего предшественника Кука и, пребывая на Гавайских островах, заблаговременно распространил некую информацию о себе, своих спутниках и своих кораблях. Ключевое слово этой информации было использовано одним ученым в названии своего произведения. Что это за ученый?": "Зигмунд Фрейд.",
  "Внимание, рецепт! Пожаренная мука, жир, вяленое мясо, молоко, соль. Добавьте в это монгольское блюдо недостающий компонент, давший ему название.": "Чай.",
  "Сейчас их в Праге восемнадцать. А вот с 1357 по 1840 год был один. Какой?": "Карлов.",
  "Две армянские женщины, попавшие в гарем знатного перса, обратились к НЕМУ за помощью. Это и спровоцировало расправу. Над кем?": "Над Грибоедовым.",
  "Французского короля на подготовку этого деяния вдохновил пример человека с фамилией, которая читается в обоих направлениях одинаково. Он так и обуславливал потребность в подготовке знаменитого проекта 1785 года: нужно открыть всё, \"ускользнувшее от зоркого взгляда...\". Кого?": "Кука.",
  "ИХ история уходит в далекую древность. Одна из легенд приписывает изобретение ИХ древнегреческому воину Паламеду, участвовавшему в осаде Трои. ОНИ были обнаружены в гробнице египетского фараона Тутанхамона, о НИХ упоминается в \"Одиссее\" Гомера. Восточные славяне знали о НИХ еще в IV веке. Петр I ввел ИХ в программу ассамблей. Впоследствии ОНИ стали чрезвычайно популярны в России. ИМИ увлекались Суворов, Державин, Пушкин, Гоголь, Лев Толстой, Чехов. ОНИ попали даже в литературные произведения. О чем же идет речь?": "Шашки.",
  "Персонаж одного из романов Стивена Кинга Джо Сент-Джордж был человеком реакционным и вздорным. В газетах, которые он постоянно читал, больше всего, по словам автора, \"его интересовали коммунисты, права человека и любвеобильные католики, засевшие в Белом Доме\". Далее автор повествует о мученической смерти Джо, но говорит, что если бы тот знал, что произойдет с неким человеком четыре месяца спустя, то он умер бы вполне счастливым. Кто же этот некий человек?": "Дж.Ф. Кеннеди.",
  "Для того чтобы устранить последствия великой гражданской войны в Египте, Птолемей V Эпифан издал декрет, являющийся древнейшим среди себе подобных, который не касался убийств и святотатства. Назовите известный фильм, герои которого имели прямое отношение к последствиям аналогичного государственного акта в нашей стране.": "\"Холодное лето пятьдесят третьего...\".",
  "Имя шведа - Ульрих. Имя немца - Вернер. Имя австрийца - Алоиз. Если вы догадаетесь, на соревнованиях по какому виду спорта, проходивших в олимпийском Турине, их фамилии вспоминали очень часто, то легко назовете и имя норвежца.": "Аксель.",
  "В декабре 1917 года, преследуя отступающих турок, лорд Алленби во главе английских войск вошел в оставленный ими город. Всё было как полагается - самым первым, на белом коне... Однако, доехав до одной из площадей, Алленби неожиданно слез с коня, отдал его адъютанту и весь оставшийся, и довольно значительный, путь по городу проделал пешком. Мы не спрашиваем вас, почему он это сделал. Назовите этот город.": "Иерусалим.",
  "Приток Влтавы Чертовка отличается быстрым течением, из-за чего здесь до сих пор, хотя теперь и вхолостую, работает восьмиметровое сооружение. Назовите его абсолютно точно.": "Мельничное колесо.",
  "Однажды президент США провел три горизонтальные и три вертикальные линии. Алексей Байер, автор статьи о последствиях этого жеста, вспомнил об аналогичном случае, произошедшем в России в XIX веке, хотя там речь шла лишь об одной линии. А кто был автором российского рисунка?": "Николай I.",
  "Героиню одной детской повести прозвали Бублик. Почему?": "Она была круглой отличницей.",
  "Некто И. Шмураков заявляет, что иврит подарил русскому языку несколько слов - от имен собственных (Илья, Иван) до нарицательных (суббота, цифра). Рассказывая еще об одном слове, он оговаривается: не путать с религиозно-мистическим учением. Что это за слово?": "Кабала.",
  "Арсену Люпену из романов Мориса Леблана противостоял английский сыщик с инициалами Х.Ш. Назовите его фамилию.": "Шолмс.",
  "Героиня повести \"Сорок изыскателей\" говорила в своей лекции: \"В реке водятся...\". Следующие два длинных слова слегка отличаются друг от друга: в первом присутствуют буквы \"ЗН\", а во втором - буква \"К\". Назовите эти слова.": "Разнообразные ракообразные.",
  "На рекламном плакате одного банка изображена бабушка с топором. Догадайтесь, над чем она занесла топор, и скажите, что призывает делать этот плакат.": "Рубить капусту.",
  "Недавний ребрендинг компании \"МТС\" стал неиссякаемым источником шуток и анекдотов. Вот один из них: Приходит молодой человек в офис МТС: - Дайте мне две карты оплаты. - Извините, две продать не можем, у нас только... Закончите ответ продавца одним словом.": "\"... десятками\".",
  "Согласно традиционным представлениям, вместе с Христом были распяты еще два разбойника, причем тот, что был слева, хулил Спасителя, а тот, что был справа, унимал хулителя и раскаивался в содеянном. Многие исследователи убеждены, что их последующая судьба нашла отражение в одной известной детали. Какой именно?": "Косой перекладине внизу креста.",
  "Какое произведение прославило затерянную в Великой Саванне Венесуэлы гору Рорайма-тепуй с живописным озером на вершине?": "\"Затерянный мир\" Артура Конан-Дойля.",
  "Это средневековое имя можно этимологизировать как \"городской\", \"относящийся к городу\", \"горожанин\". Один из носивших это имя получил его в 1623 году вместе с порядковым номером \"VIII\", а до этого именовал себя Маффео Барберини. В том же году он совершил некое деяние, которое официально было признано неправильным лишь 340 лет спустя. А кто пострадал от его действий?": "Галилео Галилей.",
  "В 2003 году на брюссельском автосалоне в разделе спецтехники компания \"Пежо\" представила оригинальную новинку. Внешне автомобиль напоминает гибрид спорткара и пикапа со встроенным в кузов цилиндром. Он не потребляет горючих нефтепродуктов и максимально адаптирован для быстрой езды по узким улицам европейских городов. Название, состоящее из трех символов, по словам разработчиков, связано не только с прямым назначением автомобиля, но и с новым безопасным и экологически чистым двигателем. Воспроизведите его название.": "H2O.",
  "Завершите одним точным словом двустишие Франциско де Кеведо: \"Рапира - словно женщина: она Разит смертельней, коль...\".": "\"... обнажена\".",
  "Знаменитая \"Команда Дискавери\" - первая экспедиция, преодолевшая путь до Тихого океана. Однажды они встретили индейское племя неперсе. Отношения с ними сложились нормальные, но особенно бурную радость, показавшую, что конец пути недалек, путешественники испытали во время совместной трапезы с индейцами. Что же составило ее основу?": "Лосось.",
  "Как известно, в Америке начала XX века существовало множество всевозможных клубов. Одним из самых примечательных был \"Клуб кругосветных путешественников\", членство в котором мог получить только человек, хотя бы раз обогнувший земной шар. Только одному человеку удалось вступить в клуб, обойдя это условие. Им стал знаменитый американский адмирал. И хотя члены клуба проголосовали единогласно за принятие адмирала, ему было поставлено на вид, что хотя он и великий путешественник, но кругосветного путешествия не совершил. Адмирал отшучивался и говорил, что на самом деле кругосветку он совершил, и не раз, и что при этом он затратил гораздо меньше времени, чем все остальные члены Клуба. Назовите этого адмирала.": "Роберт Пири.",
  "В итальянском городе Пиза на Площади Чудес (Пьяцца Дуомо) кроме знаменитой падающей башни - колокольни кафедрального собора - есть еще несколько очень интересных сооружений. В одном из них находится музей синопий. Синопии - это зарисовки для фресок. Они занимают особое место в истории искусства и нередко представляют собой гораздо бОльшую ценность, чем даже окончательный вариант написанной с них фрески. А почему?": "Синопия всегда принадлежит кисти мастера.",
  "В деревне Бубоницы Тверской области проживают всего 12 человек - практически все представители семьи Пажитновых, которые изучают и пестуют медведей, оставшихся без родителей. На въезде указатель: \"Бурый\" - указывает одна стрелка в виде медвежьей морды, \"Серый\" - другая и \"Белый\" - третья. Если пойти по последней, то можно прийти к дому исследователя белых медведей Никиты Овсянникова. Назовите имя и фамилию того, к чьему дому можно прийти, если пойти по второй стрелке.": "Сергей Пажитнов.",
  "Невесты из племени чимбу из Новой Гвинеи, по традиции, во время свадьбы элементы приданого, изготовленные самостоятельно или полученные в наследство, включали в свой свадебный наряд. А что, ранее не используемое чимбу, составляет основную часть этого свадебного наряда сегодня?": "Денежные купюры.",
  "Этот человек с детства знал, чему посвятит свою жизнь; даже его первым словом было не банальное \"мама\" или \"папа\", а \"зоопарк\". Родные и близкие за мечту о собственном зоопарке считали его слегка помешанным. Но ему все-таки удалось эту мечту осуществить, и к 40 годам он уже был владельцем собственного поместья-зверинца. Назовите этого человека.": "Джеральд Даррелл.",
  "В романе Артуро Переса-Реверте \"Кавалер в желтом колете\" описываются типичные для Мадрида времен Лопе де Веги и Тирсо де Молины ночные стычки. Во время одной из них компания положительных героев постоянно произносит слово \"Херес\". Для чего?": "Чтобы узнавать своих.",
  "Это имеет диаметр до двух метров и может выдержать вес до 50 килограммов. А в честь какой коронованной особы это названо?": "[Королевы] Виктории.",
  "Этот человек, болгарин по происхождению, внук революционера, родился и вырос в интеллигентной профессорской семье. Имеет высшее образование, учился в Технологическом институте и в певческом училище при Большом театре. Снимался в кино, был среди защитников Белого дома во время августовского путча 1991 года, а однажды собирался выпустить пиво со своим изображением на этикетке. Кто этот человек?": "Константин Кинчев.",
  "Один из них был умен и серьезен, именно он считался их лидером. Другой - дурашлив и бесшабашен, но весьма отважен. Еще одна временами страдала от комплекса неполноценности, но могла смастерить что угодно из подручных материалов. Четвертый - самый сильный и самый бывалый, хотя и у него были свои слабости, точнее - одна, но большая. Пятый - самый маленький, но нередко именно он выручал из беды всю компанию. А как они сами себя называли?": "Спасатели.",
  "Первый вариант известной песни был создан в 1936 году поэтом Зеноном Фридвальдом и композитором Ежи Петербургским и назывался \"Та остатняя недзеля\". Позже Иосиф Вельвек написал ее русский текст, ставший очень популярным. А какой российский фильм получил название от несколько измененного названия этого варианта?": "\"Утомленные солнцем\".",
  "Как известно, Сталин был одним из известнейших вождей красных в их противостоянии с белыми. Менее известно, что Сталин своими глазами видел, как \"красные\" победили \"белых\" прямо под стенами московского Кремля. Впрочем, и \"красных\", и \"белых\" объединял в тот момент, можно сказать, один несовременный военачальник. Кто именно?": "Спартак.",
  "Что было с ним до 1913 года, известно только по народному творчеству, однако после 1914 года он установил целый ряд мировых рекордов, например, поднял больше всех, унес дальше всех, \"прыгнул\" выше всех. Он принимал участие в двух войнах. Назовите его имя.": "Илья Муромец.",
  "На самом деле ЭТО никогда не было государственной собственностью, принадлежа РАКу. Поэтому слухи о том, что ЭТО было отдано в аренду, явно не соответствуют действительности. О чем же проданном идет речь?": "Об Аляске.",
  "Его имущество изначально было спроектировано с устройством для отвода газов и великолепно использовалось по назначению, но однажды, вследствие неординарной встречи, имущество приобрело еще одну, совершенно неожиданную возможность, которая впоследствии активно использовалась. Назовите хозяина данного имущества.": "Емеля.",
  "На Камчатке есть древнее поверье, согласно которому живущие под землей злые духи жгут под землей серу и плюются кипятком. Что образуется на этом месте?": "Гейзер.",
  "Не так давно турецкая государственная телекомпания TRT вела переговоры с \"Уолт Дисней пикчерс\" о показе мультсериала \"Винни-Пух\". Специалисты TRT вели долгую техническую подготовку к тому, чтобы самым лучшим образом представить своей аудитории этот сериал. Однако в конце концов было принято решение отказаться от трансляции сериала из-за одного маленького существа. А что это за существо?": "Пятачок.",
  "Внимание, в вопросе есть замена. Прослушайте отрывок из статьи О.Г. Герасимова \"На ближневосточных перекрестках\": \"Женщины в ЗАВЕДЕНИЯ никогда не заходят. Если мужчине, идущему с женой, необходимо зайти в ЗАВЕДЕНИЕ и перекинуться словцом с приятелем, жена останавливается в сторонке и терпеливо ждет его возвращения. В прошлом даже ожидание мужа в подобной ситуации считалось предосудительным. Хозяин ЗАВЕДЕНИЯ обычно человек весьма уважаемый. Он в курсе всех событий, происходящих в округе, первый советчик в семейных и деловых вопросах. В сельской местности содержатель ЗАВЕДЕНИЯ является лицом даже более авторитетным, чем староста. Раньше ЗАВЕДЕНИЕ было оплотом стариков, и визит 30-летнего мужчины расценивался как неуважение к традициям и обычаям\". Какое слово мы заменили словом \"ЗАВЕДЕНИЕ\"?": "Кофейня.",
  "Поступок египетского царя Птолемея II, женившегося на Арсиное II, вызвал бурю возмущения у его приближенных. Однако царь сослался на мифологические традиции греков и египтян, создав новую традицию. Кстати, Арсиноя в результате получила второе имя, которое соответствует названию одного из крупных городов. Каких?": "Филадельфия.",
  "Герой одной из басен Крылова предполагает, что мотылек должен завидовать его высокому полету. На что мотылек отвечает, что зато он, то есть мотылек, свободен и может лететь куда хочет. Назовите несвободного героя.": "Воздушный змей.",
  "\"... Кто следит за нашею игрой?\" - спросил в своей эпиграмме Бен Джонсон. \"Мы зрители и лицедеи сами\", - написал в ответной эпиграмме ОН. Назовите ЕГО.": "Шекспир.",
  "Одна из глав книги \"100 великих авиакатастроф\" рассказывает о крушении дирижабля \"Италия\". О чьей гибели повествует следующая глава?": "Руаля Амундсена.",
  "Книга \"100 великих гениев\" классифицирует героев по областям, в которых они прославились: \"Литераторы\", \"Философы\" и так далее. В каком разделе оказались, в частности, Ломоносов, Гёте, Паскаль и Чаплин?": "\"Универсальные гении\".",
  "Согласно детскому стихотворению Сергея Козлова бегемот занимается примерно тем же, что и некие медведи. Только противоположной частью и с помощью принципиально иной линии. Что это за часть и что за линия?": "Брюхо, экватор.",
  "\"Вот всю контру разобьем - в школу пойдем, чтобы этому выучиться...\" - говорила героиня повести Бориса Лавренева \"41-й\". А вот Льву Гумилёва на зоне это запретили, заметив при этом: \"Гуннов - можно, ИХ - нельзя...\". Отец Андрея Тарковского называл ИХ собственными истцами и душеприказчиками. А о чем все они так по-разному говорили?": "О стихах.",
  "Одним из героев романа Элмора Леонарда \"Ромовый пунш\" был американец латинского происхождения, имевший в жизни две страсти. Одна - это перераспределение имущества: одних квартирных краж он совершил более двухсот. Другая - это коллекционирование холодного оружия, в диапазоне от самодельной заточки до турецкого ятагана. Кроме того, этот самый герой очень любил изображать из себя подставленного и несправедливо обиженного - потому и прозвище имел соответствующее. А какое?": "Зорро.",
  "Древнейшие микроорганизмы - археи, живущие в экстремальных условиях, изучают в таких местах, как Долина Гейзеров на Камчатке, Йеллоустонский парк, Ричмондская шахта в Калифорнии и пр. Вот описание одного из мест, где широко распространены археи и которое считается исследователями наименее уютным: глубина - 230 метров от уровня моря, огромные скопления метана, жерла маленьких вулканов, розоватая поверхность которых состоит из архей и бактерий, живущих в симбиозе. Короче говоря, Черное... Что?": "Черное море.",
  "Статья политолога Бориса Вишневского, посвященная российским событиям 1992-1993 годов, называется \"ПЕРВЫЙ без ВТОРОЙ\". Термин \"ПЕРВАЯ ВТОРАЯ\" появился в 1980-х годах в результате деятельности Международного валютного фонда в странах латинской Америки. Назовите этот термин.": "Шоковая терапия.",
  "В мире ислама говорят, что если руки паломника по локоть в крови, то настал именно этот мусульманский праздник. Поговорка гласит, что этот праздник невозможен без этого животного. А посему только для одной Москвы таких животных нужно пять тысяч. Назовите праздник и животное.": "Курбан-байрам, баран.",
  "В статье о некоем жанре литературы филолог Максим Кронгауз отмечает некоторые особенности: у авторов - только самые частотные русские имена и фамилии, в названиях часто фигурирует предлог \"для\", \"большей частью названия книг никакого отношения к содержанию не имеют\", \"тексты нравоучительны и снабжены громадным количеством объяснений, часто кажущихся избыточными\", \"но главное - всё всегда кончается хорошо\"... Назовите описываемый жанр двумя словами.": "Женский детектив.",
  "Итальянский писатель и журналист Энцо Бьяджи писал в самой середине XX века, что революция, сравнимая с революцией Дантона и Ленина, началась с того, что молодому, блестящему адвокату, который практиковал тогда в Южной Африке, один английский знакомый порекомендовал почитать книгу известного писателя. Какого?": "Льва Толстого.",
  "Закончите анекдот: \"От Москвы до Магадана прокатилась волна анекдотов про Путина. Вместе...\".": "\"... с их рассказчиками\".",
  "Вопрос задает актриса и певица Джулия Эндрюс. Гангстер Орделл Робби, герой романа Элмора Леонарда \"Ромовый пунш\", был абсолютно убежден в том, что дом своего подручного, ямайского уроженца Бьюмонта Ливингстона, он сумел бы найти даже в том случае, если бы не знал, где тот живет. Какой фильм послужил бы ему безошибочным ориентиром?": "\"Звуки музыки\".",
  "Из книги Жоржа Блона \"Великий час океанов: Индийский океан\": \"Англичане окрестили зону южной сороковой параллели \"ревущими сороковыми\". <...> \"Ревущие сороковые\" - суровая реальность, поскольку на этой широте ни один континент, кроме южной оконечности Америки, не останавливает ветров, вызванных вращением Земли\". Далее Жорж Блон сравнивает этот географический район с неким прибором, первый прототип которого был создан Циолковским. Что это за прибор?": "Аэродинамическая труба.",
  "Закончите четверостишие автора вопроса: На кухне просто красота, Когда посуда вы-мы-та. На кухне просто хуже нету, Когда посуда ...": "Ты-я-эта.",
  "На Карловой площади в Праге есть нехороший дом, где некий доктор жил до своей смерти в 1540 году. Литературные источники свидетельствуют, что после этого в крыше образовалась дыра, не подлежащая ремонту. Дом же, в честь жителя, так и называется \"У ...\". У кого?": "Фауста.",
  "Именно ЕГО пожирает ночь. Именно ЕГО дуализм мы изучаем в школе. Именно покоя, а не ЕГО был удостоен Мастер. Назовите ЕГО.": "Свет.",
  "В русских летописях встречаются слова \"полдне\" и \"полунощье\". Однако их значение не имеет никакого отношения ни ко времени суток, ни, соответственно, к астрономии - а имеет отношение к пограничной науке. Как же их перевести на современный русский?": "Юг, север.",
  "Английский историк Энтони Бивор отличается довольно своеобразным взглядом на обстоятельства Великой Отечественной войны. Например, появление ЭТОГО в 1942 году он объясняет тем, что автор обратился к суеверным чувствам солдат, потому что считалось, что если подруга останется верной и не изменит бойцу, находящемуся на фронте, то он останется в живых. Что же это?": "Стихотворение и песня \"Жди меня...\" К. Симонова.",
  "Параллельные линии в этом символе, принятом на заседании в Мадриде в 1995 году, символизируют стабильность. Что это за символ?": "Евро.",
  "Заполните пропуски в рекламном тексте на плакате из кинофильма \"Мошенники\" с, можно сказать, социальной рекламой: \"Техас - родина [ДВА СЛОВА ПРОПУЩЕНО]! 361 удовлетворенный клиент!\".": "\"... электрического стула\".",
  "Молодая женщина, знакомая автора вопроса, попав после ДТП в больницу, естественно, с многочисленными ушибами и переломами, переживала, что, прикованная к постели, сильно располнеет. Сосед, насмотревшийся на ежедневные взвешивания, успокоил, заверив, что по окончании лечения она быстро (буквально в течение одного дня) сбросит несколько килограммов. Каким образом?": "Ей снимут многочисленные гипсы.",
  "Создатель и вдохновитель называл свое создание \"плавучим стогом сена\". Что же это за стог?": "Лодка \"Ра-1\".",
  "В качестве подписи вожди новозеландских маори использовали рисунки, которые соответствовали ЭТОМУ. Чему?": "Их татуировкам.",
  "Представьте себе такую устрашающую картину. Абсолютно голый человек берет в рот загубник, на глаза надевает очки, нос зажимает прищепкой, а ноги вставляет в лыжные крепления. А для чего он всё это делает?": "Как ни странно, для того чтобы помыться.",
  "Анекдот. Пациент в приемной престижного частного врача возмущается: - Где мне найти такого врача, который бы прямо и открыто сказал, что у меня всё в порядке? - Только в [ПРОПУСК], - отвечает доктор. Заполните пропуск.": "\"... военкомате\".",
  "В словаре муравьев из романа Бернарда Вербера есть описание существа, самцы которого питаются растительным соком, а чем питаются самки - неизвестно. Что это за существо?": "Комар.",
  "Это существо угодило в герб французского Нима еще в древнеримские времена, когда император Август решил увековечить одну из своих побед. Ну а в современную эпоху мировых брэндов, школьники, приходя на экскурсию в местный музей, на вопрос \"Откуда ЭТО появилось в нашем гербе?\" отвечают: \"От...\". Какое название следует дальше?": "\"Лакост\".",
  "\"Восстановите гимн, и страна скажет: \"Не надо зарплаты\"\". \"Только под русские песни плачет планета\". \"Запад гибнет. Запад не может размножаться. Последнее, что у них остается, - это русские девушки\". \"Мне [ДВА СЛОВА ПРОПУЩЕНО] ни одного динара не дал. Если бы дал, я бы взял\". Заполните пропуск и назовите один из четырех, упомянутый в еще более известном изречении этого грандиозного, по мнению многих, демагога, автора всех предыдущих сентенций.": "Саддам Хусейн, Индийский океан.",
  "Автор вопроса допускает, что еще вполне возможна ситуация, когда по радио и телевидению вдруг передадут заявление Правительства: \"Всем гражданам страны в двухдневный срок сдать свои мобильные телефоны\". И это, считает автор, будет началом всеобщей российской... Закончите мысль автора одним словом.": "\"... демобилизации\".",
  "\"Динозавр\", \"Несчастный случай\", \"Свидетель\", \"Бумеранг\", \"Мафия\"... Уважаемые ЗНАТОКИ! Расшифруйте единственное сокращение, прозвучавшее в этом вопросе.": "Знаменский, Томин, Кибрит.",
  "В \"Комсомольской правде\" описывается такой случай: якобы Киркоров обиделся за бывшую супругу, названную Кобзоном Пугачихой, засучил рукава и попытался разобраться по-мужски. Закончите один из комментариев к статье: \"Не смешите! \"Киркоров засучил рукава...\". Засучить он может только...\".": "\"... ножками\".",
  "Согласно анекдоту, футбол придумал дедушка, который все-таки догнал. Кого?": "Колобка.",
  "Небольшой альбом Пелагеи, предназначенный для продажи на концертах, называется очень просто - так же, как известное с раннего детства растение. И в скобках дается пояснение всего из одного слова, которое, тем не менее, поясняет загадочный смысл названия. Что же это за слово-пояснение?": "Репетиция.",
  "Адрес сайта одной студенческой газеты - holodetz.ru. Как называется эта газета?": "\"Студень\".",
  "Борис Крутиер дал одному постоянно используемому политическому термину следующее определение: \"... - это когда народ может послать власть туда, где находится сам. Причем каждый остается на своем месте\". Так чему же Борис Крутиер дал такое определение?": "Демократия.",
  "На одном из сайтов автор вопроса нашел заметки, в которых давались краткие характеристики каждой из команд-участниц чемпионата мира по футболу 2006 года. Так, заметка об австралийцах называлась \"Бумерангом в Германию\", об англичанах - \"Отцы-основатели\", о Тунисе - \"Орлы Карфагена\". А вот одна из заметок называлась \"ГЕРОИ НЕ РОМАНА\". Какое слово мы намеренно пропустили в этом заголовке?": "Того.",
  "Что именно юмористы из газеты \"Телесемь\" назвали \"напитком завтрашнего дня\"?": "Рассол.",
  "У всех есть секреты. Так, сотрудника одной компании попросили отправить по электронной почте текстовый документ. Когда он заглянул в этот документ, то увидел только несколько чистых белых страниц. На вопрос, зачем это, ему ответили, что в фирме много секретных данных и поэтому пришлось придумать \"способ сохранить коммерческую тайну\". Для этого выполняли некую манипуляцию с текстом. Понять выдумку несложно, лучше ответьте, какое образное выражение из трех слов теряет в этом случае актуальность.": "Черным по белому.",
  "Его неоднократно пытались взорвать, ему угрожали пресмыкающимися, его пытались заморозить, повредить его транспортное средство, пытались лишить его душевного покоя повторением одного и того же оскорбительного рефрена. Тем не менее, он продолжал придерживаться своей жизнеутверждающей позиции. Назовите его знаменитый лозунг.": "\"Ребята, давайте жить дружно!\".",
  "Самое первое затопление отечественной подводной лодки произошло на реке Нева в 1904 году, а виной всему стала забывчивость. Что же забыли сделать при том неудачном погружении лодки?": "Закрыть люки.",
  "ЭТИМ умеет пользоваться практически каждый школьник, но и среди взрослых людей количество ИХ поклонников растет. ЭТО появилось сравнительно недавно и не сразу обрело популярность, однако сейчас является очень распространенным явлением. У ЭТОГО есть много преимуществ: простота использования, относительно низкая стоимость, высокая скорость и, конечно, тактичность. Однако есть и недостатки, главный из которых - ограниченность ста шестьюдесятью. Мы не просим вас назвать ЭТО, мы просим вас назвать два усовершенствования ЭТОГО, которыми вы, небось, тоже хоть раз, да пользовались.": "EMS и MMS.",
  "\"В этом большом городе, где я сейчас нахожусь, где нет никого, кроме меня, кто бы не занимался торговлей, все так озабочены прибылью, что я мог бы прожить до конца своих дней, не будучи замеченным никем... Где еще в мире все удобства жизни и все мыслимые диковины могут быть достижимы так легко, как здесь? В какой еще стране можно найти такую полную свободу?\". Петр Вайль утверждает, что \"в наши дни есть только один город, к которому относятся такие слова, - Нью-Йорк. Но это написано в 1631 году. Автор письма к другу - Рене Декарт\". А город?": "Амстердам.",
  "Деметра, оплакивавшая Персефону, как-то присела отдохнуть возле скалы в Элевсине, что в Аттике. Название, которое получила скала после этого, точно соответствует имени одного из персонажей русских сказок. Что это за персонаж?": "Царевна Несмеяна.",
  "После того как это событие произошло на одном из островов в океане, некая разношерстная компания получила возможность \"гулять с присмотром\". После того как о таком же событии стало известно во время Второй мировой войны, отпала необходимость в проведении боевой операции на территории одной из бывших союзных республик. Назовите это событие двумя словами.": "Бабушка приехала.",
  "Валентин Пажитнов, самый известный в России специалист по реабилитации медведей, оставшихся без родителей, говорит, что дружить медведь и человек не могут, а сосуществовать должны. Поэтому главным качеством, которым должны овладеть вырастающие на его биостанции мишки, он называет ЭТО. Прочитайте это слово наоборот и скажите, в чемпионате какой страны играет команда с таким названием.": "Шотландия.",
  "Писательница Бел Кауфман как-то рассказала свой любимый русский анекдот: Один человек ежедневно шел в три часа в кабак, где брал две рюмки водки. Официант предложил ему взять просто одну двойную, но тот пояснил, что на Камчатке у него друг, и он в то же время тоже берет две рюмки, и они как бы на расстоянии выпивают. Однажды он пришел и попросил у официанта одну рюмку. \"Ваш друг умер?\" - спросил официант. \"Нет. Я...\". Закончите фразу.": "\"... бросил пить\".",
  "В период стремительного наступления советских войск на Берлин жители германской столицы получали наиболее точную информацию о конкретных местах, которые показывали продвижения Красной Армии, от сотрудников этого ведомства, которые зачастую знали эту информацию лучше, чем офицеры Генштаба. Какого ведомства?": "Железнодорожники.",
  "После того как 3 мая 1945 года генерал Венк узнал об окончательном падении Берлина, он отменил в своей армии нечто нацистское, вернувшись к старому, армейскому типу. Что же именно?": "Приветствие.",
  "Если вы поймете, что объединяет офицера, упоминаемого в \"Мертвых душах\" Гоголя, и автора \"Троицы\", то без проблем назовете мужскую кличку персонажа известных братьев.": "Червонец.",
  "Этот город имел три названия. Сначала русские назвали его так, как местные называли палку для взбивания кумыса. Потом город переименовали в честь местного уроженца, а сейчас он носит имя в честь легендарного баатыра. Что это за город?": "Бишкек.",
  "Не закончив десятого класса, он сбежал на фронт, дослужился до погон унтер-офицера, заработал железный крест и хромоту. Генерал Макартур называл его великим человеком, который мог бы стать отличным полководцем или необыкновенным дипломатом. А в 1928 году ОГПУ официально выдало ему разрешение на ношение маузера. Кто же он?": "Рихард Зорге.",
  "Большую часть открытий в Тихом океане сделал англичанин Кук. Лаперуз открыл значительно меньше земель, но он сумел уточнить координаты ряда открытых Куком земель, а еще сделал нечто с рядом островов, открытых Куком. Что именно?": "\"Закрыл\" их, т.е. удостоверился в том, что их на самом деле не существует.",
  "После того как советские танки прорвались к Берлину, командование фашистской армии создало отряды \"Панцирягд\" - \"Охотников за танками\". Каждый такой охотник был вооружен двумя фаустпатронами, причем для мобильности им выдавали... Что?": "Велосипед.",
  "Внимание, в вопросе словом \"Чехия\" мы заменили другое слово. После отдыха на Филиппинах экспедиция Лаперуза взяла курс на Чехию. Интересно, что реальная Чехия сейчас находится во многих тысячах километров от того места, куда направлялись его суда, и, разумеется, не имеет выхода к морю. Назовите столицу Чехии.": "Казань.",
  "Путешественник по Африке Николай Корочанцев рассказывает, что однажды в Браззавиле зашел в гости к известному здесь человеку по имени Йомби. Тот сказал, что готовится к воскресенью, и показал кучку дощечек из дерева, которое он долго искал в лесу, и кучку бананов, предназначенных для \"Черных дьяволов\". Если вы догадались, к какому событию он готовился, то сможете ответить, сколько было дощечек и бананов. Сколько же?": "По одиннадцать.",
  "Александр Юрьевич Сенкевич начал свои знаменитые путешествия с включения в отряд космонавтов, где он был одним из трех претендентов на полет в космос. И в конце концов он оказался на \"Востоке\". А где этот \"Восток\" находился?": "В Антарктиде.",
  "Японцы используют для этого специальные деревянные подставки, а вот папаусы - обильно украшенный перьями какаду череп кого-либо из предков, который постоянно носят с собой. В качестве чего же они используются?": "В качестве подушки.",
  "На антарктическом острове Петерман живут и работают американские биологи, изучающие жизнь пингвинов - не случайно их база находится прямо посреди двух больших колоний пингвинов разных видов. Сотрудникам и гостям базы в любое время разрешено перемещаться только по специально протоптанным тропинкам и категорически запрещено оставлять следы в глубоком снегу. Чего опасаются биологи, создавая такой запрет?": "Что обитатели колоний будут проваливаться в следы и не смогут оттуда вылезти.",
  "16-летний выпускник Парижской военной школы не попал в экспедицию Лаперуза лишь по причине того, что провалил экзамен по астрономии. Зато он вошел в истории кулинарии. Кто он?": "Наполеон.",
  "Какие два слова из русской поговорки авторы наклеек в маршрутных такси заменили на \"скажешь\" и \"выйдешь\"?": "Едешь, будешь.",
  "Заполните пропуск в афоризме Евгения Кащеева: \"Холодная война закончилась, а при потеплении [ПРОПУСК] расширяется\".": "НАТО.",
  "Слоган пермской строительной фирмы \"Промвертикаль\", во-первых, кратко описывает ее специализацию, а во-вторых, намекает на хорошее качество работы. Воспроизведите этот слоган из трех слов.": "\"Работаем на высоте\".",
  "На одной карикатуре лежащий старый, помятый и выжатый до предела ОН, говорит ЕЙ: \"Все вы, женщины, одинаковые\". А ОНА тем временем уже стоит с другим - стройным и полным. Назовите ЕЕ двумя словами.": "Зубная щетка.",
  "Автор вопроса нашел картинку, на которой процесс, который мы обычно совершаем два раза в год, показан так: слева снежинка, справа солнце, а между ними дорожный знак. Какой знак?": "\"Пешеходный переход\".",
  "Аллан Лазар, Дэн Карлан и Джереми Солтер составили список \"100 наиболее влиятельных людей\", которые никогда не существовали, но оказали большое влияние на жизнь американцев. Возглавляет этот список герой, чье имя стало прозвищем Ричарда Ли Эдисона. Стоит отметить, что этот человек стал возможен благодаря \"Филиппу\". Что же это за человек?": "Ковбой Мальборо.",
  "21 апреля 1945 года советские танки неудержимо накатывались на генштаб немецкой армии, который находился в городе Цоссен, к югу от Берлина. Казалось, ничто не может остановить стальной кулак, однако к полудню советские танки неожиданно остановились. По какой причине?": "Горючее кончилось.",
  "Среди этого есть: дождь, сосулька, фонарик, бусы. Также среди этого есть то, что по некоторым сведениям появилось в XVI веке, а по другим данным было сделано в 1848 году в местечке Лауша в Тюрингии. А герои известной многим трилогии использовали в качестве этого содержимое ИКСА. Назовите ИКС.": "Чердак.",
  "ОН увидел свет в конце XIX века. Стихотворение о событии, которое с ним связано, появилось в десятом номере немецкого журнала \"Югенд\". Его автор - австриец Рудольф Грейнц. Мы же данное стихотворение знаем благодаря Студенской и Турищеву. Из-за известных событий первой четверти XX века об авторе забыли, забыв и третью часть данного произведения. Мы не спрашиваем вас, что побудило забыть автора произведения. Скажите, что побудило забыть третью часть произведения.": "Союзничество Японии в Первой мировой войне.",
  "14 февраля 2007 года Марлен Хуциев отпраздновал юбилей одного своего детища. В заголовке статьи, посвященной его детищу, к НЕЙ приставлена цифра 50. У \"снайперов\" с НЕЙ связано меньшее число. А какое число связано с НЕЙ у известной Татьяны?": "Семнадцать.",
  "В Литве прошел первый национальный чемпионат по ЭТОМУ. Победителем стал Игорь Гальперин с результатом 2,2 килограмма, на двести граммов опередивший ближайших соперников. Наиболее отвечавшим требованиям этикета признан Витянис Байорунас, делавший ЭТО под музыку. Андрей Тацяк делал ЭТО стоя. Справедливости ради, следует сказать, что даже победителю далеко до одного из героев \"Песен матушки Гусыни\". А что же явилось \"спортивным снарядом\" для данного первенства?": "Еда.",
  "Если верить Википедии, то некто господин Вайс, родившийся в Будапеште в семье раввина, прославился, в том числе, разоблачением шарлатанов. Нам он известен под другим именем. Имя он позаимствовал у француза Жана Эжена Робер-Удена и американца Келлара. А тому, что его прославило, он научился благодаря предмету, с которым, в частности, знакомы Александр Демьяненко и Юрий Яковлев. Что же это за предмет?": "Смирительная рубашка.",
  "Про Цемаха Шабада в последнее время говорится очень много. В Вильнюсе ему собираются ставить памятник как прототипу произведения Николая Васильевича, известного многим с детства. Хотя прототипом этого же произведения считается и герой произведения Хью Лофтинга. Николай Васильевич написал книгу по мотивам произведения Лофтинга, а затем написал и поэму с таким же названием. Назовите эту поэму.": "\"Доктор Айболит\".",
  "Как-то к автору вопроса пришла рассылка, где, кроме прочего, был вопрос о том, как правильно писать эти два слова, удваивать ли некоторые буквы, использовать ли заглавные и кавычки. Эти два слова - нарицательные существительные, пишутся строчными буквами без кавычек. Первое слово в переводе с итальянского означает \"выдавленный\", второе слово родственно члену католического монашеского ордена, основанного в XVI веке, чей внешний вид и послужил такому названию. Оба слова относятся к тому, чей род часто \"усредняют\". Что это за слова?": "Эспрессо и капучино.",
  "К автору вопроса как-то пришла рассылка, в которой был конкурс на интересную этимологию слова. Например: этимология слова \"танкист\" такая: автор японских пятистиший (танка), японский поэт; работник автозаправки. А к ЭТОМУ слову были следующие значения: баня; стриптиз; нудистский пляж; эксгибиционист; тундра; сверхэффективный футболист. Назовите эту часть обуви.": "Голенище.",
  "Часы, установленные в конце платформы на станции \"Каширская\", кроме указания времени суток и времени отправления последнего поезда, отображают некое значение, которое наверняка изменилось бы, если бы рядом с часами стоял Александр Литвиненко. Что же это за значение?": "Значение радиоактивного фона.",
  "Вера Николаевна Пашенная удивлялась тому, что многие актеры 60-х не знают слова этой \"Молитвы\". Сама \"молитва\" через некоторое время после появления изменила не только свое название, но еще и статус. Известно исполнение этой \"молитвы\" Борисом Сичкиным. Скажите первые три слова этой \"молитвы\".": "Боже, Царя храни!",
  "Стоимость ЭТОГО в продающих учреждениях США, как правило, не превышает 25 долларов - более дорогое ЭТО облагается налогом. Герои известного американского писателя, купившие ЭТО зимой, столкнулись с ненужностью своих приобретений. Какие покупки совершили литературные герои?": "Черепаховый гребень и цепочку для часов.",
  "Герой романа Олега Дивова \"Выбраковка\" говорил об этом действии, что это способ сделать так, чтобы тебя убили, и ты же был бы в этом виноват. Это действие является административным правонарушением. Назовите это действие, в котором упоминается один из цветов радуги.": "Переход дороги на красный сигнал светофора.",
  "В середине прошлого века в Европе и Америке врачи достаточно широко назначали лекарственный препарат \"Прозак\". Через несколько лет использования выяснилось, что он обладает странным побочным эффектом: увеличивает частоту ЭТОГО. Из литературы нам известно об объединении, целью которого было помочь его членам в ЭТОМ. Также известно, что чаще других народностей ЭТОМУ подвержены финно-угры. Назовите ЭТО.": "Самоубийство.",
  "Для нас ЭТО седьмой, в некоторых других местах - первый. Для классика, родившегося 9 сентября, ЭТО стало четвертым и последним. А в 1979 году еще одно ЭТО было создано в Москве и известно своими дружественными отношениями с необычным \"средством\". Назовите это \"средство\".": "\"Машина времени\".",
  "Вспомните творение Бове и Михайлова, ассоциирующееся у некоторых с числом 100, а также место проведения домашних матчей хоккейного клуба \"Динамо\" и закончите четверостишие из песни В. Высоцкого: И я клянусь - последний буду гад! - Не ври, не пей - и я прощу измену, - И подарю тебе ... ...": "\"... Большой театр и Малую спортивную арену\".",
  "В Казани, на улице Пушкина, находится некое заведение. На его вывеске в качестве элемента названия используется предмет - неотъемлемый атрибут того, на чем это заведение специализируется. На самом деле используется даже не весь предмет, а одна пятая известной загадки. Ответьте на эту загадку.": "Ножницы.",
  "Закончите высказывание одного из пользователей Живого Журнала цитатой из Евгения Шварца: \"Как мало в жизни волшебства, как много ...\".": "\"... сказочного свинства\".",
  "Прослушайте ряд названий: 1. \"Челленджер\". 2. \"Золотая лань\". 3. \"Паллада\". В этом ряду, пришедшем в голову автору вопроса, есть и еще три позиции. Ответьте, что только что произошло, если аналогичное действие было описано в 1915 году.": "\"Я список кораблей прочел до середины...\".",
  "Наверняка многие находили их и пользовались ими. Название одного из самых популярных является следствием орфографической ошибки, и первоначально он должен был носить имя, связанное с очень большим числом. Теперь же это название состоит из двух синих, двух красных, желтого и зеленого. Назовите его.": "Google.",
  "Вставьте три слова в гарик Игоря Губермана: Ошалев от передряг, Спотыкаясь, как калеки, Мы вернули бы [ПРОПУСК], Но они сбежали [ПРОПУСК].": "\"... варяг...\", \"... в Греки\".",
  "В фантастическом романе Сергея Лукьяненко \"Лорд с планеты Земля\" человечество встречается в космосе с расой фангов - гуманоидов, схожих по строению с людьми, тела которых покрывает тонкий слой шерсти рыжевато-коричневого оттенка, а лица напоминают собачьи морды с большими выпуклыми глазами. Оказавшись на их корабле, главный герой замечает, что аварийная кнопка там темно-желтого цвета. Связано это еще с одним отличием, которое отличает человекоподобных, в общем, фангов от людей. А с каким?": "У них желтая кровь.",
  "Ага-Мухаммед-хан, правитель Ирана в 1779-1797 годах, отличался злобным и безжалостным характером. Так, после захвата враждебного города Керман воины Ага-хана выкололи глаза 20 тысячам мужчин. Своим противникам он заливал в глотку расплавленный свинец, доставал врагов даже из могилы и приказывал перезахоранивать их прах под порогом тегеранского дворца, чтобы лишний раз попирать их ногами. Вы вряд ли видели самого Ага-хана, однако почти наверняка видели то, что осталось от 600 его заклятых врагов. А благодаря кому?": "Верещагину.",
  "Борис Томашевский в своем исследовании о вопросах языка в творчестве Пушкина пишет, что значения, которые Александр Сергеевич придавал отдельным словам, ныне забыты. Например, мы не употребляем слова \"позор\" в значении \"зрелище\", или слова \"жилье\" в значении \"этаж\". Ответьте одним словом, какое значение Пушкин придавал слову \"плеск\".": "Аплодисменты.",
  "У Сергея Есенина была очень яркая, мечущаяся, непредсказуемая натура. В 1914 году, когда его жена ждала ребенка, он бросил скромно оплачиваемую работу, т.к. посчитал, что Москва неприветлива и надо ехать в Крым. Что было дальше?": "Есенин поехал в Крым один, т.к. на двоих денег не хватило.",
  "В эссе Льва Бердникова \"Самодержавная модница\", посвященном Елизавете Петровне, сообщается, что \"гвардейцы специальными печатями метили одеяния гостей\". А зачем?": "Чтобы впредь в старых костюмах показываться не смели.",
  "Это слово впервые употребляется в Псалмах - 139-й псалом, 16-й стих, и означает несовершенная, эмбрионическая форма, можно сказать \"недоносок\". В Талмуде так говорят о некультурном человеке, не учившем Тору, на идиш так называют медленных и неуклюжих людей. Вспомните немецкий роман 1915 года и назовите это слово.": "Голем.",
  "В журнале \"Знамя\" в этом году появилась новая рубрика. Первый ее материал был посвящен Живому Журналу. Рубрика названа именем мифологического персонажа, которого вам и нужно назвать.": "Арахна.",
  "Японские лисы - большие мастера превращаться в родственников своих жертв. Однако домочадцы быстро обнаруживают подлог, и лиса оказывается пленницей людей. Так, в сказке \"Сам знаю\" слепой на левый глаз старик прогнал с дороги лисицу, пригревшуюся на солнышке. Обидевшись, она приняла облик самого старика и отправилась к нему домой морочить старуху. А благодаря чему старуха догадалась, что перед ней оборотень?": "Лиса приняла облик старика, слепого на правый глаз.",
  "Это французское слово к 1917 году прочно вошло в лексику российского горожанина. Когда-то оно означало окно, конфигурация которого направляет свет особым образом. Однако после революции эта вещь превратилась в признак \"мелкобуржуазного, мещанского уюта\". На нее ополчились молодые дизайнеры - конструктивисты и супрематисты, считавшие ее предметом малофункциональным и конструктивно непрактичным. Закончите одним словом в множественном числе их лозунг: \"Стены без картин, окна без занавесей, свет без...\".": "\"... абажуров\".",
  "Местные путеводители называют ЕЕ \"первой красавицей Берлина\". Под лозунгом \"Отремонтируем дом для НЕЕ\" были добыты средства на восстановление Нового музея. Кто она, если ее имя переводится на русский как \"грядущее совершенство\"?": "Нефертити.",
  "Ульяна Андреевна пеняла ему, что он \"окосел от пьянства\". Ученица 1-А класса московской школы N 330 Лиза Луцюк писала, что он \"очень хорошо страной владел. Он обязательно предупреждал, когда война начиналась, и все люди успевали спрятаться в метро. Там и ночевали, ели хлебушек с водой\". Маршал Берия, посмотрев фильм о нашем герое, заявил: \"Плохой детектив... А он полный неврастеник\". О каком фильме шла речь?": "\"Иван Грозный\".",
  "На самом деле второй, конечно не похож на первый. В частности, он мягче и в нем совсем нет позвонков. Не теряя времени даром, ответьте, кому же принадлежит первый и вполне может принадлежать второй.": "Ящерица.",
  "В апреле 1945 года в целях укрепления дисциплины, командиры 4-й немецкой танковой армии отдали распоряжение конфисковать ЭТО у всех подчиненных. Назовите ЭТО, если ЭТО однажды стало причиной ссоры, едва не завершившейся схваткой ссорящихся.": "Белые платки.",
  "К 170-летию со дня гибели Пушкина во второй раз в Россию был привезен некий известный предмет, который экспонировался в Государственном музее А.С. Пушкина. Назовите \"фирму\", которая изготовила этот предмет.": "\"Лепаж\".",
  "Самый известный кыргызский композитор Токтогул Сатылганов всю жизнь играл на комузе. Однако когда при царском режиме он попал в сибирскую ссылку, его комуз оказался сломанным. Что подарили ему русские товарищи по несчастью, благодаря чему он и в ссылке смог продолжать композиторскую деятельность?": "Балалайку.",
  "Вопрос задает Дмитрий Пучков. Герой книги Сергея Минаева \"Медиа Сапиенс\" спросил у своей знакомой, смотрела ли она фильм Лени Рифеншталь \"Триумф воли\". Знакомая ответила, что не смотрела, поскольку ждет, когда выйдет... Ответьте двумя словами, что же она ждет.": "Перевод Гоблина.",
  "В 2005 году Калининград получил в подарок от города Боденвердер памятник, изображающий полет. На чем?": "На ядре.",
  "Господа, надеемся, что вы не слишком оторваны от народа и пользуетесь общественным транспортом. Если это так, то вам не составит труда четырьмя словами закончить инструкцию по борьбе с водолазами. Итак, для того чтобы обезвредить водолаза, нужно... Закончите.": "\"... выдернуть шнур, выдавить стекло\".",
  "Цитата из Живого Журнала: \"Отобрали молдавское, грузинское, чилийское. Остается пить белое русское, чистое и прозрачное, как слеза ребенка, у которого...\". Закончите цитату.": "\"... отобрали молдавское, грузинское, чилийское\".",
  "В 1790 году Парижская академия приняла \"высоконаучное\" решение: не рассматривать сообщения о НИХ как заведомо абсурдные, поскольку их появление противоречит законам Ньютона. Однако вскоре они были реабилитированы, правда, не физиками, а другими учеными. Какими?": "Геологами.",
  "Некий тюменский художник как-то обмолвился, что часто ходит ЗА ДАЧУ - поискать интересную ЗАДАЧУ. Что мы заменили словами \"ЗА ДАЧУ\" и \"ЗАДАЧУ\"?": "На Туру, натуру.",
  "К исполнению какого действия приступил 19 февраля 1930 года трест \"Рудметаллторг\" в отношении Исаакиевского собора?": "Начали снимать колокола.",
  "Крестьянский сын из Вятской губернии, 1873 года рождения, выступая перед микрофоном, растерялся и произнес: \"Не знаю, чего и сказать, - впервые говорю в такую штуку. Спокойной ночи!\". Назовите его имя и фамилию.": "Федор Шаляпин.",
  "В одной европейской стране было зафиксировано несколько курьезных случаев: дети разбивали себе лбы о заградительные барьеры на вокзалах. А кто в этом виноват?": "Джоан Роулинг.",
  "Они появляются в двух регионах Земли весьма далеко друг от друга. Интересно, что те, что появляются южнее, \"живут\" в среднем вдвое дольше, чем те, что появляются на севере. Впрочем, бывают и исключения. Советские исследователи как-то раз на своем опыте убедились в девятилетнем сроке жизни одного из них, причем за это время он смог трижды сделать некое действие. Какое именно?": "Обогнуть Землю.",
  "В ходе недавней реставрации выяснилось, что ОНА была выше официальных 81 метра, так как под землей оказались еще три белокаменные ступени, которые ранее были не видны. О чем идет речь?": "О колокольне Ивана Великого в Кремле.",
  "Перед свадьбой принца Чарльза и Камиллы Паркер-Боулз букмекерские конторы принимали на ЭТО ставки. На что же, если во время предыдущей свадьбы принца Чарльза ЭТО равнялось 25 футам?": "Длина шлейфа невесты.",
  "Говорят, что у секретаря Петра III Волкова был больной родственник. Именно поэтому в ночь, когда Петр III должен был удалиться с новой фавориткой, и появилось на свет ЭТО. Что же?": "Указ о вольности дворянству.",
  "День 7 апреля 2007 года оказался знаковым для российской космонавтики. Она отметила двойной юбилей - так сказать, \"внутренний\", связанный с числом 100, и \"международный\", связанный с числом 5. А что обозначают эти числа?": "Выход в космос сотого российского космонавта и пятого \"космического туриста\".",
  "Отвечая на вопрос корреспондента газеты \"Спорт-экспресс\" перед поездкой в один город, тренер ФК \"Москва\" Леонид Слуцкий, ответил пятью словами. Воспроизведите три последних, если первые два звучат так: \"Этуша брал\".": "\"Казань не брал\".",
  "Первой женщиной в мире, ставшей профессиональным жокеем, была Джуди Джонсон, подавшая заявку на лицензирование в 1927 году. Однако ее первая попытка завершилась неудачей. И лишь через много лет ее заявку удовлетворили. А что было главной причиной этого удовлетворения?": "Нехватка мужчин из-за призыва на фронт.",
  "Исследователь Андрей Туров обратил внимание, что ныне очень часто путают при словоупотреблении два этих слова, хотя на самом деле они различаются. Одно из них пришло из восточной культурной традиции, другое связано с особым статусом. А для того чтобы четко научиться различать их, он рекомендует использовать эпиграмму поэта Григория Петрова, в которой мы просим вас восстановить пропущенные слова: Поэтому вот как различаем мы: Один поэт обыкновенный, Другой поэт - [ПРОПУСК], А третий - [ПРОПУСК].": "\"... неприкасаемый...\", \"... неприкосновенный\".",
  "Юный пародист Борис Ланцберг, философски глядя на суету вокруг смены тысячелетий, написал практически документальный стихотворный очерк о рождении Христа, завершающийся словами \"Рождается Иисус\". Последнему слову предшествовали оставшиеся абсолютно неизменными первые десять слов припева известнейшей авторской песни. Воспроизведите хотя бы первые три из них.": "\"Под грустное мычание...\".",
  "В начале 60-х годов весь коллектив, работавший над известным проектом, был специальным распоряжением отправлен на учебу в одну из ленинградских водолазных школ. Интересно, что за рубежом этому проекту предрекали провал. Газета \"Нью-Йорк Таймс\", например, писала, что допотопная техника русских не позволит им достигнуть результата. Однако они ошиблись: только в Советском Союзе 62,5 миллиона человек собственными глазами смогли убедиться в успехе проекта. А как он назывался?": "\"Человек-амфибия\".",
  "Этот музыкальный инструмент в оркестре называют \"мурлыкающим\". Не случайно в музыкальном спектакле \"Петя и волк\" Прокофьева он изображал кошку - да и начинается он, кстати, с той же буквы. Что это за инструмент?": "Кларнет.",
  "Известно, что Александра Коллонтай стала первой в России и второй в мире женщиной-послом. Кроме того, ее шестимесячная деятельность в 1917-1918 годах сделала ее официально первой в мире женщиной-... Кем?": "Министром.",
  "Первой в мире женщиной-пилотом стала Элиза Дерош, совершившая свой первый полет 22 октября 1909 года на биплане \"Войзен\". А в следующем году ей был вручен диплом пилота. Какого числа это произошло?": "8 марта.",
  "В фантастической реконструкции Олега Дивова этот былинный герой, как выяснилось, получил свое имя за цвет окраса его шерсти, так как он, в общем-то, гоминид. Что это за персонаж?": "Соловей-разбойник.",
  "Внимание, в этом вопросе словам \"Роланд\" и \"Ролай\" мы заменили другие слова. \"Неистовый Роланд\" - так звали поэта, драматурга и философа, основателя национального театра одной из европейских стран. А вот в московском литературном музее в 2007 году прошла выставка под названием \"Неистовый Ролай\", посвященная 125-летию известного отечественного писателя. Какова его фамилия?": "Чуковский.",
  "О чем депутат Государственной Думы Юрий Савельев сказал, что это сейчас может себе позволить себе любое государство, у которого есть свободные 50 миллиардов долларов?": "Об атомной бомбе.",
  "XVI Пасхальный фестиваль, прошедший в 2007 году при поддержке Президента России В.В. Путина, был посвящен 850-летнему юбилею того, первое упоминание чего произошло лишь в 1701 году, а второе - в 1805 году. Ну а теперь назовите имя новгородского посадника в 1056-1057 годах.": "Остромир.",
  "Какое слово завершает описание средневекового истрийского города Мотовун: \"Внизу, в долине течет река Мирна, на берегах которой раскинулись виноградники. А дальше - дремучие леса, где полно черных и белых...\".": "\"... трюфелей\".",
  "Работа над каким памятником литературы заставила исследователя Вячеслава Тимофеева привлечь лингвистические богатства разных европейских языков, а также говоров Вологодской, Владимирской, Костромской и Вятской губерний, ну и, само собой, церковные тексты десятого века?": "\"Слово о полку Игореве\".",
  "Многим известно, что джинсы получили свое название от итальянского порта Генуя, откуда их вывозили в разные страны. Однако имя французского города, из которого в Геную привозили джинсы, также нашло свое отражение в названии всемирно известного бренда. Какого?": "\"Деним\".",
  "Скажите абсолютно точно, что пришлось сделать спартаковскому нападающему Сергею Сальникову в 1950 году, для того чтобы спасти своего отчима от неминуемой смерти в лагере.": "Перейти в московское \"Динамо\".",
  "Географический объект, частично находящийся в России. Наименование тех, кто воевал против Советов. Вид спорта. Произведения, названия которых иносказательно приведены выше, были положены в основу известного фильма, признанного лучшим среди себе подобных в 1971 году. Какого?": "Художественного фильма \"Бег\".",
  "Какое выражение газета \"Телесемь\" закончила фразой \"И пастуху - вечная память\"?": "\"И волки сыты, и овцы целы\".",
  "Режиссер, рассказывая о премьере одного мультфильма, вспоминает его предшествующую версию, нарисованную художниками \"Союзмультфильма\". Он говорит, что получился достаточно детский мультик про подземного короля, девочку и оживший автомат... Для чего?": "Для колки орехов.",
  "Согласно неподтвержденным источникам, его сгубила отрицательная черта характера. В середине XIX века немецкие проститутки называли этим словом своих клиентов. В начале XX века оно перешло в русский язык и стало неотъемлемым элементом блатной речи. Что это за слово?": "Фраер.",
  "В ходе матча 1/8 финала чемпионата мира по футболу между Швейцарией и Украиной комментатор произнес следующее: \"Сегодня в составе украинцев много футболистов с пернатой фамилией - Гусин, Воробей, Воронин. Однако сборная Украины уже доказала, что находится здесь в Германии не [ПРОПУСК]\". Восстановите пропуск, учитывая, что он является устойчивым выражением.": "\"... на птичьих правах\".",
  "Надеемся, что вы представляете, какой величественный смысл вкладывают китайцы в слово \"ван\". Не случайно и героев нашего вопроса, которых сейчас насчитывается около четырехсот, они называют этим словом. А вот их северные соседи используют другое китайское слово, означающее \"высокопоставленный чиновник\". Попробуйте сказать \"высокопоставленный чиновник\", близко к оригиналу.": "Амбань.",
  "Птолемеи, установившие власть в Египте после распада державы Александра Македонского, должны были решить ряд важных задач, например, сплотить жителей греческих городов Восточного Средиземноморья, а также привить эллинскую культуру жителям Египта. С этой целью в 279 году здесь началась традиция, более древний аналог которой появился на территории материковой Греции. Что это за аналог?": "Олимпийские игры.",
  "Цитата из книги А. де Сент-Экзюпери \"Маленький принц\": \"Первыми выступали фонарщики Новой Зеландии и Австралии. Засветив свои огни, они отправились спать. За ними наступал черед фонарщиков Китая. Исполнив свой танец, они тоже скрывались за кулисами. Потом приходил черед фонарщиков в России и Индии. Потом - в Африке и Европе. Затем в Южной Америке. Затем в Северной Америке. И никогда они не ошибались, никто не выходил на сцену не вовремя. Только двоим жилось легко и беззаветно...\". Ответьте абсолютно точно, где жили эти двое.": "На Северном и Южном полюсе.",
  "На концертном альбоме \"Земфиры\" одна из песен была обозначена не словами, а одним знаком, который был получен изменением положения другого знака. Как же называлась песня?": "\"Знак бесконечность\".",
  "Среди множества кинопризов, завоеванных фильмом \"Бойцовский клуб\", есть и приз телеканала MTV. Вручен он был актеру Эдварду Нортону, с формулировкой: \"За лучшую драку...\". С кем?": "С самим собой.",
  "Среди ролей, сыгранных Сэмюэлом Л. Джексоном, есть любимые - а есть и не очень. Про одну из самых нелюбимых он высказался так: \"... Это просто кошмар. Представь, этот парень поездил по всему миру, всем надавал по шее, воровал, грабил, перетрахал самых красивых телок планеты, а потом ни с того ни с сего вдруг влюбился в девочку-подростка, и у него сорвало башню. Мне такая история совсем не нравится. Он что, совсем придурок?\". А как называется эта история и кто был ее автором?": "Шекспир, \"Отелло\".",
  "Официальный рекорд жизни для микроорганизмов оставляет 113 градусов Цельсия. А какое их действие является критерием жизни при данной температуре?": "Размножение.",
  "1962 год обогатил советский фольклор образом рекордсмена отрицательного обаяния. Он появился в фильме, который сняли в честь некоего юбилея. Мы не спрашиваем, о каком юбилее идет речь. Назовите этого персонажа.": "Поручик Ржевский.",
  "В австрийской провинции Каринтия вы можете столкнуться со \"Штурмом\", после чего многие действительно готовы к подвигам. Что же это?": "Вино.",
  "Один общественник говорил: \"Капиталисты готовы продать нам [ПРОПУСК], на которой мы их [ПРОПУСК]\". Восстановите пропуски.": "\"... веревку...\", \"... повесим\".",
  "Победы \"Спартака\" в 1936 году позволили ему выступить против сборной целой страны, в игре против которой команда одержала уверенную победу 6:2. Против кого же играли спартаковцы?": "Против сборной Страны Басков.",
  "2005 году в Красноярске вышел любопытный лексический словарь, основу материалов которого составил русский язык XVII столетия. При этом основу для словаря составила письменная речь одного человека, имя которого входит в название книги. Что это за женщина?": "Агафья Лыкова.",
  "Мы проживаем сейчас период времени, когда, взглянув на витрину сигаретного киоска, можно легко определить, какие сигареты пользуются спросом, а какие не особенно. Курящие, достаньте свои пачки и попробуйте указать то различие, которое указывает на востребованность сигарет.": "Соцразвития.",
  "В период расцвета своей деятельности патриарх Никон занялся \"антиалкогольной\" кампанией, в ходе которой трактиры были заменены на кружечные дворы, где каждому наливали по одной кружке, хотя одной из категорий населения доступ туда был закрыт - и стрельцы рыскали по городам, в поисках нарушителей. Что же это за категория?": "Священники.",
  "Относительно недавно ученые обнаружили архею, получившую название Nanoarcheum equitans [наноархеум эквитанс]. Какой мировой рекорд среди клеток к ней перешел?": "Самая маленькая клетка в мире.",
  "12 апреля 1945 года Берлинская консерватория давала последний концерт, на котором присутствовал весь истэблишмент гибнущей нацистской Германии. На выходе было организовано дежурство членов гитлерюгенда. Подростки держали в руках корзины, наполненные тем, что раздавалось всем желающим. Чем именно?": "Капсулами с цианистым калием.",
  "В 1909 году произошло отступление от традиции, заложенной Вашингтоном. Главным \"лицом\" этого отступления был Авраам Линкольн, который сменил \"индейца\". И хотя \"цена вопроса\", так скажем, была совсем небольшая, это вызвало значительное сопротивление традиционалистов. Полвека спустя к Линкольну прибавился и его мемориал, а сам \"Линкольн\" тоже менялся и был стальным, бронзовым и латунным. О чем идет речь?": "Монета достоинством 1 цент.",
  "Среди ТАКИХ ИКСОВ можно назвать Рутмастер, Ашок Лейланд, Райтбас и другие. ТАКИЕ ИКСЫ используются в Индии, Сингапуре, Гонконге и многих других странах. Последнее использование ТАКИХ ИКСОВ в Москве было в конце 1940-х годов. ТАКИЕ ИКСЫ были созданы для того, чтобы увеличить эффективность, не нарушая ограничение. А какое ограничение?": "Ограничение на длину транспорта.",
  "Побывав однажды в помещении дежурной части милиции на станции Потьма, автор вопроса увидел на стене большой перекидной календарь с фотографиями полуодетых моделей, где каждому листу соответствовал свой месяц. Несмотря на то, что на дворе была середина февраля, календарь был перекинут на март. На вопрос почему, милиционеры объяснили, что причина в отличии листа \"Февраль\" от всех остальных. Так чем же не угодили создатели календаря мужественным потьминским милиционерам?": "Моделью февраля был мужчина.",
  "По словам историка А. Волкова, Сципион отнял у Карфагена армию, сжег флот, разрушил экономику и торговые связи, оставив жителям города только ЭТО. ЭТО является одной из частей известной триады. Назовите два других ее элемента.": "Равенство, братство.",
  "Длина исходного материала ЭТОГО достигает в длину нескольких метров, и даже профессионалу требуется около часа, чтобы правильно сделать ЭТО. Во время съемок кинофильма ЭТО спасло индийскому киноактеру Амитабху Баччану жизнь, после того как один из верблюдов ударил его по голове. Что же спасло актера?": "Тюрбан.",
  "Путешественник по Африке Николай Корочанцев рассказывает, что преступники и воины народности мпонгве, что проживает в Габоне, более всего мечтают об обретении талисманов мпире (потемки) или омбу-това (туман). Аналогами какого русского фольклорного предмета они являются?": "Шапки-невидимки.",
  "Находясь на острове Пасхи, корабли кругосветной экспедиции Лаперуза были обворованы аборигенами. Интересно, что с одного из кораблей они умудрились украсть даже то, что было изображено на форменных пуговицах французов. Что именно?": "Якорь.",
  "По одной из неубедительных версий, слово \"Россия\" произошло от искаженного \"Расея\", что означает народ, рассеянный вокруг Жигулей. Как мы называем то, что мы заменили на слово \"ЖИГУЛИ\".": "Волга.",
  "Этого мастера \"открыли\" в 1912 году три друга: Михаил Ле-Дантю и братья Илья и Кирилл Зданевичи. Спустя почти полвека началось возвеличивание его имени на родине, а еще через примерно двадцать лет также три человека обнародовали лирический эпизод из жизни нашего героя, свидетельствующий о силе его чувств, хотя имя героя названо не было. Назовите любого из этих троих.": "Алла Пугачева, Раймонд Паулс или Андрей Вознесенский.",
  "Одну из ежегодных премий \"Серебряная колоша\" получил Геннадий Онищенко, прославившийся запретом на ввоз в Россию алкоголя из Грузии и Молдавии. О самой акции и о тех, кто пострадал от запрета, ведущие церемонии отозвались выражением из трех слов, которое лишь одной буквой отличается от названия пьесы. Как же ведущие назвали акцию?": "\"Без вина виноватые\".",
  "В советских справочных изданиях буквы \"г\" и \"л\", напечатанные прямым шрифтом с точкой на конце, означали, естественно, прилагательное \"главный\". Мы не спрашиваем, какое существительное означали в отсутствие точки те же буквы, напечатанные курсивом. Просто назовите античного персонажа, имя которого можно выжать из этого слова.": "Гектор.",
  "В одном из выпусков передачи \"Вне игры\" были выбраны мистер и миссис 1/8 финала сезона КВН 2006 года. Обращаясь к ним, Масляков-младший сказал: \"Дорогие Нурлан и Ирина, теперь вы мистер и мисс КВН и вам предстоит прожить на этой сцене несколько долгих минут. Так проживите их весело и смешно...\". Назовите слово, которым Масляков завершил свою фразу.": "АМиК.",
  "Замысел этой книги родился у автора в начале XVI века, когда он пересекал Альпы по пути из Италии в Англию. Книга в короткий срок была написана в доме у друга автора и была косвенно посвящена ему. В названии книги присутствует шутливый намек на сходство. Так, если перевести второе слово названия на латинский язык, то получится, что она восхваляет друга автора. Назовите этого друга.": "Томас Мор.",
  "Несколько недавно выявленных в Подмосковье особей были в программе \"Вести\" названы ЛЕБЕДИНЫМИ ПЕСНЯМИ некоего заболевания. Заболевание - понятно какое. Назовите устойчивое словосочетание, которое мы заменили на \"ЛЕБЕДИНЫЕ ПЕСНИ\".": "Первые пташки.",
  "Колчак был выдан большевикам двумя чешскими генералами за вагон золотых монет и впоследствии расстрелян. Эмигрировавшие соратники Колчака ежегодно в день его смерти посылали каждому из двух чешских генералов ТУЗОВ. В итоге один застрелился, другого хватил удар. Мы не спрашиваем, какое слово мы заменили словом \"ТУЗ\". Мы просим написать, сколько тузов отправлялось чехам соратниками Колчака ежегодно.": "60.",
  "На коллаже, опубликованном на сайте oper.ru, изображены два президента. Один из них - глава Белого Дома, второй показан сидящим у него на руках. Название картинки - топоним, имеющий непосредственное отношение к обоим президентам. Как этот топоним написан на сайте?": "ДЖОРДЖиЯ.",
  "Македонские цари древности отличались удивительной демократичностью. Их единственным внешним отличием от других представителей знати было ношении тении. Тения представляла собой то, что фигурирует в названии одного из произведений Артура Конан Дойла. Что же это?": "Лента.",
  "По мнению авторов журнала \"Досуг и развлечения\", ЭТО - важнейшее содержимое вина. А в девиз какого многочастного произведения искусства входит это слово?": "\"X-Files\".",
  "Документальный фильм \"Разгром немецко-фашистских войск под Москвой\" 1942 года, получивший \"Оскара\", в американском прокате вышел под измененным названием. Первое слово в американском варианте было \"Москва\". Окончание названия стало широко известно в 1980 году. Воспроизведите американское название этого фильма.": "\"Москва наносит ответный удар\".",
  "Шахматная рубрика в газете \"Красная звезда\" называется двумя словами, которые являются армейской командой. Эта команда чаще звучала в первой половине XX века, чем ныне. Воспроизведите название рубрики.": "\"По коням!\".",
  "Леонид Прух выпустил в \"Гидрометеоиздате\" книгу стихов в форме словаря ветров. Попробуйте восстановить два пропущенных слова в его статье о ветре ФИНСТЕРНИСВИНД: \"Ветер, возникающий при полном [ДВА СЛОВА ПРОПУЩЕНО]. Практического значения не имеет\". От себя же добавим, что на территории СНГ в последний, на данный момент, раз финстернисвинд дул 29 марта 2006 года в Южной Сибири. Назовите пропущенные слова.": "\"... Солнечном затмении...\".",
  "Знаменитый цыганский актер Николай Сличенко вспоминал, что когда в репертуар Цыганского театра в Москве начали включать классические пьесы, неожиданно они стали пользоваться большим успехом. Например, когда они ставили одну из пьес Толстого одновременно с МХАТом, театром Моссовета и другими, театралы шутили, что в Цыганском - \"Самый...\". Завершите шутку названием спектакля.": "\"Живой труп\".",
  "В честь 60-летия победы во Второй мировой войне часовая фирма \"Ортис\" выпустила новую модель наручных часов - \"Ortis Flight Timer\". Партия была строго ограничена в количественном отношении, хотя и доступна покупателям. Ответьте с точностью до единицы, сколько часов в нее вошло.": "1945.",
  "Около 50 года нашей эры некий Скрибоний Ларгус предложил с этой целью использовать смесь уксуса, меда, соли и матового стекла. Дальнейшие исследования привели в разные годы к другим не менее эффективным составам, например, к такому: размоченные кости, пурпуровые раковины, пемза, жженые квасцы, нашатырный спирт и корица. В XIX веке эти экзотические \"коктейли\" сменила смесь растертого в порошок древесного угля и воды. А чем для этих же целей пользуетесь вы?": "Зубной пастой.",
  "Несмотря на то, что этот объект может двигаться со скоростью 2000 км/ч, а перегрузка при его соприкосновении с целью достигает 1000 g, его постоянный обладатель не испытывает никакой головной боли. В данном случае главное - не кивать головой и не вращать ею. Это знает каждый... Кто?": "Дятел.",
  "За шесть тысяч лет его площадь сократилась в 300 раз, а за последние сорок лет - в 26 раз, так что две страны из четырех вообще потеряли к нему выход. Назовите существо, которое навсегда связал с ним известный поэт.": "Жираф.",
  "Татьяна, одна из выдающихся тренеров в этом виде спорта, в интервью сказала, что для России его спасли не победы на чемпионатах мира - здесь как раз начали возникать большие проблемы, а телепередача. Какая?": "\"Звезды на льду\".",
  "В одной из пьес XX века два персонажа рассуждают: - Он нас ждет? - Нет. - ... Что мы ему скажем? - Мы отдадим ему письмо. Ты помнишь про письмо? - ... Может быть, в письме что-то насчет нас; тогда есть будущее. - А если нет? Пьеса является парафразом другого известнейшего произведения. Какого?": "\"Гамлет\".",
  "При подготовке кругосветной экспедиции Лаперуза был учтен опыт его предшественников, которые общались с туземцами Океании. Для подарков и обмена он взял 600 зеркал, 2600 гребней для волос, инструменты из металла, алое сукно, медали с изображением Людовика XVI и 5000 неких предметов. Назовите писателя, который дал одному из своих произведений их имя.": "Г.Х. Андерсен.",
  "За НИХ выдавали себя одесские евреи, чтобы избежать службы в царской армии. Назовите человека, который причислял к НИМ своего близкого родственника.": "Остап Бендер.",
  "17 раз эта буква стояла рядом с именем погибшего в конце 1999 года в автокатастрофе Дэсмонда Ллуэлина. Очевидно, ее выбрали как сокращение слова, которое можно перевести и как \"интендант\", и как \"Начальник службы снабжения\". Назовите эту букву.": "Q.",
  "Изначально этот город был римской колонией, основанной для защиты от надвигавшегося на Рим Ганнибала. В средневековье этот город являлся активным участником Ломбардской лиги в борьбе против Фридриха Барбароссы. По сей день этот город в Ломбардии является мировым центром такого вида искусства, как лютерия. Здесь же находится и самое лучшее в мире, самое дорогое собрание произведений этого искусства. Назовите этот город.": "Кремона.",
  "Рассказывая о стадиях развития куколки муравья в своем романе, Бернард Вербер говорит, что сначала белый с голубоватым отливом кокон становится серым, потом - желтым, потом - серым, потом - коричневым. Всё это напоминает КУБОК ОГНЯ наоборот. Какие слова мы заменили словами \"КУБОК ОГНЯ\"?": "Философский камень.",
  "ОНА у НЕГО такая, потому что ЕГО надо было уберечь от простуды при работе в холодной воде. Немец упомянул черного. Назовите русского классика, который вынес в название своего произведения белого.": "А.И. Куприн."
}