{
  "Ученые обнаружили, что людям интересно играть в игру, в которой борьба идет постоянно и финальный результат неизвестен до конца. Таким образом, подтвердилось, что ПЕРВОЕ важнее ВТОРОЙ. Назовите ПЕРВОЕ и ВТОРУЮ.": "Участие, победа.",
  "(pic: 20150307.jpg) Восстановите две пропущенные буквы в названии шрифта, которым набран раздаточный материал.": "LE.",
  "Героиня британского сериала недовольно говорит маленькой девочке: \"Да тут можно картошку выращивать!\" - и указывает под НИХ. Назовите ИХ.": "Ногти.",
  "Чтобы ЭТО было точным, на одну из деталей вешают или снимают однопенсовые монеты. Назовите ЭТО как можно точнее.": "Ход часов Биг-Бена.",
  "В одном холмогорском наборе вместо НИХ использованы два поморских кОча и пара английских парусников. Назовите ИХ.": "Ладьи.",
  "[Ведущему: прочитать слово \"плод\" так, чтобы его не приняли за \"плот\", то есть озвончить последнюю согласную.] Персонаж современного сериала, в очередной раз выслушав нагоняй от начальника, на следующий день присылает ему в подарок ЕЕ. Какой плод дал ЕЙ русское название?": "Груша.",
  "Ездовых собак породы аляскинский маламУт характеризует очень теплый и мягкий подшёрсток. Сьюзан КОнант пишет, что аляскинский маламут - это действительно ИКС. Назовите ИКСА четырьмя словами.": "Волк в овечьей шкуре.",
  "Внимание, в вопросе есть замена. Фирма, основанная ПаОлой Дубовски-Брайант, абсолютно законна и занимается изготовлением гигантских мыльных пузырей на праздниках. Тем не менее, сферу деятельности этой фирмы журнал \"Аэрофлот\" охарактеризовал словом \"МОШЕННИЧЕСТВО\". Какое слово мы заменили словом \"МОШЕННИЧЕСТВО\"?": "Надувательство.",
  "Анатолий Фоменко известен своими экзотическими версиями исторических событий. Петр Образцов с иронией замечает, что, согласно Фоменко, ОНО имело место где-то в Москве, рядом с производственным объединением \"Холодильник\". Назовите ЕГО двумя словами.": "Ледовое побоище.",
  "В некоторых русских диалектах любой гриб, шляпка которого полностью затянута снизу плотной пленкой, называют так же, как птицу. Как именно?": "Глухарь.",
  "Никто не желает проигрывать. Поэтому на одной карикатуре ОН держит огнемёт, у НИХ есть шахтерская каска и бур, а ОНА снабжена напильником. Назовите ЕГО, ЕЕ и ИХ в любом порядке.": "Камень, ножницы, бумага.",
  "Впервые ОНИ исчезли у молодого поэта в 1842 году, при публикации в журнале \"Отечественные записки\". Назовите ИХ и этого поэта.": "Точки над Ё; [Афанасий] Фет.",
  "Автор известной фразы на самом деле считал, что и работе, и отдыху нужно уделять равное внимание, так как эти два слова в то время были синонимами. Назовите эти слова.": "Время, час.",
  "Эдриан Дингл называет ЕЕ кратким путеводителем по всей Вселенной, который уместился на одном листе бумаги. Назовите человека, в честь которого ОНА называется.": "[Дмитрий Иванович] Менделеев.",
  "На Руси говорили: \"Протянулся мост на семь верст. А в конце моста - золотая верста\". Что в этой фразе сравнивается с золотой верстой?": "Воскресенье.",
  "<раздатка> me mo ry </раздатка> Алексей Павлюченко считает, что ностальгия - хорошее чувство, но иногда сопровождается ИМИ. Назовите ИХ тремя словами.": "Пробелы в памяти.",
  "Внимание, в этом вопросе слово \"ИКС\" заменяет два других слова. Статья, посвященная истории Иерусалима, сообщает, что первое упоминание о нем датируется восемнадцатым веком до нашей эры, и замечает, что у Иерусалима больше оснований называться ИКСОМ. А что традиционно называют ИКСОМ?": "Рим.",
  "В сказке ГУберта ШИрнека Медведь подарил другой хищнице цветок. Впоследствии эта хищница неоднократно просила мужа СДЕЛАТЬ ЭТО, чтобы сравнить результат с цветком. Что именно сделать?": "Зевнуть.",
  "[Ведущему: Постарайтесь случайно не прочитать конец второго предложения как \"мир ИМ\". Это более естественно, но неправильно.] Поэт Вячеслав ИвАнов пишет, что в НИХ два темных обелиска рассекли золото пылающего диска. Художник Николай Ламм с помощью специалистов по ветеринарной медицине разработал модель, которая показывает мир ИМИ. Назовите ИХ двумя словами.": "Глаза кошек.",
  "Латинское слово \"bombacium\" [бомбАкиум] переводится как \"хлОпок\". Какое слово русского языка иногда возводят к слову \"bombacium\"?": "Бумага.",
  "Челябинский ИКС называется \"Солнечные часы\". Сотрудники черниговского ИКСА в начале карьеры жаловались на огромные окна в зале. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Театр теней.",
  "В этом вопросе словом \"АЛЬФА\" заменено другое слово. Некоторые АЛЬФЫ имеют крышку в виде коровы. Известный литературный герой утверждал, что если бы ему не принесли АЛЬФУ, то он обратился бы в пыль. Назовите этого героя.": "Железный Дровосек.",
  "<раздатка> Примечательно, что Виталий Тарасов стал чемпионом Омска по шахматам, когда учился в школе 82. </раздатка> Чтобы розданное вам утверждение стало верным, необходимо изменить в нем очень немногое. Запишите в своем ответном бланке результат этого изменения.": "(pic: 20150308.jpg)",
  "В перерыве вы сможете и отдохнуть, и подготовиться к следующему туру. Среди отрицательных персонажей мультфильма Константина Феоктистова есть парочка гигантских травоядных. Предлагая им решение, которое преследует несколько целей, другой персонаж употребил неудачную фразу. Какую?": "Убить двух зайцев.",
  "В фантастическом романе Циолковского ученые читают в общем зале космического корабля лекцию о том, как привычные физические явления проходят в невесомости. В первую очередь лектор обращает внимание аудитории, что это физическое явление не изменилось. Что это за явление?": "Звук.",
  "Крис Барнс много лет собирает и выкармливает детенышей, матерей которых сбила машина, что в его стране случается довольно часто. Он даже создал небольшой заповедник и сам обнес его довольно высоким забором. Назовите животных, которых он спасает.": "Кенгуру.",
  "В романе о солдате Иване Чонкине Войнович в шутку предлагает заменить грузовиком-полуторкой средство передвижения, описанное другим писателем. Назовите этого писателя.": "[Николай] Гоголь.",
  "Единица измерения ниббл равна БА, и в русском языке называется также \"тетрада\". Какие два слова мы заменили на сочетание БА?": "Половина байта.",
  "Одно из самых роскошных предложений фирмы, которую основали братья Карл и Кшиштоф РодОпи, - линзы из горного хрусталя, обработанные с помощью бересты карельской березы и предназначенные для самых сиятельных лиц. А датой основания фирмы считается 25 марта 1838 года, когда братьям удалось заработать во время... Какого события?": "[Солнечного] затмения. Незачет: Лунного затмения.",
  "Описывая вид сверху на огромный дворец египетского политика, СамИр РаафАт сравнивает получившуюся картину с солнцем. Заметка Википедии об этом дворце обыгрывает известное выражение, в котором фигурирует европейский город. Назовите этот город.": "Рим.",
  "(pic: 20150309.jpg) По данным фанатской энциклопедии, ОН был построен всего за 60 лет до описываемых событий, а одним из ЕГО прототипов послужил изображенный самолет. Назовите ЕГО двумя словами.": "\"Тысячелетний сокол\".",
  "Действие романа Артура Хейли связано с полетом самолета в плохих погодных условиях. Высокомерный пилот, отправляющийся в рейс, презрительно сравнивает руководителя наземных служб аэропорта с птицей. Назовите эту птицу.": "Пингвин.",
  "Одна из фронтовых летчиц вспоминала, что в начале войны в ее полку великим счастьем был сороковой, радовались и сорок второму. Ответьте двумя словами, о чем именно она так сказала.": "Размер сапог.",
  "Описывая мышонка, с писком бегающего по кругу, Дэниел Киз упоминает ИКС. Назовите ИКС словом с удвоенной согласной.": "Граммофон.",
  "Немецкое название одного млекопитающего - \"Schwertwal\" [швертваль] - образовано от слов \"меч\" и \"кит\". В русском языке упоминается более мирное острое орудие. Какое?": "Коса.",
  "Внимание, в вопросе мы дважды заменили одно и то же слово. Учеников Карла Линнея, совершавших экспедиции во все части света, нередко называли МЕСЯЦАМИ Линнея. МЕСЯЦАМИ также прозвали батарею из дюжины пушек в кубинской крепости Эль Моро. Какое слово мы заменили на \"МЕСЯЦ\"?": "Апостол.",
  "В середине 1960-х годов газета \"Кадр\" объявила конкурс. Поступило множество предложений: Ленин на броневике, Петропавловский собор и другие. Победил проект Марины БологОвской и Эдгара ШтырцкОбера. Какая организация выступала заказчиком этого проекта?": "[Киностудия] \"Ленфильм\".",
  "ОН был первым человеком, который призывал Англию отменить протекционистские барьеры и поддержать свободную торговлю. Среди родившихся в Шотландии ОН был первым человеком, которого изобразили на английской банкноте. Назовите ЕГО имя и фамилию.": "Адам Смит.",
  "В рамках одного благотворительного проекта было разработано специальное жилище для беженцев. На сборку такого жилища уходят считанные часы. Будут ли его собирать сами беженцы, неизвестно. Назовите компанию, представившую этот проект.": "IKEA.",
  "В записных книжках Марка Твена упомянут сюжет: плотники, работающие под началом ЭТОГО ЧЕЛОВЕКА, считают его старым выдумщиком и потешаются над ним. Назовите его имя.": "Ной.",
  "<раздатка> trifolium dubium - 46% trifolium repens - 35% medicap lupulina - 7% oxalis acetosella - 5% trifolium pratense - 4% </раздатка> Перед вами результаты опроса, проведенного ученым-ботаником среди представителей одной нации. Какой?": "Ирландцы.",
  "ОН приказал разместить пострадавших в общественных сооружениях и даже в собственных садах, но и это не помогло вернуть расположение народа. Назовите ЕГО.": "Нерон.",
  "В России, Китае, Мексике и некоторых других странах действует не зарегистрированная ОНА, что вполне соответствует ее названию. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пиратская партия.",
  "Король Испании Карл I в итоге признал, что заставить всех людей следовать одной религии невозможно. Это так же несбыточно, как и пытаться добиться согласованности между полутора сотнями ИХ из его коллекции. Что коллекционировал Карл I?": "Часы.",
  "Майкл МУркок критиковал одного из своих коллег за то, что в его произведениях маленькие буржуа покорно следуют воле человека в сером. Назовите этого коллегу.": "[Джон Рональд Руэл] Толкиен.",
  "Японец ТакЕру КобаЯши славится скоростным поеданием хот-догов. Свой фирменный прием он называет в честь царя Соломона, хотя Соломон лишь объявил, что совершит нечто подобное. Что же делает Кобаяши?": "Разламывает хот-дог пополам.",
  "В произведении Алексея Иванова так говорится о НИХ: \"Словно по ступенькам, подскакивая, покатилось ведро\". В этот момент герои находятся за многие километры от НИХ. Назовите день и месяц, когда это происходит.": "31 декабря.",
  "По мнению Максима Амелина, разнообразие ритма в оригинальном тексте \"Одиссеи\" не позволяло рассказчику и слушателям СДЕЛАТЬ ЭТО. Дежурная по эскалатору Ирина Рождественская, чтобы не СДЕЛАТЬ ЭТО, начинает считать пассажиров. Что такое \"СДЕЛАТЬ ЭТО\"?": "Уснуть.",
  "Авторы книги о Пёрл-Харборе отмечают, что на одной из пресс-конференций Франклин Делано Рузвельт, сохраняя загадочную улыбку, прямо не ответил ни на один вопрос. Назовите существо, с которым авторы сравнили Рузвельта.": "Сфинкс.",
  "Режиссер Сергей Соловьев считает этот термин неподходящим. Лично у него осталось ощущение первых дней мая, легкости и невесомости, а не слякоти, грязи и рытвин. Назовите этот термин.": "Оттепель.",
  "В декабре 1976 года накануне 70-летия Леонида Ильича Брежнева по телевизору на протяжении нескольких дней показывали, как лидеры дружественных Советскому Союзу государств один за другим вручают советскому лидеру награды своих стран. Эстонский писатель Юло ТУулик иронически прокомментировал этот процесс словами: \"ДЕЛАЮТ ЭТО\". Когда автор вопроса был школьником, в его семье традиционно ДЕЛАЛИ ЭТО вечером 29 декабря. Какие два слова мы обозначили словами \"ДЕЛАТЬ ЭТО\"?": "Наряжать елку.",
  "Девушка по имени Люба жаловалась на родителей, из-за которых еще в детстве получила прозвище \"Валерьянка\". Назовите фамилию этой девушки.": "Кошкина.",
  "Писатель Дадзай Осаму удивляется, что все японские художники изображали ЕЕ не такой, какая она на самом деле. Назовите ЕЕ.": "Гора Фудзи.",
  "<раздатка> Зверек вдруг заговорил! - Бе-бе-безобразие! - сказал он. - Почему безобразие? - Ко-ко-конечно! - возмутился зверек. Мальчик удивился: - В чем дело? То ты бараном блеешь, то курицей квохчешь... - Му-му-мучитель ты, вот кто! - замычал зверек. </раздатка> Герой одного детского рассказа нарисовал зверька и подписал свой рисунок. Однако зверек был возмущен и успокоился только после того, как мальчик изобразил недостающий \"хвостик\". Догадавшись, где именно, назовите этого зверька.": "Зайка.",
  "Описывая ароматы китайского города, герой книги \"Любимая мартышка дома Тан\" вспоминает местную шутку, что когда одна знаменитая дама выходила из своего дома, то за ней следовал ИКС, принимавший ее за цветок. В известном произведении атаке ИКСА подвергся некий \"воздухоплаватель\". Назовите ИКС двумя словами.": "Рой пчел.",
  "В романе \"Автостопом по галактике\" герои встречают давно мертвую планету. По мнению одного из героев, на этой планете даже ОНИ давно остепенились и обзавелись семьями. В новелле англо-ирландского писателя творчество одного из НИХ безумно надоело семье американского посла. Назовите ИХ.": "Привидения.",
  "Картина И. Галкина под названием \"ОНИ\" - это пейзаж: \"В центре композиции на фоне поля изображены мужчина и женщина <...> в крестьянской одежде <...>. В работе преобладают зеленые и охристые тона\". Януш ПшиманОвский сравнивает ИХ работу с наступающим фронтом. Назовите ИХ.": "Косари.",
  "В заголовке статьи, посвященной ЭТОЙ ПОРОДЕ СОБАК, есть слово \"голубоглазки\", хотя в самой статье указано, что цвет глаз у этой породы может быть различным. Назовите эту породу.": "[Сибирский] хаски.",
  "Джоан Роулинг утверждает, что смертельно устала от НЕЕ. Книга Артура Бенджамина и Майкла Шермера называется \"ОНА чисел. Моментальные вычисления и другие математические фокусы\". Назовите ЕЕ.": "Магия.",
  "В одном из описаний военно-морской базы Великобритании Гибралтар приводятся количественные измерения территории базы - параметры пролива, размеры полуострова и т.п. Назовите двумя словами территорию, о которой здесь же сказано: \"шириной около 500 метров\".": "Нейтральная зона.",
  "Немцы называют ИКС \"ранним куском\", а англичане - \"прерыванием поста\". Созданный в 1863 году \"ИКС ТАМ\" первоначально назывался \"Купание\" и вызвал непонимание, возмущение и обвинения в плохом вкусе. Какие три слова мы обозначили словами \"ИКС ТАМ\"?": "Завтрак на траве.",
  "Небо над озером Маракайбо почти полторы сотни ночей в году представляет необыкновенное зрелище: на большой высоте появляются яркие вспышки молний - до 280 в час. Сполохи грозы видны на расстоянии до 400 км, поэтому это место издавна называют природным... Чем?": "Маяком.",
  "Согласно афоризму Игоря Карпова, АЛЬФА обрекает слова на неизбежное соседство. Среди АЛЬФ выделяют, в том числе, усеченные и составные. Напишите слово, которое мы заменили словом \"АЛЬФА\".": "Рифма.",
  "В 1960-е годы, живя в Монтрё, Владимир Набоков [ПРОПУСК] \"Евгения Онегина\" и [ПРОПУСК] \"Лолиту\". В каждом из пропусков - фраза из четырех слов. Эти фразы отличаются одна от другой только прилагательным. Напишите оба прилагательных.": "Английский, русский.",
  "(pic: 20150311.jpg) На фотографии, сделанной в конце января 1956 года, мы кое-что скрыли. Подпись под ней на одном из сайтов гласит: \"ИКС на гондолах в Венеции\". Назовите ИКС двумя словами, начинающимися с одной и той же буквы.": "Олимпийский огонь.",
  "Прослушайте диалог: - Ой, девчонки, я СДЕЛАЛА ЭТО в пяти местах! - Класс! Теперь ты можешь вставить колечки и повесить занавеску. Какие два слова, начинающиеся с одной и той же буквы, мы заменили на \"СДЕЛАЛА ЭТО\"?": "Проколола пупок.",
  "Журнал \"MAXIM\" предлагает свой вариант сюжета фильма на модные нынче темы: в девушку влюбляются два самых красивых парня в школе, но они принадлежат к двум враждующим кланам, которых называют ВАры и ДОры. Напишите то, что мы пропустили в предыдущем предложении.": "мпи, но.",
  "Китайские медики полагают, что при использовании ИХ задействуются более 30 суставов и 50 мышц, что развивает моторику и мозговую деятельность. Считается, что чем раньше ребенок научится пользоваться ИМИ, тем успешнее он будет в учебе. Назовите ИХ.": "Палочки [для еды].",
  "Название книги \"СэмбадзУру орикАта\" в переводе на русский означает \"Тайна сворачивания ЕЕ\". Пожалуй, самый известный процесс изготовления ЕЕ был выполнен примерно на 64%. Назовите ЕЕ двумя словами.": "Тысяча журавлей.",
  "По наблюдению Владимира Семенова, у ИКСА был отсутствующий вид. Назовите автора созданного в 1897 году произведения под названием \"ИКС\".": "[Герберт] Уэллс.",
  "С недавних пор в природном парке \"Вулканы Камчатки\" 5 июня ждут появления Федора. Согласно примете, если Федор появится, то лето будет теплым и малоснежным. Кто такой этот Федор?": "Сурок.",
  "В определенный момент турки могут пожелать собеседнику \"не ронять челюсть\". Это пожелание - своеобразный намек на то, что пора СДЕЛАТЬ ЭТО. Известный персонаж уподобил себя галлюцинации и СДЕЛАЛ ЭТО. Что сделал?": "Замолчал.",
  "Согласно шутке, ложь неприятнее всего, когда это ОН. Ответьте тремя словами, что приказали делать с ЕГО помощью герою пушкинского стихотворения.": "Жечь сердца людей.",
  "Ниал Фергюсон рассказывает, как эпоха европейского владычества над Азией подходила к концу, а местная империя набирала силу. В описании этого процесса упоминаются два антонимичных причастия. Какие?": "Восходящий, заходящий.",
  "Выиграв выборы со счетом 97:63, Юлия Аникеева в 2013 году возглавила Российскую федерацию ЭТОГО. Назовите ЭТО.": "Баскетбол.",
  "Одной из причин старения клеток являются искажения, происходящие при многократном делении. Какую американскую компанию упоминают авторы передачи, рассказывая об этом?": "\"Ксерокс\".",
  "Русские и украинцы - братья. Ответьте, под каким монашеским именем Валерий Кудряков еще недавно был главой Украинской автокефальной православной церкви.": "Мефодий.",
  "Джон Браун пишет, что во время прогулок по Пекину ОН создавал особую атмосферу приватности. Обычно ОН ассоциируется с другой столицей. Назовите ЕГО словом английского происхождения.": "Смог.",
  "В документальной передаче рассказывают, что на морское дно выпадают белые хлопья органических остатков, служащие источником пищи. Каким словом с удвоенной согласной авторы передачи их называют?": "Манна.",
  "В одной из серий \"Симпсонов\" директор школы пытается обратить на себя внимание детей, моделирующих деятельность Организации Объединенных Наций. Для этого директор делает то же самое, что и ОН. Напишите ЕГО фамилию.": "Хрущёв.",
  "ИМ у спортсмена Виктора Кровопускова был Лев Серафимович Корешков. ОН - заглавный герой романа французского писателя. Назовите ЕГО двумя словами.": "Учитель фехтования.",
  "Однажды работавшего адвокатом Авраама Линкольна попросили вступиться за чернокожего паренька, которого незаконно удерживали в неволе. Что предпринял Линкольн, проиграв судебное дело?": "Выкупил его.",
  "(pic: 20150313.jpg) Это примитивное млекопитающее жило 92 миллиона лет назад и предположительно питалось насекомыми. Какое прозвище, несмотря на это, оно получило?": "Саблезубая крысобелка.",
  "Одна школьница утверждала, что ЕГО биография представляет собой список непоправимого ущерба, нанесенного фауне Средиземноморья. Назовите ЕГО.": "Геракл.",
  "Чарльз Сейфе приводит выдержку из \"Таймс\", опубликованную около двухсот лет назад в декабре. В ней говорится о вновь возникшей дискуссии, посвященной началу ЕГО. Назовите ЕГО двумя словами.": "Новый век.",
  "Персонаж мультсериала \"Американский папаша\" разочаровывается в сыне, узнав, что тот планирует быть не астронавтом, а ИМ. Назовите ЕГО.": "Космонавт.",
  "Согласно Стефану Кларку, двор этого правителя подчинялся строгому распорядку, так что подданные всегда знали, где тот находился. Назовите этого правителя.": "Людовик XIV.",
  "На обложке одного из изданий книги \"Краткая история частной жизни\" вырез в букве \"о\" стилизован под НЕЕ. Назовите ЕЕ двумя словами.": "Замочная скважина.",
  "(pic: 20150314.jpg) Чтобы пополнить казну, английский король Генрих VIII в 1535 году ввел ЕГО, но для себя, разумеется, сделал исключение. Назовите ЕГО тремя словами.": "Налог на бороду.",
  "Герой одной комедии заключает с султаном рискованное пари, и некоторое время спустя слуга султана рисует пунктирную линию. Кому должна помочь эта линия?": "Палачу.",
  "Герои рассказа Майка Гелприна \"Пушечное мясо\" по приказу короля оставили свои поля и двинулись в бой. В предыдущем предложении в одном из слов мы заменили букву. Напишите это слово в исходном виде.": "Пешечное.",
  "(pic: 20150315.jpg) В крепостной стене, окружавшей когда-то Берлин, было более десятка ворот. По словам экскурсовода, сегодня об этих воротах напоминают только ОНИ. Назовите ИХ.": "Названия станций метро.",
  "Каллиграмма - вид графического искусства, в котором изображение формируется из слов или букв. На одной каллиграмме буква S выступает в роли изогнутой шеи. А какая буква напоминает сложенные крылья?": "W [дабл ю].",
  "Узнав, что в 1756 году в Южной Америке скончался швед Пер Лёфлинг, его учитель печально сказал, что о нем будет горевать богиня. Напишите имя этой богини.": "Флора.",
  "Кашалоты порой бывают весьма дружелюбны. К примеру, в одну стаю кашалотов был принят дельфин, изгнанный из дельфиньей стаи. В рассказе об этом случае сообщалось, что у дельфина-изгоя было S-образное ОНО. Назовите ЕГО двумя словами.": "Искривление позвоночника.",
  "Согласно легенде, у царя НУмы ПомпИлия была советница нимфа Эгерия. Овидий принимал легенду за чистую монету и рассказывал, как после смерти Нумы скорбящую Эгерию боги превратили в НЕГО. Назовите ЕГО одним словом.": "Фонтан.",
  "В годы Первой мировой войны сосиски, которыми кормили британскую армию, делали из некачественного водянистого фарша. Солдаты, любившие их поджаривать, нередко сильно пугались, за что сосиски получили свое прозвище. Переведите это прозвище, использовав слово немецкого происхождения.": "Фейерверк.",
  "<раздатка> Его хоронят громко и поспешно Ораторы, на гроб кося глаза, Как будто может он из тьмы кромешной Вернуться, всё забрать и наказать. </раздатка> Стихотворение, отрывок из которого мы вам раздали, Наум Коржавин написал в марте. Какого года?": "1953.",
  "В одной компьютерной игре статуя предсказывает будущее. Если игрок воспользуется статуей, то увидит ИХ. Назовите ИХ одним словом.": "Титры.",
  "Технология многоуровневого шифрования электронного сообщения называется в честь ИКСА. Назовите заглавного персонажа детской литературы, который был ИКСОМ.": "Чиполлино."
}