{
  "Это слово раньше обозначало плату священнику за отпевание, а также даровую еду на поминках. Надеемся, Вам не захочется назвать им работу авторов и редакторов этого пакета. Назовите это слово.": "Халтура.",
  "В вышедшем в 1965 году ежегоднике \"Who is who\" статьи об Уинстоне Черчилле не оказалось. Зато статья о нем в том году впервые появилась в другом ежегоднике, название которого отличается всего одним словом. Как же он называется?": "\"Who was who\".",
  "Во времена Шекспира при купле-продаже собственности составлялся специальный договор, который получил название \"toothed document\", то есть \"зубастый документ\". Связано это было с необходимостью точно идентифицировать подлинность документа в случае необходимости. А что нужно было сделать, чтобы договор стал \"зубастым\"?": "Разорвать его (физически).",
  "Согласно представлениям западноафриканского племени Пангве, туда сходятся на отдых души умерших предков. В обеденное время теней поменьше, и дело тут вовсе не в отсутствии аппетита. Назовите героя детской литературы и кино, у которого с этим были постоянные проблемы.": "Питер Пен.",
  "Сергей Довлатов определил это так: грубость, наглость, нахальство вместе взятые и умноженные на безнаказанность. Называется это в часть одного из трех. Назовите любого из двух остальных.": "Сим или Иафет.",
  "Французский живописец середины 18 века. Французский император середины 19 века. Французский композитор середины 19 века - с небольшим грамматическим изменением. Фамилию героя русской литературы, чтобы она попала в этот сладкозвучный список, пришлось перевести на русский. Назовите эту фамилию в оригинале.": "Бульба.",
  "Однажды во время зарубежных гастролей Евгений Весник спросил у руководителя еще советской тогда делегации, может ли он сходить в театр. \"В красный театр - конечно\", - ответил руководитель. Куда в итоге сходил Весник?": "В варьете \"Мулен руж\".",
  "Внимание, в вопросе есть замены. Один наш соотечественник рассуждал так: \"Мне известно, что Владимир Кличко не так бел, как это кажется очевидным - для него единственного нет доминирующего цвета. А Холифилд, при всем его величии, практически всегда ультрамариновый. Он в спину меня ни разу не бил, а бил всегда по правилам, заранее предупреждая об этом всеми приметами. В спину бьют изумрудный Риддик Бауи и классически синий Майк Тайсон\". Разумеется, в этом фрагменте имена спортсменов заменили названия других четырех объектов. Каких именно?": "Океанов.",
  "Генрих Белль в \"Ирландском дневнике\" замечает, что в ирландской семье двое из шести или трое из восьми детей знают наверняка, что им придется сделать ЭТО - так глубоко проник нервный шок, вызванный недавним голодом. Самому Беллю этого делать не пришлось, в отличие от многих его коллег-соотечественников. Смотря с разных сторон, назвать это можно двумя похожими словами. Назовите оба.": "Эмиграция и иммиграция.",
  "Этот продукт появился на рынке во время Великой Депрессии. Интересно, что он рекомендован для борьбы с одним из симптомов депрессии. Взлет же популярности этого продукта связан с закатом детища Эндрю Волстеда. А как это детище называлось?": "Сухой закон.",
  "В советское время сказители пробовали приспособить жанр былины к современности. В одной из них выступавший вместо князя Владимира Сталин посылает четырех богатырей в дальний поход. В минуту опасности один из \"добрых молодцев\" \"свистнул по-молодецкому, закричал по-богатырскому, так что его услыхала его вся земля\". А как назывался основанный богатырями в дальних землях город?": "\"Северный полюс - 1\".",
  "Когда пятилетнюю девочку спросили о возрасте, та ответила: \"Я уже не в ПЕРВЫХ, а во ВТОРЫХ\". Назовите в правильном порядке первые и вторые.": "Года, лета.",
  "Среди людей этой профессии распространена шутка, что для их вычислений существует точная компьютерная модель и ее обсчет занимает два дня. Скажите точно, что является результатом этих вычислений?": "Прогноз погоды на один день.",
  "Английский король Карл II Стюарт был большим бабником. Однажды на приеме архиепископ Кентерберийский, желая похвалить доброе и справедливое отношение короля к своим подданным, назвал короля словосочетанием, после которого все присутствующие разразились хохотом. Воспроизведите это словосочетание.": "Отец народа.",
  "Сюжет киножурнала \"Фитиль\". Председатель колхоза вводит штрафы за употребление нецензурных слов. На собранные деньги она предлагает построить Дворец культуры. Дворец будет не очень большой, но и не маленький. Скажите абсолютно точно, какой именно.": "Трехэтажный.",
  "За 80 лет своего существования эти девять пережили землетрясения, нападения вандалов и даже самоубийство актрисы Пег Энтуисл. Во время операции \"Буря в пустыне\" они носили желтую ленту, а некоторое время спустя едва не покрылись черными точками. Назовите их.": "HOLLYWOOD.",
  "Вот что эти двое в разное время сказали друг о друге. Он: \"Моя встреча с Ней - это вроде того, как бывает, когда встретишь свою первую девушку, такую, что вдруг хочется послать подальше дружков из бара на углу. Вся беда в том, что парни, которых я имею в виду, были не просто дружками из кабака.\" Она: \"Нашей бывшей спальни уже нет. Я ничего от нее не оставила. Мне не хотелось, чтобы ее воспринимали как мемориал или что-то в этом роде.\" Кто же ОН и кто ОНА?": "Джон Леннон и Йоко Оно.",
  "У тех, которыми пользуемся мы, ни одного, в Чехии есть 20 с 12, в Канаде один с 11, в Англии 50 с 8, в Египте раньше были с 6, а в Дании даже с 4. Назовите теорию, чье название произошло от их собирательного названия.": "Монетаризм или монетаристическая теория.",
  "\"Полет ласточки\", \"взгляд в небо\", \"разрушение крепости\", \"десять рук\", \"пятьдесят четыре шага\". Их собирательное название - часть одного из искусств. А еще это название - часть названия предмета, применение которого противоречит как принципам, так и названию искусства. Назовите этот предмет.": "Катана.",
  "Штаты на севере США, где развита тяжелая промышленность, расположены в линию, поэтому их называют \"поясом\". Скажите, а каким поясом, учитывая то, что в тяжелой промышленности начиная с 70-х годов имеет место резкий спад.": "Ржавым.",
  "Внимание, в вопросе есть замены. Владимир Крупин вспоминает одно из своих дальних путешествий: \"Запели ПЕСНЯРЫ. Так громко, будто пели рядом. Закричал МАГОМАЕВ. ПЕСНЯРЫ потрясенно замолчали. Потом, переждав крики МАГОМАЕВА, снова заголосили\". Если вы поняли, в какое время суток Крупин сделал эту зарисовку, то ответите, какие слова мы заменили, соответственно, словами \"ПЕСНЯРЫ\" и \"МАГОМАЕВ\".": "Петухи и муэдзин.",
  "В отличие от заповедей, полученных Моисеем от Бога на каменных скрижалях, эти заповеди были написаны на стене амбара большими белыми буквами. Написано все было очень аккуратно, не считая только, что вместо \"друг\" было \"дург\", а одно из \"с\" было развернуто в другую сторону. Воспроизведите последнюю заповедь, состоящую всего из трех слов.": "Все животные равны.",
  "Актер Патрик Макни сыграл разные роли во множестве фильмов, среди которых \"Призрак Лондона\" и \"Происшествие на водопаде Виктория\". С одной стороны, благодаря каждой из этих ролей Макни попал в довольно длинный список актеров, среди которых есть и советские. С другой стороны, среди всех их он уникален. Ответьте конкретно, чем же?": "Играл и Холмса, и Ватсона.",
  "Современный российский психолог полагает, что ЭТО есть отдельная и глубоко извращенная жизнь. ЕЕ обитатели проходят стадии бесправного детства, неопытной юности, полнокровной зрелости и брюзгливой старости. Для стариков характерна постоянная раздражительность, пристрастие к своим личным вещам, мелочная бережливость, пристрастие к порядку. Доминантой этого мира является стремление к смерти. А как называются те, кто это стремление реализуют?": "Дембеля.",
  "Составители одного литературного сборника сетуют, что иному современному читателю и Пушкин кажется архаичным, а ОН вызывает ассоциации, в основном, с неким подразделением. Они, кстати, названы вовсе не в его честь, а опосредованно в честь его владетельного предка. Назовите имя этого литератора, означающее по-гречески \"находящийся напротив\".": "Антиох.",
  "В Интернете можно найти все. Например, можно узнать о состоявшемся в таком сооружении концерте романса под названием \"Дорогой длинною\". Этот же источник приводит весьма сомнительную этимологию названия такого типа сооружений: слово изначально означало \"просторное помещение для пения\". О каких сооружениях идет речь?": "О вокзалах.",
  "Американский режиссер Билли Уайлдер однажды сравнил своего знакомого с Ван Гогом, имея в виде вовсе не огромный талант. Кого в аналогичной ситуации упомянул бы, например, российский режиссер Александр Рогожкин?": "Медведя.",
  "Согласно мусульманским легендам, этим свойством обладает одна из их святынь. Учатся этому и некоторые представители другой религии. Физики уже почти 100 лет умеют заставить магнит делать это при помощи сверхпроводника. Предмет, который в литературе тоже обладал этим свойством, должен был стать частью памятника в Москве, строительство которого к сожалению отменили. Назовите этот предмет.": "Примус.",
  "Их названия отличаются прилагательными. Первое вызывается недостатком витаминов A и B2, второе - поражает неопытных полярников и альпинистов. Фактор, способствующий проявлению симптомов первого заболевания, является простейшим лечением второго. Что же это за фактор?": "Темнота.",
  "По мнению Айзека Азимова, фраза, сопровождающая такие ситуации чаще всего, - \"Это смешно...\" или \"Это странно...\". Он также пишет, что при этом обычно ожидают совсем другое восклицание. Какое?": "\"Эврика\".",
  "В связи с выборами в Московскую городскую думу в Москве были развешаны предвыборные плакаты с двумя лозунгами: \"Москва - наш город! Выборы - [...] [...]!\" Пропущенные нами два слова являются русским переводом названия зарубежной организации. Как называется эта организация \"в оригинале\"?": "Cosa nostra.",
  "В холле одной из канадских гостиниц, где часто проходят научные конференции, недавно установлено особое украшение, на изготовление которого ушло 15 кг огнеупорного стекла и два года неудачных попыток выдуть именно то, что надо. Объяснение свойств этого украшения вызывает у гуманитариев некоторое замешательство, хотя его более простой аналог им хорошо знаком. Какую же форму имеет это украшение?": "Форму бутылки Клейна.",
  "В августе в Афинах обычно очень жарко и душно, так что афинскому метро очень не помешали бы ПЕРВЫЕ. Греки подошли к проблеме по-иному, закупив к Олимпиаде для подземки 24 тысячи ВТОРЫХ. Мы не спрашиваем о ПЕРВЫХ - скажите, что здесь названо ВТОРЫМИ, имея в виду, что в нашей стране у них обычно был иной номер.": "Противогазы.",
  "Беглый солдат Гаврила Кремнёв бит плетьми и сослан в Сибирь, беглый солдат Петр Чернышев бит кнутом и сослан в Сибирь, а купец Антон Асланбеков бит плетьми и сослан в Сибирь. Еще более скверно сложилась позже судьба казака, также осужденного за такую же вину. Формулировка обвинения во всех случаях подразумевала одного и того же человека - назовите его жену.": "Екатерина II.",
  "Эти двое еще совсем недавно возглавляли соперничающие группировки в руководстве влиятельной отечественной организации. В силу склонности истории к шуткам они - тезки других двоих, обеспечивших в свое время своим изобретением этой организации возможность ведения широкой пропаганды, и ныне в ней весьма уважаемых. Назовите же эти два имени - лучше русскими буквами.": "Кирилл и Мефодий.",
  "Литературовед Владимир Санников иллюстрирует понятие комического неожиданного контраста следующим диалогом из Лессинга: - Прекрасная Галатея! Говорят, она красит свои волосы в черный цвет? - О нет: ее волосы были уже черными, когда она их... Закончите диалог одним словом.": "... купила.",
  "Китаец Юн Кван выстроил перед своим домом почти трехметровую пирамиду, сложенную из 28000 однотипных предметов - отходов его деятельности - и наглядно напоминающую о необходимости своевременной профилактики. Назовите возможно более точно его специальность.": "Хирург-стоматолог.",
  "Один из жителей Гарца в качестве дополнительного приработка занимался уничтожением офисного мусора. Некоторое время все шло гладко, но однажды \"контейнер\", куда он запихнул очередную партию, упал и раскрылся - вышел большой скандал. Что же это был за контейнер?": "Гроб.",
  "В поэме \"О природе вещей\" здравомыслящий Тит Лукреций Кар указывает, что ПЕРВЫЕ в три года уже достигают зрелости, а ВТОРЫЕ еще остаются лепечущими младенцами, зато когда ВТОРЫЕ входят в пору юности, ПЕРВЫЕ уже дряхлеют. Мы не спрашиваем вас о ПЕРВЫХ и ВТОРЫХ - скажите, невозможность какого феномена он доказывал таким образом.": "Существования кентавров.",
  "И Цзин - Книга перемен, Ши Цзин - Книга песен. Дао-дэ-цзин - философский трактат... А теперь ответьте, какой смысл имеет Лентроцзин?": "Ленин + Троцкий + Зиновьев (мужское имя).",
  "Два торговца с Черемушкинского рынка обратились в одну из московских парикмахерских с просьбой сделать их блондинами, поскольку они похожи на среднестатистический портрет террориста, так что их постоянно задерживает милиция. Как выяснилось, пластическая операция для радикального изменения внешности в их планы все же не входила - дорого; но зато они собирались накопить денег на посещение еще одного врача, способного им помочь. Какова же специальность этого врача, наверняка памятного кому-то из присутствующих?": "Логопед.",
  "Орден, названный именем знаменитого островного правителя, имел примечательный девиз из двух слов. В советское время этот девиз нередко дополняли фамилией героя популярной нравоучительной книжки, а художник Жан Эффель вложил прямо противоположный призыв в уста высокоразвитого животного, обращающегося к своему детенышу. Сформулируйте этот призыв Эффеля.": "\"Не будь человеком!\"",
  "Переводчик Гоблин осуществляет нестандартное озвучивание известных западных фильмов с использованием современных жаргонизмов, фразеологизмов, музыкальных тем и прямых цитат из российской рок- и поп-музыки и отечественных фильмов. Так, странника Арагорна трактирщик называет бомжом, погоня назгулов за Фродо происходит под звуки песни из \"Неуловимых мстителей\". А при переходе через горы один из отряда Хранителей предупреждает других об опасности словами героя известнейшего советского фильма. Назовите этого героя по имени и отчеству.": "Василий Алибабаевич.",
  "С названием этой великой реки можно связать немало русских фамилий. Можно упомянуть и писателя, и его сына-журналиста, и двух киноактеров - отца и сына. Но этим уважаемым людям могло бы не понравиться уточнение их фамилии в соответствии с истоками реки - одно из уточняющих слов в конце XX века приобрело не самое положительное значение. Что это за слово?": "Голубой.",
  "Согласно анекдоту, опубликованному в газете \"Аргументы и Факты\", Церетели создает для одной южной страны монументальную композицию, изображающую Петра I в ходе игры, популярной среди дошкольников младшего и среднего возраста. Композиция включает в себя статую царя и уже имеющиеся в районе сооружения, созданные значительно ранее. Мы не спрашиваем, что это за игра, - ответьте, что это за сооружения.": "Египетские пирамиды.",
  "В базе данных IMDB содержатся сведения о практически всех снятых на сегодняшний момент фильмах. Кто, согласно этой базе данных, является автором или соавтором сценария следующих из них: \"Король Рикки\", \"Брут и Кассий\", \"Черный командир\" и \"Он хотел стать королем\"?": "Вильям Шекспир.",
  "Анекдот: В раю великие ученые из разных стран стали играть в прятки. Французу выпало водить. Все, кроме англичанина, спрятались, а тот достал мел, нарисовал на земле геометрическую фигуру и встал на нее. Когда \"водящий\" развернулся, увидел англичанина и хотел его \"застучать\", тот заметил ему, что он не он сам, а... сам \"водящий\". Назовите в любом порядке обоих ученых.": "Ньютон и Паскаль.",
  "По словам Шерлока Холмса, в Лондоне сформировалась целая отрасль промышленности, использующая для обмана мух. В России же особой необходимости для такого обмана при осуществлении завершившегося недавно грандиозного проекта не было. Что явилось результатом этого проекта?": "Янтарная комната.",
  "Выполняя заказ одной из строительных фирм, компания \"Яндекс\" выяснила, что из строительных материалов в запросах пользователей чаще всего встречается не битум, рубероид или кафель, а именно он. Назовите его.": "Шифер (искаженное \"Клаудия Шиффер\").",
  "Профессор Чайников, знаменитый просветитель детей, в своей лекции об электричестве рассказывал о существовании трех видов электричества. Первые два вида он называл \"розетковое\" и \"батарейковое\". Третий вид профессор демонстрировал вместе с ассистенткой - тезкой героини знаменитой песни. А кто благодаря исполнению мелодии этой песни спасся от смерти?": "Шарапов.",
  "Фридрих Вильгельм Канарис, глава немецкой военной разведки, перед второй мировой войной устраивал на работу в европейские рестораны, часто посещаемые военными, женщин с определенным дефектом. Какой важной способностью они обладали?": "Умели читать по губам.",
  "Звали его Шоукет, родился он в годы заката Римской Империи в Британии, в детстве был захвачен в рабство, спустя несколько лет бежал, учился, после чего услышал голос свыше, велящий ему вернуться в страну своего пленения. Он вернулся и много там изменил. Назовите новое имя, которое он получил во время обучения.": "Патрик.",
  "Блиц. Вопросы читателей библиотек часто говорят об их поразительной неосведомленности. 1. Некий читатель, однажды придя в библиотеку, потребовал книгу \"Тонкий кот\". А кто был автором нужной ему книги? 2. Другой читатель в библиотеке потребовал книгу \"Повести покойного\" некоего несуществовавшего автора. Назовите его фамилию. 3. Третий читатель в библиотеке попросил книгу \"Какие-то разговоры на крылечке...\". Назовите ее автора. 4. Еще один читатель в библиотеке потребовал книгу некоего Мирона под названием \"Пока чего\". А каковы были инициалы этого Мирона? 5. И наконец, пятый читатель в библиотеке потребовал книгу некого дворянина о водоросли. Назовите фамилию этого дворянина.": "1. Сервантес (\"Тонкий кот\" - \"Дон Кихот\"). 2. Белкин (\"Повести покойного Ивана Петровича Белкина\", сочиненные Пушкиным). 3. Некрасов (\"Какие-то разговоры на крылечке...\" - \"Размышления у парадного подъезда\"). 4. Д.К. (Д.К.Мирон \"Пока чего\" - \"Декамерон\" Боккаччо). 5. Визин. Зачет: Фонвизин (Фон Визин \"Водоросль\" - Фонвизин \"Недоросль\").",
  "Профессор Хиггинс с помощью фразы о том, что дождь там идет главным образом днем, отрабатывал с Элизой Дулиттл произношение. В историю же вошла другая фраза о местной погоде. Какое прилагательное в нее входит?": "Безоблачное.",
  "Ее отец, специалист по восточным религиям, дал ей имя в честь одной из богинь индийского пантеона. Весьма известна ее фотография с детективным романом в дешевом переплете в руках. На венчании с одним из своих коллег она была изрядно беременна, после чего через два месяца родила девочку. Шутят, что ее деятельность в последнее время направлена против одной крупной корпорации. Назовите ее имя и фамилию.": "Ума Турман.",
  "Изобретатель пенициллина Александр Флеминг вырос на ферме, от которой в школу приходилось идти целый час. Зимой мать с утра варила для каждого ребенка две картофелины, которые дети несли в школу и там ели. А в чем дети их несли?": "В руках.",
  "Об этом Федор Конюхов сказал: \"Это самая великая роскошь и достояние на свете. Его, в отличие даже от здоровья, не купишь. Единицы могут себе его позволить\". Назовите литератора, который однажды сказал, что писал об этом всю свою жизнь.": "Габриэль Гарсия Маркес.",
  "Газета \"Japan Advertiser\" от 7 декабря 1937 года сообщала что в некоем соревновании между подпоручиками Тосиаки Мукаи и Такэси Нода счет 89:78, и соревнование должно окончиться прежде, чем будет взят Нанкин. Многие из Вас, вероятно, читали о схожем соревновании, в котором участвовали два представителя разных народов. Назовите этих представителей.": "Леголас и Гимли.",
  "Это изобретение сделал английский физик Роберт Бойль, открывший, что при постоянной температуре газа давление газа обратно пропорционально объему. А почти через 100 лет изобретение было упомянуто в работе французского астронома Николы Луи Лакайля, определившего положение нескольких тысяч звезд в южном полушарии. Назовите это изобретение.": "Воздушный насос.",
  "Поэт Вениамин Бутенко назвал ее \"женщиной без сердца, с вытянутой во время шеей, никогда никого не любившей\". Чтобы назвать ее, нужно упомянуть мужчину. Назовите ее.": "Эйфелева башня."
}