{
  "После того как юный КухУлин СДЕЛАЛ ЭТО, ему пришлось какое-то время охранять дом одного человека. Процитируйте причину, по которой ЭТО СДЕЛАЛ фольклорный персонаж.": "[Она] съела кусок мяса.",
  "Авраам Линкольн презирал юриста Шилдса. Поэтому однажды Линкольн ответил ВТОРОМУ: \"Как насчет коровьего помета?\". Напишите слово, которое мы заменили словом \"ВТОРОЙ\".": "Секундант.",
  "[Ведущему: четко прочитать окончание слова \"было\".] Один блоггер вспоминает министра Саддама Хусейна, у которого [ПРОПУСК] было даже тогда, когда продвижение танковых колонн заставило его скрыться из города. Восстановите четыре пропущенных нами слова.": "В Багдаде всё спокойно.",
  "<раздатка> Какие испытания Меня в полете ждут? И хватит ли питания На весь большой маршрут? Не подведет ли рация? И где приборы для?..\" Вдруг - бумс!!! - Какая станция? - Приехали! Земля. </раздатка> Перед вами отрывок из стихотворения Григория КружкОва, написанного от лица червяка. По легенде, ситуация, аналогичная описанной, привела к открытию... Чего?": "Закона всемирного тяготения.",
  "Надеемся, вы сможете запомнить информацию, содержащуюся в этом вопросе. Университеты юго-востока США печально известны большим количеством студентов, страдающих от избыточного веса. Эти университеты получили собирательное прозвище \"campus\" [кАмпус]. Какие пять букв мы пропустили в одном из слов предыдущего предложения?": "Hippo.",
  "Наталья МартИшина называет СОБАЧЬИМИ повести, которые посвящены кардинальным изменениям внутреннего мира человека. СОБАЧЬИМ было одно из подразделений, созданных царем России. Какое слово мы заменили словом \"СОБАЧИЙ\"?": "Преображенский.",
  "Один интернет-пользователь задается вопросом: как граф де ля Фер объяснил окружающим исчезновение графини де ля Фер? Пользователю отвечают, что в те времена графу было достаточно ответить так: [далее в тексте идет цитата из двух слов]. Восстановите ее.": "\"Она утонула\".",
  "В фильме \"Кунг-фу Панда - 2\" у главного героя возникают проблемы с отцом. На что один из персонажей говорит: \"У меня-то с папой никогда проблем не было\". Назовите этого персонажа.": "Богомол.",
  "Ольга Герман рассказывает о немецких летчиках, которые в 1920-е годы проходили практику под Липецком и ухаживали за русскими девушками. Какое слово мы заменили в этом вопросе?": "Геринг.",
  "(pic: 20130112.jpg) В эпизоде одного биографического фильма главный герой наблюдает, как женщина грозит детям вешалкой. Назовите этого героя.": "[Джеймс] Барри.",
  "Дизайнер Элизабет Перес предложила для известного романа оригинальное оформление. Корешок должен иметь характерную шершавую поверхность бордового цвета. А вместо третьего символа в названии этого романа на обложке нужно сделать небольшое углубление, в которое следует положить ЕЕ. Назовите ЕЕ.": "Спичка.",
  "Елена Петрова отмечает экологичность материала, из которого изготовлены ланч-бокс от Дианы БиссОн и комплект посуды от Андре МоньО. После этого она вспоминает нашего соотечественника, который на много десятилетий ранее изготавливал из него... Что?": "Чернильницу.",
  "В черновом варианте английского романа упоминался еще один доктор, хирург по фамилии СкАдемор. Предположительно, этот хирург и совершил определенное действие. Ответьте, что он сделал, упомянув в своем ответе имя собственное.": "Отрезал ногу [Джону] Сильверу.",
  "Перед публичным наказанием пособницы фашистов Клары ПетАччи ее юбку пришлось привязать к ногам. С тем, кто, можно сказать, имел итальянские корни, однажды поступили аналогичным образом. Ответьте тремя словами: что же с ними сделали?": "Повесили вверх ногами.",
  "Репортер из комедийного сериала Бена Элтона сообщает о результатах ЭТОГО: \"\"Не лезь не в свои дела, любопытный придурок\" - 100 процентов\". Назовите ЭТО двумя английскими словами.": "Exit poll.",
  "Создатели передачи \"QI\" [кью-ай] считают, что даже в самом заурядном явлении можно разглядеть нечто интересное. На логотипе передачи можно увидеть АЛЬФУ. Какое слово мы заменили словом \"АЛЬФА\"?": "Лупа.",
  "В древнеиндийской притче аист, обидевшись на другого аиста, съел ядовитый плод. Согласно одной шутке, такие аисты приносят ИХ. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "В \"морском\" стихотворении Баратынского 1844 года ПЕРВЫЙ назван братом ВТОРОГО. ПЕРВЫЙ на две буквы длиннее ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Парус, пар.",
  "(pic: 20130113.jpg) Алану Дэвису показался забавным ГЕРМАН ГЕРИНГ на этой фотографии. Его собеседник возразил, что на этой фотографии все - ГЕРМАНЫ ГЕРИНГИ. Какие два слова мы заменили в тексте этого вопроса словами \"ГЕРМАН ГЕРИНГ\"?": "Крайний правый.",
  "[Примечание: если предмет будет не в рубашке ведущего, а в рубашке ассистента, то текст вопроса нужно соответствующим образом изменить: \"В кармане рубашки ассистента ведущего...\".] В кармане рубашки ведущего сейчас находится предмет, на котором однажды оставила автограф поклоннику принцесса Диана. Назовите этот предмет абсолютно точно.": "Дама червей.",
  "Цитата из рассказа СигизмУнда КржижанОвского: \"... и ложь, и гнусь, и опечатки, и грязную совесть, и скверный стиль, и дешевый пафос. Но, как свидетельствует этот рассказ, до времени\". Закончите название рассказа двумя словами, которые начинаются на одну и ту же букву: \"Бумага...\".": "Теряет терпение.",
  "В сказке 1820-х годов рассказывается о приключениях свечки, которая пыталась понять, для чего она живет. В конце свечка встречает ЕГО. Назовите ЕГО одним словом.": "Огниво.",
  "По одной экстравагантной версии, ОН увековечил память возлюбленной по имени Амели. Напишите ЕГО фамилию.": "Эйфель.",
  "Персонаж одного романа, говоря об известном событии, вспоминает циничный комментарий диктора \"Би-би-си\": \"Фарфора <...> больше не осталось\". Назовите другой роман, в центре сюжета которого лежит данное событие.": "\"Бойня номер пять [, или Крестовый поход детей]\".",
  "Героиню фильма Вуди Аллена назвали в честь известного европейского поэта. Возможно, на необычный выбор имени повлияло и то, что героиня родилась в ненастную погоду. Назовите упомянутого поэта.": "[Райнер Мария] Рильке.",
  "Вулканолог ГарУн ТазИев вспоминал о том, как проснувшийся вулкан пытались потушить с помощью пожарного насоса. Далее ТазИев упомянул лесной пожар и ЕГО. Догадавшись, в какую европейскую страну эмигрировал из России ТазИев, назовите ЕГО двумя словами.": "Писающий мальчик.",
  "<раздатка> ... благодаря миниатюрной фигурке и простому скромному платью, она казалась гораздо моложе, чем была на самом деле. ... он принимает этого глупого карапуза за красивого и разумного мальчика. </раздатка> Раздаточный материал поможет вам дойти до правильного ответа. Мы раздали вам цитаты из произведений двух европейских литератур. Назовите оба произведения.": "\"Крошка Доррит\", \"Крошка Цахес [, по прозвищу Циннобер]\".",
  "В одной из сцен произведения Козьмы Пруткова героиня начинает раздеваться. Ее смущенно просят: \"Подожди, бесстыдница, пусть ПРОИЗОЙДЕТ ЭТО\". Тут же ПРОИСХОДИТ ЭТО. Ответьте двумя словами: происходит что?": "Опускается занавес.",
  "В заглавие последней части романа \"Дом сна\" входит название американской рок-группы. Какой?": "\"R.E.M.\".",
  "Завершите абсолютно точно рифмованное двустишие Михаила Векслера: Ни дня без строчки - мой закон, Пока чернила...": "Не закон...",
  "Прочитав на сайте \"Ваши любимые рецепты\" рецепт цыпленка в шампиньонах со звонким названием, автор вопроса заразился идеей приготовить его. Напишите состоящее из двух слов название этого рецепта.": "\"Птичий гриб\".",
  "В серии \"Тридцать минут над Токио\" Мардж Симпсон вспоминает, что Гомеру понравился \"ИКС\". Гомер возражает, что всё было не так. Что мы заменили на \"ИКС\"?": "\"Расёмон\".",
  "<раздатка> Ach, takiej ja oddam wsrod lez i dusze, i seks! I dusze i seks! &nbsp; Takiemu ja oddam wsrod lez i dusze, i seks! I dusze i seks! </раздатка> Перед вами два отрывка из песни ИеремИи ПшибОры \"Потому что во мне есть секс\". Песня имеет редкую особенность. Назовите произведение 1984 года, которое обладает аналогичной особенностью.": "\"Хазарский словарь\".",
  "В сказочной повести Вениамина Каверина у НЕЕ за ушами торчало несколько гусиных перьев. Назовите ЕЕ словом, которое пишется через дефис.": "Птица-секретарь.",
  "(pic: 20130114.jpg) Перед вами фотография судна \"Гаусс\". Участник экспедиции на нем Эрих фон ДригАльский стал первым человеком, делавшим ЭТО в Антарктиде. Назовите роман, герои которого делали ЭТО больше месяца на другом материке.": "\"Пять недель на воздушном шаре\".",
  "Когда молодой Александр Дюма читал свою пьесу, королевский комиссар \"Комеди Франсез\" ИсидОр ТейлОр ДЕЛАЛ ЭТО. И он не остановил Дюма, даже когда сильно замерз. Назовите другого француза, который ДЕЛАЛ ЭТО в последний раз 13 июля.": "[Жан-Поль] Марат.",
  "Назовите произведение, в переводе которого есть такие строки: Ну, разбойница моя, Разрежь своими острыми зубами Тугой житейский узел.": "\"Антоний и Клеопатра\".",
  "(pic: 20130115.jpg) Главные герои пьесы Сэмюэля Беккета \"В ожидании Годо\", Владимир и ЭстрагОн, называют друг друга краткими именами - ДидИ и ГогО. Беккетоведы усматривают в этом параллель с НИМИ. Назовите ИХ имена.": "Дисмас, Гестас.",
  "Оксана Тимофеева пишет, что в философии Делёза и ГваттАри ФИКСЫ сменяются СКИФАМИ. Эти авторы не считают элементы мира замкнутыми сами на себя, а пишут о бродячих элементах мира, которые постоянно движутся и пересекают границы. Напишите слова, которые мы заменили ФИКСАМИ и СКИФАМИ.": "МонАды, нОмады.",
  "Евгений Луценко в своей статье выступает против классических представлений о машинном интеллекте. Заголовок его статьи отсылает к произведению, впервые опубликованному в 1878 году. Напишите первое слово этого заголовка.": "Антитьюринг.",
  "В середине XX века отдел пропаганды ЦРУ поддерживал многих деятелей искусства. Если ЦРУ хотело услышать то или иное идеологическое сообщение, то выделяло этому отделу финансирование. Это подразделение сравнивали с НИМ. Назовите ЕГО либо двумя русскими словами, либо одним английским словом.": "Музыкальный автомат.",
  "[Примечание: убедиться, что видео воспроизводится корректно и правильно ориентировано. Перед воспроизведением отключить звук. Воспроизвести видео как минимум дважды.] [Видео: http://yadi.sk/d/fodZ7N6-48KsY] Вам только что продемонстрировали перевод устойчивого выражения. Напишите его.": "Когда я ем, я глух и нем.",
  "Персонаж ЛибЕра КарльЕ, заядлый рыбак, подвергается смертельной опасности. Незадолго до этого он обращается к другому персонажу фразой из четырех слов, которая заканчивается словом \"удочки\". Напишите первые три слова этой фразы.": "\"Не трогай мои...\".",
  "Россияне в 1990-е годы по ряду причин нередко отказывались от детей еще в роддоме. Как минимум двое российских детей, усыновленных гражданами США, впоследствии стали ИМИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Победители Паралимпиады.",
  "На поздних картинах Марка РОтко преобладает черный цвет. Однако искусствоведы считают, что и в них художник не теряет надежды: он словно желает зрителю ЭТОГО. Пожелание ЭТОГО стало названием фильма 2005 года. Какие четыре слова мы заменили на \"ЭТО\"?": "Доброй ночи и удачи.",
  "<раздатка> Поздравляем! Вы имели дело С \"Inter City Firm\". </раздатка> Что оставляла на месте драки футбольная группировка \"Inter City Firm\" [интэр сити фёрм]?": "Визитную карточку.",
  "<раздатка> Я пришел, [пропуск]. Привет! </раздатка> Перед вами строка ироничного стихотворения, которое описывает событие, по легенде произошедшее в шестом или седьмом веке нашей эры. На самом деле это событие - выдумка Фрэнсиса Бэкона. Заполните пропуск одним словом.": "Гора.",
  "Британские консерваторы часто сравнивали Тони Блэра с другими левыми политиками. Например, Томас Мэттью упоминает выступление Блэра на съезде партии в 1997 году, когда тот назвал три приоритета своего правительства. Напишите эти три приоритета в правильном или в любом порядке.": "Образование, образование, образование.",
  "Наученный горьким опытом предшественника, ОН, получив радостную новость, первым делом позвонил в ЦК КПСС. Назовите ЕГО.": "[Михаил] Шолохов.",
  "Чтобы отметить угол делянки, герой романа \"Тихий Дон\" вырубает лопатой \"говори\". Какое слово мы заменили словом \"говори\"?": "Глаголь.",
  "(pic: 20130116.jpg) В фильме, события которого происходят в Лондоне в конце XVI века, можно увидеть, как один из героев ДЕЛАЕТ ЭТО. В одном советском фильме тоже решили СДЕЛАТЬ ЭТО. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Замахнуться на Шекспира.",
  "[Организаторам: выдать картинки полностью разрезанными и игнорировать любые вопросы о том, как именно нужно смотреть на картинку.] (pic: 20130117.jpg) Перед вами автопортрет ЭлИзабет СИддал. Кого она изображала в 1852 году?": "Офелию.",
  "На картине Роя Лихтенштейна герой смотрит с берега в воду. Критик отмечает сходство этой композиции с изображениями Нарцисса и пишет, что картину можно считать автопортретом, так как герой смотрит на НЕГО. Назовите ЕГО словом греческого происхождения.": "Автограф.",
  "Герой фантастического сериала обладает сверхъестественными способностями. Чтобы исправить свои ошибки, он собирается давить правильных... Кого?": "Бабочек.",
  "Басня Ника Туманова начинается с того, что петух пригласил журавля и еще семь персонажей, включая даже одного глухого, а заканчивается союзом и частицей. Напишите этот союз и частицу.": "Но нет.",
  "Случайное блуждание - это математическая модель процессов, в которых направление движения непредсказуемо меняется. Один из таких процессов - быстрые движения некоторых мышц. Можно сказать, что от этих движений зависит, где раки зимуют. Какой фразеологизм мы заменили в этом вопросе?": "Куда глаза глядят.",
  "Британский фут примерно равен 30 сантиметрам, а французский королевский фут - 32 сантиметрам. Эта информация приводится в статье Википедии, в которой говорится, что британские газеты ошиблись почти на 10 сантиметров. Как называется эта статья?": "\"Наполеон\".",
  "На эмблеме одной компании изображен мужчина, который держится за рог оленя. Можно сказать, что олень выступает в роли женщины. Название этой компании начинается на \"Тундра\". А какими пятью буквами оно заканчивается?": "Фильм.",
  "В фильме \"Бульвар Сансет\" успешной голливудской актрисе сообщают, что скоро понадобится ОН. ЕГО рецепт можно найти в книге Витрувия. Назовите ЕГО.": "Цемент.",
  "(pic: 20130118.jpg) Блиц. 1. Чтобы установить круглый купол на прямоугольное основание, как, например, в церковном нЕфе, архитекторы используют конструктивный элемент, который мы выделили на первом рисунке. Напишите русское название этого элемента. 2. От какого слова происходит название арки, показанной на втором рисунке? 3. Собор святого Павла в Макао давно разрушен и скрылся в веках. Оставшийся от собора фасад в журнале \"Китай\" сравнивается с НЕЙ. Назовите ЕЕ одним словом.": "1. Парус. 2. Киль. 3. Корма.",
  "В 1840 году американцы столпились на пристанях в ожидании кораблей из Англии. Многие с нетерпением спрашивали моряков, жива ли некая Нелли Трент. В заголовке рассказывающей об этом статьи в газете \"Нью-Йорк Таймс\" упоминается устойчивое выражение. Напишите это выражение по-английски или в переводе на русский.": "Продолжение следует.",
  "Один из сильнейших игроков в мире выходит на поединки по ЭТОЙ ИГРЕ под звуки \"Имперского марша\" из \"Звездных войн\". Книга, посвященная ЭТОЙ ИГРЕ, содержит 180 любопытных фактов. Назовите ЭТУ ИГРУ.": "Дартс.",
  "Очки, изобретенные Крисом Хокером, не пропускают едких испарений. В основном их покупают женщины. А для чего эти очки используются?": "Для резки лука.",
  "В фильме Кена Эннакина рассказывается о предстоящей высадке союзных войск в Нормандии. Персонажу приносят депешу с последними новостями о передвижении фронта. Назовите специальность этого персонажа.": "Синоптик.",
  "Персонаж романа Стивена Кинга, говоря о НЕМ, часто использует эвфемизмы, например такие, как \"полет на молнии\" или \"дикие объятия\". Назовите ЕГО двумя словами.": "Электрический стул.",
  "В биографическом романе Нейла Маккормика заглавного героя спрашивают, почему он выбрал название, похожее на название подводной лодки. Кому посвящен этот роман?": "Боно.",
  "Соломон Волков пишет, что, начав с создания икон, ОН закончил загадочным полотном - кульминацией почти двадцатилетней одержимости одной темой. Назовите ЕГО.": "[Михаил] Врубель.",
  "(pic: 20130119.jpg) Евгений ТАрле пишет, что некоторые солдаты, преследовавшие армию Наполеона, использовали ИХ не совсем по назначению. Здание, рядом с которым можно увидеть ИХ, построено в 1705 году. Назовите это здание.": "Букингемский дворец.",
  "Дуплет. 1. Около полугода назад жена автора вопроса решила сделать ему сюрприз и купила билеты в кино. Какой вопрос она задала автору вопроса после покупки билетов? 2. Узнав, что жена купила билеты в кино, автор вопроса назвал ее словосочетанием из двух слов. Напишите это словосочетание.": "1. Что у меня в кармане? 2. Моя прелесть.",
  "Можно сказать, что победительница аукциона на сайте и-бэй купила бессмертие для своего брата по имени Рей Хёйзинга. В результате Рей Хёйзинга стал ИКСОМ, который заминировал автобус, убил множество зомби и покончил с собой. Другой ИКС, о котором вы слышали, не всегда называл вещи своими именами. Какие четыре слова мы заменили на ИКС?": "Персонаж романа Стивена Кинга.",
  "(pic: 20130120.jpg) Кроссворд, опубликованный в \"Нью-Йорк Таймс\" в конце XX века, имел два решения, так как некоторые вопросы допускали по два ответа. Какое из решений было правильным, стало известно только на следующий день. Например, выяснилось, что летучая мышь не была правильным ответом на \"39 по вертикали\". Какое слово оказалось правильным ответом на \"39 по горизонтали\"?": "Клинтон.",
  "Действие детектива Уильяма Бартона происходит в первой декаде XX века. Один из героев производит вычисления заоблачной сложности и планирует убийство. Согласно его плану, жертву необходимо заманить в Россию. Какой гидроним при этом упоминается?": "Подкаменная Тунгуска.",
  "(pic: 20130121.jpg) Изабель Лежерон создала цикл передач для канала \"Travel Channel\". Она посетила Испанию, Австралию, Венгрию, Грузию. На что, по мнению Изабель, похожи буквы грузинского алфавита?": "[Виноградная] лоза.",
  "На сайте thinkgeek.com говорится, что на самом деле пиво не должно содержать эрбия... И чего еще?": "Бериллия.",
  "Специалисты называют этот окрас черно-серебристый макрель, но благодаря рекламе у него появилось неофициальное название, образованное от бренда. Какого именно?": "\"Вискас\".",
  "На фотографии РенЕ МальтЕта художник наносит на картину последнюю точку. Каким видом спорта занимается изображенный на картине человек?": "Фехтованием.",
  "Воины племени ашАнти вооружены копьем и щитом. Баден-Пауэлл, рассказывая о своей встрече с представителем племени ашАнти, вспоминал, что воин полностью доверял ему и предложил не ТАКУЮ, а СЯКУЮ ЕЕ. Назовите СЯКУЮ ЕЕ.": "Левая рука.",
  "Когда ОН приходит в негодность, бойскауты торжественно сжигают ЕГО, предварительно разрезав на четырнадцать частей. Назовите ЕГО точно.": "Флаг США.",
  "ОНИ появились в 1997 году и были очень похожи. Их даже назвали почти одинаково. Отличие было в одной букве. В одном случае это была \"М\" [эм], а в другом случае - \"П\" [пэ]. Как именно их назвали?": "Молли, Полли.",
  "Дуплет. 1. Татьяна Задорожняя считает, что русская пословица звучит как два правила поведения для Красной Шапочки. Напишите любое из этих правил. 2. Светлана Осипчук считает, что русская пословица звучит как два правила поведения для Маугли. Напишите любое из этих правил.": "1. Волков - бояться. 2. С волками - жить.",
  "Герой одного фильма решает заняться спортом. С первой попытки у него ничего не получается, и ИКС падает на пол. Назовите ИКС одним словом.": "Блин.",
  "Ричард Рубинстайн считал, что ЭТО ПРОИЗОШЛО в Аушвице. Назовите фамилию человека, который уже в 1882 году говорил, что ЭТО ПРОИЗОШЛО.": "Ницше.",
  "(pic: 20130123.jpg) На картинке, появившейся несколько лет назад, мы скрыли два почти одинаковых предмета. Назовите эти предметы.": "Туфли.",
  "ИХ писал юный Булгаков. Назовите книгу 1939 года, в которой ИХ более шестисот.": "\"Книга о вкусной и здоровой пище\".",
  "(pic: 20130124.jpg) Профессор Ларднер из Лондонского университета доказал, что для любой точки внутри прямоугольника сумма площадей квадратов, обозначенных красным, равна сумме площадей квадратов, обозначенных синим. Для доказательства нужно провести перпендикуляры к четырем сторонам. Это утверждение называется теоремой ИКСА. Какое имя есть в английском названии ИКСА?": "Джек.",
  "В романе 1865 года, действие которого происходит в Техасе, некоторые очевидцы говорили, что заглавный герой держал ЕЕ в руке. Назовите ЕЕ оксюмороном из четырех слов.": "Голова всадника без головы.",
  "Герой немецкого фильма знает по-русски только несколько выражений. Одно из них совпадает с названием того, что появилось в 1996 году. Напишите это выражение по-русски или по-немецки.": "Руки вверх[!].",
  "Сомс Форсайт был юристом, а кроме того разбирался в живописи, прикладном искусстве, политике и многих других предметах, впрочем, довольно поверхностно. На его визитной карточке из всех лондонских ИКСОВ был упомянут только ИКС ИГРЕКОВ. Другой ИКС ИГРЕКОВ появился в семидесятые годы. Какие два слова мы заменили на \"ИКС ИГРЕКОВ\"?": "Клуб знатоков.",
  "В ходе недавно прошедших дебатов жюри, назначенное Российской академией наук, решило не исключать ЕГО из списка. По-чешски ОН - \"пАдак\". Назовите ЕГО.": "Парашют.",
  "Герою одного сериала жена сообщает новость. Герой сначала предлагает жене СДЕЛАТЬ ЭТО, но потом решает не рисковать. Сделать что?": "Открыть шампанское.",
  "После забега на 100 метров на Олимпиаде 1932 года объявление победителя пришлось отложить, чтобы СДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на одну букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Проявить пленку.",
  "Назовите русского ученого, предком которого был Георгий Степанович СпАтарь.": "[Илья Ильич] Мечников.",
  "На баночке необычного меда, привезенной с Канарских островов, автор вопроса прочитал фамилию кинорежиссера. Напишите ее.": "Де Пальма.",
  "В сказке Гофмана девушка похищает у героя ЭТО, говоря, что не хочет с ним расставаться. После этого ребенок решается подшутить над героем и нарисовать ему углем усы, пока он спит. ЭТО является термином философии, психологии и физики. Назовите ЭТО.": "Отражение.",
  "У японцев Бог АЛЬФЫ появился вскоре после 735 года, когда из Кореи вернулись японские посланники. Китайцы боялись оскорбить богиню АЛЬФЫ, поэтому называли оставляемые АЛЬФОЙ следы \"прекрасными цветами\". Какое слово мы заменили на АЛЬФУ?": "Оспа.",
  "Персонаж Стивена Кинга, чтобы придать правдоподобие своей истории, говорит, что в детстве ходил ДЕЛАТЬ ЭТО с рулеткой. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Ловить рыбу."
}