{
  "[Ведущему: раздаточный материал кладется изображением вниз! По одной раздатке на команду! Попросите команды не переворачивать раздатку до начала чтения вопроса.] (pic: 20090076.jpg) Некоторое время назад в одном российском городе несколько десятков человек практически одновременно совершили, можно сказать, то, для чего известному ученому требовалась ОНА. Назовите ЕЕ двумя словами.": "Точка опоры.",
  "ИКСОМ можно назвать некоторых из вас. Русскоязычный сайт, посвященный \"ИКСУ\", находится в итальянской доменной зоне. Назовите ИКС.": "Эрудит.",
  "Став взрослым, этот уроженец провинции Таррагона воплотил в жизнь свои мечты и фантазии, родившиеся на песчаном морском берегу. Назовите его.": "Антонио Гауди.",
  "Героиня фильма \"Maybe Baby\", прошедшая медицинскую процедуру, рассматривает снимок и говорит, что не у каждого есть своя фотография в возрасте нескольких лет. В предыдущем предложении в одном из слов мы удалили три буквы. Напишите измененное слово в исходном виде.": "Клеток.",
  "По совету Дэвида Маккалоу, туристу, когда гид непременно покажет ему лабиринт, стоит помнить известное утверждение. Какое?": "Все критяне лжецы.",
  "В древневосточных манускриптах говорится, что свет славы будет сверкать с висков падишаха Акбара и величие сиянием озарит чело падишаха. Светлана Воробьева пишет, что у персонажей могольской миниатюры ИХ бывает даже два. Назовите ИХ одним словом.": "Нимбы.",
  "Футболист Джованни Элбер однажды получил в первом тайме желтую карточку за разговоры с судьей. На второй тайм он вышел, использовав то, что мы называем словом британского происхождения. Что именно?": "Скотч.",
  "[Ведущему: отточия в цитате игнорировать.] Биограф Пабло Пикассо так пишет о конце 1904-го - начале 1905 года: \"Появление Мадлен <...> в жизни художника <...> сыграло важную роль в его постепенном выходе из [слово пропущено] пессимизма\". Какое прилагательное мы пропустили в этой цитате?": "Голубого.",
  "Зритель инсталляции Жана ДюпюИ видит камеру, дно которой представляет собой мембрану, усыпанную красной пылью. Звук, передающийся на эту мембрану, подбрасывает пыль вверх. Назовите этот звук.": "Стук сердца.",
  "В исламе самитами называют помощников пророка, задача которых - объяснять его высказывания. Под каким другим именем известен самит Бутрус?": "Петр.",
  "В 2008 году в одном журнале был опубликован фантастический рассказ, в котором преемником Владимира Путина стал не либеральный Дмитрий Медведев, а жесткий Сергей Иванов. Последние два слова этого рассказа начинаются на одну и ту же букву. Напишите эти два слова.": "Грянул гром.",
  "Герои новеллы Акутагавы, написанной в 1920-х годах, - собаки. Одна из них - белый пес с вполне подходящей для него кличкой, а другую хозяева ласково называют Напотяном. Автор вопроса предположил, что эту новеллу читал другой писатель. Назовите этого писателя.": "Оруэлл.",
  "В 1893 году в Чикаго властями была конфискована картина художника-реалиста, показанная на художественной выставке. Под угрозой судебного преследования художника заставили перечеркнуть красными линиями некоторые изображенные предметы. Какие именно?": "Долларовые банкноты.",
  "(pic: 20090077.jpg) Перед вами рисунок с \"Конкурса злобного детского рисунка\". Воспроизведите состоящее из двух слов название рисунка, которое мы закрыли белым прямоугольником.": "Бенгальский тигр.",
  "В романе Фенимора Купера \"Следопыт\" индеец презрительно называет этот предмет \"глазом бледнолицего\". В том же романе прозвищем притягательной девушки стало то, что может помешать воспользоваться этим предметом. Назовите этот предмет.": "Компас.",
  "В Монголии ОН изначально находится между верблюдом и кибиткой. Монгольские мастера старались изготовить ЕГО особенно тщательно. Назовите ЕГО двумя словами.": "Шахматный конь.",
  "Герой пьесы Виктора Большакова удивляется, найдя у себя под дверью незаметно подброшенное письмо, ведь ОНИ поют на все голоса, как нищие на Пасху. В монгольском фольклорном сборнике ОНИ рассказывают герою сказки, удерживая того от восхождения на трон. Назовите ИХ.": "Ступени.",
  "ЭТИМ ТИТУЛОМ британцы величали свою любимую принцессу Диану. А вот другая известная дама, также носившая ЭТОТ ТИТУЛ, стала воплощением нелепой и бессмысленной ярости. Назовите ЭТОТ ТИТУЛ по-английски тремя словами.": "Queen of hearts.",
  "Дуплет. 1. Когда Эдуард IV взошел на престол, то он, как пишет Чарльз Диккенс, не захотел проявить милосердие: он вознамерился не просто обломать ЕЙ ветки, но вырвать ЕЕ с корнем. Назовите ЕЕ двумя словами. 2. Борис Владимирский отмечает, что этот художник любил красный, карминный и розовый. Назовите этого художника.": "1. Алая роза. 2. Нико Пиросманишвили. Зачет: Пиросмани.",
  "В посвященной средневековой истории книге описывается, как некий отважный рыцарь, получив сильный удар мечом по шлему, ненадолго отлучился с поля боя. Во время этой отлучки его голова на несколько мгновений в буквальном смысле оказалась ТАМ. Какие четыре слова мы заменили словом \"ТАМ\"?": "Между молотом и наковальней.",
  "(pic: 20090078.jpg) Перед вами портрет Николая Ивановича Пирогова. Во время службы на Кавказе он вместо деревянных накладок для фиксации переломов стал применять повязки, пропитанные неким веществом. Назовите это вещество.": "Крахмал. Незачет: Гипс.",
  "Распространенный среди катАров обряд консоламЕнтум предполагал строгий пост. Как пишет Генри Чарльз Ли, лишение ЭТОГО стоило жизни Вителу Гилберту, подвергнутому упомянутому обряду. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Материнское молоко.",
  "Киаран Карсон пишет, что Святой Галле является покровителем птиц, Швейцарии, а также ИХ. Назовите ИХ как можно точнее.": "Часы с кукушкой.",
  "При приготовлении так называемого \"Баклажанного ИКСА\" баклажаны надрезаются вдоль до плодоножки, так чтобы сама плодоножка осталась нетронутой, после чего обжариваются и раскладываются на блюде. Японские повара иногда используют ИКС, имея дело со сваренным рисом, предназначенным для суши. Назовите ИКС.": "Веер.",
  "Давид Ливингстон писал, что \"глупый ХОЛОП ревет так же громко, как ПАН\". Фирма \"ПАНИ ХОЛОПП\" с 1996 по 1999 годы потеряла 28% объемов продаж из-за того, что не хотела расширять свою продукцию. Какие слова мы заменили на \"ПАН\" и \"ХОЛОП\"?": "Лев, страус.",
  "(pic: 20090079.jpg) Автор этого снимка озаглавил его словом, которым Кора Ландау назвала некрасивую, по ее мнению, Лидию Чуковскую. Напишите это слово.": "Крокодил.",
  "В одном советском фильме рассказывается, как остаток армии Врангеля пытается сопротивляться после августовского разгрома 1920 года. В фильме звучит пессимистичная белогвардейская песня. Ее название с точностью до падежа совпадает с названием другой песни, которая, вероятно, посвящена Пушкину. Напишите это название.": "\"В последнюю осень\".",
  "[Ведущему: отточие в цитате игнорировать.] Татьяна Михайлова так пишет о романе Оксаны Робски: \"В отличие от канонических текстов западной гламурной литературы <...>, в романе \"Casual\" поразительно мало эмоций. ИКС, парализующий все внешние проявления эмоциональности, становится главной метафорой этой книги\". Какое слово мы заменили на \"ИКС\"?": "Ботокс.",
  "В статье об ЭТОМ рассказывается, как в 1945 году в Германии летчикам приходилось садиться на взлетно-посадочную полосу, на которой они видели воронки, куски бетона и даже траншею. Назовите ЭТО словом французского происхождения.": "Камуфляж.",
  "В повести Пола Гэллико человек, обращаясь к врачу, просит: \"Спасите мои глаза\". Назовите специальность врача.": "Ветеринар.",
  "В конце одного американского романа из-за ИКСА мигает освещение во всём здании. В комплект аттракциона с ИКСОМ, предлагаемого фирмой Distortions [дистОршнс], входит манекен из латекса. Назовите ИКС двумя словами.": "Электрический стул.",
  "(pic: 20090080.jpg) Перед вами часть одного из вариантов логотипа, предложенного для фильма 2001 года. Назовите этот фильм.": "\"Мулен Руж\".",
  "На Всемирной выставке 1939 года в Нью-Йорке внимание посетителей привлекал один из аттракционов в павильоне \"Дженерал Моторс\". Этот популярный аттракцион представлял собой панораму Америки будущего. А как он назывался?": "Футурама.",
  "Комментатор Роман Скворцов сравнил раскинувшегося в воздухе баскетболиста с НЕЙ. \"ОНА\" - название салата, в состав которого входят креветки и семга и который подают особым образом. Назовите ЕЕ двумя словами.": "Морская звезда.",
  "Современные исследователи полагают, что имя, фигурирующее в одном русском фразеологизме, ведет к древнейшим божествам, таким как общеславянский бог Рарог и русский солнцебог Хорс. Напишите это имя.": "Горох.",
  "Восстановите пропущенное прилагательное в стихотворении поэта и ученого Омара Хайяма: \"Мы попали в сей мир, как в силок - воробей. Мы полны беспокойства, надежд и скорбей. В эту [пропуск] клетку, где нету дверей, Мы попали с тобой не по воле своей\".": "Круглую.",
  "Александр Макаров, в 60-х годах узнав от знакомого о существовании бриджа, отправился в Ленинскую библиотеку и некоторое время, можно сказать, ДЕЛАЛ ЭТО. Литературный персонаж, человек с лоснящимся на правом рукаве сукном, тоже некоторое время ДЕЛАЛ ЭТО. Какие три слова мы заменили на \"ДЕЛАЛ ЭТО\"?": "Переписывал Британскую энциклопедию.",
  "Персонаж пьесы Шекспира \"Тимон Афинский\", обвиняя другого персонажа в сумасбродстве, замечает: \"Ты полагаешь <...> что к тебе в пажи наймутся эти ГРАФЫ <...>, И будут бегать за тобою?\" Какое слово мы заменили словом \"графы\"?": "Деревья.",
  "Индийская кобра, у которой рисунок на спинной стороне чаще всего состоит из одного кольца, называется \"левой\" коброй. Напишите пять букв, которые мы пропустили в предыдущем предложении.": "монок.",
  "Эту фамилию носит шериф в романе Набокова \"Лолита\". Кем стал известный носитель этой фамилии через 17 лет после публикации \"Лолиты\"?": "Чемпионом мира по шахматам.",
  "После трагической смерти своей жены ОН написал \"Смерть Беатриче\". Назовите ЕГО.": "Данте Габриэль Россетти.",
  "В 1927 году вышел перевод на иврит одной книги. В этом переводе одного из персонажей называют Бен Нисан. А как этого персонажа называют в известных русских переводах?": "Мартовский заяц.",
  "(pic: 20090082.gif) Кружок на розданной вам картинке находится сверху. Для какого небесного тела из Солнечной системы предлагается такой символ?": "Харон.",
  "Рассказывая о дебатах в английском парламенте времен Генриха IV, Чарльз Диккенс пишет, что однажды на полу оказались сразу сорок ИХ. Назовите ИХ.": "Перчатки.",
  "Карету, в которой прибыла во Флоренцию красавица Симонетта Веспуччи, возлюбленная Джулиано Медичи, современники художника сравнивали с НЕЙ. Назовите ЕЕ одним словом.": "Раковина.",
  "Так называемое \"Чудо Святого Януария\" заключается в том, что засохшая кровь этого святого, хранящаяся в церкви Санта Кьяра в специальной капсуле, закипает и становится жидкой. Это обычно происходит в день годовщины события, произошедшего в 1631 году. Назовите это событие максимально точно.": "Извержение вулкана Везувий.",
  "В рассказе, действие которого происходит на пароходе, Бунин сравнивает с НЕЙ тень от канатов, перил и скамеек. Индейцы муиски верили, что души после смерти переправляются через большую реку на лодках из НЕЕ. Поэтому муиски никогда не убивали... Кого?": "Пауков.",
  "Словом \"ИКСЫ\" мы заменили другое слово. В англоязычной загадке, ответом на которую являются \"ИКСЫ\", упоминаются несколько королей. На Руси ИКСЫ были известны как урмане. Сколько королей упоминается в загадке?": "6.",
  "(pic: 20090083.jpg) Перед вами фрагменты работ художника Егора Острова. Выставка, на которой были представлены эти работы, называлась \"ОНА\". Согласно Википедии, ОНА возникла в 1970-х годах в результате осмысления формул Венециано. Назовите ЕЕ.": "Теория струн.",
  "Каркас корректирующего бюстгальтера \"Нин\" состоял из двух перфорированных металлических полушарий. Англичанка Розмари Хоторн пишет, что, наверное, этот каркас можно было использовать и в качестве большого ЕГО. ОНО однажды стало предметом обмена. Назовите ЕГО.": "Чайное ситечко.",
  "АЛЬФА - это польское уменьшительное имя от имени Ричард. Сигизмунд Кржижановский ошибочно предположил, что слово \"линза\" происходит от итальянского выражения, означающего \"глаза АЛЬФЫ\". Какое слово мы заменили на \"АЛЬФУ\"?": "Рысь.",
  "(pic: 20090084.gif) Перед вами образец ТАКОГО вывода данных. К ТАКИМ группам относят Mogwai, Sigur Ros, Fridge. Какое слово мы заменили словом \"ТАКОЙ\"?": "Построковый.",
  "В одном из рассказов Конан-Дойл сравнил ЕЕ с клювом какой-то странной птицы. Назовите ЕЕ тремя словами.": "Трубка Шерлока Холмса.",
  "Автор одного рассказа пишет, что войско Уильяма Уолласа перед битвой с англичанами ощетинилось копьями, словно ОН. В известном фильме девочка преподносит Уолласу ЕГО. Назовите ЕГО.": "Чертополох. Незачет: Еж, дикобраз.",
  "Описывая архитектурную выставку, Кирилл Журенков сравнил себя с литературным персонажем. Каким?": "Гулливером.",
  "Однажды отец Мюло, взбешенный очередной жестокой шуткой кардинала Ришелье, прилюдно воскликнул: \"Вы злодей!\". В ответ на это кардинал обвинил святого отца в нарушении... Чего?": "Тайны исповеди.",
  "В начале XX века Максимилиан из-за страха перед погромами симулировал болезнь, придав своему лицу болезненный желтый вид, и уехал из России сначала в Карлсбад, а потом и в США, Впоследствии он прославился в Голливуде, где работал, например, с Филлис Хэйвер, комической актрисой, мечтавшей о ролях женщины-вамп. Назовите фамилию Максимилиана.": "Фактор.",
  "Героиня новеллы Жорж Санд среди туч разглядела только созвездие Льва. В руках у героини в этот момент был предмет длиной около четырех метров. Назовите город - место действия новеллы.": "Венеция.",
  "(pic: 20090085.jpg) Перед вами фотографии экспонатов из одной коллекции. Назовите женщину, портрет которой вы видите на одном из них.": "Николь Барб Клико-Понсардэн.",
  "Подписанный в 1813 году Гюлистанский договор провозглашал ТАКОЙ мир между российским самодержавием и ИКСОМ. ТАКОЙ ИКС сам по себе, как правило, приводит к заключению \"мира\". Что мы заменили словами \"такой икс\"?": "Вечный шах.",
  "ОНА принадлежит к типу pudica [пУдика] - стыдливая, представительницы которого придерживают рукой спадающее одеяние. Назовите ЕЕ.": "Венера Милосская.",
  "Словом \"ИКС\" в этом вопросе мы заменили другое слово. \"ИКС\" - это название индийской ракеты, молниеносно разящей танки противника. В известном произведении конца XIX века ИКС раскачивался, как одуванчик под ветром. Напишите имя того, кто победил ИКСА в этом произведении.": "Рикки-Тикки-Тави.",
  "В стихотворении Константина Кедрова в одной из строк упоминается гекзаметр. Название какого древнего животного есть в предшествующей ей строке?": "Птеродактиль.",
  "(pic: 20090086.jpg) Перед вами фрагменты двух картин \"Распятие\", написанных одним художником. Одну из этих картин художник написал в возрасте 36-38 лет, другую - после 60 лет. Назовите этого художника.": "Эль Греко.",
  "Чтобы получить ЕГО, оператор Борис Травкин помещал каплю окрашенного в оранжевый цвет одеколона в водный раствор анилиновой краски. В посвященной ЕМУ статье Википедии упоминаются два города. Назовите оба этих города.": "Хиросима, Нагасаки.",
  "Побывавший в Санкт-Петербурге турист рассказывал, что в центре города фасады домов весьма импозантны в отличие от неприглядных задних дворов. В своем рассказе он упомянул то, что стало причиной конфликта. Назовите эту причину двумя словами, начинающимися на одну и ту же букву.": "Перевязь Портоса.",
  "По замечанию Ричарда Хьюза, не Мольтке, а именно этот человек одержал победу над французами под Седаном. Назовите имя внучки этого человека.": "Берта.",
  "Сергей вспоминал, что даже на прогулках не разлучался с полученным от матери подарком, и он торчал тогда из рукава его полушубка. Назовите фамилию Сергея.": "Образцов.",
  "Вспоминая о НЕМ своего детства, Жан Поль Сартр упоминает \"мигающие пейзажи, иссеченные ливнями\" и \"огненный астероид\", перелетающий \"вдруг через гостиную какой-нибудь баронессы\". Назовите ЕГО.": "Кино.",
  "Однажды в лаборатории у автора вопроса вышел из строя дорогостоящий прибор. Инженер выяснил причину неисправности - отверстие диаметром 50 микрон забилось грязью - и стал ДЕЛАТЬ ЭТО, хотя ситуация не была безнадежной. Ответьте фразеологизмом, что такое \"ДЕЛАТЬ ЭТО\"?": "Рвать на себе волосы.",
  "Путешествовавший по России в начале XIX века Робертсон писал, что его поездка едва не закончилась трагически, когда ИКСОМ ему чуть не вдребезги разбили крышу повозки. Назовите ИКС словом немецкого происхождения.": "Шлагбаум.",
  "Это слово обозначает устаревшее воинское звание. Автор вопроса назвал этим словом президента Гровера Кливленда, увидев один из его портретов. В последнее время это слово получило новое значение. Напишите это слово.": "Тысячник.",
  "(pic: 20090087.jpg) Перед вами ОНА из спаржи, изготовленная по рецепту повара из Дартмута. В 1838 году для юной девушки изготовили облегченную ЕЕ из совсем других ингредиентов. Назовите имя этой девушки.": "Виктория.",
  "Сюжет повести \"Старик и море\", по словам Дмитрия Быкова, сводится к двум известным историям, в каждой из которых действует пожилая супружеская пара. Назовите обе эти истории.": "\"Сказка о рыбаке и рыбке\", \"Репка\".",
  "В фильме Эмира Кустурицы показана псевдоцерковь имени великого футболиста Марадоны. После окончания одной церковной церемонии в фильме используется футбольный мяч. А какой предмет используется в таких случаях обычно?": "Букет невесты.",
  "В одной комедии ОН вменялся в обязанность некоторым марафонцам. Раздосадованный поражением Фернандо Алонсо однажды обогнал на НЕМ Льюиса Хэмилтона. Назовите ЕГО двумя словами.": "Круг почета.",
  "<раздатка> Lefuet </раздатка> В оригинале одного немецкого романа действует Baron Lefuet. А какую короткую фамилию носит этот Барон в переводе Александры Исаевой?": "Треч.",
  "О Тенцинге Норгее, покорителе Эвереста, говорили, что у него есть ОНО. Елена Семенова пишет, что искусные волынщики ощущают мешок волынки как ЕГО. Назовите ЕГО двумя словами.": "Третье легкое.",
  "Знаменитый летчик Чарльз Линдберг дружил с французским хирургом-новатором Каррелем и даже спроектировал некое устройство. Рассказывая об этом эпизоде в биографии Линдберга, сайт aviaport.ru приводит строчку из песни. Напишите эту строчку.": "\"А вместо сердца - пламенный мотор\".",
  "(pic: 20090088.jpg) Мелкие ОНИ образуются при быстром выделении углекислого газа, крупные - при медленном. Перед вами интерьер отнюдь не захолустного ресторана, названного в честь НЕЕ. Назовите ЕЕ точно.": "Сырная дыра.",
  "Внимание, цитата из стихотворения Нины Подгоричани: \"Гибнем, гибнем мы без счета, Всех ли, нет, смела волна?! Не считать же, полк иль рота, Если делу жизнь нужна. Пусть трудна, сложна задача Нам назад идти нельзя, - Только [слово пропущено] при удаче [Три слова пропущены]\". Восстановите пропуски.": "Пешка, превращается в ферзя.",
  "Банкоталер - условная денежная единица, в которую в XIX веке пересчитывались все платежи, проходившие через один из банков. А в каком городе находился этот банк?": "В Гамбурге.",
  "Имя этой уроженки городка Струмице означает \"Приносящая добрые вести\". Назовите ее.": "Ванга.",
  "По легенде, когда вода в одном индейском ручье становилась красной, как кровь, ручей можно было перейти пешком. Статья в журнале \"GEO\", излагающая эту легенду, упоминает ЕГО. Согласно одному соннику, ОН символизирует стремление вперед наперекор всему. Назовите ЕГО.": "Лосось.",
  "В пьесе \"Троил и Крессида\" среди действующих лиц есть тезка героя другой пьесы Шекспира. Назовите их общее имя.": "Парис.",
  "Решив расширить круг приобщенных к классике, лондонский \"Ковент-Гарден\" продавал билеты на открытие нового сезона только \"ЕГО\" читателям. Благодаря классическому же искусству, несколько веков назад ИМ стал человек из другой европейской страны. Назовите этого человека.": "Людовик XIV.",
  "Согласно иудейскому мифу, на земле живут огромные и свирепые буйвол и буйволица. Однажды одному человеку пришлось привязать их за рога. Назовите то, к чему он их привязал.": "Ноев ковчег.",
  "Рассказывают, что граф Глостер, узнав о грозящей Роберту Брюсу опасности, передал тому ИХ, подсказывая таким образом, что необходимо бежать. Назовите ИХ одним словом.": "Шпоры.",
  "(pic: 20090089.jpg) Перед вами рисунок индейцев Юкатана. Существо, изображенное в правом верхнем углу, можно назвать двумя словами, которыми, с точностью до капитализации, обычно называют мультипликационную героиню. Напишите эти два слова.": "Пчела майя.",
  "Короткое стихотворение Ирины Ермаковой начинается так: \"Кривая алая молния вспорола бледное небо\". А заканчивается словами: \"Улыбайся, уходя [пропуск]\". Восстановите пропущенное наречие.": "По-японски.",
  "На рекламном постере компании \"DHL\" наряду со слоганом \"Всегда первые\" изображены ОНА и ОНО с серебряными медалями. Назовите ЕЕ и ЕГО.": "Курица и яйцо.",
  "Согласно Валентину Пикулю, у солдат Апшеронского полка ОНИ появились после битвы при Кунерсдорфе, где полк понес большие потери, но выстоял. В сказке Сергея Козлова Гусь расхаживает, скрипя ИМИ. Назовите ИХ двумя словами.": "Красные сапоги.",
  "В одном стихотворении Омар Хайям упоминает застывшие формулы и сухой ИКС цитат. Назовите ИКС коротким словом.": "Изюм.",
  "Кора Ландау пишет, что у высококлассного хирурга Симоняна во время операций не было ЕЕ. В продвинутом курсе теоретической физики Ландау и Лифшица ОНА не упоминается. Назовите ЕЕ.": "Левая рука.",
  "Говоря о российской истории, Петр Вайль пишет, что ОНО проткнуло годы между 1917-м и 1991-м. В одной статье об использовании ЕГО приводится в пример \"поезд Москва - Иркутск - Хабаровск - Владивосток\". Назовите ЕГО одним словом.": "Тире."
}