{
  "По признанию чукотской поэтессы Антонины КымытвАль, первое стихотворение она написала в десять лет на чукотском языке, но при этом решила украсить стихотворение несколькими ИМИ. \"ОНО\" - название одного отечественного издательства. Назовите ЕГО двумя словами.": "\"Русское слово\".",
  "Искусствоведам порой не за что ухватиться при определении времени написания картины. А вот историк Бобриков рассказывает, что несколько портретов приближенных Петра I удалось датировать благодаря ЕЙ. Назовите ЕЕ одним словом.": "Борода.",
  "Аргентина сумела значительно разбогатеть в 1940-е годы. Поэтому аргентинский президент генерал Перон очень ждал ЕЕ и рассчитывал, что ОНА может принести его стране пользу. О НЕЙ рассказывает роман Тома Клэнси \"Красный шторм поднимается\", написанный в жанре альтернативной истории. Назовите ЕЕ как можно точнее.": "Третья мировая война.",
  "Птицу кедрОвку англичане называют так же, как заглавного героя сказки европейского писателя. Назовите этого героя.": "Щелкунчик.",
  "Прослушайте филиппинскую загадку: \"Когда два волосатика встречаются - мир становится темным\". О каких волосатиках идет речь?": "Ресницы.",
  "Морской путешественник Владимир КОркош восторгается, что многие из НИХ так красивы и причудливы, что могли бы вызвать зависть даже у императрицы Анны Иоанновны. Назовите ИХ.": "Айсберги.",
  "Однажды команда барка \"Крузенштерн\" на месте стоянки решила продемонстрировать широкой публике фильм, используя при показе ВТОРЫЕ в качестве ПЕРВОГО. Назовите ПЕРВЫЙ и ВТОРЫЕ.": "Экран, паруса.",
  "В свое время Стивен Спилберг отказался снимать фильм под названием \"Крюк\". А вскоре снял картину о мальчике, попавшем в лагерь для военнопленных. Спилберг назвал этого мальчика противоположностью литературного персонажа. Какого?": "Питер Пэн.",
  "На плакате, посвященном масштабной экологической проблеме, планета Земля изображена в виде шарика. Какого именно шарика?": "[Шарика] мороженого.",
  "КарИн КАлверт рассказывает, что в обиходе американских семей ОНА появилось только в конце XIX века, когда в городах проложили ровные тротуары. Одна из моделей ЕЕ напоминает кочан капусты. Назовите ЕЕ.": "Детская коляска.",
  "[Ведущему: не обращать внимание на скобочки и кавычки.] Комментируя издание в СССР \"Книги о вкусной и здоровой пище\", Илья Калинин заметил, что советский человек постепенно перестал быть \"человек[ом] из стекла и бетона, человек[ом] из стали и мрамора\". Назовите фамилию европейского художника, родившегося в 1527 году, которого при этом упоминает Калинин.": "Арчимбольдо.",
  "Историк Мишель ПастурО утверждает, что можно отследить момент, когда в Европе царем зверей вместо медведя стал считаться лев. С этой целью Пастуро проанализировал несколько сотен изображений очередей. Что это были за очереди?": "На Ноев ковчег.",
  "Поэт Луис КамОэнс называл ЕЕ ядом Нептуна. Назовите ЕЕ.": "Морская соль.",
  "Описывая восстановление Москвы в эпоху Смутного времени, Руслан Скрынников пишет: \"На город словно бы опустилась стая\". Стая кого?": "Дятлов.",
  "Как ни странно, на рынке представлен и одноцветный ИКС, состоящий из 654 элементов. Назовите ИКС одним словом.": "Пазл.",
  "В названии азбуки для детей россиян, проживающих за границей, упомянут цветок. Какой?": "Незабудка.",
  "ТеломЕры - это концевые участки хромосом. Биолог Матс Олссон выяснил, что у ЭТИХ ЖИВОТНЫХ после пережитого стресса теломеры тоже укорачиваются. Что это за животные?": "Ящерицы.",
  "Из статьи об осени в Японии можно узнать, что ОНИ по-японски называются \"каЭдэ\", в дословном переводе - \"лягушачья рука\". Назовите ИХ точно, двумя словами.": "Кленовые листья.",
  "После возвращения из легендарной арктической экспедиции один из ее членов поселился на сталинской даче и однажды, по слухам, обругал самого Папанина, руководителя экспедиции. Какой глагол мы заменили словом \"обругал\"?": "Облаял.",
  "Пришло время и этого вопроса. Борис Носик пишет, что настоящие парижане, если где-то в городе возникает ОНА, в НЕЙ отдыхают, а если кто-то ЕЕ не соблюдает, то это наверняка русский. Назовите ЕЕ одним словом.": "Очередь.",
  "Для создания ЭТОГО используется материал, который всегда под рукой. ПаулУси НовалИнга на конкурсе по созданию ЭТОГО управился примерно за двадцать минут и победил. Назовите ЭТО несклоняемым словом.": "Иглу.",
  "Чтобы пометить дверь, в которую он входит, герой Агаты Кристи воспользовался не мелом или углем, а пузырьком с жидкостью. Появившиеся вскоре полицейские легко опознали нужную дверь по множеству ИХ. Назовите ИХ.": "Коты.",
  "Действие романа Кэрол Хиггинс Кларк происходит на гавайском курорте. Героиня ворчит, что ее молодые коллеги, когда приходит большая ОНА, постоянно притворяются больными и не приходят на работу. Назовите ЕЕ.": "Волна.",
  "[Ведущему: перед началом чтения вопроса напомнить о том, что это последний вопрос тура, посмотреть на часы и сообщить время начала следующего тура.] Влюбленный герой Шекспира, отвечая на естественный вопрос героини, говорит, что в лесу нет ИХ. Героиня на это замечает, что вздохи влюбленных можно использовать подобно ИМ. Назовите ИХ одним словом.": "Часы.",
  "В одной книге описывается постановка известной восточной сказки в провинциальном театре. После какой реплики из двух слов раздается ужасающий скрежет и скрип?": "\"Сезам, откройся!\".",
  "Неравновесное колесо, изобретенное индийцем БхаскАрой АчАрьей, было одной из первых попыток создать... Что?": "Вечный двигатель.",
  "Шекспир писал, что сердце девушки готово воспроизвести облик любимого с такой тщательностью, на которую не способны ни кисть, ни ИКС. У Шекспира ИКСОВ было не более восьми. Назовите ИКС.": "Резец.",
  "Семена бешеного огурца могут отлетать на расстояние до 12 метров. Журнал \"Наука и жизнь\" пишет, что бешеный огурец в буквальном смысле всех... Закончите одним словом.": "\"... переплюнул\".",
  "Рассказ Татьяны ТолстОй \"Сюжет\" написан в жанре альтернативной реальности. В начале рассказа помет случайно пролетающей птички падает на руку известного человека, и рука непроизвольно дергается. А через несколько секунд этого человека убивает... Кто?": "[Александр Сергеевич] Пушкин.",
  "Автор научно-популярной статьи пишет, что от индейцев майя в записях остался ОН, и уточняет, что не имел в виду, что после них не осталось вообще ничего. Назовите ЕГО.": "Ноль.",
  "На дружеском шарже прыгун в воду Владимир Васин был изображен с птичьими крыльями и с НИМ. ОН был у героини произведения Ганса-Христана Андерсена. Назовите эту героиню.": "Русалочка.",
  "Герой телесериала \"Касл\", потеряв память, не утратил моторных навыков. В полиции его просят СДЕЛАТЬ ЭТО, после чего в шутку предполагают, что герой - врач. Ответьте одним словом: что сделать?": "Расписаться.",
  "Предприниматель Алан Аксельрод утверждал, что всё, что он знает о бизнесе, узнал из НЕЕ. На данный момент ОНА производится на 43 языках. Назовите ЕЕ одним словом.": "\"Монополия\".",
  "В XVI веке обмелела река Звин, и Брюгге, до того бывший оживленным портом, стал тихим и спокойным городком. Дарья Князева сравнивает обмеление Звина с небольшим повреждением. Назовите то, чем это повреждение было нанесено.": "Веретено.",
  "И Олег Логофет, и его сын Геннадий были спортсменами. В статье о Геннадии упоминаются футбольные ОНИ. Назовите ИХ латинским словом.": "Инициалы.",
  "Журналист Юань Ли свидетельствует, что Харбин, построенный русскими, остается единственным китайским городом, где зимой на улицах принято ПРОПУСК. Однако даже в России ПРОПУСК зимой на улицах любят не все: так, в одном произведении продавщица отчаянно взывает: \"В продаже ПРОПУСК!\". Заполните пропуск двумя словами.": "Есть мороженое.",
  "Египетских мАу часто можно было встретить в храмах одного божества. А что это за животные?": "Кошки.",
  "В белорусском языке ОН называется \"рОдны склон\". ЕГО научное название восходит к античной традиции, где с ЕГО помощью указывалось имя... Кого или чего?": "Родителя.",
  "Руководство одной из экспедиций Джеймса Кука полностью обеспечило его провиантом - причем таким, который не мог быстро испортиться. Как писал сам Кук, кораблю лишь немногого не хватало, чтобы превратиться в НЕГО. Однако известно, как суеверны моряки. Назовите ЕГО.": "[Ноев] ковчег.",
  "Эфиопы сравнивают с НЕЙ белый мох, который растет на старых тисовых деревьях. Назовите ЕЕ.": "Седина.",
  "Одного из пациентов невропатолога Оливера Сакса после утраты цветного зрения стало раздражать всё, цветов чего он не мог различить. Он даже решил завести ЕГО. Герой какого фильма поначалу завел только одного ЕГО?": "\"101 далматинец\".",
  "В 2009 года на Мальдивских островах состоялось необычное совещание по вопросам выбросов в атмосферу и глобального потепления. В начале совещания флаг Мальдивских островов был установлен на высоте шесть метров. Какое слово в предыдущей фразе мы заменили?": "Глубине.",
  "Роман Сью Таунсенд рассказывает о свержении английской монархии. В нем действует организация, которая в русском переводе призывает британцев освободить монарха и быть активнее. С названием какого устройства совпадает название этой организации?": "Бомба.",
  "Простую китаянку Ван МОмо в императорском дворце кормили одной свининой без соли. Чем она обеспечивала юного императора Пу И, пока ему не исполнилось девять лет? Ответьте двумя словами, НЕ начинающимися на одну и ту же букву.": "Грудным молоком.",
  "Персонаж Татьяны Апраксиной подозревает, что в покушении на короля виноват кто-то из его окружения. Если его подозрения верны, то, судя по описанию разгромленной во время покушения спальни, у некоторых из собравшихся там придворных и в прямом, и в переносном смысле... Закончите эту фразу тремя словами, которые герой использует для характеристики этих придворных.": "\"... рыльце в пушку\".",
  "[Ведущему: четко прочитать окончание в слове \"соратникАМ\".] В книге Дмитрия Емца Соловей-разбойник, прежде чем вступить в бой, попросил своих соратников СДЕЛАТЬ ЭТО. Какой мифологический персонаж сам СДЕЛАЛ ЭТО своим соратникам?": "Одиссей.",
  "(pic: 20130924.jpg) Перед вами пример традиционного греческого орнамента - меандра. Рассказывая о монете, на которой изображение головы быка было обрамлено меандром, Юрий Андреев поясняет, что в данном случае этот орнамент служил символической заменой ИКСУ. Назовите ИКС одним словом.": "Лабиринт.",
  "Цитата из стихотворения Владимира Набокова: \"Как будто в огненные кегли чугунный прокатился шар\". Конец цитаты. Слово, которым Набоков озаглавил это стихотворение, переводится на литовский язык как \"perk&#363;nija\" [перкУния]. Это слово - название другого, более известного произведения русской литературы. Напишите это слово.": "Гроза.",
  "Внимание, черный ящик! Коко Шанель надевала ИХ на ленту и носила на шее. Об этом многим стало известно после того, как одна из ее манекенщиц надела костюм от \"Живанши\". Шанель говорила, что с ИХ помощью старается всё упрощать, в то время как другие всё усложняют. Шанель резко изменила мир моды, особенно в отношении причесок и юбок. Короче говоря, что в черном ящике?": "Ножницы.",
  "Осип Мандельштам пишет, что символисты лишили образы их первоначального значения и наполнили их чужим содержанием. В результате образ превращался в ЭТО. 17 марта в Красноярске был проведен конкурс на лучшее праздничное ЭТО. Назовите ЭТО одним словом.": "Чучело.",
  "Герой фильма \"Великий диктатор\" Хинкель собирается вручить своему соратнику очередную награду. Хотя соратник - толстый мужчина, Хинкель обращается к нему с просьбой. С аналогичной просьбы начинается другое известное произведение. Ответьте одним словом, что попросил сделать Хинкель.": "Повернуться.",
  "Уважаемые знатоки, вы вопросы записываете? Обычно ЭТО ВЫРАЖЕНИЕ используют в переносном значении, но с некоторыми страницами \"Книги Мануэля\" Хулио Кортасара это можно делать в буквальном смысле. Таким образом автор пытается показать, что герой думает о нескольких вещах одновременно. А теперь вглядитесь в свои записи и попробуйте найти скрытый в них ответ на вопрос, что же это за выражение.": "Читать между строк.",
  "Первого апреля на одном эстонском сайте было опубликовано шуточное предложение поместить на черную полосу флага Эстонии ИКС, чтобы продемонстрировать высокий уровень развития информационных технологий в стране. В одном конкурсе ИКС можно было получить, решив... Ответьте двумя словами: что?": "Японский кроссворд.",
  "Даниил Хармс не любил детей, а вот дети, наоборот, были просто в восторге от его выступлений. Современница Хармса Нина ГЕрнет писала, что после одного из выступлений Хармса провожали всем пионерлагерем. С кем при этом Гернет сравнила Хармса?": "С [гаммельнским] крысоловом.",
  "В советском мультфильме 1954 года мальчик после встречи с заглавным персонажем превращается из брюнета в блондина. Напишите название этого мультфильма.": "\"Мойдодыр\".",
  "Перепуганный персонаж Стивена Кинга убегает от нечистой силы и не переставая кричит. В конце концов у него сбивается дыхание, и он сравнивает свой крик со звуком надолго оставленного ЕГО. Назовите ЕГО.": "Чайник [со свистком].",
  "Как-то раз (по всей видимости, от нечего делать) русскоязычные жители Израиля слегка изменили одно детское стихотворение. Подшучивая над небольшими размерами своей страны, они заменили два слова на \"Иордания\", а еще одно слово - на \"Сирия\". Название какого объекта площадью около 90 тысяч квадратных метров было заменено на Иорданию?": "Красная площадь.",
  "(pic: 20130925.jpg) Перед вами проект необычного флага. Комментаторы этого проекта предлагали сделать точки разного размера и цвета, а также изменить длину линий. Согласно авторской задумке, это флаг ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Солнечная система.",
  "Заключенным ГУЛАГа, работавшим на Чукотке, были непривычны тяжелые условия заснеженного Крайнего Севера. Поэтому они стремились обзавестись парой консервных банок, делали прорези в днищах и привязывали к ним веревочки. Ответьте двумя словами, в каком качестве заключенные использовали эти банки.": "Солнцезащитные очки.",
  "Как известно, \"форте\" - это \"громко\", а \"пиано\" - это \"тихо\". Композитор Дмитрий Смирнов вспоминает, что в детстве использовал фортепиано, играя с братом. А в какую игру они играли?": "\"Холодно - горячо\".",
  "[Ведущему: кавычки не озвучивать; четко прочитать окончание в слове \"шумевшУЮ\".] По словам персонажа книги XVIII века, однажды он увидел удивительную машину на серебряной цепИ, шумевшую, словно колесо водяной мельницы. Назовите эту машину одним словом.": "Часы.",
  "Благодаря фамильным драгоценностям короля ГустАва II Адольфа удалось обеспечить существование Уппсальского университета. В конце позапрошлого века в один ряд с монархом пресса ставила известного человека. В честь этого человека было названо то, что получили в результате бомбардировки. Напишите это название.": "Нобелий.",
  "(pic: 20130926.jpg) Перед вами друдл - графическая загадка. На нем изображен мексиканец, который занимается тем же, чем занимались хищные млекопитающие в произведении 20-х годов прошлого века. Что он делает?": "Едет на велосипеде.",
  "В одном из итальянских зданий для сообщения между трапезной и кухней была прорублена дверь. При проведении работ ног лишились несколько бывших рыбаков и ОН. Назовите ЕГО.": "Иисус Христос.",
  "<раздатка> Те же место и время. Собор и Спас. Терна кольцо на челе мессии. Но тогда мы были. Теперь ни нас Нет, ни Бога нет, ни России... </раздатка> Прослушайте стихотворение Бориса Гринберга: Те же место и время. Собор и Спас. Терна кольцо на челе мессии. Но тогда мы были. Теперь ни нас Нет, ни Бога нет, ни России... Назовите имя и фамилию человека, которому оно посвящено.": "Борис Пастернак.",
  "Однажды посетители выставки передвижников услышали, как ОН возражает Николаю II: \"Ваше Величество, я считаю эти картины вполне законченными\". Другой ЕГО обладатель сравнивал ЕГО ценность с танком Т-34. Какие два слова мы заменили местоимением \"ОН\"?": "Голос Левитана.",
  "На минималистическом постере к фильму, вышедшему на экраны в 1997 году, изображен белый треугольник на голубом фоне. Назовите этот фильм.": "\"Титаник\".",
  "[Ведущему: слова \"грин\", \"хен\", \"ло\" прочитать медленно, очень четко, с паузами между словами.] Послание с тремя загадочными словами \"грин\", \"хен\", \"ло\" позволило героине романа Агаты Кристи найти тайник. Тайник украшала статуэтка животного. Назовите это животное.": "Лебедь.",
  "Ацтеки с ИХ помощью наказывали за сквернословие. А еще индейцы использовали ИХ в качестве рыболовных крючков. Назовите ИХ двумя словами.": "Колючки кактуса.",
  "<раздатка> [пропуск1]-придет-[пропуск2]-уйдет топору как брат </раздатка> Приблизительно так переводится название одного из инструментов на русский язык с пиджин-инглиша Соломоновых островов. Пропущенные слова составляют название животного. Какого?": "Тянитолкай.",
  "АЛЬФА, выходящая к Средиземному морю, когда-то страдала от набегов бедуинов. В одной исторической пьесе исследования АЛЬФА привели к появлению куплетов со словами: \"Отныне станет госпожа летать вокруг прислуги!\". Что мы заменили на \"АЛЬФА\"?": "Галилея.",
  "(pic: 20130927.jpg) Назовите эмоцию, которая упоминается в подписи к этому рисунку.": "Страх.",
  "В некоторых былинах упоминается Змей Горыныч из Тугих гор. Гипотеза происхождения какого имени базируется на этом факте?": "Тугарин.",
  "В Википедии приводится версия, что знаменитый крик Тарзана - это австрийский йодль, проигранный задом наперед. Однако дальше указывается, что крик, используемый в фильмах \"MGM\" [эм-джи-эм], является ИМ. \"MGM\" [эм-джи-эм] - тоже ОН. Назовите ЕГО.": "Палиндром.",
  "(pic: 20130928.jpg) Перед вами слева Карлос Пуйоль, справа - Джон Терри. Одна фанатка \"Барселоны\", анализируя матч с \"Челси\", отметила, что Терри почти так же царит на поле, как и Пуйоль. И назвала Терри ИМ. ИМ был, например, пещерный. Назовите ЕГО тремя словами.": "Лев без гривы.",
  "В рассказе Роберта Шекли \"Город мертвых\" этот правитель приглашает гостей на банкеты с роскошным угощением. При этом он извиняется за то, что не может покинуть свою ванну и присоединиться к ним. Назовите имя этого правителя.": "Тантал.",
  "Журналист Юрий Юрис сравнил с ЭТИМ надувную мини-арену футбольного клуба \"Шахтер\", которая путешествовала по разным городам. Чехи называют ЭТО \"степным бегуном\". Что ЭТО?": "Перекати-поле.",
  "В детективе Джеймса Хедли Чейза упоминается скандальный журнал, следящий за закрытой жизнью знаменитостей. Название журналу дала ОНА. ОНА упоминается в конце произведения Толстого. Назовите ЕЕ двумя словами.": "Замочная скважина.",
  "В знаменитом московском театре в 2012 году был поставлен номер \"Большая железная дорога\". Назовите тех, кто в этом номере играл нарушителей правил.": "Зайцы.",
  "Внимание, в вопросе есть замена. В русском переводе книги иностранного ученого говорится, что жители Новой Гвинеи после первых встреч с европейцами назвали их \"ой-ой-ой-людьми\". Что мы заменили на \"ой-ой-ой\"?": "Пиф-паф.",
  "ЕЕ использовали для демонстрации прочности корпуса смартфона \"VertuTi\" [вертУ-ти]. Финансовый аналитик Дев Кар сравнил с НЕЮ Кипр. Назовите ЕЕ двумя словами.": "Стиральная машина.",
  "[Ведущему: прочитать стихи два раза.] Песня Виталия Полунина о НИХ начинается словами: Им не скрыться в диких травах, Не найти приют в камнях. Им на плечи брошен саван. Дар природы не понять. Назовите ИХ словом латинского происхождения.": "Альбиносы.",
  "<раздатка> \"Eunoia\": \"Hassan can, at a handclap, call a vassal at hand and ask that all staff plan a bacchanal\". </раздатка> Роман \"Eunoia\" [Юноя] Кристиана Бёка состоит из пяти глав. Перед вами отрывок из первой главы. Согласно объяснению автора, \"книга доказывает, что каждая из НИХ имеет свою собственную индивидуальность\". Назовите те из НИХ, которые находятся в \"Санкт-Петербурге\".": "а, е, у (в любом порядке).",
  "На карикатуре Марка Паризи ОНА недовольна, когда ЕЙ показывают фокус с доставанием монетки из-за уха. Назовите ЕЕ, использовав дефис.": "Свинья-копилка."
}