{
  "ДЕннис МУррен вспоминает, как на полу выложили макет размером шестьдесят на сто восемьдесят сантиметров, а потом медленно двигали камеру вдоль длинной стороны. Назовите как можно точнее то, что стало результатом этой работы.": "Открывающие титры \"Звездных войн\".",
  "Эксцентричный Джим Моран однажды привел в магазин фарфора быка. В другой раз он привез в город несколько тонн высушенной травы и почти четыре дня... Что делал?": "Искал иголку.",
  "В одном мультфильме рыбка обвиняет другого персонажа в неотзывчивости, несмотря на его ПРОПУСК. Из пропущенных слов, но в другой форме, можно составить название романа, вышедшего в 1920 году. Назовите этот роман.": "\"Сердца трех\".",
  "В 1914 году англичанина Энтони Ламберта приговорили к каторжным работам за содержание двадцати четырех ИХ без соответствующего разрешения. А ИХ всех на всякий случай убили. Назовите их.": "Голуби.",
  "После войны в десятке миль от Хайденхайма началось возрождение фабрики Цейса. В Хайденхайме собрали специалистов и рабочих, а на фабрике первым делом установили ИХ. ОНА, стоящая более миллиона долларов, удерживается на магнитной подушке. Назовите ЕЕ.": "Кровать.",
  "(pic: 20170369.jpg) Это необычное пианино запатентовал Чарльз Хесс из Огайо. Тем не менее, сайт neatorama.com [ниторАма дот ком] называет инструмент ТАКИМ. Каким?": "Швейцарским.",
  "Иан и Уилл Фергюсоны грустно иронизируют, что у канадцев обильные порции, необъятные ягодицы и обширные... Что?": "Инфаркты.",
  "С определенного момента ИКС начал держать в кабинете блокнот для посетителей. В одном из продолжений \"ИКСА\" сыграл ИКС, и это, видимо, не совпадение. Назовите ИКСА.": "Бетховен.",
  "В комиксе \"Сказки\" город, где живут лилипуты, называется Лилитаун. Один из персонажей говорит, что предлагал и другое название, но его отвергли. Какое именно?": "Смолвиль.",
  "Один журналист рассказывает циничную байку о молодом человеке, которому платили за то, что он проводил время на дорогой яхте. Парень загорал, занимался фитнесом и якобы должен был стать ИКСОМ для владельца яхты. Искавший ИКСА Рэнди Шепард взял себе ник в честь персонажа Фрэнка Баума. Назовите ИКСА двумя словами.": "Донор сердца.",
  "Герой американской сказки перевернул горы, чтоб выровнять землю, а также скрестил гусей с акулами, в результате чего появились летучие рыбы. Еще этот герой никогда не передвигал предмет, полученный по наследству. Так что в конце концов ОНА протерла в стене дыру, судя по всему, в форме сектора. Назовите ЕЕ двумя или тремя словами.": "Тень маятника.",
  "Во время волнений 1799 года владельцы фабрик в одном английском городе, отказывавшиеся повышать рабочим минимальную зарплату, стали получать письма с угрозами. В качестве обратного адреса значился ОН. ЕГО роль в фильме 1938 года сыграл Бидвелл Парк. Назовите ЕГО.": "Шервудский лес.",
  "Когда однажды журналисты поинтересовались у премьер-министра Сильвио Берлускони, нет ли у него комплексов из-за низкого роста, Берлускони почти повторил поступок лидера другой страны. Кого именно?": "[Никиты Сергеевича] Хрущёва.",
  "На картине, написанной Камилем ПиссаррО в лондонский период, ИКС сливается с небом, а контрастом служат тяжелые кирпичные дома. Назовите ИКС двумя словами.": "Хрустальный дворец.",
  "Перевод \"Истории Пелопоннесской войны\" Фукидида был очень точным, но имел недостаток по сравнению с оригиналом. Как пишут Виктор Сонькин и Александра Борисенко, редакторская работа Гаспарова состояла в том, чтобы вернуть переводу... Ответьте словом, происходящим от топонима: что?": "Лаконизм.",
  "ДЕрек ВОркман пишет, что в начале 80-х годов продажи настольного футбола в США упали почти в десять раз. Огромную долю рынка отъел ОН. Назовите ЕГО.": "Pac-Man.",
  "Говоря о нечеловеческих условиях путешествия в полярных водах, Роберт ПИри назвал ЕГО обыкновенным катком. Назовите ЕГО точно.": "Девятый круг [ада].",
  "Роберт ПИри писал, что при плавании по проливу НЭрса он имел дело со скалами и быстро дрейфующим тяжелым льдом. Путешественник с гордостью сообщает, что ему четырежды удалось пройти ИХ. Напишите ИХ имена.": "Сцилла и Харибда.",
  "Фильм \"Ночь, которую не забыть\" особо выделяют среди прочих за аккуратность и достоверность в описании событий. Одна из немногих неточностей - сцена ЕГО крещения. Назовите ЕГО.": "\"Титаник\".",
  "[Ведущему: перечислять имена с паузами, чтобы команды успели записать.] В предисловии к известному роману сказано: \"Я разделяю посвящение к этой книге между Ди, Нилом, Энн, Джессикой, Дэвидом, Кензи, а также читателем, в том случае, если он останется с главным героем до самого конца\". Напишите название этого романа полностью.": "\"Гарри Поттер и Дары смерти\".",
  "На одном из шахматных турниров Исааку МАзелю, наблюдавшему из зрительного зала за игрой своей супруги, организаторы запретили ДЕЛАТЬ ЭТО. Какой глагол с приставкой мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Пересаживаться.",
  "[Ведущему: четко прочитать окончание имени ТИта, чтобы было понятно, что это женщина.] Для людей по имени ТИта и ЭнрИке были изготовлены дизайнерские обручальные кольца с двадцатью пятью и одиннадцатью камнями соответственно. В какой статье Википедии можно увидеть изображения этих колец?": "Брайль.",
  "Лоретта Уайт создала специальный вариант ЕГО, использовав искусственную траву, искусственную кожу, искусственный мех и ковровое покрытие. Назовите ЕГО.": "Твистер.",
  "[Ведущему: сделать логическую паузу между словами \"работой\" и \"стирал\".] Сын Джека ЛИбера в начале своей карьеры занимался черновой работой: стирал после того, как его коллеги заканчивали очередную часть. Какую компанию он возглавил в 1972 году?": "\"Марвел\".",
  "На сайте одного из факультетов МГУ есть разъяснение, что Украина, иудаизм и \"Quake\" [квэйк] тут ни при чем. О каком факультете идет речь?": "Психологии.",
  "Уильям Тёрнер нарисовал две картины, посвященные пожару лондонского Парламента. Для того чтобы передать ощущения от пожара в привычном для себя стиле, художник в самом начале работы арендовал ЕЕ. Назовите ЕЕ.": "Лодка.",
  "(pic: 20170370.jpg) Перед вами изображение памятной серебряной монеты. На самом деле монета является ТАКОЙ. Первая буква ответа на этот вопрос в тексте у ведущего тоже является ТАКОЙ. Какой - ТАКОЙ?": "Овальной.",
  "После серии ничьих в восьмой партии матча на звание чемпиона мира по шахматам Сергей Карякин одержал победу над Магнусом Карлсеном. Комментатор в связи с этим упомянул ЕЕ. У Карякина ОНА есть. Назовите ЕЕ.": "Фотография из российского паспорта.",
  "Сэмюэл Беккет не любил привлекать к себе излишнее внимание и даже дал указание относительно своего будущего надгробия. В этом указании он практически повторил слова американца. Назовите этого американца.": "[Генри] Форд.",
  "Некоторые челюсти в захоронениях времен Римской Британии были позеленевшими. Но когда в захоронениях находили еще и ИХ, то ОНИ чаще всего были с отверстиями, что свидетельствовало о другом назначении. Назовите ИХ.": "Оболы.",
  "<раздатка> Принесли его домой - Оказался он живой! </раздатка> В мультфильме Гарри БАрдина сюжет о зайчике и охотнике разыгрывается в форме авангардной рок-постановки, которая заканчивается фрагментом произведения 1970 года. Назовите это произведение.": "\"Иисус Христос - суперзвезда\".",
  "В США ИМ можно назвать старшего сенатора от правящей партии. ОНО используется, например, в некоторых языках коренных народов США. Назовите ЕГО.": "Четвертое лицо.",
  "[Ведущему: четко прочитать слово \"monstrum\".] Персонаж Эдгара По охарактеризовал крупного государственного чиновника латинским словосочетанием \"monstrum horrendum\" [мОнструм хоррЕндум]. Как перевели это словосочетание на русский язык в XVIII веке?": "Чудище обло.",
  "Название одного из покемонов - лисы, которая может видеть будущее, образовано от топонима. Название какого животного родственно этому же топониму?": "Дельфин.",
  "<раздатка> MAGIC WAND </раздатка> В начале 1990-х годов ДЕннис постоянно проигрывал своему брату, пока не решил использовать свои руки иначе. Его ноу-хау автор вопроса охарактеризовал словосочетанием, в котором мы изменили одну букву. Напишите его в исходном виде.": "Magic WASD.",
  "<раздатка> BeauKnit </раздатка> Логотип компании \"Beauknit Textiles\" [бОнит тЕкстайлз] был создан более сорока лет назад. В наше время в связи с этим логотипом обычно упоминают то, что было названо в честь... Кого?": "[В честь] Харальда Синезубого.",
  "Некоторые народы верят, что дУхи присутствуют в материальном мире. Проводя аналогию, один человек сказал, что, хотя Владимир Ильич Ленин и незаметен, в его существовании сомневаться не приходится. Какое слово мы заменили в вопросе другими?": "Клоп.",
  "[Ведущему: в слове \"Устюжского\" ударение на первый слог.] В вопросе слово \"ИКС\" заменяет другое слово. На иконе Прокопия Устюжского изображена как будто черная туча над городом: считается, что Прокопий своей молитвой отвел ИКС. В каком регионе России, согласно недавнему исследованию, люди чаще всего видят во сне ИКСЫ?": "В Челябинской области.",
  "Египтолог ФлИндерс ПИтри обнаружил в одной из гробниц несколько предметов, устойчивых только в одном положении, а рядом с ними то, что посчитал аналогом ЭТОГО. РЭндалл МанрО, говоря о морях Спокойствия, Ясности и Кризисов, сравнивает с ЭТИМ Луну. Назовите ЭТО тремя словами.": "Шар для боулинга.",
  "<раздатка> anticross </раздатка> ОН обязан своим названием антиподу креста. ОН сейчас в черном ящике. Назовите ЕГО.": "Круассан.",
  "В вопросе слово \"ИКС\" заменяет другое слово. В построенной в конце XIX века Амстердамской бирже между большими залами располагались маленькие комнаты с ИКСАМИ, что в итоге привело к запустению залов. Какую торговую марку ИКСОВ компания \"Infogear\" [инфогИэр] зарегистрировала еще в конце XX века?": "IPHONE.",
  "В документальном фильме говорится, что эти два европейца могут спокойно находиться в общественных местах. Более двадцати лет назад они обратили внимание на отрицательную критическую рецензию и взяли оттуда... Какое словосочетание?": "Daft Punk.",
  "Один человек рассказывал, что стал в детстве заниматься именно ЭТИМ, поскольку родители переживали за занятия скрипкой. Один мастер-класс по ЭТОМУ проходил под музыку Виктора Цоя. Назовите ЭТО.": "Тхэквондо.",
  "Облетевшее раньше времени дерево кИри в одной стране считается дурным предзнаменованием. Фразу, в которой упоминается кИри, использовали на одной из самых действенных АЛЬФ. Назовите АЛЬФУ.": "Листовка.",
  "В вопросе слово \"ОМЕГА\" заменяет другое слово. На специализированном сайте, где можно найти ОМЕГИ множества людей, комментарии, которые оставляют посетители, называются ИМИ. ОМЕГА упоминается в самом конце произведения 1966 года, в просьбе о НИХ. Назовите ИХ одним словом.": "Цветы.",
  "Цитата из научно-фантастического романа: \"Позади меня рубины, впереди - аметисты\". В статье о каком ученом приводится эта цитата?": "[КрИстиан] Доплер.",
  "<раздатка> &isin; </раздатка> Мы раздали вам заголовок записи в блоге ТИмоти ГАуэрса. Против чего он выступает в этой записи?": "[Против] выхода Великобритании из Европейского союза.",
  "В этом вопросе словом \"ПЯТЫЕ\" мы заменили другое слово. Математик Пал Эрдёш называл маленьких детей ПЯТЫМИ. В каком произведении двадцатого века ПЯТЫЕ преимущественно чернокожие?": "\"О дивный новый мир\".",
  "Важный вклад в НЕЕ сделал ученый по фамилии АлексАндер, элегантно разрешив одну из проблем. Назовите ЕЕ двумя словами, начинающимися на соседние буквы.": "Теория узлов.",
  "(pic: 20170371.jpg) Перед вами схема химического соединения, название которого происходит от слова \"ИКС\". Первое изображение ИКСА встречается в рукописи Hortus deliciarum [гОртус делициАрум]. Назовите ИКС словом немецкого происхождения.": "БрЕцель.",
  "В сериале Чарли Брукера премьер-министр Великобритании для блага страны должен в прямом эфире совершить непристойный поступок. По этому поводу проводится опрос общественного мнения, в котором 28% людей признаЮтся, что поступят подобно ИКСУ. Какое короткое имя мы заменили ИКСОМ?": "Том.",
  "<раздатка> cmmmmmmmmmmmmmmm </раздатка> ДжОэль СпОльски советует разработчикам приложений использовать в интерфейсах единицы измерения, понятные пользователю. Ведь для американцев сантиметр - страшная АЛЬФА. Назовите АЛЬФУ двухкоренным словом.": "Многоножка.",
  "В середине пятнадцатого века один немецкий купец пытался под видом манускриптов продавать свежеотпечатанные гутенберговские библии. Отдельные подозрения вызвало использование красных чернил, и в итоге он едва не предстал перед судом. Ответьте двумя словами, одно из которых - имя собственное: кем считается этот купец?": "Прототипом Фауста.",
  "(pic: 20170372.jpg) В вопросе словосочетаниями \"ДЕЛАЛ ПЕРВОЕ\" и \"ДЕЛАЛ ВТОРОЕ\" заменены другие словосочетания. Работая в технике текстУра, переписчик сначала ДЕЛАЛ ПЕРВОЕ. Назовите любой из языков, записывая текст на которых ДЕЛАЮТ ВТОРОЕ в последнюю очередь.": "Санскрит.",
  "[Ведущему: четко прочитать слово \"изменили\".] В следующем предложении мы изменили два слова. В одном сериале о неудачливом капитане говорится, что он был ТРЕТЬИМ моряком, зато ПЕРВЫМ ВТОРЫМ. Напишите фамилию человека, с кем якобы произошло то же, что и с этим капитаном.": "Кук.",
  "Прежде чем профессионально заняться творчеством, рэпер Лил Узи Верт набил крупную татуировку на лице. Один комментатор по этому поводу вспоминает легендарный эпизод из истории Америки. С участием какого человека?": "[Эрнана] Кортеса.",
  "[Ведущий не читает вопрос, вместо этого включается аудиозапись текста вопроса. Предварительно следует объявить командам, что вопрос читается в записи. Если из-за технических проблем будет плохо слышно, можно включить второй раз, предупредив, что это не имеет отношения к вопросу.] (aud: 20170002.mp3) В 1991 году суд рассматривал первое дело такого рода. Уроженец Гарлема Биз МАрки свидетельствовал, что кража - дело столь частое, что его действия простительны, однако всё же был осужден. Ответьте, использовав слово английского происхождения: что же Биз Марки сделал с истцом Гилбертом О'Салливаном?": "ЗасЭмплил.",
  "В средние века во время пиров на стол клали большие куски хлеба, на которые гости сверху накладывали основные блюда. Французская исследовательница МагелОн ТуссЕн-СамА, говоря о двух гостях, сидящих рядом, упоминает этимологию слова \"товарищ\". Какое слово мы заменили словом \"товарищ\"?": "Компаньон.",
  "В вопросе есть замены. В фильме \"Лоуренс Аравийский\" пустыню называют АЛЬФОЙ Солнца, из чего следует, что Солнце в этом случае является ИКСОМ. Где находятся АЛЬФА и ИКСИК?": "В [среднем] ухе.",
  "В вопросе мы дважды пропустили четыре слова. Мистик Мережковский пишет, что Воскресение Христово позволит человеку перешагнуть предел, за которым уже [ПРОПУСК]. Лирический герой произведения 1986 года предполагает, что [ПРОПУСК] после того, как ПРОИЗОЙДЕТ ЭТО. Что именно произойдет?": "Наступит коммунизм.",
  "Персонаж АравИнда АдИги легко начинает дела, но, чтобы они развивались, их приходится поручать другим. Его шофер сравнивает персонажа с НЕЙ. Назовите ЕЕ двумя словами, которые начинаются на одни и те же буквы.": "Первая передача.",
  "В этом вопросе ИКС и ИГРЕК - замены. По мнению жителей Месопотамии, вода могла быть разрушительной, поэтому считалось, что в ИКСЕ живут ИГРЕКИ. В названии какого оскароносного фильма есть ИКС и ИГРЕК?": "\"Крадущийся тигр, затаившийся дракон\".",
  "Один из героев романа Джона Барта носит фамилию ПрОспер, а сам роман начинается с описания ЭТОГО в округе Эйвон. Назовите ЭТО несклоняемым словом.": "Торнадо.",
  "В пьесе Юджина О'Нила \"Траур - участь ЭлЕктры\" есть второстепенные персонажи, обычные горожане МаккЕл, Эймс, Сильва и Смолл. Автор называет этих персонажей \"ЧЕТВЕРКОЙ\". Какое слово мы заменили словом \"ЧЕТВЕРКА\"?": "Хор.",
  "Согласно шутке, родители-филологи на день рождения подарили сыну ЕЕ. В НЕЙ тоже есть ОНА. Какая?": "При-.",
  "<раздатка> I &hearts; PHIL </раздатка> В розданном вам слогане мы удалили четыре буквы, которые на рекламном плакате были бледными и едва заметными. Плакат призывает любить Фила, а не ИКС. Назовите ИКС.": "Сифилис.",
  "<раздатка> Но и об этом следует помнить имя можно любить и если любишь имя тогда повторяя это имя любое число раз начинаешь любить его только еще больше более неистово более настойчиво более мучительно. </раздатка> [Ведущему: сделать логическую паузу после слова \"цитаты\"!] Незадолго до розданной вам цитаты в работе \"Поэзия и грамматика\" встречается фраза, которой американский журналист Карл ван ВЕхтен придал форму кольца. Напишите эту фразу.": "Роза это роза это роза это роза.",
  "Говоря о том, что роман \"Имя розы\" должен был изначально получить другое название, Умберто Эко упоминает \"ЕГО\". В 1949 году \"ОНО\" было поставлено в лондонском театре \"ПлэйхАус\" с Барбарой МАллен в главной роли. Назовите \"ЕГО\" четырьмя словами.": "\"Убийство в доме викария\".",
  "В 1910 году, за год до принятия священства, ОН женился на Анне Гиацинтовой. Среди тех, кто повлиял на написание поэмы Константина КЕдрова \"ФиалкиАда\", критики называют Данте и ЕГО. Назовите ЕГО.": "[Павел Александрович] ФлорЕнский.",
  "В этом вопросе ИКС - замена. Павел Флоренский оказался в \"ИКСЕ\" в 1934 году. Через девять лет благодаря РЭйналу и ХИчкоку многие впервые увидели другого ИКСА... Где?": "В удаве.",
  "В своей статье о дифференциальной геометрии поверхностей Пафнутий Чебышёв обратился к ИХ опыту. Должность председателя комиссии по вручению премии имени Чебышёва долгое время занимал человек, предки которого были ИМИ. Назовите ИХ.": "Портные.",
  "Говоря о том, что в окружающем мире гладкие кривые являются скорее исключением, чем правилом, француз Жан Батист ПеррЕн еще в 1906 году приводил в пример измерение ЕГО. Какие два слова, начинающиеся на парные согласные, мы заменили местоимением \"ОНО\"?": "Бретонское побережье.",
  "В фантастическом романе Блэйка КрАуча люди, называющие мутантов словом \"Абер\", можно сказать, ДЕЛАЮТ ЭТО. Герой романа \"Парк юрского периода\" СДЕЛАЛ ЭТО, пока его собеседница говорила, и тем самым смог отвлечь велоцирАптора. Ответьте двумя словами: что именно сделал?": "Отбросил рацию.",
  "<раздатка> В память о тяжелых и прекрасных часах, проведенных вместе, сердечно благодарю тебя за товарищеское отношение и прошу не лишать меня твоей дружбы. </раздатка> По мнению автора вопроса, причиной написания розданной вам записки, полученной Гитлером в 1925 году, был ЭРС ТЕДА. Какие два слова мы заменили словами \"ЭРС ТЕДА\"?": "Ангст Рёма.",
  "В романе Торнтона Уайлдера на месте упавшего подвесного моста построили новый, однако жители так боялись повторения несчастья, что мост стал упоминаться в местном фразеологизме. В более известном аналоге этого фразеологизма фигурирует человек, живший в четвертом веке до нашей эры. Как звали этого человека?": "Дамокл.",
  "Цитата: \"Порхай как бабочка, жаль как полосатое жужжание собирать пыльца муха\". Воспроизведите подпись под этой цитатой.": "Мохаммед Али Экспресс.",
  "В 1940 году располагавшееся в ВенсЕнском замке французское командование получало оперативную информацию из полевых штабов от приезжавших курьеров. Острословы прозвали Венсенский замок \"субмариной\". Какие два слова мы пропустили в вопросе?": "Без перископа.",
  "На одной из скамеек в Ереване установлена скульптура, изображающая человека с НИМИ. Примечательно, что до открытия скульптура была закрыта коробкой с нарисованными на гранях кружкАми. Назовите и ИХ, и то, на что была похожа эта коробка.": "Нарды, [игральная] кость.",
  "Владимир Цвингли призывает русскоязычных кинокритиков не искать аллегорий там, где их нет. Ведь если бы в британском сериале \"Корона\" они действительно были, на путешествующую по Африке королеву напал бы не ПЕРВЫЙ, а ВТОРОЙ. Назовите ПЕРВОГО и ВТОРОГО.": "Слон, епископ.",
  "На картине, изображающей последнее выступление известной женщины в Большом театре, черная тень за спиной, по мнению искусствоведа Ивана Ерёмина, выглядит ЕГО продолжением. Назовите ЕГО.": "Шарф.",
  "Туземцы заботились о красоте продаваемого товара, поэтому отсекали ИМ ноги. Так у европейцев сложилось мнение о месте ИХ обитания как о лишенном твердой поверхности. Назовите ИХ двумя словами.": "Райские птицы.",
  "В романе Нила Стивенсона группа морпехов попадает в небольшой городок и квартируется в одном из немногих крупных зданий. При этом бОльшая часть состава размещается в НЕМ. Назовите ЕГО коротким словом.": "Неф.",
  "Персонажи фильма НАйала МакКормика приходят в ресторан и начинают спорить. Через некоторое время нарастающий между собеседниками конфликт прерывается, и герой сравнивает ПЕРВОЕ со ВТОРЫМ. При этом ВТОРОЕ тоже можно увидеть в кадре. Какие слова мы заменили словами \"ПЕРВОЕ\" и \"ВТОРОЕ\"?": "Меню, полотенце.",
  "[Ведущему: важно четко прочитать имя Аглаофона, акцентируя все звуки.] В произведении \"Плач по жертвам Хиросимы\" струнные используют плавное медленное скольжение от одного звука к другому. При описании этого Джимми Лейт упоминает АЛЬФУ. Одной из АЛЬФ была Аглаофона. Какое слово мы заменили словом \"АЛЬФА\"?": "Сирена.",
  "[Ведущему: кавычки, конечно же, озвучивать не нужно.] Для многодневных съемок длинной киносцены специалисты советуют выбирать однотонный ИКС. В статье про ИКС можно увидеть \"Ганновер\". Назовите ИКС одним словом.": "Галстук.",
  "<раздатка> Who played for the New York Rangers hockey team, the Brooklyn Dodgers baseball team, and the New York Knicks basketball team in a single season? </раздатка> [Ведущему: сделать заметную паузу между первым и вторым предложениями вопроса.] Известно, что Всеволод Бобров становился чемпионом СССР по хоккею и по футболу. А ответ на розданный вам вопрос - Глэдис Гудинг, которая, согласно Википедии, стала первой хоккеисткой, работавшей на полную ставку. Какое слово мы изменили в предыдущем предложении?": "Органисткой.",
  "Боснийский цыган Назиф Муйич исполнил главную роль в фильме \"Из жизни сборщика металлолома\", за что получил приз Берлинского фестиваля. Однако позже он вынужден был СДЕЛАТЬ ЭТО. Сотрудники Фонда Брижит Бардо иногда просят цыган СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Продать медведя.",
  "Гай Лициний Веррес был назначен наместником провинции Сицилия на трехлетний срок. Цицерон утверждал, что доходы от первого года Веррес собирался положить в свой карман; доходы от второго года отправить друзьям и покровителям. А доходы от третьего года предназначались ИМ. Кто ОНИ?": "Судьи.",
  "В одном постмодернистском рассказе Че Гевара умирает от ран в ящике с гранатами. В загробном мире Че знакомится с демоном, который носит с собой инструмент. Какой?": "Гармошку.",
  "В битве при Отумбе небольшому отряду Кортеса удалось обратить в бегство многотысячную ацтекскую армию. Во время боя кавалерия испанцев выбирала направление для очередной атаки, ориентируясь по НЕМУ. Для ЕГО усиления используют сахар, а для восстановления - соль. Назовите ЕГО двумя словами.": "Блеск золота."
}