{
  "В мире существует множество фобий, для которых придуманы самые разные - порой двусмысленные - названия. Чего боятся ауророфобы?": "Рассветов.",
  "Википедия утверждает, что поскольку сам он весил около восьми килограммов, убежать, не бросив его, было практически невозможно. Назовите его.": "Спартанский щит.",
  "Один из героев \"Повести о Ходже Насреддине\" хочет предложить правителю ввести налог на НИХ, ведь сам факт введения этого нового налога сразу увеличил бы налогооблагаемую базу. Назовите ИХ.": "Слезы.",
  "В средневековых манускриптах этого античного ученого изображали в царском платье, в мантии и короне, хотя он просто носил нередкое в своей стране имя. Назовите этого ученого.": "[Клавдий] Птолемей.",
  "Считается, что ОНА является причиной появления знаменитых пышных оборок на платьях и юбках испанских цыганок. В песне, прозвучавшей в советском фильме, ОНА упоминается в паре с той, о которой пела одна из цыганок. Что мы заменили словом \"ОНА\"?": "Бедность.",
  "Недавно выпущенные ароматизированные почтовые марки имеют размер 33 на 28 мм и выпускаются блоками по 15 единиц. В какой европейской стране их выпустили?": "Швейцария.",
  "В русском языке это итальянское слово произносят с ударением не на первый, как на родине, а на второй слог. По одной из версий, такое изменение связано с влиянием русских поэтов, изменивших ударение так, чтобы это слово рифмовалось с другим итальянским словом, обозначающим песню. Назовите эту рифмованную пару.": "Гондола - баркарола.",
  "Одно из прозвищ хоккеиста Александра Овечкина, встречающееся в русскоязычных источниках, совпадает с названием объединения, распространившимся с конца прошлого века. Воспроизведите это прозвище из двух слов.": "\"Большая восьмерка\".",
  "В хокку, посвященном дню Восьмого марта, с НИМИ сравниваются рассыпанные по снегу мимозы. ОНИ были атрибутом известного \"убийцы\". Назовите ИХ одним словом.": "Веснушки.",
  "Этот род поэзии характеризуется тем, что его содержание облекается в несоответствующую его характеру форму. Назовите этот род поэзии словом то ли французского, то ли итальянского происхождения.": "Травести.",
  "В Японии есть неофициальные и шутливые праздники, связанные с особенностями чисел. Например, число 10 записывается крестиком, а единица - черточкой. Назовите бытовой предмет, праздник которого отмечают японцы 11 ноября.": "Батарейка.",
  "<раздатка> 1. Бразилия побеждает, [ПРОПУСК] доволен. 2. 30 минут певец Витас пел перед зрителями Беер-Шевы (Израиль) при полностью отключенной звуковой аппаратуре. Исполнение [ПРОПУСК] \"Аве Мария\", \"O Sole Mio\", \"Lucia Di Lammermoor\", \"Опера 2\" потрясло трехтысячный зал, до отказа наполненный публикой. </раздатка> Перед вами - две цитаты. Первая - это заголовок заметки о товарищеском матче бразильских футболистов с одной из европейских сборных. Вторая - фрагмент заметки о гастролях певца Витаса в Израиле. Если не брать в расчет капитализацию, то пропуски отличаются лишь одной гласной. Заполните любой из пропусков двумя словами.": "\"... а Капелло...\"; \"... а капелла...\".",
  "Автор книги \"Повседневная жизнь Москвы на рубеже XIX-XX веков\" Георгий Андреевский пишет, что роскошные балы в ресторанах были тогда очень популярны в Москве, а в Петербурге это принято не было. \"Может быть, потому, что у петербуржцев ПЕРВАЯ была поуже, да и ВТОРОЙ потоньше?\" - предполагает автор. Назовите ПЕРВУЮ и ВТОРОЙ.": "Душа, бумажник (кошелек).",
  "По традиции в декабре жители прикарпатского села Червоне [червОнэ] зажигают в лесу свечи, накрывают их сосудом и через некоторое время делают то, что роднит их с персонажем сказочного произведения. Назовите это произведение.": "\"Двенадцать месяцев\".",
  "Заблудившиеся в Риме американские туристы никак не могли понять, где они находятся, но, увидев надпись на фасаде близлежащей церкви, обрадовались и стали искать на карте некое авеню. Ответьте совершенно точно, какое именно.": "Авеню Марии.",
  "У Брокгауза и Ефрона ЭТО - кушанье из мелко нарезанных кусков телятины или баранины в соусе. Виктор Астафьев, ставивший свою подпись под многими коллективными обращениями к \"партии и правительству\", в числе еще нескольких \"подписантов\" однажды, так сказать, тоже \"приготовил\" ЭТО... Из какого основного \"ингредиента\"?": "Из Синей птицы.",
  "Коров, которых держат молокане, живущие в горах Армении, и коров, которых держат исландцы, отличает то, что характерно не для коров, а для других домашних животных. Что именно?": "Подковы.",
  "Бернар Вербер считает, что ЭТО - одна из немногих вещей, которые человек скопировал у муравьев, и в действительности ЭТО имитирует трафаллаксию, связанную с передачей пищи. ЭТО совершает персонаж песни группы \"Металлика\" и персонаж Джотто. Назовите этого персонажа.": "Иуда.",
  "Румын Антипа Григоре - основатель румынской географии, создатель Музея естественной истории и Биоокеанографического института. Во многих словарных статьях о нем фигурирует число 200. Какое существительное упоминается сразу за этим числом?": "Леи.",
  "Блиц. По мнению Анатолия Коломейского, если бы персонажи его миниатюр могли говорить, они сказали бы следующее: 1. \"Мне все говорят: \"Дура, дура!..\". А я не обижаюсь. Потому что я - ОНА\". Назовите ЕЕ. 2. \"Мне завидуют, мол, медовый месяц - круглый год. Но это нормально, потому что я - ОНА\". Кто ОНА? 3. \"Популярность утомляет. Открытие кинофестиваля в Каннах - я в кадре! Прием у президента - я в зале! Встреча делегации - без меня ни шагу. Потому что я - ОНА\". Назовите ЕЕ двумя словами.": "1. Пуля. 2. Пчела. 3. Ковровая дорожка. Зачет: Красная дорожка.",
  "(pic: 20100240.jpg) Назовите особу, чей вензель вы сейчас видите перед собой.": "[Королева Франции] Мария-Антуанетта.",
  "Нам трудно судить о том, каким кулинаром был Моцарт и стоял ли он у плиты. Тем не менее, сохранился портрет, где он предстает одетым в фартук, а это значит, что он был уже в тот момент настоящим мастером. Мастером чего?": "Масонской ложи.",
  "В романе Эдит Уортон \"Эпоха невинности\", рассказывающем о светской жизни начала XX века, упоминаются ЕГО волны, несущие пары по залу. Назовите ЕГО двумя словами.": "\"Голубой Дунай\".",
  "Герой романа Йена Колдуэлла и Дастина Томасона отмечает, что свою диссертацию он собрал по частям из работ других студентов. Назовите имя и фамилию автора произведения 1818 года, по которому он готовил диссертацию.": "Мэри Шелли.",
  "Находясь близ местечка ГарнИ, Марк Антоний написал Клеопатре о том, что соорудил здесь военный лагерь. Какое слово, как считают некоторые исследователи, появилось вскоре после этого?": "Гарнизон.",
  "Литературовед Лурье отмечает, что главное различие между первой и второй редакциями в том, что в первой всё происходит в реальности, а во второй только снится. Сон был навеян оперой \"Псковитянка\". Назовите имя и отчество заглавного персонажа обоих редакций.": "Иван Васильевич.",
  "Проектируя здание завода \"ЛингОтто\" в Турине, архитектор ДжакОмо МАте ТрУкко пустил ЕГО по спирали: снизу вверх до самой крыши. Сейчас \"Линготто\" - торгово-выставочный центр, а на крыше - прогулочная площадка, точнее (по размеру) - целая площадь. Назовите ЕГО одним словом.": "Конвейер.",
  "Согласно европейским и византийским источникам, ОНИ населяли северное Причерноморье с XI по середину XIII века и на полях сражений завоевали славу одних из лучших воинов. Другие ОНИ в составе команды Нидерландов завоевали титул лучших в Европе, но уже на футбольных полях. А кто ОНИ?": "Куманы.",
  "<раздатка> ... Райский климат, ширь, простор! Глянец! Блеск! Какой восторг! Естество томится в неге. ... </раздатка> Перед вами - фрагмент 19-строчного стихотворения, из которого мы убрали первую строчку. Воспроизведите ее.": "\"Аргентина манит негра\".",
  "По настоянию кинопрокатчиков рабочее название этого фильма, в которое входили слова \"на костях\", сменили. Окончательный вариант Алексей Козлов охарактеризовал так: \"Это все равно, что снять фильм про холокост и назвать его \"Жиды\"\". Как стал называться фильм?": "\"Стиляги\".",
  "[Ведущему: немного выделить при чтении голосом слово \"почему\"!] Наверное, не стоит спрашивать вас, почему поэт Яков Белинский в цикле \"Апрель - сентябрь. Цветы и листья\" сравнил ИХ именно с железнодорожными жезлами, говоря при этом, что ОНИ показывают готовность сада отправиться в осень. Назовите ИХ.": "Гладиолусы.",
  "Автор одной из рецензий на фильм \"Шерлок Холмс\" говорит: \"... боксерские поединки, прыжки с пятого этажа, драки, взрывы, погони, [пропущено четыре слова] - важнейший элемент стилистики Холмса \"от Ричи\"\". Восстановите пропущенные четыре слова.": "\"... карты, деньги, два ствола...\".",
  "Спектакль режиссера Дмитрия Крымова по пьесе английского автора получил название, совпадающее с названием пьесы русского автора, написанной почти через триста лет после англичанина. Напишите оба названия, состоящие из двух слов каждое.": "\"Король Лир\", \"Три сестры\".",
  "Внимание, в вопросе есть замена. Прослушайте цитату из книги ОгАстеса Брауна \"Почему панда стоит на голове\": \"Лучше всех научился расправляться с Ференцем Пушкашем кузнечиковый хомячок. Зверек быстро хватает его передними лапами, придает ему вертикальное положение и запихивает кончиком брюшка в землю, после чего откусывает голову\". Какое слово немецкого происхождения мы заменили именем и фамилией венгерского футболиста?": "Бомбардир.",
  "По мнению одного журналиста, ЕГО хорошо исполнять в питерских дворах-колодцах. ЕГО аналогами можно назвать грузинский криманчУли или азербайджанский тахрИр. Назовите ЕГО словом из пяти букв.": "Йодль.",
  "По утверждению литературоведа Гордовича, в 1990-х на смену советскому человеку с ИКСОМ пришел человек нового типа - человек с ИГРЕКОМ. Слова \"ИКСОМ\" и \"ИГРЕКОМ\" отличаются двумя буквами. Назовите ИГРЕК.": "Рубль.",
  "В попытках сделать золото алхимики нередко получали другие достаточно ценные материалы. Из одного такого материала были, в частности, сделаны колокола церкви немецкого города. Назовите этот город.": "Мейсен (Мейссен).",
  "Евгений Тарасов приписывает свои афоризмы разным литературным, историческим или мифическим персонажам. Например, утверждение \"Плохо быть безликим - не на что натянуть маску\" приписано Янусу. Пушкинской героине Тарасов приписывает выражение \"У истинно невезучего человека даже звездный час совпадает с ИКСОМ\". В 1990-е \"ИКС\" был названием популярной передачи. Назовите ИКС двумя короткими словами.": "Час пик.",
  "<раздатка> Когда нас [слово пропущено], все нам строят ковы И нас высмеивают всласть; Когда нас [два слова пропущено], все готовы Пред нами на колени пасть. </раздатка> Внимание, вопрос номер сорок. Извините, вопрос номер тридцать девять. Перед вами - эпиграмма Фонтенеля \"На выборы во Французскую Академию\". Заполните в ней пропуски.": "\"... сорок..., ... тридцать девять...\".",
  "В 1957 году в Чемпионате Западных штатов ОН проиграл 14-летнему Роберту Фишеру. Тем не менее, ЕГО регулярно упоминали, когда говорили о шахматном лидерстве Фишера, длившемся до 1985 года. Назовите ЕГО.": "[Арпад] Эло.",
  "Герхард Шрёдер сказал однажды: \"В своей жизни я встречался с двумя великими артистами\". Первый - это Чарли Чаплин. Второй, для которого Чаплин является кумиром, живет в Германии с 1991 года и известен как Счастливый Ганс. Назовите его имя и фамилию.": "Олег Попов.",
  "На картине Джотто Христос и святой Франциск Ассизский соединены пятью лучами, отчего оба несколько напоминают кукол-марионеток. Назовите одним словом греческого происхождения оставшиеся у святого последствия этого соединения.": "Стигматы.",
  "Оренбургский предприниматель Людмила ДмитрачкОва, владелица нескольких сувенирных лавок, запатентовала для неких изделий упаковку в виде гусиного яйца. И неслучайно. Это связано с одним из двух старинных правил. Назовите предмет, который фигурирует в первом правиле.": "Кольцо.",
  "[Ведущему: при чтении упомянуть запятую перед пропущенными словами!] В заметке об одном из сочинских кинофестивалей конца 1990-х говорилось, что в последний день показа киношники собрались, [два слова пропущено] и посредственным уровнем продукции. Пропущенные слова являются, в том числе, и названием известной команды. Напишите это название.": "\"Утомленные солнцем\".",
  "Аркадий Гайдар как-то сказал о своей судьбе: \"Это ТАКАЯ биография в НЕТАКОЕ время!\". В 1847 году появилась \"ТАКАЯ история\", а в 1947 году - \"НЕТАКОЕ лето\". Какие прилагательные мы заменили словами \"ТАКАЯ\" и \"НЕТАКОЕ\"?": "Обыкновенная, необыкновенное.",
  "По словам современников, ОНО было почти как квадрат Малевича: легко и просто, но в то же время гениально. Некоторые считали, что ОНО в родстве с униформой продавщиц. Назовите ЕГО тремя словами.": "Маленькое черное платье.",
  "По легенде, эта компания на ярмарках складывала все модели своей продукции друг на друга. Напишите фамилию ее основателя.": "Мишлен.",
  "Писатель Даниил Гранин приводит слова великого режиссера Георгия Товстоногова: \"Станиславский - это ПЕРВЫЙ, который мечтал стать ВТОРЫМ\". Хотя в классической интерпретации именно ВТОРОЙ мечтал обладать талантом ПЕРВОГО. Назовите обоих в правильном порядке.": "Моцарт, Сальери.",
  "В качестве, так сказать, натурщиков Википедия упоминает красноярского отставного казачьего офицера Спиридонова и имевшего белую лошадь преподавателя пения Красноярской мужской гимназии Смирнова. Назовите персонажа, которого с них рисовали.": "[Александр Васильевич] Суворов.",
  "[Ведущему: при чтении вопроса не указывать, что во втором случае слово \"Черным\" написано с большой буквы!] Внимание, в вопросе есть замена. На одном из сайтов утверждается, что курорт Кортина д'Ампеццо можно назвать черным доктором Доломитовых Альп. Назовите жанр, с 1941 года упоминаемый в одной связке с Черным доктором.": "Серенада.",
  "Из посвящения мы узнаём, что автор, можно так сказать, преподносит ИХ своему другу и учителю Теофилю Готье. Назовите этого автора.": "[Шарль] Бодлер.",
  "Готфрид Вильгельм Лейбниц первым вытянул ЕЕ. А как ОНА обозначается в известной двоичной по характеру азбуке?": "...",
  "(pic: 20100244.jpg) Получив в середине прошлого века рыцарское звание, этот человек выбрал себе гербовый щит, изображенный на полученном вами рисунке. Назовите птицу, которую он поместил на нашлемник, венчающий этот герб.": "Киви.",
  "Перед Первой мировой войной несколько британских и швейцарских банков работали с валютой \"спесмИло\". В настоящее время через некоторые электронные платежные системы можно купить ее аналог - \"мОно\". Назовите фамилию человека, изображенного на купюре в 100 моно.": "Заменгоф.",
  "Блиц. 1. В изданной в 1848 году книге \"Быт русского народа\" указывается, что на свадьбе, когда подается ЭТО, \"... дружка произносит: \"Ну-ка, сватушка, выпьем по чарке винца для свиного рыльца!\"\". Назовите ЭТО двумя словами. 2. В статье газеты \"Известия\", посвященной одному из спектаклей, указывается, что на ЭТО так и хочется плеснуть ледяной водицы, дабы остудить нежизнеспособный экстаз. Назовите ЭТО двумя словами. 3. На одном из российских сайтов указывается, что ЭТО - профилактика от гриппа A/H1N1, что подтверждает главный инфекционист департамента здравоохранения. Назовите ЭТО двумя словами.": "1. Холодная голова. 2. Горячее сердце. 3. Чистые руки.",
  "Внимание, в вопросе словами \"отцы и дети\" заменены два других слова. Вспоминая о боях на ЗеЕловских высотах в апреле 1945 года, Василий Чуйков пишет: \"Особенно упорное сопротивление противник оказал на канале Хаупт... Отцы и дети сделали его глубоким, непроходимым для наших танков и самоходных орудий\". Напишите два слова, которые присутствовали в оригинальной цитате.": "Вешние воды.",
  "На берегу лондонского канала стоит дом. На фасаде этого дома - граффити, которое с каждым годом уходит все глубже и глубже под воду. Закончите название этого рисунка двумя словами: \"Я не верю в ...\".": "\"... глобальное потепление\".",
  "В Москве на рубеже XIX-XX веков было несколько заводов, где рабочие трудились с весны до осени - месили ногами смоченную водой глину. Из готовой глины делали около тысячи изделий в день. По одной из версий, в этих местах когда-то и родилась известная песня. Назовите эту песню.": "\"Кирпичики\".",
  "Мария Владимировна Миронова была обладательницей большой коллекции шляпок. Когда однажды Андрей Миронов принялся демонстрировать гостям эти шляпки, актриса Виктория ЛепкО упомянула заглавного героя известного литературного произведения. Назовите этого героя двумя словами.": "Синяя Борода.",
  "В начале XVII века на Новом мосту в Париже было установлено устройство, выполнявшее крайне необходимую для королевского дворца функцию. Парижане назвали его так же, как библейскую женщину. Как именно?": "[Добрая] самаритянка.",
  "После невероятно успешного восхождения по карьерной лестнице портретиста Шилова в народе появился новый вариант пословицы. Теперь она заканчивалась так: \"и Шилов - Брюллов\". Напишите второе - придуманное - слово в этом новом варианте.": "Безбрюлловье.",
  "Лидия Чуковская вспоминала, как в 1958 году подвозивший писательницу шофер в ответ на ее уточнение гневно заметил: \"Что Брюс, что Брюсов, разницы нет\". Воспроизведите фамилии, которые мы заменили в этом вопросе.": "Пастер, Пастернак.",
  "(pic: 20100245.jpg) Перед вами - разработка фирменного стиля одежды. Аннотация гласит: \"Акцент сделан на таких качествах брэнда, как легкость, изящество, грация, современность стиля. В центре тонкая изящная фигурка - это и изображение хрупкой женщины, которая \"крутится как веретено\", стремясь всюду поспеть и угнаться за современным ритмом жизни, и стилизованный рисунок этого самого веретена, прядущего нить. Это и нить для прекрасной ткани, и нить собственной жизни\". Название этого брэнда представляет собой женское имя. Напишите это имя.": "Василиса.",
  "Немецкий футбольный тренер Йорг Бергер назвал свою автобиографическую книгу \"Мои два тайма\". То, что он назвал \"первым таймом\", уже 20 лет как невозможно в принципе. О своем \"втором тайме\" мог бы рассказать и Олег Попов. Что же такое \"первый тайм\"?": "Жизнь в ГДР.",
  "Назовите \"специализацию\" автора этого стихотворения: \"Подобно вишневым цветам по весне Пусть мы опадем Сверкающие и блестящие\".": "Летчик-камикадзе.",
  "В Англии ИХ называли \"бьюти спот\" или просто \"заплаточка\". В России же прижилось слово, являющееся калькой французского именования. Воспроизведите ИХ русское название.": "\"Мушки\".",
  "Назовите римского императора, который, можно сказать, ездил на \"велосипеде\".": "Калигула.",
  "ОНА, как правило, имеет серповидную или петлеобразную форму. По одной из версий, ОНА послужила названием городу, на гербе которого изображена пожилая монахиня. Назовите ЕЕ.": "Старица.",
  "У легендарных \"Битлз\" были противоречия во взглядах на некоторые вещи. Например, Полу Маккартни очень нравились \"синие\", тогда как Ринго Старру - \"красные\". Ответьте: как же называл Пола Маккартни Ринго Старр в период этих незначительных конфликтов?": "\"Ириска\".",
  "Дороти Паркер пишет, что любовь, как и ртуть, можно удержать с помощью ПЕРВОЙ, но не с помощью ВТОРОЙ. Как известно, ПЕРВАЯ выигрывает у ВТОРОЙ. В чем?": "В игре \"камень-ножницы-бумага\".",
  "Цитата из стихотворения американского писателя: \"Но час настал, и бледная ОНА, уйдя на запад, скрылась в облаках\". В известной экранизации ЕЕ назвали \"венцом творения\". Сколько ИХ французский романист вынес в заглавие своего произведения?": "Двух.",
  "Назовите человека, изображение которого на рубеже XIX-XX веков помещали на утюгах, чтоб постоянно \"жарился\", и каждый в него плюнуть мог.": "Лев Толстой.",
  "Внимание, в вопросе есть замена. Согласно \"Абсурдопедии\", в одном из интервью Чак Норрис заявил: \"Я дерусь, как ИКС!\". Кроме прочего, в том же источнике написано, что ИКС не любит Джорджа Буша-младшего, ИКС не любит работать после праздников, ИКС не знает ответа на вопрос \"Куда уходят деньги?\" и ИКС не совершенен. Также известно, что ИКС ослепил одного из сыновей Посейдона. Назовите то, что спроектировал и построил другой известный литературный ИКС.": "\"Наутилус\".",
  "В статье, посвященной, в том числе, и фильму Эйзенштейна \"Бежин луг\", говорится, что если типичное российское село 30-х годов было голодным, унылым, обезлюдевшим и деморализованным, то в воображении оно было счастливым и процветающим, кишащим народом, оглашаемым веселыми звуками аккордеона и балалайки. Подзаголовок статьи - \"Крестьянский мир сталинского кинематографа\". Напишите состоящий из двух слов заголовок статьи.": "\"Потемкинская деревня\".",
  "Закончите тремя словами четверостишие Дмитрия Мурзина о российских парадоксах: \"Здесь пожнешь, что посеял. Дышит все чудесами. Здесь нырнувший в бассейне Может...\".": "\"... вынырнуть в храме\".",
  "Этим глаголом прошедшего времени в единственном числе назывался альманах футуристов, вышедший в 1915 году. Название очень понравилось Антону Кандидову. Надеемся, уважаемые знатоки, что оно пришлось бы по душе и многим из вас. Воспроизведите это название.": "\"Взял!\".",
  "Известный фигурист Артур Дмитриев, участвуя в телешоу \"Король ринга\", получил прозвище из двух слов, только родом отличающееся от названия одного из восьмидесяти восьми. Воспроизведите это прозвище.": "\"Большой медведь\"."
}