{
  "В одной легенде приговоренный к смерти просит помиловать его, если закричит эта птица. Причем она действительно кричит, и приговоренный спасается. А по мнению Андрея Паршева, эта птица олицетворяет мудрость русского народа. Назовите эту птицу двумя словами.": "Жареный петух.",
  "Во время франко-прусской войны в Париже был голод. Прослушайте написанное Виктором Гюго шутливое приглашение к обеду, в тексте которого мы сделали замену: О, если бы вы снизошли до нас! Вы были бы царицей за столом, Вам был бы подан жареный ПЕТУХ - Я угостил бы вас его крылом. Какое слово мы заменили словом \"ПЕТУХ\"?": "Пегас.",
  "(pic: 20060052.jpg) Название этой фотографии отличается одной буквой от названия более известного произведения. Как называется эта фотография?": "\"Девочка с перчиками\".",
  "В диснеевском мультике Геракл по дороге на охоту на вепря по большой дуге объезжает некие владения. Чьи владения?": "Авгия.",
  "Херлуф Бидструп утверждал, что для этого достаточно представить, что у тебя по спине ползет уховертка. А герой фильма 1966 года использовал для этого два предмета. Какие два предмета?": "Два окурка.",
  "<раздатка> Серая земля, серое небо. Голый луг, стылый холм. Мертвое дерево, холодное железо - ПРОПУСК. Начерти на глине крест. Сад дик, дом пуст, на полу зола. Богородица упала из ниши. Начерти над домом крест. Трупы жаб в колеях, стоны птиц над колеями. Начерти над степью крест. Вырублены деревья. Смолкли колокола. Начерти над миром крест. Солнце ворочается, как жернов. Над взбухшим трупом земли - ПРОПУСК. </раздатка> Не знаем, как вас, а автора вопроса это стихотворение Эмиля Верхарна не насмешило совершенно. Напишите пропущенное слово.": "Лопата.",
  "(aud: 20060002.mp3) Назовите звучащий \"инструмент\".": "Принтер.",
  "Всю жизнь он болеет за \"Глазго Рейнджерз\". Для него даже была изготовлена особая футболка с трехзначным номером. Назовите его.": "[Шон] Коннери.",
  "В посвященной ИМ телепрограмме говорилось, что, несмотря на ИХ мирный вид, скрытая в НИХ сила огромна. Самый известный из НИХ, согласно исследованиям специалистов, начал свой путь в 1909 году. Назовите ИХ.": "Айсберги.",
  "Японцы говорят: \"Веер осенью\". Русский эквивалент этой идиомы мог бы появиться и в Японии. Андрей Вознесенский употребляет этот эквивалент, говоря о бомбе, спускающейся с парашютом. Что это за эквивалент?": "[Нужен] как рыбе зонтик.",
  "Поклонница ПЕРВОГО выдвинула оригинальную гипотезу: он эмигрирует, став ВТОРЫМ, причем инициалы его бывших имени и отчества станут инициалами его имени-фамилии. Интересно, что эти же инициалы принадлежат основателю жанра, благодаря которому известны ПЕРВЫЙ и ВТОРОЙ. Назовите ПЕРВОГО и ВТОРОГО.": "[Эраст Петрович] Фандорин и [Эркюль] Пуаро.",
  "Спортивный корреспондент Артур Вернер, отвечая на вопрос \"откуда ОНО взялось в Грузии\", рассказал следующую легенду: \"Однажды... один мингрел шел в гости к другому грузину. Путь ему преградила широкая река. Чтобы... пересечь эту реку и не замерзнуть в пути, мингрел достал из ножен... два кинжала...\". Мы не спрашиваем вас, что он сделал далее. Ответьте, что, согласно легенде, появилось в Грузии таким образом.": "Фигурное катание.",
  "В англоязычном сетевом общении сочетание двух идущих подряд в алфавите букв в обратном порядке означает либо близкого родственника, либо, так сказать, потенциального близкого родственника. А вот обозначающие этих двоих русские слова отличаются всего одной буквой. Напишите эти русские слова.": "Дедушка и девушка.",
  "Подчеркивая автобиографичность прозы этого писателя, Том Вулф пишет: \"Ворс на больничном одеяле начинал казаться ему полем острых шипов, а крики белок за окном становились такими громкими и странными, словно это кричали не белки, а птеродактили\". А какое животное фигурирует в названии самого известного произведения этого писателя?": "Кукушка.",
  "[Чтецу: 1. Отчетливо произнести окончание слова \"удаляЕтся\". 2. Не обращать внимания игроков на отсутствие запятой после пропуска.] Плохо знающая русский знакомая автора вопроса, читая русскоязычный астрономический сайт, наткнулась на такое предложение с ошибочной пунктуацией: \"[два слова пропущено] удаляется от Земли\" - после чего задала вопрос касательно значения некого глагола. Какого?": "Галлеть.",
  "(pic: 20060053.jpg) Перед вами картина Репина, написанная в 1895 году. Сколько на ней изображено человек?": "Один.",
  "Гете писал о том, что раньше принадлежало Рафаэлю: \"Воистину чудесный вид! Столь прекрасный округлый свод\". \"Это прекрасное строение, в котором его прекрасной душе было где разгуляться\". Конец цитаты. Название такого строения при добавлении нескольких букв дает слово, которым называют Рафаэля. Как же его называют?": "Черепашка.",
  "Цитата из романа \"Мемуары гейши\": \"Она была... с лицом узким, как БУТЫЛОЧНОЕ ГОРЛЫШКО, которое однажды тоже... разбухнет, побелеет и станет пригодным к употреблению\". Какие два слова мы заменили словами \"БУТЫЛОЧНОЕ ГОРЛЫШКО\"?": "Рисовое зернышко.",
  "Преступники, орудовавшие в Киевской области, использовали оригинальную схему. Они покупали что-нибудь у будущей жертвы, расплачиваясь мечеными купюрами. Через несколько дней они аккуратно взламывали квартиру продавца и поступали так, как новоселы. Дальнейшее не составляло труда. Чем же метили купюры?": "Валерьянкой.",
  "В книге \"Прага. Магические зарисовки\" утверждается, что на самом деле ОН родился в Чехии, в городе Кутна-Гора, практиковал черную магию, но после эмигрировал и сменил род деятельности. Назовите ЕГО.": "[Иоганн] Гутенберг.",
  "На 1104-й странице Большого Энциклопедического Словаря после статьи о политическом термине идет статья о математическом термине. Оба термина происходят от латинского корня. Напишите любой из этих терминов.": "Радикал.",
  "Внимание, в вопросе есть замены. В стихотворении \"Мой портрет\" поэт Овсей Дриз сначала рисует себя таким, каким он был в детстве, а заканчивается это стихотворение такими строчками: А теперь Я рисую граффити: Голова моя В белом граффити. Я стар и сед. Вот мой портрет. Словом \"граффити\" мы заменили два различных слова, которые в тексте стихотворения отличаются одной буквой. Напишите эти слова в именительном падеже.": "Каракули, каракуль.",
  "Словарь на сайте rabota.ru толкует слова из речи офисных сотрудников различных компаний. Определение слова \"внучка\" состоит из четырех слов. Воспроизведите это определение.": "Дочерняя компания дочерней компании.",
  "Эти слова в новом фильме \"Золотой теленок\" произносит Шура Балаганов, обращаясь к коллегам. Широко известен другой случай их произнесения. Говоривший в этом случае, по выражению Михаила Вайскопфа, был \"акустически осторожен\" - он произнес одно из слов через \"Ё\", а не через \"Е\", как иногда цитируют. Напишите эти три слова.": "Братья и сестры.",
  "\"Тот, кто каждый день мог бы зарабатывать десять шиллингов, но половину дня гуляет или прохлаждается дома, тот обязан, несмотря на то, что он потратил на себя всего шесть пенсов, учесть не только эти расходы, а и то, что он сверх этого истратил или, вернее, выбросил еще пять шиллингов\". Автор этой цитаты, как правило, ассоциируется отнюдь не с пятью или десятью шиллингами. Назовите его.": "[Бенджамин] Франклин.",
  "В одной серии рассказов детектива Малдера и доктора Скалли выгоняют из ФБР, и они основывают собственное агентство в Новой Англии. Самый первый из рассказов начинается с описания разъяренного начальника героев. Как называется этот рассказ?": "\"Этюд в багровых тонах\".",
  "Я узнал твои деянья, О, убийца вековой! Я проник до основанья В тайну смерти роковой! Знаю, в чем теперь спасенье, Грудь восторгами полна... О ликуйте, поколенья! Смерть вам больше не страшна! Эти стихи Рональд Росс написал в августе 1897 года, находясь в Индии. Через пять лет он получил за свою работу Нобелевскую премию. Работа эта была связана с двумя существами. Назовите двумя словами то из них, которое значительно крупнее.": "Anopheles maculipennis. ;-)",
  "Словами \"ГРЕЧЕСКИЙ\", \"УРАН\", \"ПОСЕЙДОН\" и \"АРЕС\" мы заменили другие слова. На эмблеме ГРЕЧЕСКОГО УРАНА изображена красная птица на белом фоне. Персонаж Довлатова врал, что встречался с представителем ГРЕЧЕСКОГО ПОСЕЙДОНА. У меня в кармане находится предмет, изначально предназначенный для представителей ГРЕЧЕСКОГО АРЕСА. Назовите этот предмет максимально точно.": "Швейцарский нож [фирмы \"Victorinox\"].",
  "(pic: 20060054.jpg) Споря с утверждением, что компьютерные игры развивают логику и пространственное мышление, Сергей Лукьяненко утверждает, что компьютерные игры развивают только ЕЕ. Назовите ЕЕ.": "Близорукость.",
  "[Чтецу: ударения - бЕсбиос, Эус.] В силу особенностей своего языка, греки называли ЕГО Бесбиос. ЕГО название восходит к индоевропейской основе \"эус\" со значением \"гореть\". Назовите ЕГО.": "Везувий.",
  "Передача \"Семь чудес Древнего Рима\" включило в свою семерку ИХ. А в России ОНИ входят в еще более короткий список. Кто еще входит в этот российский список?": "Дураки.",
  "Святого отца Франсуа Ле Клера дю Трамбле называли \"Серым кардиналом\". А исключительно влиятельного кардинала Оттавиано дельи Убальдини называли ТАК, и всем было понятно, кто имеется в виду. Как же его называли?": "Кардинал.",
  "Вряд ли вы не знаете, кто такой Кирилл Набутов. Однажды он сыграл крошечную роль в одном из эпизодов сериала про ментов. Стандартная сцена, но в данном случае весьма забавная. Какой вопрос звучит во время этой сцены?": "\"Кого из этих людей Вы знаете?\".",
  "<раздатка> Бога'тства бо'г, чье и'мя Плу'тос, - зна'ть, сле'п он! Под кро'в певца' ни ра'зу не' заше'л в го'сти. </раздатка> Перед вами пример античного стиха холиямба: в строке одна стопа имеет другой размер - хорей. \"Холиямб\" переводится как \"ТАКОЙ ямб\". Назовите античного бога, который был ТАКИМ.": "Гефест / Вулкан.",
  "Набоков пишет, что из-за неправильной хронологической последовательности ОНИ \"разворачиваются перед нами, то все как на ладони, то словно в дымке, а то вдруг, отступив, появятся вновь уже в ином ракурсе или освещении, подобно тому, как для путешественника открывается из ущелья вид на пять вершин Кавказского хребта\". Назовите то, что ОНИ образуют вместе.": "\"Герой нашего времени\".",
  "В деревне Ильмень Новгородской области один из жителей установил необычный памятник: большой коричневый валун. Рядом - табличка с надписью: \"Спасибо ПРОПУСК, спасибо ПРОПУСК, пришлась ты, родная, нам по нутру\". Восстановите два пропущенных имени собственных.": "Колумбу, Петру.",
  "Некий придворный решил опорочить поэтессу Комати, для чего вписал ее недавнее стихотворение в древнее поэтическое собрание - мол, стихи-то ворованные. Иная наша современница впала бы в истерику, и ПРОИЗОШЛО бы ЭТО. Но Комати не растерялась и совершила буквально одно движение, после чего ПРОИЗОШЛО ЭТО. Что же произошло?": "Потекла тушь.",
  "В 1862 году, когда ему исполнилось пятьдесят лет, он получил письмо от женщин (более тысячи подписей). Они писали, в частности, что его Вера научила их, \"как, после горьких опытов, ошибок гордости и неведения, не падать духом, не умаляться, а восходить на пути разумной, сознательной жизни\". Назовите его.": "[Иван Александрович] Гончаров.",
  "У российских дворян было принято уважать своих предков. В Ясной Поляне со времен деда Толстого, князя Волконского, висела картина, на которой был изображен Михаил, князь Черниговский, родоначальник Волконских. Назовите двумя словами то, что он держал в руке.": "Генеалогическое древо/дерево.",
  "В 1818 году министр просвещения Франции, посетив провинциальную гимназию, задал тамошним преподавателям вопрос: \"Среди вас есть ЕГИПТОЛОГИ?\". На это испуганные невежественные учителя хором ответили, что Бонапарта никто из них не поддерживает. Какое слово мы заменили на \"ЕГИПТОЛОГИ\"?": "Эллинисты.",
  "За последние 72 года в этот список вошли: около тридцати художников и скульпторов, пятидесяти общественных деятелей, двадцати революционеров, сорока военачальников разных эпох, двадцати прокуроров, десяти философов, пяти врачей. Назовите всех их аббревиатурой из двух букв.": "ЗЛ.",
  "(pic: 20060055.jpg) Посмотрите на этого молодого человека: богатая одежда, горделивая осанка... Ничто не предвещает тягот, которые выпадут на его долю во время путешествия. Этого же героя художник изобразил на другой, более известной своей картине. Назовите ее.": "\"Возвращение блудного сына\".",
  "Айзек Азимов считал, что один из вариантов ИХ наименования говорит о \"нежелании смешиваться с чернью, что явно противоречит духу истинно демократического общества\". Поэтому он предпочитал второй вариант ИХ наименования. Напишите оба варианта.": "Благородные газы, инертные газы.",
  "Путешественник Уильям Стрейчи живо описал тропический ураган, в который попал в 1609 году. Сегодня это дает лишний аргумент сторонникам общепринятой точки зрения в одном споре. Как звали близкого приятеля Стрейчи, которому путешественник неоднократно рассказывал о своих приключениях?": "[Уильям] Шекспир.",
  "Те, кто считает, что канал MTV [эм ти ви] не содержит в себе ничего для смыслящего в музыке человека, добавляют в название телеканала три буквы. Причем получающееся прозвище отличается от названия MTV одним звуком. Напишите это прозвище.": "eMpTyV.",
  "(pic: 20060056.jpg) Эта работа Мазаччо называется \"Святой Петр, исцеляющий...\". Чем?": "Своей тенью.",
  "У героини Тургенева Маргариты Тимофеевны был брат. К нему с детства пристала кличка Сувенир. И до преклонных лет все его называли просто \"Сувенир\". Все, кроме слуг. Какими двумя словами его называли слуги?": "Сувенир Тимофеевич.",
  "В первой половине 17 века некий французский аббат, человек весьма застенчивый, без запинки произнес великолепную проповедь при большом стечении народа, к тому же в присутствии сановного гостя. Когда гость полюбопытствовал, как аббату это удалось, тот ответил, что упорно тренировался перед грядками, полными кочанов капусты, один из которых обладал некой особенностью. Какой именно?": "Он был красным.",
  "В произведении Татьяны Толстой бесполезные ОНИ \"провисели всё лето, шевеля ложноножками\". На самом деле эти \"ложноножки\" служат практической цели. Какой?": "На них пишут номер телефона.",
  "Отец легендарных братьев Чеха, Леха и Руса носил имя, которое распространено и сейчас, но в качестве неполной формы. Как же его звали?": "Слава.",
  "(aud: 20060003.mp3) Героиня классического детектива, залюбовавшись с борта парохода живописными панорамами, проплывающими мимо, восклицает: \"Здесь всюду одни ОНИ, куда ни посмотри! На каждом шагу ОНИ!\". После этого некоторые пассажиры, испуганно всматриваясь в пейзажи на берегу, тщетно пытаются увидеть ИХ. Назовите ИХ.": "Констебли.",
  "Один священник призывал прихожан отказаться от НЕГО хотя бы на время Великого поста. А некий сектант считает, что ОН подобен дьяволу с рогами и хвостом. Назовите ЕГО.": "Телевизор.",
  "Цицерон: \"Нет ничего более изобретательного, чем ТЕЛЕВИЗОР\". Гете: \"ТЕЛЕВИЗОР - творец всех творцов\". Лешек Кумор: \"Ах, как хочется вернуться к ТЕЛЕВИЗОРУ! - с сигарой и рюмкой коньяку\". В этом вопросе произошло то же, что и в известной песне. В исполнении какого актера она известна?": "[Олег Павлович] Табаков.",
  "[Чтецу: слово \"димакратия\" читать неотличимо от \"демократия\", \"мимо-реальный\" - от \"мемориальный\", \"копитал\" - от \"капитал\".] Блиц. 1. Работники театра \"Геликон-Опера\" под руководством Дмитрия Бертмана называют режим, установившийся в коллективе, словом \"димакратия\". Каким словом работники театра \"Геликон-Опера\" называют режим, установившийся в коллективе? 2. В мире Евгения Клюева, параллельном нашей действительности, учреждают Мимо-реальный музей. Какой музей учреждают в мире Евгения Клюева? 3. Согласно словарю Фасмера, на Колыме большУю сумму денег называют словом \"копитал\". Каким словом, согласно словарю Фасмера, на Колыме называют большую сумму денег?": "1. Димакратия. Зачет: Димократия. 2. Мимо-реальный. Зачет: Мимореальный. 3. Копитал.",
  "10 мая 1774 года ЭТО СДЕЛАЛ Людовик XV. По этому поводу Екатерина II, которая уже не могла СДЕЛАТЬ ЭТОГО, писала: \"По-моему, стыдно королю Франции в 18-м столетии СДЕЛАТЬ ЭТО, это варварство\". Что же такое сделал Людовик, но не сделал Сталин?": "Умер от оспы.",
  "[Чтецу: \"neo communism\" произносить как одно слово - \"неокоммунизм\".] Идеология, согласно которой любой человек может свободно и бесплатно получить любую выложенную в Интернет информацию, носит название \"neo communism\". Какие три буквы мы заменили на \"neo\"?": "dot.",
  "Создатели фильма \"Троя\" сделали Брисеиду дочерью Приама, что не просто вольность, но и ошибка. Русский поэт Дмитрий Минаев при переводе одного слова совершил схожую вольность, повлекшую аналогичную ошибку. Какой героине, имеющей больше общего с Андромахой, чем с Брисеидой, Минаев поменял отца?": "Ярославне.",
  "В американском боевике в такую машину попали из гранатомета нежелающие гуманитарной помощи иракцы. На карикатуре Глеба Андросова в такую машину попал из табельного оружия солдат. Что это за машина?": "Молоковоз.",
  "(pic: 20060057.gif) Если этот иероглиф прочесть по-японски, то получится больше, чем если прочесть его по-корейски, а если по-китайски, то - еще больше. Воспроизведите хотя бы два из трех вариантов прочтения.": "Иена, вона, юань.",
  "У Ленского, Гамлета, Пастернака и, возможно, некоторых из вас есть нечто общее. Ответьте, кого Пастернак назвал птицами из породы \"люблю вас\"?": "Лебедей.",
  "Журнал \"Русский архив\" рассказывал о таком \"старинном способе выпроваживания гостей\". В некое московское семейство съезжалось помногу гостей. Когда беседа затягивалась, хозяйка вынимала и клала свои ЧАСЫ на ПОЛКУ, что служило знАком к разъезду. Словом \"ПОЛКА\" мы заменили слово \"стол\". А какое слово мы заменили словом \"ЧАСЫ\"?": "Зубы.",
  "Цитата из Валентина Пикуля: \"Сербы называют его \"Видовданом\". Но мог ли я тогда думать, что именно в такой Видовдан выстрелы огласят Сараево, а вся Европа исполнит...\". Закончите цитату тремя словами.": "\"... пляску святого Витта\".",
  "Во время трансляции 1 ноября матча между испанским \"Бетисом\" и английским \"Челси\" телекомментатор заметил, что арбитр своими действиями компенсирует то, что в Испании никак не вступит в законные права ОНА. Назовите ЕЕ.": "Осень.",
  "Когда-то жители английского городка Эмсбери зарабатывали тем, что выдавали напрокат отбойные молотки. Назовите одним словом объект, расположенный в двух милях от этого города.": "Стоунхендж.",
  "Бурый медведь за зиму теряет до ста килограммов веса. Другое животное зимой сбрасывает до тридцати пяти килограммов. Мы не спрашиваем, какой пищей оно старается восполнить потери. Напишите слово, которое является анаграммой к названию этого животного.": "Соль.",
  "В списке действующих лиц \"Горе от ума\", в частности, указано: \"несколько ТАКИХ слуг\". В парадоксальном стихотворении Олега Григорьева ТАКОЙ ОН заглянул к поэту в окошко, посмотрел-посмотрел и удалился. ТАКОЙ ОН - герой более известного стихотворения. Назовите ТАКОГО ЕГО.": "Говорящий ворон.",
  "<раздатка> X + Y X1=?; X2=?; X3=? Y1=200; Y2=300; Y3=500 </раздатка> Так автор вопроса изобразил содержание третьей и четвертой строфы известного произведения. Укажите любое из значений икса.": "Ворона / собака / корова.",
  "Она сыграла заглавную роль, которая изначально предназначалась англичанке Эмили Уотсон. А имя ей родители дали в честь другой киноактрисы. Какой?": "Одри Хепберн.",
  "[Чтецу: четко произнести окончание слова \"обрезаниЯ\".] Проходивший во Франции в 1938 году Международный еврейский конгресс проигнорировали все советские писатели. Единственным исключением стал Александр Чаковский. Илья Эренбург прокомментировал его действия, заменив в известной фразе последнее слово на слово \"обрезания\". Напишите получившуюся фразу.": "Париж стоит обрезания.",
  "[Чтецу: в меру выделить слова \"иного рода\".] Испанцы говорят, что у истинного кабальеро ЭТО короткое - ради удобства дам. А вот русские по поводу короткого ЭТОГО придерживаются мнения иного рода. Назовите ЭТО.": "Память.",
  "Одной из величайших компьютерных игр является \"Цивилизация\", созданная Сидом Мейером. Вслед за первой \"Цивилизацией\" появились вторая и третья. Одним из продолжений третьей \"Цивилизации\" является игра \"Цивилизация 3: Завоевания\". Играть в нее можно на нескольких уровнях. Самый легкий - уровень начинающего. А самый тяжелый назван именем, которое носил легендарный воитель. Напишите это имя.": "Сид.",
  "Пруст описывает больную, на висках которой висят пиявки. Название какого другого водного животного есть в этом описании?": "Медуза.",
  "СДЕЛАТЬ ЭТО - означает на жаргоне прилечь или куда-то направиться. ДЕЛАТЬ ЭТО нужно в некоторых играх. В известной сказке ЭТО ДЕЛАЛИ туда, где находился главный герой. Что же такое ДЕЛАТЬ ЭТО?": "Кидать/бросать кости.",
  "Стихотворение неизвестного автора: Бабушка внучку свою наказала И в наказание Барби забрала. В кофе мышьяк - пей, бабуля, до дна ... Восстановите последнюю строчку.": "Бабушек две, а вот Барби одна!",
  "Борис Александрович Воронцов-Вельяминов был профессором МГУ. У студентов-физиков, которым он преподавал непрофильную дисциплину, была в ходу фраза: \"Борис Александрович, физики ждут конца мучений!\". В этой фразе мы пропустили одну букву. Какую?": "О.",
  "Автор вопроса был у врача... Врач мог назначить за прием и круглую сумму, но почему-то запросил 165 рублей без сдачи. \"Видимо, прием уже начался\", - подумал автор вопроса. Назовите специальность врача.": "Отоларинголог.",
  "Бывший фронтовик-разведчик, СДЕЛАВ ЭТО, практически спас себе жизнь. А Ольга Скиба, работавшая в зале столовой Государственной думы, СДЕЛАВ ЭТО по просьбе посетителя, была отстранена от работы. Ответьте максимально точно, что ее попросили сделать?": "Сыграть \"Мурку\".",
  "Стихи Ольги Арефьевой: \"Я знал немало [ПРОПУСК] - Сказал однажды Поль Верлен, Но счастье мне не мило боле - Я ничего не знал [ПРОПУСК]!\". Заполните оба пропуска.": "Поль, Вер, Лен; об Оле.",
  "(pic: 20060058.jpg) По одной из версий, псевдоним этого писателя происходит от фамилии литературного персонажа. Что это за писатель?": "[Даниил Иванович] Хармс.",
  "Известна история о том, как в 1520 году было дано название, мало соответствующее действительности. Не в меньшей, а скорее в большей степени не соответствует действительности прозвище, закрепившееся за тем, кто жил в 17 веке. На самом деле это было стандартным эпитетом, который положено было добавлять при молитве не только к его имени, но и к именам его отца, сына и так далее. Что это за эпитет?": "Тишайший.",
  "Василий позже вспоминал: \"Я, когда \"ПРОПУСК\" писал, ужаснейшие сны видел каждую ночь. Кровью вокруг пахнет. Боялся я ночей. Проснешься и обрадуешься\". Заполните пропуск фамилией известного спортсмена.": "Стрельцов.",
  "Дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. Цитата из Джеральда Даррелла: \"Ему ничего не стоило прикончить меня одним ударом ноги\". В этой цитате мы заменили одну букву. Напишите измененное слово в изначальном виде. 2. В произведении группы \"Jethro Tull\" описывается некое сообщество зверей. Кто является их духовным лидером?": "1. Эму. 2. Кенгуру.",
  "Цитата из Людмилы Улицкой: \"Вообще сегодня с утра Алик чувствовал себя получше: не так мутился свет и зрение было обыкновенным, без ИКСОВ\", то есть зрение обрело ИКС. Что мы заменили на ИКС?": "Фокус.",
  "Мэр Москвы сообщил, что в ближайшее время движение на Садовом кольце станет односторонним. Газета \"Коммерсантъ\" пишет по этому поводу: \"Юрий Лужков выступил против НЕЕ\". Назовите ЕЕ.": "Часовая стрелка.",
  "Каким составным словом Яков Кротов назвал правителя, который в действительности никогда не правил?": "Царь-царь.",
  "Пьеса Гоголя начинается с известия о приезде ревизора, которое буквально ослепляет чиновников, а заканчивается известием о приезде настоящего ревизора, что становится для них еще бОльшим ударом. Набоков пишет, что вся пьеса \"Ревизор\" умещается в промежуток между НЕЮ и НИМ. Устройство, которое часто называют словом, образованным от НЕГО, правильнее называть словом, образованным от НЕЕ. Назовите ЕГО и ЕЕ.": "Гром и молния.",
  "Медиевист Гуревич, говоря о переходе в сознании европейцев от бинарной структуры к троичной, пишет, что ОНО появилось из-за человеческого страха, ОНО - это ОН на срок. Что такое ОНО и ОН?": "Чистилище, Ад.",
  "Герой Дюрренматта только и делал, что фотографировал. Прозвище, которое он носил, можно перевести как \"Много кому известный\". Напишите это прозвище.": "Полифем.",
  "Говоря о тех, кто не знал о КВД, журнал для школьников вспоминает притчу, в которой слепцы ощупывают слона. Тот, кто ощупывает хобот, говорит: \"Слон похож на змею\", тот, кто ощупывает ногу, говорит: \"Слон похож на колонну\", тот, кто ощупывает хвост, говорит: \"Слон похож на веревку\". И ни один из них не видит слона в истинном свете. Как в данном случае расшифровывается КВД?": "Корпускулярно-волновой дуализм.",
  "<раздатка> non verbum e verbo sed sensum exprimere de sensu </раздатка> Перед вами совет, который некий святой дал людям определенного рода деятельности, покровителем которых он является. К ним в данный момент можно отнести многих из вас. Назовите этих людей.": "Переводчики.",
  "Название программы для чтения текстовых документов на карманном компьютере двумя буквами отличается от оригинального названия фильма 1994 года. Как называется эта программа?": "Palm Fiction.",
  "[Видеофрагмент. На экране последовательно появляются фотонатюрморты, сопровождаемые звучащими на фортепиано нотами: До - сырой картофель, черная смородина, апельсины. Ре - рыбий жир, сардины, лосось, селедка. Ми - орехи, соевое масло, зелень, хлебцы \"Грата\". Фа - авокадо, семечки. Соль - печень, почки, молоко, капуста, шпинат, шиповник. Ля - черный ящик.] В Темном ящике находится ОНА, но не полностью. Назовите ЕЕ.": "Морковь.",
  "[Видеофрагмент. Эпизод из \"Матрицы 2\", где Нео ребром ладони останавливает меч.] У японцев есть фразеологизм: \"Кисть сильнее меча\". Напишите хотя бы первые три слова его русского эквивалента.": "Что написано пером, [не вырубишь топором].",
  "В произведениях Уильяма Гибсона упоминаются самые дешевые отели, в которых номер - это спальный модуль площадью примерно 2 на 3 метра и высотой ниже человеческого роста. Как пишет автор, неудачнику, вынужденному жить в таком номере, даже негде сделать это. Что именно?": "Повеситься."
}