{
  "(pic: 20070061.jpg) [Ведущему: ненавязчиво выделить голосом \"уважаемые знатоки\".] Уважаемые знатоки, воспроизведите первые три слова названия книги.": "Что, где, когда.",
  "Для исполнительницы Анны Ширяевой это заимствованное слово созвучно словам \"люблю\" и \"болею\". А Борис Гребенщиков и Татьяна Толстая, подыскивая ему русский эквивалент, остановились на варианте \"скорбец\". Назовите это слово.": "Блюз.",
  "Известная всем история появилась на основе главы из книги \"Полиция без маски\". Там говорилось о молодом сапожнике Франсуа Пико, арестованном по ложному обвинению накануне свадьбы. Был и сокамерник. А какой титул был у этого сокамерника?": "Аббат.",
  "ПЕРВЫЙ образуется в результате скопления остатков растений, подвергающихся неполному разложению в условиях болот. ВТОРОЙ - сооружение, название которого образовано от латинского слова, означающего \"сильный, крепкий\". А какой химический элемент можно поставить с ними в один ряд?": "Фтор.",
  "На самом деле это растение не встречается в окрестностях Иерусалима. Известное его свойство связано с тем, что его лист от природы имеет длинный и тонкий черенок. Народное поверье же связывает это свойство с самоубийством... А чьим?": "Иуды.",
  "Один персонаж Ярослава Гашека был судим за убийство сорокалетней давности. Какое событие произошло в жизни этого персонажа спустя два года после этого убийства?": "Он родился.",
  "Когда выяснилось, что некоторые хоккеисты клуба \"Атланта Трэшерз\" пользовались неправильно загнутыми клюшками, лидера клуба Илью Ковальчука стали ехидно называть так же, как звали отрицательного персонажа известной сказки. Как именно?": "Капитан Крюк.",
  "Согласно греческим мифам, кожа жителей Африки приобрела черный цвет в результате того, что ОН не справился с тем, за что взялся. Напишите ЕГО имя.": "Фаэтон.",
  "Каждый год в сентябре бразильские ВМС возвращают на родину необычных мигрантов, которые в течение нескольких месяцев, зачастую на разрушающихся на ходу плавсредствах, приплывают к берегам Бразилии. Вы, наверное, видели, как такие мигранты фактически захватили судно. Назовите объект, к которому это судно приплыло.": "Мадагаскар.",
  "<раздатка> Арава - водин из головных отмьотов математики, особливо теворри аравов. Поскоку арава - самошырна врубка математики и олупки, не зя йо никак пределить, ить незнамо в каку породу вона могьот вхоить премметом. </раздатка> Перед вами - статья из Википедии на сибирском искусственном языке. Переведите с сибирского на русский слово \"арава\".": "Множество.",
  "Оскар Мацерат, герой произведения Гюнтера Грасса, перестал расти в три года. Еще до поступления в школу Оскар понял, что ОНИ бывают ТАКИЕ и СЯКИЕ, по его мнению, ему самому было бы достаточно СЯКИХ, но ведь существуют ТАКИЕ люди, величающие себя взрослыми. Назовите ИХ.": "Буквы.",
  "Цитата из Сергея Лукьяненко. \"Горра была одной из самых старых человеческих колоний. Здесь еще иногда называли Терру Землей, в двух университетах открыли отделения археологии, а правящая фамилия возводила свое происхождение едва ли не к Юрию Долгорукому\". Какую фамилию мы заменили на \"Долгорукий\"?": "Гагарин.",
  "(pic: 20070062.gif) Покрутите этот вопрос и перепишите с картинки название фильма 2005 года, номинанта на трех \"Оскаров\".": "\"Война миров\".",
  "Внимание, в вопросе есть замена! Герои романа Терри Пратчетта \"Безумная звезда\" (в русском переводе, разумеется), попав к кочевому племени, \"поужинали конским мясом, конским сыром, конской кровяной колбасой и КОНСКИМ БУЛЬОНОМ\". Напишите слово, которое мы заменили словосочетанием \"КОНСКИЙ БУЛЬОН\".": "Консоме.",
  "И снова Терри Пратчетт. Внимание, в вопросе есть замена! Терри Пратчетт рассказывает в своей книге о женщине-волшебнице, способности которой не проявляли себя до определенного возраста: \"Магия имеет привычку затаиваться, словно ЗМЕЯ в траве\". Какой предмет мы заменили словом \"ЗМЕЯ\"?": "Грабли.",
  "(pic: 20070063.jpg) В конце XIX века популярностью пользовалась детская игрушка, к которой в магазине \"Мюр и Мерилиз\" был прикреплен ярлычок \"ИКС металлический заводной верхом\". Назовите ИКС.": "Бур.",
  "В 962 году н.э. жителей Ипра обвинили в том, что они поклоняются ИМ. Граф ипрский, желая очистить репутацию своих подданных, велел каждый год сбрасывать с городской ратуши несколько ИХ. Однако после этого жители стали еще больше втихомолку прославлять ИХ сверхъестественные способности. Назовите ИХ.": "Кошки.",
  "Однажды известная писательница сказала известному музыканту, что если бы обладала его талантом, то обязательно переложила бы на музыку движения своего питомца, игравшего рядом. Музыкант сел к инструменту и наиграл мелодию. Что, по одной из версий, появилось таким образом?": "\"Собачий вальс\".",
  "Критикуя жизнь английской столицы, Джонатан Свифт говорил, что светлые умы легче было отыскать В ЭТОМ МЕСТЕ, нежели в высшем обществе. Назовите топоним, от которого получило свое название ТО МЕСТО, где Свифт предлагал искать светлые умы.": "Вифлеем.",
  "Внимание, вопрос задает Константин Эрнст. Заполучив ЕГО в ноябре 2006 года, репортер Ирада Зейналова сказала: \"Это единственный мужчина, которого хочется носить на руках, несмотря на его 9-килограммовый вес\". Мы не спрашиваем, кто ОН, назовите его известного \"родителя\".": "Эрнст Неизвестный.",
  "После проведенной на улицах перенумерации один предприимчивый англичанин добавил ЕЕ к полученному номеру и получил устойчивый источник дохода. В вашем ответе должна быть ОНА.": "b.",
  "Блиц. Три вопроса по 20 секунд. 1. Назовите ту или того, чьим прообразом послужила Изабелла Кастильская. 2. Назовите ту, которая была самой сильной, пока усиление монархии не отодвинуло ее на периферию. 3. В реальной битве перед этими воинами часто ставилась задача обойти врага и ударить с тыла. Назовите того, чьим прообразом послужили эти воины.": "1. Ферзь. Зачет: Шахматная королева. 2. Ладья. 3. Конь.",
  "В 1968 году газеты так писали об этом событии, произошедшем с Аристотелем на острове Скорпиос в Эгейском море: \"Великолепный шедевр упал с пьедестала, и оказалось, что он сделан из плоти и крови\", ОНА - \"больше не мистический символ трагедии нации, она - просто женщина\". Назовите ЕЕ.": "Жаклин Кеннеди.",
  "Когда в 1685 году вышел англоязычный перевод книги хирурга Эксмелина о карибских флибустьерах, известный человек, в прошлом занимавший ответственные посты, подал иск, обвиняя издателей в клевете. Истец потребовал моральной компенсации и выиграл дело. Назовите этого истца.": "Генри Морган.",
  "В адресе интернет-ресурса, посвященного одной европейской стране, фигурирует ее русское название, записанное латиницей и слегка видоизмененное: одна буква удвоена, и, как результат, получившееся слово демонстрирует крайнее увлечение участников проекта этой страной. Мы не просим назвать вас адрес сайта полностью, воспроизведите только ту его часть, которая содержит измененное название страны.": "Germ-mania.",
  "Актриса комедии дель арте Изабелла Андреини, сравнивая французских и итальянских актеров, говорила, что итальянские актеры, которые больше импровизируют, подобны ПЕРВЫМ, поющим в зависимости от своего настроения. А создать французского актера, по словам актрисы, природа может с закрытыми глазами, используя тот же материал, из которого сделаны ВТОРЫЕ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Соловьи, попугаи.",
  "В одном из романов Бориса Акунина рассказывается о девушке, которая заболела тифом и чуть не умерла. Целый месяц она лечилась в эпидемическом госпитале. А потом, выздоровев, она еще два месяца изнемогала от скуки, ожидая, пока... Что произойдет?": "Отрастут волосы.",
  "Ученые попытались по строению лица воссоздать ЕЕ голос. В результате в эфире одного из телеканалов можно было услышать фразу \"Правда окутана тайной\", сказанную ЕЕ голосом по-итальянски. Назовите ЕЕ.": "Мона Лиза.",
  "В конце марта 2007 года один из материалов в газете \"Невское время\" был озаглавлен \"Опять двадцать пять\". Назовите двумя словами \"иностранца\" - героя этого материала.": "Американский доллар.",
  "[Ведущему: \"Олбанскому\" - с ударением на первый слог.] В 1664 году английский король Карл II подарил ЕГО своему брату Якову, герцогу Йоркскому и Олбанскому, тогда-то ОН и получил свое нынешнее название. А как ОН назывался до того?": "Нью-Амстердам.",
  "По одной из версий, это слово произошло от термина, которым обозначали лошадь смешанных кровей. Обычно таким животным подстригали хвост таким образом, что он становился похожим... Дайте максимально точный ответ, на что он становился похожим?": "На хвост петуха.",
  "[Ведущему: \"Осака\" - с ударением на первый слог.] Первым японцем, попавшим в Россию, был Денбей - сын купца из Осаки. Его судно прибило к берегам Камчатки в 1695 году. В 1701 году он прибыл в Москву. А чем стал заниматься Денбей в России по настоянию Петра I?": "Преподавал японский язык.",
  "Тренер хоккейного клуба ЦСКА Вячеслав Быков считает, что в НЕЙ нет ничего страшного - как в кори или ветрянке - и чем раньше переболеешь, тем лучше. Назовите ЕЕ двумя словами.": "Звездная болезнь.",
  "Дуплет. Два вопроса по 30 секунд. Персонаж одной из книг Макса Фрая выделяет несколько типов людей в зависимости от их отношения к некой философской категории. 1. Первые живут долго, а стареют медленно и необратимо, и каждый из них в чем-то подобен камню, который точит вода. Что же изобрели первые? 2. Вторые в юности часто выглядят старше своих лет, а в старости - моложе. Многие из них умирают с выражением удивления на лице, так как привыкли считать, что в последний момент всё можно будет начать заново. Что же изобрели вторые?": "1. Клепсидру (водяные часы). 2. Песочные часы.",
  "Вполне реальная история про советского министра Андрея Громыко. Громыко вел себя крайне осторожно даже в домашнем кругу. И потому, когда он однажды сделал ЭТО, все запомнили такое событие. Что же он сделал?": "Рассказал анекдот.",
  "Журнал \"Красная бурда\" шутит, что в Арабских Эмиратах в аппарате шейха обязательно работает ОНА. Любой житель эмирата, страдающий бессонницей, может бесплатно позвонить ЕЙ и обратиться за помощью. Догадавшись, кто ОНА, напишите сравнительно короткий номер телефона, по которому ЕЙ можно позвонить.": "1001.",
  "Наблюдающие за этим медики говорят: \"Оттуда есть только два пути: к нам, в палатку МЧС, или на небо\". В экипировку для занимающихся этим входят топор, пила и бадминтонная ракетка. В России есть традиция делать это в праздник. Какой именно?": "Крещение.",
  "Персонаж Стругацких Виктор Банев рассуждал о НИХ так: \"Вообще-то их было гораздо больше, но только эти четверо писали в соответствии, остальные были лишены кто национального самосознания, кто права переписки\". Назовите любых двух из НИХ.": "Любые два имени: Иоанн, Лука, Матфей, Марк.",
  "Внимание, в вопросе есть замены! Изображение БАКТРИАНА в таком качестве было известно еще в Ассирии. В Персии к тому времени уже был ДРОМЕДАР, и БАКТРИАН, очевидно, появился в результате соединения Мидийского царства с Ассирийским. По аналогичным причинам появился БАКТРИАН в Древнем Риме. Мы не просим вас ответить, кого мы заменили на БАКТРИАНА и ДРОМЕДАРА. Назовите любую страну, где до сих пор в таком качестве используется БАКТРИАН.": "Любая из трех стран: Россия, Албания, Черногория.",
  "(pic: 20070064.jpg) [Ведущему: \"ВагрИч\" - с ударением на второй слог.] Уважаемые игроки, перед вами рисунок Вагрича Бахчаняна. Название какой поэмы русского писателя Бахчанян проиллюстрировал таким образом?": "\"Москва-Петушки\".",
  "В документальном фильме \"Космос\" говорится: \"Мы знаем, что ОНИ есть: как и большинство хищников, ОНИ оставляют следы. Чем-то ОНИ похожи на торнадо - в случае с торнадо мы видим не ветер, а разрушение\". Назовите ИХ двумя словами.": "Черные дыры.",
  "ОНИ бывают цветные, позиционные и комбинированные. На улицах города Драхтена действует проект \"Общее пространство\", который предполагает полную ИХ ликвидацию. По словам автора проекта, \"система работает хорошо, потому что существует опасность, и все несут ответственность за свои действия, трезво оценивая собственный риск. Взаимопонимание и уважение людей друг к другу становится решающим фактором\". Назовите фамилию человека, который получил прозвище, исправив один из НИХ.": "Степанов.",
  "<раздатка> За каждое присланное сочинение он обещал платить по 13 долларов. </раздатка> Перед вами - цитата из биографии некоего американского писателя, в которой допущена небольшая ошибка. Чья биография процитирована в этом вопросе?": "Эдгара Аллана По.",
  "Специалисты утверждают, что ОНА одета по последней моде: шляпка \"Франциск\", пальто покроя \"Скобелев\", шведские перчатки. В НЕЙ узнавали и Настасью Филипповну, и Анну Каренину. А сейчас ЕЕ часто называют так же, как героиню произведения, написанного два с лишним десятка лет после ЕЕ появления. Как же именно?": "Незнакомка.",
  "Внимание, в вопросе есть замена! Чтобы пометить акулу, пловец должен приблизиться к ней вплотную: сначала они пристально наблюдают друг за другом, постепенно сближаясь. Затем человек мгновенно втыкает метку в спину акуле и прячется в клетку. Это опасное занятие Кусто сравнивает с БОКСОМ - только в трех измерениях, с неограниченным пространством и более опасным противником. Что мы заменили на БОКС?": "Корриду.",
  "В 1382 году власть в Египте захватили бурджи-мамлюки. Их резиденцией была главная цитадель Каира. Иногда на русский язык название \"бурджи-мамлюки\" переводят дословно словосочетанием ПЕРВЫЕ-ВТОРЫЕ, которое выглядит \"маслом масляным\" - ведь российские ПЕРВЫЕ находились примерно в том же положении, что и американские ВТОРЫЕ. Назовите и ПЕРВЫХ, и ВТОРЫХ.": "Крепостные, рабы.",
  "Весной 1944 года министр образования Нидерландов Болкенштейн, выступая по радио, сказал, что свидетельства нидерландцев периода оккупации должны стать всенародным достоянием. Услышав призыв министра, ЭТОТ ЧЕЛОВЕК решил издать книгу. Назовите имя и фамилию ЭТОГО ЧЕЛОВЕКА.": "Анна Франк.",
  "Научное название этого дерева - Betula alba, где alba - это \"белая\", а Betula, по одной из версий, происходит от латинского слова batuere, что означает \"сечь, бить\". Вряд ли вас заставляли \"отведать\" символическое \"кушанье\", связанное с этим словом, тем не менее назовите это \"кушанье\".": "Березовая каша.",
  "В одном из произведений Луиджи Малербы мальчик огорчался, что ОНИ пачкают небо: \"Если я исчеркаю стену, меня заругают, а ОНИ вон исчеркали все небо, но никто ИМ и слова не говорит\". А на объяснения папы мальчик отвечал: \"Полоску, нарисованную мелом, тоже можно стереть\". Назовите ИХ.": "Самолеты.",
  "<раздатка> На сайте интернет-библиотеки Fictionbook.ru список авторов упорядочен по алфавиту. Среди авторов на букву \"З\" можно обнаружить двух \"однофамильцев\". Друг от друга эти два \"автора\" отличались только \"именами\". Назовите эти два антонимичных \"имени\" в любом порядке. </раздатка> На сайте интернет-библиотеки Fictionbook.ru [фикшн-бук точка ру] список авторов упорядочен по алфавиту. Среди авторов на букву \"З\" можно обнаружить двух \"однофамильцев\". Друг от друга эти два \"автора\" отличались только \"именами\". Назовите эти два антонимичных \"имени\" в любом порядке.": "Новый, Ветхий.",
  "В репортаже программы \"Сегодня\", посвященном раритетным автомобилям, принадлежавшим великим мира сего - Сталину, Черчиллю и другим, в конце сюжета журналист сказал такую фразу: \"Пусть это уже не ПЕРВОЕ, зато ВТОРОЕ\". Назовите ПЕРВОЕ и ВТОРОЕ в правильном порядке.": "Средство передвижения, роскошь.",
  "В одном из романов Владимира Набокова описан рисунок, на котором изображены выжившие после кораблекрушения моряк и корабельная кошка. А еще изображена ОНА. Судя по надписям на рисунке, моряку и кошке ОНА видится по-разному. Назовите ЕЕ одним словом.": "Русалка.",
  "ОН был открыт в 1687 году. Герой одной сатирико-фантастической повести требует закрыть ЕГО, так как ОН подчеркивает бессилие человека в борьбе с жизненными препятствиями, а ЕГО закрытие раскрепостит людей, укрепит их веру в свои силы и разгрузит школьников. Назовите ЕГО абсолютно точно.": "Третий закон Ньютона.",
  "Именем этого человека, сделавшего множество открытий, были названы и несколько географических объектов, в частности город, находящийся в Иссык-Кульской области, полуостров и мыс на одном из Курильских островов. Сделанное им в 1879 году открытие также носит его имя. Назовите это открытие.": "Лошадь Пржевальского.",
  "(pic: 20070065.gif) Перед вами - животное, нарисованное художником Эриком Бруксом. Напишите его название, состоящее из двух трехбуквенных слов на двух разных языках.": "Tea Rex.",
  "Во время одного из своих путешествий Бенгдт Даниельссон приобрел нечто у местного жителя - одного из немногих мастеров, умеющих это изготавливать. Когда он показал покупку в другой части страны, она не произвела там впечатления: местные жители сказали, что им достаточно одной попытки. Что же купил Даниельссон?": "Бумеранг.",
  "Внимание, индейская легенда! У людей на юге была мельница, откуда все время пропадала мука. Выяснилось, что муку воровала собака, которая попыталась унести ее домой, на север. Что индейцы чероки называют \"следом собаки\"?": "Млечный путь.",
  "В шоу \"Цирк со звездами\" участвуют звезды шоу-бизнеса в качестве циркачей, всячески веселя публику. Ефим Шифрин разучивает номер с обезьянами, а Ксения тренирует. В последнем предложении мы пропустили два слова, отличающихся одной буквой. Назовите эти слова.": "Собчак, собак.",
  "В 1827 году правитель Египта Мухаммед Али искал подарок, который произвел бы впечатление на французов. Решено было подарить жирафа - их уже более ста лет не видели в Европе. А зачем вместе с жирафом во Францию были отправлены четыре коровы?": "Жирафа в дороге кормили молоком.",
  "На оружейную выставку знаменитые тульские мастера привезли серию новейших пистолетов ГШ-18. Каким образом большая часть этого оружия должна была быть уничтожена после окончания выставки?": "Съедена.",
  "Доктор наук Каценеленбаум утверждает, что демагогия находится между Сциллой и Харибдой. В словаре Ожегова между Сциллой и Харибдой находятся, в частности, \"логово\", \"лодыжка\" и \"ложечка\". Какие слова мы заменили на \"Сциллу\" и \"Харибду\"?": "\"Логика\" и \"ложь\".",
  "Во Французской Гвиане обнаружили новый ИХ вид, который питается исключительно водными растениями. Назовите ИХ.": "Пираньи.",
  "Эта профессия - одна из самых опасных: и в России, и в США она на первом месте по количеству погибших, опережая профессии шахтера и строителя. Несколько дней из жизни неудачливого представителя этой профессии должны были ему принести, по прикидкам, не меньше 250 долларов. На самом деле они принесли во много раз большую сумму тому, кто описал эти события. Кому именно?": "Эрнесту Хемингуэю.",
  "Внимание, в вопросе есть замена! Журнал \"Огонек\" писал, что после событий 1997, 2005 и, наконец, декабря 2006 года искусственный интеллект объявил войну человечеству: скоро машины научатся мыслить, и тогда самые страшные футурологические прогнозы станут реальностью. Догадавшись, какое слово мы заменили словом \"война\", назовите фамилию одного из двух участников последнего по времени из названных событий.": "Крамник.",
  "В новом фильме Люка Бессона \"Артур\" удивительно сочетаются реальный и вымышленный мир. Журналист канала НТВ, побывав во владениях Бессона, где и снимался фильм, свое интервью с режиссером назвал: \"ПРОПУСК и Люка Бессона\". Пропущенные четыре слова являются названием детской телепередачи. Напишите пропущенные слова в ответе.": "\"В гостях у сказки\".",
  "Он сказал: \"Nomina si nescis, perit et cognition rerum\" [номина си несцис, перит эт когницион рерум] - \"Если ты не знаешь имен, то невозможно и познание вещей\". Назовите его имя.": "Карл.",
  "(pic: 20070066.jpg) В подписи для этой карикатуры: \"Всё! Ухожу! (Пропуск) вы меня!\" было пропущено одно слово. Воспроизведите его.": "Допекли.",
  "Ну что ж, надеюсь, после предыдущего вопроса настроение у вас хорошее - переходим к вопросу 68. <раздатка> \"Налицо переворот - вот глаза вот нос вот рот\". </раздатка> Перед вами - заголовок юбилейной статьи, опубликованной в 2002 году. В этом названии мы пропустили три знака препинания. Напишите их в правильном порядке.": ":-)",
  "Аристотель говорил, что ОН - состояние между жизнью и смертью. А Владимир Ковальзон считает, что самый знаменитый созидательный ОН был... У кого?": "У Менделеева.",
  "Дома у НЕГО был глобус с вмонтированным на месте Северного полюса бриллиантом. А рядом стоял макет транспортного средства, с которым были связаны слава и позор всей его 93-летней жизни. Мы не спрашиваем, кто ОН. Назовите фамилию другого человека, чья гибель в 1928 году прочно связана с ЕГО именем.": "Амундсен.",
  "Днем ЕГО рождения считается 20 февраля 1909 года, когда в парижской газете \"Фигаро\" появился написанный Филиппо Томмазо Маринетти и обращенный к молодым итальянским деятелям искусства \"Манифест\", в котором были, в частности, следующие слова: \"Самые старые среди нас - тридцатилетние, за десять лет мы должны выполнить свою задачу, пока не придет новое поколение и не выбросит нас в корзину для мусора\". Назовите ЕГО.": "Футуризм.",
  "В рассказе Пола Андерсона при транспортировке на Марс бесследно исчезли бесценные сокровища марсианской короны, и самые тщательные поиски, предпринятые полицейским инспектором Греггом, не помогли их найти. Тогда ему пришлось обратиться за помощью к марсианину Шиалоху, который смог найти сокровища после краткой беседы с подозреваемыми. Одна из привычек марсианина, \"завезенная\" с Земли, на Марсе требует добавления марганцевокислого калия. Назовите точно эту привычку.": "Курение трубки.",
  "21 апреля 1965 года 17-летний выпускник престижной лондонской школы по имени Эндрю получил письмо от незнакомого ему 20-летнего клерка по имени Тим с предложением о сотрудничестве. Назовите знаменитый результат их совместного творчества, увидевший свет примерно шесть лет спустя.": "\"Иисус Христос - Суперзвезда\".",
  "Александр объяснял свой замысел так: \"Конфликт у ПЕРВОГО со ВТОРЫМ чисто социальный. ВТОРОЙ - чистенький, аккуратненький, интеллигентик, а ПЕРВЫЙ - люмпен из подворотни\". Напишите название этого замысла.": "\"Ну, погоди!\".",
  "Писатель и журналист Дон-Аминадо говорил, что богатые писатели дают \"на чай\", а бедные писатели дают ЭТО. Специалисты пишут, что в идеальном случае перед тем, как взять ЭТО, следовало бы провести несколько часов в библиотеке. Что ЭТО?": "Интервью.",
  "В 1856 году в почтовом вагоне одного из поездов Прусской железной дороги перевозили бочонок с серебряными монетами. Однако на станции назначения выяснилось, что кто-то вынул их и насыпал в бочонок песок. Что именно установил привлеченный в качестве эксперта профессор, если это значительно облегчило дальнейшую розыскную деятельность?": "Станцию, на которой был взят песок.",
  "<раздатка> ГОРИЗОНТ. Внеисторическое понятие. Так именуется воображаемая линия, которая отодвигается от вас по мере того, как вы к ней приближаетесь (см. ПРОПУСК). </раздатка> Перед вами отрывок из \"Спринт-истории\" Кира Булычева. Пропущенное слово с 1962 по 1998 год входило в название объекта, характеризуемого числом 7495. Напишите пропущенное слово.": "Коммунизм.",
  "(pic: 20070067.jpg) Уважаемые знатоки, каждое изображение, находящееся перед вами, можно назвать одним и тем же словом. Напишите это слово.": "Керн.",
  "В 1896 году Артур Эванс приобрел участок земли на острове Крит. А кто незадолго до этого отказался от приобретения этого участка?": "Генрих Шлиман.",
  "Цитата из рассказа об ИХ быте: \"После обеда молодые, еще не очень толстые ОНИ возятся с посудой и метлами\". Назовите ИХ.": "Сумотори.",
  "Внимание, в вопросе есть замена! Один из братьев Уорнеров говорил: если на экранизации \"МИЛЛИОНА\" я сделаю свой МИЛЛИОН, то давайте экранизировать. Что мы заменили на \"МИЛЛИОН\"?": "\"Капитал\".",
  "Услышав первое сообщение Совинформбюро о нападении фашистской Германии на СССР, супруга Ираклия Тоидзе вбежала к нему в мастерскую с криком \"Война!\". Пораженный выражением ее лица, Тоидзе приказал жене замереть и... Назовите знаменитое произведение, увидевшее свет несколько дней спустя.": "Плакат \"Родина-мать зовет\".",
  "Анекдот. Программист говорит жене: \"(первый пропуск) молча и не (второй пропуск) меня до белого каления\". Заполните первый пропуск двумя буквами, а второй - тремя.": "\"CD\", \"DVD\".",
  "В 2005 году это государство заработало 4,5 млн евро на продаже почтовых марок, а особой популярностью пользовались марки, на которых не был изображен глава этого государства. О каком государстве идет речь?": "Ватикан.",
  "Свое официальное название она получила по фамилиям открывших ее ученых - Шумейкера и Леви. Однако чаще ее называют поэтически \"нить жемчуга\". Это связано с тем, что она развалилась на куски. Назовите ее одним словом.": "Комета.",
  "Цикл романов Владимира Свержина \"Институт Экспериментальной Истории\" написан в жанре альтернативной истории. В одном из романов этого цикла казачье войско отправляется основывать в Новом Свете \"Русь Заморскую\". Два сотрудника Института, внедренные в войско, обсуждают, как будет называться столица всевеликого Миссисипского казачьего войска, столица, в которой \"суждено родиться будущему герою американского эпоса\". Догадавшись, к какой версии они пришли, назовите имя и фамилию этого героя.": "Том Сойер.",
  "Согласно \"Математическому энциклопедическому словарю\", ОНИ появились примерно в V веке до н.э. у этрусков. В мультфильме \"Симпсоны\" учительница Спрингфилдской школы говорила своим ученикам, чтобы они учили ИХ хотя бы для того, чтобы различать фильмы. Назовите ИХ двумя словами.": "Римские цифры.",
  "В латыни существует несколько слов для обозначения различных оттенков белого цвета. Тусклый оттенок обозначается словом, которое стало именем известного персонажа. По мнению одного исследователя, персонаж назван так не случайно: хотя он и может считаться положительным героем, его моральные качества неоднозначны. Назовите место работы этого персонажа.": "Хогвартс.",
  "Одна из французских газет ошибочно \"похоронила\" ЕГО в 1888 году. Когда ОН на самом деле умер, ЕГО родственники требовали признать документ, зарегистрированный в Париже 27 ноября 1895 года, недействительным. Догадавшись, каким образом деньги, по ЕГО мнению, могут способствовать отупению человеческого рода, назовите ЕГО фамилию.": "Нобель.",
  "Действие сказочной повести Ирины Токмаковой \"Аля, Кляксич и Вреднюга\" происходит в учебнике русского языка. Вот цитата из нее: \"Кляксич с дубинкой... начал колотить по головам Б, и В, и Г, и Д...\". По словам Кляксича, он делал с буквами именно это, и теперь в тетрадках у школьников появятся ошибки. Ответьте одним словом, что же он делал.": "Оглушал.",
  "Внимание, в этом вопросе словосочетания \"белый конь\" и \"черный конь\" являются заменами. Персонажи из детского познавательного журнала \"SCOOBY-DOO\" ведут примерно такой разговор: - Как ты думаешь, какая разница между белым конем и черным конем? - Где-то в пять тысяч километров. Ответ, конечно, шутливый, хотя и не лишен смысла. Обычно же, отвечая на этот вопрос, говорят о форме ушей и размерах. Какие словосочетания мы заменили на \"белый конь\" и \"черный конь\"?": "Индийский слон и африканский слон.",
  "[Ведущему: \"ГренадЕр\" читается через \"Е\", а не \"Ё\".] В сказке Евгения Шварца говорится, что этот персонаж женился на женщине по прозвищу Гренадер, и у них родились дети нормального роста. Назовите этого персонажа.": "Мальчик-с-пальчик.",
  "Прослушайте выписку из сочинения американского студента: \"Гражданская война началась в США в 1830 году. Многие солдаты (НАРЕЧИЕ ПРОПУЩЕНО) отдавали жизнь за свою страну\". Воспроизведите пропущенное наречие, придавшее фразе комический эффект.": "\"... неоднократно...\"."
}