{
  "По утверждению составителей энциклопедии о кельтской мифологии, одни из самых ранних сведений о бриттах были оставлены человеком, пришедшим и увидевшим Туманный Альбион еще до нашей эры, и даже завоевавшим столицу местного военачальника Кассивелауна. Назовите этого человека.": "[Гай Юлий] Цезарь.",
  "Геродот, рассказывая историю персидского царя Кира Великого, рационализирует некоторые детали. В частности, он сообщает, что маленького Кира вскормила женщина по имени КИно. А кем была его кормилица, если верить историку Юстину?": "Собакой.",
  "Известный ученый Владимир Вернадский возглавлял в студенческие годы научно-литературное общество, которое было закрыто как рассадник вольномыслия после ареста и казни талантливого зоолога - секретаря общества. Напишите его фамилию.": "Ульянов.",
  "Журналист, побывавший в Брюгге, в своем репортаже сказал, что попробовав ПЕРВЫЙ, там можно испытать ВТОРОЙ, потому что в Брюгге для изготовления ПЕРВОГО используют зелень и даже свежие овощи. ПЕРВЫЙ можно получить, добавив ко ВТОРОМУ четыре буквы. Назовите ПЕРВЫЙ.": "Шоколад.",
  "Владимир Даль поясняет это слово так: \"а вот, сейчас\". Напишите фамилию поэта, который назвал этим словом свою поэму.": "Вознесенский.",
  "Врачи какой специализации в древнем Китае длительное время готовились к своей работе с помощью деревянных досок с плотно вбитыми в них гвоздями?": "Дантисты.",
  "В наследство, оставшееся после смерти некоронованного короля, входили, кроме всего прочего, коллекция корон, настоящий трон, а также поместье под названием... Каким?": "\"Неверленд\".",
  "Некоторые австралийские фермеры, желая смягчить характер пастушьей собаки породы хилер, прибегают к процедуре, в которой задействуют миролюбивую бордер-колли. Функцию, которую в такой ситуации выполняет бордер-колли, людям, по действующим в России правилам, можно выполнять не чаще одного раза в 60 дней. Назовите таких людей словом латинского происхождения.": "Донор.",
  "У украинцев есть поверье о шаркани - злом демоне, который представляет собой летающую по небу змею с несколькими головами. Шаркань поедает людей и скот, может съесть даже ЭТО. В частности, народная молва считала, что демон съел ЭТО летом 1914 года, когда началась Первая мировая война. Что же тогда съела Шаркань?": "Солнце.",
  "<раздатка> Не прекратятся в мире войны, стычки, споры. Сама планета - [... ...]. </раздатка> У Ефима Ефимовского есть двустишия, которые перекликаются с древнегреческими мифами. Заполните двумя словами пропуск в следующем двустишии: \"Не прекратятся в мире войны, стычки, споры. Сама планета - [... ...]\".": "Яблоко раздора.",
  "Однажды знаменитый режиссер заявил: \"Мне отныне недостаточно двухмерного мира\". Догадавшись, как звали этого режиссера, ответьте одним словом: что по его инициативе было создано в 1955 году в одном из городов штата Калифорния?": "Диснейленд.",
  "Одно и то же прилагательное можно использовать для описания хвоста моржа, почки как разновидности побега растения и даже состояния российской системы обязательного медицинского страхования. В этом прилагательном присутствует компьютерное понятие, которое, по одной из версий, появилось в широком употреблении в конце 1980-х гг. Назовите это понятие.": "Чат.",
  "В одном из проектов Google [гугл] предлагается по ряду поисковых фраз опознать персонажа, который мог бы искать такое, будь у него Интернет. Назовите русского персонажа, которому приписали поиск таких фраз: \"можно ли доверять нищим\", \"сколько лет живут черепахи\" и \"как не стать марионеткой\".": "Буратино.",
  "Бернар Вербер утверждает, что ЭТО ДЕЙСТВИЕ человек позаимствовал у муравьев и в действительности ОНО имитирует трафаллаксию, связанную с передачей пищи. ЭТО ДЕЙСТВИЕ совершает персонаж известного произведения, создававшегося с 1304 по 1306 год. Напишите имя автора этого произведения.": "Джотто.",
  "По легенде, ЭТО придумал легендарный Юй, когда хотел достать горячее мясо из котла. А во время игры на каком инструменте ЭТО использовал персонаж мультфильма \"Коты-аристократы\" по имени Шун Гон?": "Барабан.",
  "<раздатка> Он был ответственным лицом отчизны небогатой, Министр с апостольским лицом и бородой пирата. Ни в чем ему покоя нет, невесел этот опыт, Он запер к черту кабинет и сам ушел в окопы. Спускаясь с партизанских гор, дыша полночным жаром, В чужой стране погиб майор [... ... ...]. </раздатка> Заполните пропуск в стихотворении советского поэта Евгения Смолякова тремя словами.": "Эрнесто Че Гевара.",
  "Посвятивший все свое свободное время составлению генеалогического древа древнегреческих богов и героев, пенсионер Дитер Мачек представил итоги своего труда в январе 2009 года. Плакаты, выставленные в библиотеке города Брегенца, имели суммарную длину около полусотни метров и содержали более пяти тысяч имен. Презентацию этой работы в прессе метко окрестили концом ЭТОГО. Назовите ЭТО устойчивым словосочетанием.": "Сизифов труд.",
  "[Ведущему: ненавязчиво выделить голосом обороты \"или он\".] На сайте кинорецензий Алекса Экслера некая блондинка Лена пересказывает сюжет одного фильма. Дескать, герой пошел к мамусику и спросил, что ему делать. Ну, мамусик ему и объяснила, что или он женится и ведет достойную жизнь отца семьи, или он идет на войну, там прославляется, и оканчивает жизнь в бою как герой. Назовите этот фильм.": "\"Троя\".",
  "В Италии традиционный подарок детям по случаю одного из весенних праздников - пирожные, в которые кладут какой-нибудь сюрприз, например, монетку или игрушку. В виде чего делают эти пирожные?": "Яйца.",
  "За счет французской казны ИМ выдавался только один предмет, а всё остальное, в том числе коней, сбрую и амуницию, приходилось покупать за собственные средства. Догадавшись, кто ОНИ, назовите одним словом предмет, который ИМ все-таки доставался за счет государства.": "Мушкет.",
  "Граф Сен-Жермен писал, что ОНА - \"точная и правдивая наука, ЕЕ цель - учить человечество, как обрести для себя всякий благодатный дар и добродетель, которые могут понадобиться жизнепотокам при нахождении пути\". Известный бразилец сделал того, кто ЕЮ занимался, заглавным героем своего произведения. Назовите ЕЕ.": "Алхимия.",
  "В одном из стихотворений Андрея Вознесенского ОН говорит: \"Пусть все вращаются, я постою\". По мнению Кристофера, ОН был обозначен предметом, с помощью которого однажды спасли кенгуру. Назовите ЕГО одним словом.": "Полюс.",
  "Среди основных праздников и фестивалей этого города: в феврале - карнавал; в мае - регата; в октябре - фестиваль туманов; в ноябре - праздник в честь избавления от чумы. А какое мероприятие в этом городе традиционно проходит в конце августа - начале сентября?": "Венецианский кинофестиваль.",
  "Журнал \"Наука и жизнь\" назвал сооружение ЭТОГО \"столетней стройкой\", ведь первые проекты ЭТОГО стали появляться еще в XIX веке, но тогда так и не были реализованы. О сооружении чего идет речь?": "Тоннель под Ла-Маншем.",
  "Недавно на прилавках книжных магазинов появилась книга под названием \"[Четыре слова пропущено] банкира Виктора Геращенко\". Для полной аналогии с началом названия английского романа 1719 года автору следовало бы уточнить свое заглавие словами \"из Москвы\". Мы не спрашиваем вас, из какого города был герой английского романа, напишите пропущенные четыре слова.": "\"Жизнь и удивительные приключения\".",
  "Как пишут ученые Дэвид Бойе и Карл Роудс, сперва ОН занимал должность руководителя радости, а затем, хоть это и может показаться парадоксальным, стал послом активного образа жизни. По узнаваемости среди детей ОН уступает первенство только Санта-Клаусу. Назовите ЕГО имя.": "Рональд.",
  "Согласно опубликованному на сайте bash.org.ru [баш точка орг точка ру] шуточному рецепту, в состав салата под названием \"Рекурсивный\" входят: помидоры, огурцы и ЭТО. Назовите ЭТО одним словом.": "Салат.",
  "На одном из спортивных форумов любитель хоккея восхищается волшебной игрой российского защитника клуба \"Питтсбург Пингвинс\" Сергея Гончара. Назовите фамилию того, с кем он сравнивает Сергея в своем сообщении.": "Поттер.",
  "В Италии его называют \"сладким днем\", поскольку основными подарками являются всевозможные конфеты, печенье и шоколадки в форме... Чего?": "Сердца.",
  "Анекдот из издания \"Вокруг смеха\". - Какова ситуация с национальными проектами? - вкрадчиво спросил премьер-министр. - Работа [слово пропущено], - уклончиво ответили министры. Вот и невозможно понять, то ли работа началась, то ли она находится в плохом состоянии. Восстановите пропущенное слово.": "Запущена.",
  "Заполните пропуск в четверостишии Игоря Губермана: \"Сбываются - глазу не веришь - мечты древнеримских трудящихся: хотевшие [ПРОПУСК] едят у экранов светящихся\".": "Хлеба и зрелищ.",
  "В повести Бориса Кригера \"Утомленные кленовым сиропом\" рассказывается о том, как отдыхающие летом в Квебеке туристы сталкивались с серьезной проблемой - их собаки часто натыкались на дикобразов, после чего животных приходилось возить к ветеринару для удаления из тела иголок. Один из туристов, которому пришлось выложить за подобную процедуру кругленькую сумму, спросил у ветеринара: \"Чем же вы занимаетесь зимой, когда в ваших краях нет отдыхающих?\". Воспроизведите ответ ветеринара, состоявший из двух слов.": "Развожу дикобразов.",
  "(pic: 20100497.jpg) В мультфильме 1997 года так выглядит орден, который получил один из \"земных\" персонажей. Назовите фамилию писателя, чье произведение легло в основу этой экранизации.": "Носов.",
  "При Рамзесе III в храме Мединет-Абу роль ЭТОГО исполнял золотой стержень на высоком шесте. Напишите фамилию того, кто изобрел современную модель ЭТОГО в 1752 году.": "Франклин.",
  "В одном из проектов Google [гугл] предлагается по ряду поисковых фраз опознать человека, который мог бы искать такое, будь у него Интернет. Назовите имя того, кому приписали поиск следующих фраз: \"гонорары адвокатов\", \"как справиться с депрессией\" и \"погода в Ялте в феврале\".": "Франклин.",
  "\"Тем временем зверь возрожденный распространился по всей земле и число его стало легион. И объявили они о новых временах, и с коварством лисы принесли в жертву огню колосья. И построили лИсы новый мир, как было провозвещано в священном тексте\". Мы не станем вас спрашивать, из какой книги взята эта цитата. Назовите то, о чем в ней идет речь, если по популярности в мире это занимает второе место.": "Mozilla Firefox.",
  "Видимо, во второй половине XIX века идеи равенства и братства на представительниц слабого пола еще не распространялись в полной мере. Так на церемонию ЕЕ открытия из женщин были допущены только жена скульптора Жанна-Эмилия и восьмилетняя дочь строителя Суэцкого канала Тотот. Назовите ЕЕ.": "Статуя Свободы.",
  "Одно из первых стихотворений Франческо Петрарка посвятил своей покойной матери Элетте Каниджани. Стихотворение состояло из 38 гекзаметрических стихов. Почему количество стихов было именно таким?": "Она умерла в 38 лет.",
  "<раздатка> Крошечная черная дыра размером с точку в конце этого [СЛОВО ПРОПУЩЕНО] может затянуть целую гору вещества. </раздатка> Существуют разные версии о том, как именно может наступить конец света. А в \"Большой иллюстрированной энциклопедии школьника\" утверждается: \"Крошечная черная дыра размером с точку в конце этого [СЛОВО ПРОПУЩЕНО] может затянуть целую гору вещества\". Заполните пропуск.": "Предложения.",
  "В одном из эпизодов романа Вениамина Каверина мальчишки сидят у костра, ожидая ужина. Времена голодные, и герой, от лица которого написан роман, прибегает к жутковатому сравнению, в котором фигурирует путешественник. Напишите фамилию этого путешественника.": "Кук.",
  "Название этой профессии происходит от праиндоевропейского слова, означающего \"владеющий рукой\". Но мы иногда, придавая названию профессии негативный оттенок, говорим о его связи с русским наречием. Напишите это наречие.": "Худо.",
  "В комедии 1985 года мальчик во время прохождения практики на заводе весьма удачно противостоит расхитителю, которого играет могучий Алексей Петренко. В названии этого фильма фигурируют имена собственные. Одно из них - фамилия мальчика - Давыдов. Назовите имя собственное, которым в названии обозначен герой, сыгранный Петренко.": "Голиаф.",
  "Однажды Юре Левитану довелось сыграть королевича Елисея в школьной постановке сказки Пушкина. А какая роль досталась его однокласснице Юле Реган, если ей весь спектакль пришлось просидеть под столом?": "Зеркала.",
  "По мнению англоязычных экономических экспертов Евросоюза, наибольший вред курсу евро наносят четыре страны, пострадавшие от экономического кризиса, - Португалия, Ирландия, Греция и Испания. Этим странам даже дали короткое условное название, которое звучит для них достаточно обидно. Напишите это название.": "Pigs.",
  "(pic: 20090530.jpg) Мы не станем вас спрашивать, как словаки называют такой селедочный рулет. В вашем ответе должно быть то, что они называют точно так же, как и это блюдо.": "@.",
  "Благодаря открытию офицера Линда, которое объясняло ЕЕ причины, в рацион моряков были включены цитрусовые. А согласно поверьям ненцев, ЕЕ отец - бог смерти Нга. Назовите ЕЕ.": "Цинга.",
  "Прослушайте строки из произведения Владимира Гершуни: Апельсин, как ни слеп, а мандарин как ни рад нам, но милее ... . Закончите последнюю из приведенных строк одним словом.": "Лимон.",
  "Недавно они получили свои официальные имена на иврите - Рахаб и Орон. Рахаб - это мифологическое морское существо, упоминаемое в Талмуде. Орон на иврите значит \"слабый свет\". Под какими именами нам известны соответственно Рахаб и Орон?": "Нептун, Уран.",
  "Британский фильм, вышедший на экраны в 1903 году, современного зрителя вряд ли бы впечатлил. Но тогда он стал настоящим чудом для кинематографа: при помощи декораций и монтажных склеек создатели смогли даже показать ускоренный процесс роста. Напишите имя, которое фигурировало в названии этого фильма.": "Алиса.",
  "(pic: 20100498.jpg) Эту большую и опасную акулу Жак Ив Кусто с сыновьями часто именовали так же, как мы называем человека, жившего на рубеже XI-XII веков. Напишите прозвище этого человека.": "Долгорукий.",
  "В Австралии выпущен так называемый \"электронный пастух\", представляющий собой комбинацию ошейника, солнечной батареи, прибора навигационной связи и прибора, воспроизводящего определенные звуки. В известном вам произведении другое устройство этих звуков не издает, тем не менее, свои функции выполняет. Назовите это другое устройство.": "Замок.",
  "Детективный рассказ \"Львиная грива\" примечателен некой особенностью, причины которой описаны в начале. Цитата: \"В описываемый период [ПРОПУСК] почти совершенно исчез с моего горизонта. Он лишь изредка навещал меня по воскресеньям\". Мы не спрашиваем, в чем заключается особенность рассказа. Напишите пропущенную нами фамилию.": "Уотсон.",
  "По словам британского актера Питера Селлерса, ЭТО - пробный период, во время которого никакие рекламации не принимаются. А юмористический журнал \"ПшЕкруй\" утверждает, что ЭТО - пауза перед оплатой счетов. Назовите ЭТО.": "Медовый месяц.",
  "Незадолго до Второй мировой войны известный киноактер Эролл Флинн добился разрешения провести съемки приключенческого фильма \"Пикирующий бомбардировщик\" на двух военных базах. Одна из них находилась в Сан-Диего. Догадавшись, какие обвинения вскоре были выдвинуты в адрес Флинна, ответьте, где находилась вторая база.": "В Пёрл-Харборе.",
  "Действие романа Алексея Иванова \"Золото бунта\" происходит после восстания Емельяна Пугачева. Между собой староверы называют Пугачева Петром Федоровичем, царем по праву, который даровал волю, крест и ЕЕ. Из-за НЕЕ получил свое прозвище известный ученый. Напишите фамилию этого ученого.": "Курчатов.",
  "<раздатка> Направо сверкает и пенится ПЕРВЫЙ, Налево - зеленые воды ВТОРОГО, Долина серебряным блеском объята, Тенистые отмели манят для игр. </раздатка> Перед вами отрывок из стихотворения Николая Гумилева \"Сон Адама\", в котором идет речь о Райском саде (рифма abba): \"Направо сверкает и пенится ПЕРВЫЙ, Налево - зеленые воды ВТОРОГО, Долина серебряным блеском объята, Тенистые отмели манят для игр\". Напишите в правильном порядке слова, которые мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\".": "Тигр, Евфрат.",
  "В новой интерпретации хорошо известной нам истории престарелая особа сначала путает ЭТО ИМЯ с названием кишечных палочковидных бактерий, а затем - с названием итальянского сыра. А как ЭТО ИМЯ обычно переводят на русский язык?": "Золушка.",
  "Статья, рассказывающая о продаже через Интернет военного самолета, называется \"Купить СРАЗУ\". Догадавшись, какое наречие мы заменили словом \"СРАЗУ\", ответьте, самолет какой марки продавался.": "МиГ.",
  "Когда автор литературного первоисточника предложил сыграть эту роль актеру Ноэлю Коварду, тот отказался, несколько раз повторив \"Нет!\". Назовите эту роль.": "Доктор Но.",
  "По словам британского комика Кена Додда, столица Гавайев - Гонолулу - это место, где есть всё, что вам нужно: песок для детей, солнце для жены и акулы для.... Кого?": "Тещи.",
  "Сэру Гламору - одному из героев Сергея Лукьяненко - в детстве немало горя принесло народное поверье, будто такие, как он, склонны к убийству. Поэтому, став рыцарем, он брал себе в оруженосцы только юношей с определенным внешним отличием и помогал им выбиться в люди. Кого, согласно молве, в детстве убил сэр Гламор?": "Деда.",
  "<раздатка> Я в дом привел [... ...] - Свою жену. Что дальше ждет меня? </раздатка> У Ефима Ефимовского есть двустишия, которые пересекаются с древнегреческими мифами. Заполните двумя словами пропуск в следующем двустишии: \"Я в дом привел [... ...] - Свою жену. Что дальше ждет меня?\".": "Троянского коня.",
  "В 217 году в Африке произошло землетрясение, в результате которого погибло несколько десятков тысяч людей. Некоторые летописцы связывают это землетрясение со сражением между армией Ганнибала и римлянами. Назовите одним словом тех, кто, по словам летописцев, стал непосредственной причиной землетрясения.": "Слоны.",
  "Сформулируйте двумя словами ответ на детскую загадку, приведенную в одной энциклопедии: \"Большая, как слон, но ничего не весит\".": "Тень слона.",
  "Литератор Карен Налбандян описывает Вертера из фильма \"Гостья из будущего\" так: \"робот, вступающий в бой с существами, меняющими облик, чтоб спасти мальчика из XX века\". Родным братом кого Налбандян при этом называет Вертера?": "Терминатора.",
  "В известном романе есть эпизод, когда стоящий в толпе человек, чтобы лучше видеть императора Нерона, взбирается на камень. В какой-то момент их взгляды встречаются, и автор романа замечает, что это глядят друг на друга два властителя мира. Назовите имя человека, о котором идет речь.": "Петр.",
  "Закончите одну из русских рекламных частушек, сочиненных Мелеховым и Филюриным: \"Про маркетинг я спою, Эх, играйте гусли! Раньше были отрубя, Нынче стали ...\".": "Мюсли.",
  "В первоисточнике для этого понадобилось полторы тысячи самых крупных лошадей из придворных конюшен. В советской экранизации для этого понадобилось пятнадцать тракторов. В какой стране это происходило?": "Лилипутия.",
  "(pic: 20100499.jpg) Вашему вниманию представлены фотографии двух различных классов яхт. Слева - яхта класса \"Финн\". Назовите страну, в которой произошло первое испытание класса яхты, изображенного на правой фотографии.": "Голландия.",
  "Один из русских генералов, героев 1812 года, так объяснял происхождение своей фамилии. Якобы один из его предков отличился на службе у турецкого султана и был представлен последнему. Султан поинтересовался, как он провел заслуженный отпуск в родительском доме, и услышал в ответ: \"Родители мне были рады, а я им ...\". Закончите ответ коротким словом.": "Мил.",
  "В европейских католических приходах XV века на каждое полученное денежное пожертвование священники должны были выписывать огромные квитанции строго установленной формы. По мнению исследователя Ллойда Арнольда Брауна, этот факт, в частности, объясняет коммерческий успех известного человека. Кого?": "[Иоганна] Гутенберга.",
  "По мнению политика Галины Старовойтовой, ТАКАЯ система установилась в России в 1993 году. А Василий Аксенов вынес ТАКУЮ систему в название главы своего романа. В этой главе рассказывается, как автор в Америке не мог найти вечеринку, на которую был приглашен, из-за того, что по указанному адресу проходило несколько вечеринок. Какое слово мы заменили на \"ТАКАЯ\"?": "Многопартийная.",
  "Одна из повестей Фазиля Искандера написана от ЕГО, так сказать, лица. А армянин Ашот, герой рассказа Довлатова, ошибочно полагал, что ОН - помесь белокожего и негра. Назовите ЕГО словом из трех букв.": "Мул.",
  "Согласно юмористической новости, озвученной на \"Нашем радио\", очередным детищем этого европейца стали увеличенные слесарные тиски, с помощью которых можно сломать даже саму крепкую голову. Напишите фамилию профессора, о котором идет речь.": "Рубик.",
  "Согласно гипотезе, выдвинутой Альфредом Вегенером, в начале кайнозойской эры Европа и Африка, Северная Америка и Гренландия были расположены гораздо ближе друг к другу, а на месте Атлантического океана тогда находилось небольшое море. Загадку чьего поведения объясняет эта гипотеза?": "Угрей.",
  "Дмитрий Лихачев полагал, что ЭТО СЛОВО происходит от извозчичьего окрика \"Берегись!\". Возможно, изменение было вызвано ростом скорости уличного движения в начале XX века. Напишите ЭТО СЛОВО.": "Брысь.",
  "Внимание, слова \"ОБРАЗ МИРА\" являются заменой. Доклад, подготовленный для Барака Обамы представителями американской аэропромышленности, назывался \"ОБРАЗ МИРА в определении национальных приоритетов Америки\". По словам Влады Гриневски, для одного россиянина ОБРАЗ МИРА на несколько лет стал сургучной печатью на лбу, мешавшей воспринимать его адекватно. Назовите фамилию этого россиянина.": "Дюжев.",
  "В романе Шарля Делиса \"Королевские агенты\" король Людовик XI, после того как нашел преданного себе шпиона, говорит, отсылая читателя к известной античной истории: \"Теперь я могу СДЕЛАТЬ ЭТО\". Известный персонаж французской литературы ДЕЛАЛ ЭТО каждую минуту. Назовите произведение, в котором действует этот персонаж.": "\"Маленький принц\".",
  "В 2009 году исполнилось 40 лет известному творению Йена Макмиллана. Для его создания Йену понадобилась отсутствие движения, десять минут времени и лестница-стремянка. Как называется улица, на которой происходило создание этого творения?": "Эбби роуд.",
  "Согласно мнению, высказанному в одной из книг Родни Боулта, ОНИ - нация сплоченная и деятельная, совсем как немцы, только гораздо менее опасные, в кладовой у НИХ высятся сложенные в кучки головки сыров, а в саду цветут... Что же именно цветет?": "Тюльпаны.",
  "В Нидерландах герцог Альба подавил восстание, восстановил религию, вернул авторитет правосудию и установил мир. После этого, видимо, будучи довольным собою, сделал это, использовав трофейные пушки. Такое действие герцог мог бы охарактеризовать цитатой из произведения 1836 года. Воспроизведите эту цитату, состоящую из четырех слов.": "\"Я памятник себе воздвиг\".",
  "Александр Рутковский, комментируя присуждение фильму российского режиссера Алексея Попогребского \"Серебряных медведей\" в 2010 году, упоминает ЭТО. Медалью, в названии которой фигурирует ЭТО, было награждено более миллиона человек. Назовите ЭТО двумя словами.": "Взятие Берлина.",
  "До 30-х годов прошлого века название этого блюда не имело твердого написания, его начинали писать и с \"а\", и с \"о\". Нынче закрепился второй вариант, ведь, по одной из версий, в основе этого слова - корень, обозначающий масло. Назовите упомянутое блюдо так, как это принято делать сейчас.": "Оладьи.",
  "Анна Болейн провела юность во Франции. Возможно, поэтому и завершить жизненный путь предпочла не на английский манер, а на французский, в чем ей и помог муж Генрих VIII. Можно сказать, что спустя примерно век другой Анне ее муж оказал аналогичную услугу. А как мы привыкли эту другую Анну называть?": "Миледи.",
  "В период Крымской войны в Нижнем Новгороде формировались воинские части. Купечество активно угощало выступавших на войну, в основном хлебом и солью. А чем угощал военных управляющий акцизно-откупным комиссионерством Куренков?": "Водкой.",
  "Прослушайте отрывок стихотворения: \"Безумной охвачен тоскою, Гребец не глядит на волну, Не видит скалы пред собою - Он смотрит туда, в вышину\". С каким именем в следующем четверостишии рифмуется слово \"свирепея\"?": "Лорелея.",
  "Журналист и писатель Сергей Довлатов, автор повести \"Зона\", оказался ТАМ после переезда в США. Его друг, известный шутник Вагрич Бахчанян предлагал себя ТУДА на должность художника. Куда это ТУДА?": "На \"Свободу\".",
  "Астероид Сильвия, по одной из версий, был назван в честь легендарной матери. Облик этой матери вам вряд ли знаком, в отличие от облика той, которая смогла эту мать заменить. Напишите названия двух спутников астероида Сильвия.": "Ромул, Рем.",
  "Журнал виртуальных путешествий \"Вокруг света\" утверждает: \"Идеи, особенно прогрессивные и агрессивные, время от времени становятся материальной силой\". Далее сайт пишет об одном известном объекте: в памяти людей не осталось никаких его материальных примет, ни стен, ни башен, ни идола, только боевой клич одного римлянина звучит в веках. Сформулируйте этот клич.": "Карфаген должен быть разрушен.",
  "[Раздается по шесть спичек и картинка.] (pic: 20100500.gif) В одной задаче со спичками требуется составить из шести спичек четыре одинаковых равносторонних треугольника. Один из вариантов решения этой задачи - перед вами. Другой требует буквально ПОДКЛЮЧЕНИЯ К ИНТЕРНЕТУ. Во время игры от вас также часто требуется ПОДКЛЮЧЕНИЕ К ИНТЕРНЕТУ. Какие три слова мы заменили на \"ПОДКЛЮЧЕНИЕ К ИНТЕРНЕТУ\"?": "Выход из плоскости.",
  "Из одного документального фильма, посвященного истории древней Македонии, телезрители узнали, что город Скопье был построен более десяти миллионов лет назад, что Византию следует правильно называть Второй Македонской империей, что первая в истории письменность возникла еще в эпоху неолита и, разумеется, тоже в Македонии. Уважаемые участники чемпионата России, назовите животное, изображения которого были далее показаны в фильме.": "Слон.",
  "Составленный на месте акт имеет ряд серьезных ошибок и недостатков. Прибывший милиционер Горбов почти не описал место происшествия, не зафиксировал следы крови на полу, на стенах и письменном столе, не попытался выяснить, чем был нанесен порез на правой руке и откуда взялась веревка. Эти факты и ставят под сомнение официальную версию. Как называлось учреждение, в стенах которого был составлен упомянутый акт.": "\"Англетер\".",
  "В одном из романов Борис Акунин описывает фронтон дома, который, по новой американской моде, подсвечивался электрическими огнями. Ночью, когда соседние строения тонули во тьме, \"красавец-дом сиял и переливался, похожий на сказочный ...\". Продолжите цитату названием известного произведения.": "Ледяной дом.",
  "[Ведущему: выделить голосом все местоимения \"КТО\".] Он родился в 1878 году. В 1896 году поступил в Петербургскую Академию художеств. Мы не спрашиваем, КТО был его известным наставником, или КТО был его первой женой. Ответьте, КТО он.": "[Борис Михайлович] Кустодиев."
}