{
  "Очевидцы оккупации Полесья в 1915 году вспоминали: детей собрали немцы, взяли простыню, а потом на них оттуда как рванет... Что?": "Поезд.",
  "Шакил О'Нил с иронией относился к способностям другого баскетболиста NBA [эн-би-эй] Эрика Дампьера. Известно его высказывание об Эрике: \"Он мог бы доминировать, если бы играл в NBA [эн-би-эй]\". Напишите букву, которую мы пропустили в этой цитате.": "W.",
  "Родившийся в конце XIX века Джузеппе ди Лампедуза назвал ЕГО заменителем стойкости древних и смирения христиан. ОН назван в честь бога. Какого?": "Морфей.",
  "В романе Яна Мартела упоминается обезьяна, которая прекрасно исполняет на фортепиано \"Венгерский танец\" Брамса. Дело в том, что особенностью \"Венгерского танца\" является ОНА. В начале фильма под названием \"ОНА\" знакомятся два мошенника. Назовите ЕЕ четырьмя словами.": "Игра в четыре руки.",
  "В 2013 году ИКС Факундо Сималь на несколько минут был вынужден расстаться с ИКСАМИ, чтобы не быть дисквалифицированным. Какое слово мы заменили ИКСОМ?": "Боксер.",
  "(pic: 20150442.jpg) Напишите слово, которое мы скрыли.": "Картуш.",
  "Однажды супруга японского чиновника получила в дар ИКС. Чиновник был категорически против приема подношений и заставил жену СДЕЛАТЬ ЭТО. Персонаж известного произведения ДЕЛАЕТ ЭТО, а потом получает ИКС. Назовите автора этого произведения.": "О. Генри.",
  "Герой романа Ю Несбё почувствовал себя ИМ, взяв в руку бутылку виски из гостиничного минибара. Одним из ЕГО прототипов считают виконта БОлингброка, бежавшего во Францию. Назовите ЕГО.": "[Лемюэль] Гулливер.",
  "Англичанка Фуксия Данлоп регулярно и долго бывает в Китае. В начале и конце своих поездок она на некоторое время посещает Гонконг, который сравнивает с НЕЙ. Назовите ЕЕ двумя словами.": "Декомпрессионная камера.",
  "Регион США, в котором традиционно сильна консервативная религиозность, иногда в шутку называют ИМ. Избавиться от НЕГО можно было в результате особого судебного решения, освященного церковными властями. Назовите ЕГО.": "Пояс верности.",
  "Персонажи Нила Стивенсона ведут диалог о НЕЙ в тюремной камере, пока охранник не выключает свет. Назовите ЕЕ двумя словами.": "Пещера Платона.",
  "На карикатуре 1913 года девочка жалуется маме, что ее обруч не может кататься. Каким появившимся за пять лет до этого словом была подписана карикатура?": "Кубизм.",
  "Дизайнерский держатель для книг сделан по мотивам известного изображения. При этом опоры повторяют первый и последний силуэты, а между ними размещаются книги. Напишите состоящее из одного слова название этого держателя.": "\"Эволюция\".",
  "Когда легендарный Бэнкей СДЕЛАЛ ЭТО, враги еще некоторое время боялись к нему подойти. Что, согласно известному высказыванию, хуже, чем СДЕЛАТЬ ЭТО?": "Жить на коленях.",
  "Валкаран - распространенный тип жилища у народов побережья Берингова моря, полуземлянка, крытая дёрном. То, что было основой конструкции валкарана, можно увидеть на постере фильма. Какого?": "\"Левиафан\".",
  "<раздатка> jaywalking </раздатка> В 1920-х годах в английском языке появилось слово \"jaywalking\" [джейуОкин], первая часть которого переводится как \"деревенщина\" или \"провинциал\". Словом \"jaywalking\" характеризовали поведение людей, ДЕЛАВШИХ ЭТО неправильно. Где уже более 40 лет можно увидеть, как известные люди ДЕЛАЮТ ЭТО правильно?": "На обложке альбома \"Abbey Road\".",
  "Илья Лагутенко говорит, что не готов ставить себя в один ряд с рокерами прошлого. Названием биографии группы \"Мумий Тролль\" стали четыре английских слова, второе из которых - long, а четвертое - rich. Напишите первое и третье слова этого названия.": "Live, die.",
  "Джузеппе ди Лампедуза пишет, что во время беспорядков, связанных с восстанием Гарибальди, некоторые сицилийцы недосчитались каплунов или нескольких мер бобов, зато обзавелись парой... Чего?": "Рогов.",
  "В название шуточной шахматной задачи, соотношение фигур в которой составляет 16 к 1, входит слово, произошедшее, по одной из версий, от фамилии виргинского квакера. Напишите это слово.": "Линчевание.",
  "Ули Лейенбергер начинал как социалист, но строительство АЭС возле его родной деревни заставило Ули вступить в другую партию. Подчеркивая, что при этом в душе Лейенбергер остался \"левым\", его называют человеком-ИКСОМ. ИКСАМИ в России называют самолеты известной зарубежной марки. Назовите ИКС.": "Арбуз.",
  "В англоязычной академической литературе ненаучные обоснования каких-либо фактов принято называть в честь сборника человека, важный момент в жизни которого был омрачен смертью короля Оскара. Назовите этого человека.": "[Редьярд] Киплинг.",
  "В XIX веке ИМ называли металлическую противоторпедную сеть, подвешенную вокруг нижней части корабля. Высмеивая современниц, Некрасов сравнивал ЕГО с рыболовными снастями. Назовите ЕГО.": "Кринолин.",
  "\"ЕЕ\" премьера состоялась в декабре 1913 года в театре \"Луна-парк\". Можно сказать, что ЕЮ завершилась война за Пфальцкое наследство. Назовите ЕЕ тремя словами.": "\"Победа над Солнцем\".",
  "Герман Геринг был баварцем, но, выражая свое мнение о НИХ, он использовал слово \"сосиски\" с пренебрежительным оттенком. Назовите ИХ словом, образованным от имени собственного.": "Цеппелины.",
  "Однажды СтанИслав придумал разложить пасьянс много раз подряд. Что было представлено в 1949 году в статье, одним из авторов которой был СтанИслав?": "Метод Монте-Карло.",
  "В эпизоде исторического романа Анне становится жарко на пиру, но отстегнуть ИХ она не решается, ведь только что ей сделали необычный подарок. Назовите ИХ двумя словами.": "Зеленые рукава.",
  "Персонаж одного сериала, поклонник научной фантастики, говоря о случавшихся в жизни потерях, упоминает одиннадцать ИХ. Его собеседник, пожилой мужчина, отвечает, что тоже пережил многих из НИХ. Назовите ИХ.": "Доктора.",
  "Некоторое время продукция французской фирмы \"Chocolat Poulain\" [шоколЯ пулЕн] продавалась в бело-красной упаковке. С 1975 года эта фирма имеет отношение к титулу. Назовите этот титул.": "Горный король.",
  "Жившего неподалеку от границы швейцарского полицейского Пауля Грюнингера благодаря числу 3601 сравнивают с известным немцем. По злой иронии судьбы, на гербе родного кантона Грюнингера изображены ОНИ - как символ правосудия. Назовите ИХ словом латинского происхождения.": "Фасции.",
  "Более трех десятилетий назад мужу известной российской певицы Варвары - тогда 12-летнему мальчику - незнакомый мужчина на улице вручил некий предмет со словами \"Держи! На память!\". Поэтому Варвара - уникальный случай - в прошлом году использовала старый ИКС. Назовите ИКС двумя словами.": "Олимпийский факел.",
  "Герман Мелвилл описывает человека, который, попав к полинезийским дикарям, стал вероотступником. С чем Мелвилл сравнивает языческую татуировку этого человека?": "С каиновой печатью.",
  "Герои одной сказки разбудили гигантского змея, после чего даже рыбы стали страдать от НЕЕ. Назовите ЕЕ двумя словами.": "Морская болезнь.",
  "Один из трюков, выполняемых при помощи йо-йо, называется \"chopsticks\" [чОпстикс] - в буквальном переводе \"палочки для еды\". Википедия отмечает, что научиться этому трюку довольно сложно, поэтому, если вы не ИКС, для тренировки следует брать йо-йо небольших размеров. В одном из эпизодов \"ИКСА\" главный герой несколько часов прячется под сценой ресторана. Какое слово мы заменили ИКСОМ?": "Пианист.",
  "В свое время в научных трудах ПЕРВЫЙ ассоциировался с головой, ТРЕТЬЕМУ соответствовали руки, ЧЕТВЕРТЫЙ сопоставляли с грудью, которая может получать удары. В этом вопросе есть и ПЕРВЫЙ, и ТРЕТИЙ, и ЧЕТВЕРТЫЙ. Назовите ЧЕТВЕРТЫЙ.": "Винительный падеж.",
  "(pic: 20150444.jpg) Восстановите шесть букв, пропущенных в подписи к этому фрагменту карикатуры.": "Casual.",
  "Дуплет. 1. Герой сказки под названием \"ИКС\" волшебным путем попадает в страну, где всё сделано из серебра. Назовите ИКС двумя словами, начинающимися на одну и ту же букву. 2. В сказке ТОона ТЕллегена ежик научился парить в воздухе и считает, что ИГРЕКИ - это тоже иголки. Назовите ИГРЕК двумя словами, начинающимися на разные буквы.": "1. Лунный луч. 2. Солнечный луч.",
  "(pic: 20150445.jpg) На самом деле на розданном вам снимке один квазАр, однако между ним и телескопом расположена массивная галактика. Этот снимок размещен в статье Википедии под названием \"ТАКАЯ АЛЬФА\". Какие слова латинского происхождения мы заменили ТАКОЙ АЛЬФОЙ?": "Гравитационная линза.",
  "Говоря о резком увеличении количества выпускаемых телесериалов, культуролог Виталий КуреннОй добавил в известный термин слово \"сериального\". Напишите то, что получилось в результате.": "Теория большого сериального взрыва.",
  "Современные ученые считают, что в этом расширении находилось так называемое \"гликогЕновое тело\", которое снабжало ткани энергией. Популярная в свое время гипотеза помещала туда еще один ИКС. Назовите ИКС.": "Мозг.",
  "В романе Робертсона Дэвиса в университете совершено убийство. Циничный персонаж заявляет, что с точки зрения популярности это событие университету только на руку и стОит не меньше трех ИХ. Тремя ИМИ может похвастаться, например, Мексика. Назовите ИХ.": "Нобелевские лауреаты.",
  "Даниил ДАнин пишет, что Эрнест Резерфорд часто выходил из себя, что давало его оппонентам лишний аргумент в споре. Назовите имя того, с кем при этом сравнивали Резерфорда.": "Юпитер.",
  "В филателии иногда используется лИтерная система, при которой на марках вместо номинала ставят те или иные буквы. Назовите страну, которая, если верить Тиму СкорЕнко, первой в Африке стала активно использовать литерную систему обозначения номинала марок.": "Зимбабве.",
  "Внимание, в этом вопросе ИКС является заменой. Что в 1922 году председатель ИКСА образно назвал \"струнами ИКСА\"?": "Параллели и меридианы.",
  "Рассказывают, что Джеймс Уистлер, считая Оскара Уайльда бесчестным человеком, послал своему другу телеграмму \"К вам едет Уайльд. СДЕЛАЙТЕ ЭТО\". Какие слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАЙТЕ ЭТО\"?": "Спрячьте [столовое] серебро.",
  "<раздатка> - Девушка, вы до скольки работаете? - До пяти. </раздатка> Восстановите то, что мы пропустили в розданной вам юмористической миниатюре.": "Пятидесяти.",
  "На советской карикатуре бюрократ говорит ИКСУ: \"Позвоните позже, я занят\". На эмблеме выходившего в XIX веке сатирического журнала \"ИКС\" был изображен человек с колокольчиком. Какое слово мы заменили на ИКС?": "Будильник.",
  "<раздатка> Если б милые девицы Так могли летать, как птицы, И садились на сучках, Я желал бы быть сучочком, Чтобы тысячам девочкам На моих сидеть ветвях. Пусть сидели бы и пели, Вили гнезда и свистели, Выводили и птенцов; Никогда б я не сгибался, Вечно ими любовался, Был счастливей всех сучков. </раздатка> Объясняя особенность этого стихотворения, автор писал, что хотел показать мягкость русского языка. По легенде, это стихотворение стало арией Томского в опере \"Пиковая дама\", потому что ее первый исполнитель ДЕЛАЛ ЭТО. Ответьте одним словом: что именно делал?": "Картавил.",
  "Один из противников проведения митингов в центре Москвы СДЕЛАЛ ЭТО и вышел с плакатом \"Моя площадь не для революционных заговоров\". Согласно некоторым источникам, ЭТО неоднократно ДЕЛАЛ Николай Васильевич Гоголь. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Переодеться Пушкиным.",
  "По мнению некоторых исследователей, в этой строчке содержится намек на закрытие в России в 1815 году иезуитских школ. Эта строчка дала название заметке об упрощении медицинских рецептов. Напишите эту строчку.": "Латынь из моды вышла ныне.",
  "В Древнем Риме для НЕГО иногда использовали один прямой шест. Официально ОНО было отменено при императоре Константине Великом. Назовите ЕГО одним словом.": "Распятие.",
  "Кейт Миддлтон вспоминает, что в начале своего романа с Уильямом старалась не ходить на некоторые мероприятия, потому что всех слишком интересовало, будет ли она бороться за НЕГО. Назовите ЕГО двумя словами.": "Букет невесты.",
  "В одном варианте слов к известной мелодии ОНИ приглашают на пирог орла, щегла, павлина, фазана и пингвина, и попугая, и гуся. Назовите ИХ двумя словами.": "Семь сорок.",
  "Во время Первой мировой войны немецкий крейсер \"Дрезден\" оказался заблокирован в нейтральном порту превосходящими силами британцев. Чтобы выиграть время, капитан \"Дрездена\" направил для переговоров молодого лейтенанта. Напишите его фамилию.": "Канарис.",
  "В шуточном стихотворении Петра Синявского ИКСУ противопоставлен наш - который смог выжить. Кого мы заменили на ИКС?": "Их тиозавр.",
  "Читая Псалтырь, святой Колман никогда не терял нужное место на странице книги, потому что ДЕЛАЛ ЭТО, и одна из них согласилась ему помогать. Какой герой Носова тоже ДЕЛАЛ ЭТО?": "Кузнечик.",
  "Популярно мнение, что социальные сети позволяют властям устраивать тотальную слежку за своими гражданами. И Марк Цукерберг, и Павел Дуров СДЕЛАЛИ ЭТО - один 14 мая, другой - 10 октября. Ответьте абсолютно точно: что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Родиться в 1984 году.",
  "(pic: 20150446.jpg) Перед вами фрагмент советского плаката 80-х годов. Какой город упоминается в подписи к этому плакату?": "Лос-Анджелес.",
  "Говоря об островах Голи-ОтОк и СвЕти-Гргур, один историк отметил, что при Иосипе Броз Тито в Югославии ИГРЕК был настоящим ИКСОМ. Какие слова мы заменили на ИКС и ИГРЕК?": "Архипелаг, ГУЛАГ.",
  "Театр \"Квартет И\" завоевал большую популярность благодаря своим смешным и умным шуткам. На одном из концертов коллектива прозвучала мысль, что \"Квартет И\" всегда старается, чтобы ИКС был только по одну сторону. Какое слово мы заменили на ИКС?": "Аншлаг.",
  "Фракийский царь ЛисимАх пригрозил смертью спорившему с ним греческому философу ФеодОру. В ответ ФеодОр иронически заметил, что тогда царь сравняется силой с НЕЙ. ОНА наиболее опасна ранней весной и поздней осенью. Назовите ЕЕ одним словом.": "Цикута.",
  "У этого тура два редактора, но, если вам что-то не понравится, мы просим вас ругать Станислава МеремИнского, а не Николая КрАпиля. Согласно трактату \"ЙОма\", чтобы не перепутать, на НЕГО привязывали красную ленту. Назовите ЕГО двумя словами.": "Козел отпущения.",
  "В предыдущем вопросе мы попросили ругать именно МеремИнского, потому что в нужный момент КрАпиль СДЕЛАЛ ЭТО. Однажды, чтобы быстрее написать роман, Виктор Гюго отстриг себе половину бороды и СДЕЛАЛ ЭТО. Какие два слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Выбросил ножницы.",
  "Известное произведение 1966 года начинается весной, наивысшего развития сюжет достигает летом, а заканчивается действие осенью. Первое слово в названии этого произведения - \"ОНИ\". Назовите ИХ.": "Цветы.",
  "<раздатка> трепун </раздатка> Какое латинское слово книжник и государственный деятель Сильвестр Медведев предлагал переводить на русский словом, которое мы вам раздали?": "Tribunus.",
  "Чтобы обидеть иностранца, персонаж писателя Андрея Усачёва показывает ЕГО. Назовите ЕГО четырьмя словами.": "Великий могучий русский язык.",
  "В одной пародии ОН сначала сидит к зрителю спиной, а когда поворачивается, становится видно, что ОН пьет через соломинку. Назовите ЕГО.": "Дарт Вейдер.",
  "Листья и стебель растения лапчАтка гусиная покрыты короткими белёсыми волосками. Из-за внешнего вида латинское название рода, к которому относится это растение, совпадает с названием неевропейского государства. Какого?": "Аргентина.",
  "В 20-е годы прошлого века этот уроженец Кембриджа сделал состояние игрой на бирже, но в начале Великой депрессии обанкротился и был вынужден поступить на госслужбу, возглавив совет по проблемам безработицы. Назовите его.": "[Джон Мейнард] Кейнс.",
  "Причиной массовых недовольств в Японии в 2010 году стал ошибочный прогноз того, когда СЛУЧИТСЯ ЭТО. Напишите фамилию женщины, которая в письме 1903 года заинтересованно спрашивала мужа, скоро ли СЛУЧИТСЯ ЭТО.": "Книппер-Чехова.",
  "В 1984 году режиссер Юрий Любимов в интервью газете \"Таймс\" раскритиковал политику СССР. Сотрудник советского посольства сказал Любимову, что ПЕРВОЕ налицо, будет и ВТОРОЕ. Какой спектакль поставил Любимов в Лондоне за год до этого?": "\"Преступление и наказание\".",
  "ИКСЫ новой конструкции, построенные в Англии в конце XIX века по заказу известной компании, получили названия в честь различных моллюсков. Какое слово мы заменили на ИКС?": "Танкер.",
  "(pic: 20150448.jpg) Напишите двумя или тремя словами прозвище, которое около 70 лет назад получило это небольшое здание в берлинском пригороде БАбельсберге.": "Little White House.",
  "В отличие от западных стран, в Советском Союзе пирамидальная упаковка для молока пользовалась большой популярностью. Одной из главных причин этого факта считаются ОНИ. ОНА стала кличкой собаки, которую в начале 80-х завел один из артистов театра \"Ленком\". Назовите ЕЕ.": "Авоська.",
  "Император Клавдий после смерти удостоился обожествления. Интересно, что среди сочинений, написанных Клавдием, было руководство по НЕЙ. Назовите ЕЕ тремя словами.": "Игра в кости.",
  "У сомневающейся героини современной песни от НЕЕ палец болит. Если героиня пользуется техникой, известной с конца позапрошлого века, этот палец, скорее всего, мизинец. Назовите ЕЕ точно.": "[Кнопка] \"delete\".",
  "В произведении одного петербургского поэта ИКСЫ заламывают руки. Один из французских ИКСОВ называется Пегас. Назовите ИКС двумя словами.": "Разводной мост.",
  "Мальчик из повести Родиона Белецкого о клубе юных моряков пытается войти в театр, в котором только что закончился спектакль. Автор отмечает, что мальчику пригождается умение ДЕЛАТЬ ЭТО. В другом известном коротком произведении те, что ДЕЛАЛИ ЭТО, так и не смогли... Что именно?": "Вылавировать.",
  "[Ведущему: не упоминать о кавычках в слове \"Беде\" и никак не выделять голосом это слово.] Персонаж произведения 1937 года ругает газетчиков, из-за которых весь мир узнал о его \"Беде\". Назовите этого персонажа.": "[Капитан] [Христофор Бонифатьевич] Врунгель.",
  "Одна из страниц развивающего портала \"Всё для детей\" сопровождается картинкой, на которой ОНИ изображены сразу после ноты. Назовите ИХ.": "Бусы.",
  "Живший в IX веке в КОрдове монах СпЕраиндЕо сравнивал ЕГО с публичным домом. Назовите ЕГО двумя словами.": "Мусульманский рай.",
  "<раздатка> Белток </раздатка> Перед вами часть имени известного персонажа в одном из переводов. Напишите более распространенный перевод имени этого персонажа.": "Шалтай-Болтай.",
  "Благодаря ЭТОМУ фотограф ДеньЕр в 1865 году начал в Петербурге издание \"Альбома фотографических портретов\". Согласно рекламе, ЭТО есть у видеокамеры SONY Handycam [сОни хэндикАм]. Какие два слова заменены на \"ЭТО\"?": "Высочайшее разрешение.",
  "В начале 60-х годов актриса Лойс МАксвелл нуждалась в деньгах, поэтому попросила знакомого режиссера хотя бы о небольшой роли в новом фильме. В результате, Максвелл более десяти раз сыграла... Кого?": "[Мисс] Манипенни.",
  "Британская королева Анна была невысокого роста и в последние годы жизни из-за подагры почти не могла ходить. Некоторые историки утверждают, что для нее был сделан ИКС. В романе Ремарка ИКС заказали для близнецов. Какие два слова мы заменили на ИКС?": "Квадратный гроб.",
  "Внимание, в этом вопросе словом \"ИКС\" мы заменили другое слово. В известном документе, написанном бывшим директором Императорской публичной библиотеки, упоминаются ИКСЫ кучеров, лакеев, поваров, прачек, мелких лавочников. А вот об ИХ ИКСАХ, вопреки распространенному мнению, ничего не сказано. Назовите ИХ.": "Кухарки.",
  "Адскую крепость, возле которой находятся могилы еретиков, Михаил Лозинский в своем переводе \"Божественной комедии\", начатом в 1936 году, называет ИКСОМ. Персонаж Рамиля Тухватуллина, рассуждая об ИКСАХ, говорит: \"Мы не москвичи, нам краснеть не за что\". Какое слово мы заменили на ИКС?": "Кремль.",
  "(pic: 20150449.jpg) Матч с большим количеством жестких столкновений обозреватель портала \"Евроспорт\" назвал словом \"ИКС\". ИКС можно увидеть на розданном вам изображении. Какое слово мы заменили на ИКС?": "Полубокс.",
  "Уроженец Кентукки Чарльз Янг в 1918 году стал первым ИКСОМ в США. Среди других ИКСОВ, как ни странно, был бригадный генерал ПаттакОс. Какие два слова мы заменили на ИКС?": "Черный полковник.",
  "Для наблюдательного персонажа стихотворения Евгении Жабчиковой дождь не стал неожиданностью, поэтому он ДЕЛАЕТ ЭТО. Ответьте словом латинского происхождения, чем ЭТО традиционно ДЕЛАЮТ игроки в \"Что? Где? Когда?\".": "Аплодисментами.",
  "Язвительный Салтыков-Щедрин говорил о своей жене, что та мечтает всю жизнь только ходить из комнаты с мармеладом в комнату с шоколадом, а по пути ДЕЛАТЬ ЭТО. Актер театра миниатюр Аркадий Райкин иногда ДЕЛАЛ ЭТО даже во время финальных поклонов. Какой глагол мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Переодеваться."
}