{
  "Ведущий белорусского брейн-ринга Леонид КупрИдо обратился к игроку Дмитрию Медведеву с просьбой проявить максимальную аккуратность в обращении с НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Красная кнопка.",
  "Рэй Брэдбери, рассказывая о шествии духового оркестра, пишет, как ОНИ влетали в окна и золотыми птицами метались в поисках выхода. Назовите ИХ двумя словами.": "Солнечные зайчики.",
  "Максимилиан Вебер создал классическую теорию бюрократии. Среди знакомых и учеников профессора Вебера биографы упоминают двух человек. Один - это молодой ТОмаш МасАрик. Назовите второго.": "[Франц] Кафка.",
  "Оуайн Глендур был последним римлянином, который стал Папой Римским. Какие слова мы заменили на \"римлянин\" и \"Папа Римский\"?": "Уэльсец, Принц Уэльский.",
  "Предание рассказывает о таком чуде: Дева Феврония, к которой посватался Петр, сказала, что пойдет с ним под венец, и посоветовала Петру ДЕЛАТЬ ЭТО. Петр очень удивился, так как обручение было назначено на Петров день. Ответьте, процитировав часть народной мудрости, ДЕЛАТЬ ЧТО?": "Готовить сани [летом].",
  "(pic: 20110097.jpg) Художник Кассиус Кулидж нарисовал серию картин, местом действия которых является ОН. Перед вами репродукция одной из картин. Действие произведения известного скандинава тоже происходит в НЕМ. Назовите этого скандинава.": "[Ларс фон] Триер.",
  "Наполеоновский генерал из фильма Ридли Скотта вынужден поступить на службу к Бурбонам. Он замечает, что в армии сейчас больше здравомыслящих, чем сторонников монархии. Назовите два слова, которые мы заменили на \"здравомыслящих\" и \"сторонников монархии\".": "Реалистов, роялистов.",
  "Ученый Илья Иванов утверждал, что может экспериментально доказать теорию Дарвина, найдя недостающее звено. Назовите советский город, в который из Гвинеи прибыл теплоход с экспедицией Иванова.": "Сухуми.",
  "По одной из версий, герой предыдущего вопроса, ученый Илья Иванов, стал ИМ. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Прототип профессора Преображенского.",
  "Владимир Набоков вспоминает, как в газете \"Новое время\" вышла статья, оскорбляющая его отца. После этого в дом Набоковых регулярно приходил человек по фамилии ТернАн. Ответьте названием литературного произведения - кем был этот Тернан?": "Учителем фехтования.",
  "(pic: 20110098.jpg) Перед вами фотография Кларенса КрАббе. Знаменательные события в его жизни связаны с Лос-Анджелесом. Ответьте как можно точнее, кем стал Краббе в 1932 году и кем, так сказать, стал Краббе год спустя.": "Олимпийским чемпионом по плаванью, Тарзаном.",
  "В повести Юрия Коваля герой сначала испытывает облегчение, а потом понимает, что его радость была преждевременной. Глава называется: \"ОНА залезает обратно\". В другой истории ОНА ведет себя безучастно, а не делает... Что?": "Идет к Магомету.",
  "По словам Анджея Вайды, Достоевский часто парадоксально объединял несколько образов. Задумав экранизировать \"Идиота\", Вайда сделал два предложения актеру ТамасабУро БАндо. Ответьте в правильном порядке, на какое предложение Бандо сразу ответил согласием, а на какое согласился спустя продолжительное время.": "Сыграть Настасью, сыграть Мышкина.",
  "Авторы одной социальной акции, ставящей целью пропаганду бережного отношения к природным ресурсам, изобразили ЕГО не просто как игрушку, а как настоящее орудие убийства. Назовите ЕГО двумя словами.": "Водяной пистолет.",
  "Для введения в строй броненосца \"Император Александр III\" пришлось заколоть пять тысяч баранов. Процитируйте народную мудрость, которой можно описать необходимость вышеприведённого действия.": "Не подмажешь, не поедешь.",
  "После того как один из стадионов команды Российской премьер-лиги посетил батюшка, посетитель сайта sports.ru [спортс точка ру] предположил, что на стадионе всегда будет аншлаг. Какой народной мудростью он пояснил свой вывод?": "Свято место пусто не бывает.",
  "Выпущенный издательством \"Интербук\" сборник произведений Козьмы Пруткова называется: \"ПРОПУСК. Самое избранное\". Напишите самое длинное из пропущенных слов.": "Необъятного.",
  "[Чтецу: выделить интонационно слово \"стекались\".] Прототип этого изобретения был известен еще в пятнадцатом веке и применялся исключительно в мирных целях. Его изготавливали специально для паломников, огромные толпы которых стекались на религиозный фестиваль в Аахене. Что это за приспособление?": "Перископ.",
  "Дуплет. В стихотворении Сергея Мельникова рыба кетА присутствует на банкете у кита. 1. Назовите морское млекопитающее, которое собрало букет цветов для кеты. 2. Назовите речную рыбу, которой кета дала затрещину.": "1. Нарвал. Зачет: Единорог нарвал. 2. Лещ.",
  "(pic: 20110099.jpg) Перед вами фронтон собора одного итальянского города. По мнению исследователей, этот фронтон мог попадаться на глаза одному из жителей этого города. Назовите этот город.": "Кремона.",
  "Игорь Смирнов приводит абсурдную версию, согласно которой после вознесения Иисуса и смерти Иуды ученики спасителя, среди прочего, обязались не осквернять рУки, которые до того приняли хлеб, разломленный на Тайной вечере. Первым кем далее Смирнов называет Петра?": "Вратарем.",
  "В одном из эпизодов сериала \"Симпсоны\" маленький Иисус, чтобы напакостить Иосифу, ДЕЛАЕТ ЭТО. Ответьте максимально точно, делает что.": "Превращает вино в воду.",
  "Героя Евгения Гальцева раздражает то, как ОН не вовремя \"созревает\". Дизайнер Максим Ступенко предлагает разместить на НЕМ изображения треугольника, полосок и квадрата. Назовите ЕГО.": "Светофор.",
  "Подражатели академика Фоменко предположили, что потомками древнего полководца были два русских литератора. Назовите обе фамилии этих литераторов.": "Пушкин, Барков.",
  "7 ноября 2010 года в Нью-Йорке более 65 грузовиков с личными вещами отправились от моста Верразано до Централ Парка. Назовите хозяев этих вещей словом, образованным от топонима.": "Марафонцы.",
  "<раздатка> For this first fortnight he could ПРОПУСК more than ease pain and begin to build up trust. </раздатка> Альберт Швейцер основал клинику в Габоне. Швейцер стал одним из прототипов литературного персонажа. Перед вами цитата из биографии Швейцера, в которой говорится, как доктор начал постепенно помогать страждущим. Восстановите два пропущенных слова.": "Do little.",
  "Фильм \"Репортаж\" имеет чрезвычайно маленький бюджет и стилизован под любительское кино. Оригинальным названием фильма стали три заглавные буквы, до которых традиционно сокращают некое слово. Напишите это название.": "REC.",
  "Свое название эта достопримечательность получила по залежам песчаника на ее территории. Владимир Набоков вывел шутливую этимологию названия от словосочетания \"сосны плачут\". Что мы заменили на \"сосны плачут\"?": "Ели стонут.",
  "Одна фирма заботится об охране окружающей среды. Адресаты новой рекламной кампании фирмы получают так называемые \"зеленые послания\" с НИМИ. Лицо героя произведения, получившего однажды определенную разновидность ИХ, стало серым. Назовите это произведение.": "Пять апельсиновых зернышек.",
  "В эпизоде комедии Адама МакКэя героиня отрабатывает некоторые позиции. Посетивший героиню знакомый обращается к ней с непристойным предложением. На это героиня с презрением отвечает, что ОНИ здесь установлены горизонтально. Назовите ИХ.": "Шесты.",
  "Герой фильма Дэвида Финчера советует другому герою не упустить свой шанс, ведь неудачников так много, \"а вода под НИМ очень холодная\". Назовите ЕГО абсолютно точно.": "Мост \"Золотые ворота\".",
  "Благодаря эллиптической форме в древнеримских амфитеатрах не было АЛЬФ, и зрители не испытывали дискомфорта определенного вида. \"АЛЬФА\" - название американского романа 1979 года. Назовите АЛЬФУ двумя словами.": "Мертвая зона.",
  "Описывая быт в колонии, Макаренко говорит, что по вечерам ОНИ сначала рассказывали увлекательные истории с погоней и выстрелами, а потом только шептали усталыми языками. В другом произведении ОНО сообщает о причиняемой боли. Назовите ЕГО.": "Полено.",
  "Много путешествовавший по Азии Джеральд Даррелл сравнивает с НИМ персонажа, на которого напал рой москитов. Подол ЕГО халата называется \"крышка сковороды\". Назовите ЕГО.": "Дервиш.",
  "Героями одной из комедий Хичкока является среднестатистическая молодая американская семья. Название фильма совпадает с названием другого американского фильма. Напишите название фильма.": "\"Мистер и миссис Смит\".",
  "Дуплет. 1. Второстепенный персонаж фильма \"Лавка ужаса\" любит посещать зубного врача. Его фамилия на слух малоотличима от фамилии революционера. Назовите этого революционера. 2. Руководитель частной московской стоматологической клиники носит то ли фамилию, то ли псевдоним, на слух неотличимый от имени поэта. Назовите этого поэта.": "1. [Жорж Жак] Дантон. 2. Данте [Алигьери].",
  "В британской поговорке дважды упоминается алмаз. В ее русском аналоге упоминается ИКС. Использование другого ИКСА дает экономию энергии в среднем до 25 процентов. Назовите ИКС.": "Клин.",
  "<раздатка> 38. Заначка в сто баксов Спряталась между страниц. Жизнь удалась! &nbsp; 39. Веничку перечитываю ... ... ... на каждой главе. </раздатка> Перед вами раздаточный материал к тридцать восьмому и тридцать девятому вопросам. Внимание, нестрогое хокку, прислано на конкурс хокку \"На заданную тему\": Заначка в сто баксов Спряталась между страниц. Жизнь удалась! В одном из слов хокку мы изменили несколько букв. Напишите измененное слово в первоначальном варианте.": "Закладка.",
  "[Раздаточный материал: роздан вопросом ранее.] Внимание, нестрогое хокку, прислано на конкурс хокку \"На заданную тему\": Веничку перечитываю ТРИ СЛОВА ПРОПУЩЕНО на каждой главе. Какой фразеологизм мы пропустили?": "Закладывая за воротник.",
  "Руководитель клуба Российской премьер-лиги выразил надежду, что местный воспитанник когда-нибудь будет играть за сборную России. Посетитель сайта sports.ru [спортс точка ру] пошутил, что этим игроком, возможно, станет футболист белградского \"Партизана\". Назовите фамилию этого игрока.": "Томич.",
  "Эвита Перон считала поэтессу Викторию Окампо безнадежно глупой. Ответьте максимально точно, с кем, обыгрывая имя поэтессы, сравнивала ее Перон.": "С Никой Самофракийской.",
  "Не гербе одной из коммун итальянской провинции Реджо-Эмилия изображен пес. Достопримечательность, расположенную на территории этой коммуны, ежегодно посещает несколько десятков тысяч немецких туристов. Назовите эту достопримечательность.": "Каносский замок.",
  "Фильм \"Конфедеративные штаты Америки\" снят в жанре альтернативной истории. После победы южан отряд полковника Мэйфилда пресек попытку Авраама Линкольна СДЕЛАТЬ ЭТО. СДЕЛАТЬ ЭТО намеревались герои американской литературы. Ответьте, сделать что.": "Добежать до канадской границы.",
  "Рассуждая о том, что нынешние студенты - это всё реже интеллигенция и всё чаще \"устроенные\" по блату дети, Ольга Бокова пишет, что в \"Гаудеамусе\" отчетливо слышится ОНА. Назовите ЕЕ двумя словами.": "Мажорная нота.",
  "Однажды студенты поинтересовались у преподавателя Владимира Браймана: \"Если мы не придем на пару, вы будете [ПРОПУСК]?\". Брайман ответил: \"Нет, что вы! Я же не пью...\". Восстановите пропущенное слово.": "Отмечать.",
  "Стихотворение Олега Ладыженского \"Возвращение\" начинается словами \"Короче, Корфу\". Какие два слова мы заменили словами \"короче\" и \"Корфу\"?": "Итак, Итака.",
  "Название автобиографии советского художника и графика совпадает с обиходным названием североамериканского баскетбольного клуба. Назовите этого художника.": "[Николай Александрович] Соколов.",
  "Существует легенда, что крыша одного из православных храмов содержала специальную прослойку для лучшей изоляции. Когда монголы остановились в храме на ночлег и развели костры, ОН был воспринят как божья кара. В одной песне он затекает за бронежилет. Назовите ЕГО двумя словами.": "Свинцовый дождь.",
  "<раздатка> Вижу, вижу! счастья сила Яркий свиток твой раскрыла И увлажила росой. Необъятный, непонятный, Благовонный, благодатный Мир любви передо мной. </раздатка> [Чтецу: раздатку не озвучивать, а ограничиться чтением текста ниже.] Мир любви передо мной. Благовонный, благодатный, Необъятный, непонятный... Мы раздали вам отрывок из стихотворения, в котором русский поэт обращается к НЕЙ. Процитируйте более известную фразу этого поэта, в которой упоминается ОНА.": "А роза упала на лапу Азора.",
  "В стихотворении Андрея Вознесенского ОНА, как в зеркале, отражает годовые кольца пня. Назовите ЕЁ.": "Паутина.",
  "<раздатка> Товарищ капитан, [ЧЕТЫРЕ СЛОВА ПРОПУЩЕНЫ] билета на самолет у вас на столе. Проверьте даты. </раздатка> В сиквеле фильма о войне герой на допросе так поясняет свое и своего друга появление: \"Товарищ капитан, [ЧЕТЫРЕ СЛОВА ПРОПУЩЕНЫ] билета на самолет у вас на столе. Проверьте даты\". Восстановите пропуск.": "\"Мы из будущего. Два\".",
  "Герой фильма Гленна ФиккАра после негостеприимной встречи с криком \"Это ложь!\" уносит ЕГО. Другой ОН у редактора пакета всегда под рукой. Назовите ЕГО.": "Коврик.",
  "На плакате, повешенном представительницами одного социально-политического движения на здании школы, написано \"уравнение\" с двумя \"неизвестными\". Напишите это \"уравнение\".": "XY=XX.",
  "Хорезмийский герой ПахлавАн Махмуд перехитрил султана: он опоясал множество своих соотечественников и, таким образом, спас их от плена. Назовите имя женщины, применившей аналогичную хитрость.": "Дидона.",
  "Жизнь авантюриста и предпринимателя Сесиля Родса была полна опасностей. История донесла до нас сведения о шести ИХ, принадлежавших Родсу. Другое ОНО, принадлежавшее современнику Родса, произвело в Европе эффект разорвавшейся бомбы. Назовите ЕГО и этого современника.": "Завещание, [Альфред] Нобель.",
  "Прослушайте цитату из \"Наставления слугам\" Джонатана Свифта: \"Будь дерзок... нахален...\". Мы не просим вас продолжить цитату. Ответьте, какого писателя упоминает Сергей Занин в предисловии к этому памфлету.": "[Григория] Остера.",
  "Давид Кеннард, оказавшийся в 1936 году среди еврейских поселенцев в Палестине, разочаровано замечал: \"Здесь одна кружка молока на пятнадцать человек и ни одной ЕЕ\". Назовите ЕЕ одним словом.": "Пчела.",
  "Герои комедии \"Машина времени в джакузи\" пытаясь понять, действительно ли они попали в 80-е годы, спрашивают у прохожего, какого цвета ОН. И получают ответ: \"Черного\". Назовите ЕГО.": "[Майкл] Джексон.",
  "Героиня фильма Джозефа Стрика попадает в аварию. Описывая показанных некоторое время спустя эпизодических персонажей, Владимир Турбин замечает, что \"их руки как бы находятся в поисках другой руки - для рукопожатия\". Что делают эти люди?": "Сдают кровь.",
  "Ответьте, кто однажды в детстве, стоя в толпе, увидел Фредерика VI и воскликнул: \"Ах, он не более чем человек!\".": "[Ганс Христиан] Андерсен.",
  "В одном из средневековых фарсов завербовавшийся в солдаты студент стоит на посту. К приближающемуся человеку он обращается с фразой, совпадающей с названием литературного произведения. Напишите эту фразу.": "Quo vadis?",
  "<раздатка> Стив Перес сравнивал подведомственное ему учреждение с мавританским замком. Назовите это учреждение. </раздатка> Вопрос перед вами. Время!": "Алькатрас.",
  "Заключенный Джон Скотт бросил вызов неприступной крепости Алькатрас. Чтобы переплыть залив Сан-Франциско, Скотт воспользовался упаковкой бытовых предметов, найденных им на кухне. Назовите эти предметы как можно точнее.": "Резиновые перчатки.",
  "Внимание, черный ящик! ОНИ \"съедают\" около трех процентов производимой в мире пшеничной муки. В природе ОНИ питаются, к примеру, цветочным нектаром. ОНИ находятся в плотно закрытом черном ящике. Назовите ИХ.": "Дрожжи.",
  "По распорядку дня барабанщиков японской группы \"Ямато\" никогда не скажешь, что они музыканты. С утра они бегают по десять километров, потом занимаются пауэрлифтингом. Ответьте названием фильма, как они называют тренировки с палочками без барабанов.": "Бой с тенью.",
  "Александр Архангельский говорит, что от писателя требуется всего лишь - цитата - \"грамотно строить сюжет, тогда книга будет читаться. И если повезет, ты вывезешь читателя далеко за пределы ИКСА\". По одной из версий, понятие, которое иронически обыгрывает Архангельский, не имеет никакого отношения к ИКСУ, а связано, на самом деле, с фамилией английского писателя. Назовите ИКС.": "Бульвар.",
  "[Чтецу: педалировать слово \"машинально\".] После драматического разрыва отношений с любовником героиня Франсуазы Саган выходит на улицу, садится и МАШИНАЛЬНО ДЕЛАЕТ ЭТО, несмотря на хорошую погоду. Делает что?": "Включает дворники.",
  "Комментируя расхожее утверждение, украинский художник Виктор Дидоренко говорит: \"Если ЕГО подмешивать в краски, это всегда видно\". В ЕГО состав входят бикарбонаты, пепсиноген и пепсин. Назовите его двумя словами.": "Желудочный сок.",
  "Внимание, в вопросе есть замена. В описании творческой биографии комика и ГАСТРОНОМА Джеффа Данэма упоминаются Хосе Халапеньо на палочке, Бубба Джей, Сладкий Дэдди Ди, Супергерой Мелвин и мертвый террорист Ахмед. Какое слово мы заменили словом \"ГАСТРОНОМ\"?": "Чревовещатель.",
  "<раздатка> Кристофер Тёрнстрём (1703-46), Китай. Фредрик Хасселквист (1722-52), Египет. Олаф Торен (1718-53), Сурат. Пер Лёфлинг (1729-1756), Испания, Южная Америка. Даниэль Роландер (1725-93), Суринам. Карл Адлер (1720-61), Индия, Ява. Пер Форскел (1732-63), Египет, Йемен. Гёран Ротман (1739-78), Тунис, Ливия. Йохан Фальк (1732-74), Россия. Даниэль Соландер (1733-82), Австралия. Андерс Спаррман (1748-1820), Китай, Южная Африка, Океания. Андреас Берлин (1746-73), Гвинея. </раздатка> В историю науки эти люди вошли под прозвищем \"ПЕРВЫЕ ВТОРОГО\". Ответьте, кто такие ПЕРВЫЕ ВТОРОГО.": "Апостолы Линнея.",
  "В фильме \"Перед судом истории\" Василий Шульгин говорит, что ОНО со временем стало истинным центром русской эмиграции. При этом он упоминает жившую в пятом веке женщину. Назовите имя этой женщины.": "Женевьева.",
  "В историческом романе Конан-Дойла \"Родни Стоун\" посыльный приносит письмо. Находящаяся в комнате женщина помогает адресату открыть конверт и прочитать письмо, а потом падает в обморок, поняв, что это предписание явиться на действующую службу. Назовите эту женщину.": "Леди Гамильтон.",
  "Джон Лассетер вспоминает, что когда они делили с друзьями единственный компьютер в комнате, он обычно оставался работать в ночную смену. Одним из основателей чего является Лассетер?": "[Студии] \"Пиксар\".",
  "На карикатуре Уильяма Хогарта ОНИ символизируют ни на чем не основанное величие. Гасконские пастухи использовали ИХ, чтобы заранее замечать приближение волков. Назовите ИХ.": "Ходули.",
  "Вопрос на технику. В науке ЕЮ называют схему, предложенную психофизиологом Талановым. Другая ОНА была выпущена в количестве 15 миллионов экземпляров и, по замечанию одного из сайтов, изменила образ жизни в Америке. Назовите ЕЕ.": "Модель Т.",
  "Как отмечают специалисты, силам НАТО не удастся одержать победу в Ливии одними только бомбардировками, так что им все равно придется стать реалистами. Какой фразеологизм мы заменили в этом вопросе?": "Спуститься с небес на землю.",
  "На рисунке Курта Ройбера, известном как \"ТАКАЯ мадонна\", изображена богоматерь с младенцем. Художник снабдил рисунок надписью: \"Рождество в котле\". Какое слово мы заменили на слово \"ТАКАЯ\"?": "Сталинградская.",
  "Прослушайте отрывок из стихотворения малоизвестного иностранного поэта. В русском переводе рифмы, разумеется, нет: \"Мужчина - огонь, женщина - ОНА, Приходит дьявол и начинает дуть\". Назовите ЕЕ.": "Пакля.",
  "Психолог Евгения Бейнарович в качестве ярких примеров ИКСОВ называет талантливых юных Харилала, Рамдаса и Манилала Ганди. Назовите ИКСОВ двумя словами.": "Дети индиго.",
  "<раздатка> <...> самое бесовское из высказываний Фридкина: \"Если это фильм кого-то, вместо фильма для кого-то, осторожно, здесь пахнет искусством!\". </раздатка> Перед вами отрывок из книги Питера Бискинда, в котором цитируется Уильям Фридкин, режиссер \"Изгоняющего дьявола\". Какие пять букв мы пропустили в этом отрывке?": "Геб, ль.",
  "Свое необычное имя ОН взял в память о прозвище, полученном от обладающих не лучшей дикцией сестер. Теодор Старджон предположил, что фраза ЕГО коллеги звучала более естественно: \"Грунт здесь мягкий, я легко могу расшвыривать его башмаком\". Назовите ЕГО.": "[Базз] Олдрин.",
  "Представьте себе консервативную немецкую фрау, которой овладеют идеи феминизма или атеизма или желание сделать карьеру. По мнению Леонида Гиршовича, муж в этом случае жену грязно обругает. Ответьте, какое выражение мы заменили на \"грязно обругает\".": "Пошлет на три буквы.",
  "Один из персонажей картины Джеффри Бэтчелора протягивает другому монету, на которой изображены ОНИ. В движении Straight edge [стрэйт эдж] ОНИ символизируют такие невинные вещи, как отказ от алкоголя, курения и беспорядочных половых связей. Назовите ИХ.": "Три икса.",
  "[Раздаточный материал: шесть одинаковых карточек с текстом, положенных одна на другую и скрепленных скрепками слева и справа: ЕЕ разновидности носят названия \"колокол\", \"блин\" и \"блюдце\".] [Чтецу: немного выделить интонационно слово \"носят\".] ЕЕ разновидности носят названия \"колокол\", \"блин\" и \"блюдце\". Назовите ЕЕ.": "Пачка.",
  "Девушка по имени Ирина, занимающаяся популяризацией точных наук, в первой записи своего электронного дневника уточняет, что ей не 34 года. Далее она упоминает ЕГО. Назовите ЕГО тремя словами.": "Атомный номер Иридия.",
  "Писатель Гофмансталь размышлял о том, чем Австрия отличается от Германии. Он пишет об Австрии: \"Величие без титанизма, приветливая ясность, блаженство без экстаза\". Далее в тексте упоминается ПЕРВАЯ, выражающая дух Австрии, и ВТОРАЯ, выражающая дух Германии. Дословно \"ПЕРВАЯ\" - это \"маленькая ВТОРАЯ\". Назовите первую и вторую.": "Оперетта, опера.",
  "<раздатка> \"Рiвне/Ровно\" </раздатка> Перед вами название романа Александра Ирванца в жанре \"альтернативная история\". ОНА - второе название розданной вам книги. Также ОНА является названием знаменитого произведения второй половины XX столетия. Назовите ЕЕ.": "Стена.",
  "В \"Саге о НьЯле\" герой обращается к врагу с требованием выкупа за убитого отца, но получает отказ. Герой взывает к Богу, после чего восклицает: \"Хвала господу моему! Теперь я вижу, чего он хочет\". И ударом секиры по голове убивает врага. Назовите печальное событие, которое во второй раз происходит в жизни героя сразу после этого.": "Он слепнет.",
  "Прослушайте отрывок из стихотворения Владимира Строчкова, в котором тот обращается к известному герою: Не ты ли хитрости обучен ПРОПУСК Не ты ли время не считал ни во что Тебе ль пристало приставать и скулить Какая разница на юг на восток. Восстановите два пропущенных нами коротких слова.": "У лис.",
  "По замечанию обозревателя Павла Тихонова, в матче \"Вольфсбург\" - ЦСКА, выигранном \"Вольфсбургом\", ЕГО на 87-й минуте нанес нападающий Графите. Назовите ЕГО двумя словами.": "Финальный штрих."
}