{
  "<раздатка> Excited Ecstatic Exuberated </раздатка> После удачного завершения одного из конкурсов англоязычного кулинарного шоу \"Правила моей кухни\" участник описал свои эмоции словами, которые вы видите на раздаточном материале. С каким продуктом работал этот участник?": "С яйцами.",
  "В пьесе \"Кориолан\" главный герой идет войной на родной город. Его пожилой наставник отправляется к нему, чтобы, как он говорит, потушить пламя войны. Чем?": "Слезами.",
  "Герой Гавриила Петросяна вспоминает, что находил на НИХ названия мест из любимых книг и людей, перед которыми преклонялся. Назовите одним словом связанное с НИМИ хобби.": "Филателия.",
  "(pic: 20140649.jpg) Персонаж актера Джо Симса - отличный кулинар, однако друзья часто подшучивают над ним, утверждая, что нашли... Что и где?": "Волосы в еде.",
  "В 1842 году в Длинной галерее шотландского замка Скун подняли ковер, открыв отполированный пол. Ответьте одним словом, чем там после этого занялись.": "Кёрлингом.",
  "На острове Эйлса-Крейг добывалось так много камня, что, как пишет Шон Коннери, острову грозила опасность превратиться в гигантский ИКС. Какое трехбуквенное слово мы заменили ИКСОМ?": "Сыр.",
  "(pic: 20140650.jpg) Ради чего, по словам Джея БОтройда, порой приходится сражаться?": "Ради любви.",
  "В статье про одно из самых высоких сооружений мира - башню CN-Tower [си-эн-тАуэр] - говорится, что ее посещают около двух миллионов людей за год, а вот ОНИ попадают в башню реже - около восьмидесяти раз в год. Назовите ИХ.": "Молнии.",
  "В фильме \"Особенности национальной охоты в зимний период\" действуют уверенная в себе героиня, ходящая в меховой шубе, и ее подчиненный по фамилии Пятаков. По мнению Ирины Савкиной, эти персонажи напоминают пару героев из другого источника. Назовите эту пару.": "Винни-Пух и Пятачок.",
  "<раздатка> KALQ </раздатка> Как показали исследования, работать с розданным вам вариантом получается почти в два раза быстрее, чем с другим, который обычно называется шестью буквами. Напишите их.": "QWERTY.",
  "В античные времена индами называли не только индийцев, но и представителей определенной профессии. Например, в источниках упоминаются инды из Эфиопии и из Карфагена. О какой профессии идет речь?": "Погонщики слонов.",
  "В книге Михаила Елизарова описывается, как после стука кивнула носатая ОНА. Дизайнерская ОНА сделана так, что ЕЕ нужно пожать. Назовите ЕЕ двумя словами.": "Дверная ручка.",
  "В XVII веке в России продавались новосЕльные хлеба в комплекте с деревянными АЛЬФАми. Что мы заменили словом \"АЛЬФА\"?": "Солонка.",
  "Во время съемок финальной битвы фильма \"Властелин колец\" многие актеры, игравшие орков, не смогли продолжить работу из-за КУЛЬТУРНОГО ШОКА. В январе 2014 года калужская газета сокрушалась из-за того, что зима получила очередной КУЛЬТУРНЫЙ ШОК. Что мы заменили словами \"КУЛЬТУРНЫЙ ШОК\"?": "Тепловой удар.",
  "Борис Тихомолов вырос в детском приюте. Он вспоминает, как няня объясняла ему, что ОНИ иногда плохо запоминают адрес. Назовите ИХ.": "Аисты.",
  "(pic: 20140651.jpg) Фольклорист Анна Астахова называет Добрыню Никитича АЛЬФОЙ Ильи Муромца. Назовите АЛЬФУ двумя словами.": "Правая рука.",
  "Из зарубежного мультфильма \"Винни-Пух: Весенние денёчки...\" можно узнать, что один из персонажей ежегодно исполняет роль ЕГО. Назовите ЕГО двумя словами.": "Пасхальный кролик.",
  "В рассказе Роберта Шекли описан убийца, который передвигается по большому правительственному зданию с мотком проволоки. Как зовут этого человека?": "Тесей.",
  "Журналист Джереми Кларксон считает, что советский автомобиль ИЖ несет смертельную опасность, и сравнивает автомобиль с НИМ. Назовите ЕГО двумя словами.": "Автомат Калашникова.",
  "Существует оригинальная учебная модель, в которой жидкость переливается из двух плоских квадратных сосудов меньшего размера в один большой такой же формы. Это пособие используется для иллюстрации ЕЕ. Назовите ЕЕ двумя словами.": "Теорема Пифагора.",
  "Уральские искатели самоцветов не умели бороться с подземными водами, заливавшими неглубокие шУрфы. Для продолжения работы рудокопам требовался ОН. Денис Давыдов написал специальное исследование, в котором доказывал, что ОН не сыграл решающей роли. Назовите ЕГО.": "Мороз.",
  "Основная музыкальная тема фильма 1987 года копирует мелодию из экранизации истории о чудовище Франкенштейна, причем часть композиции имеет электронное звучание, а часть - живое оркестровое. Назовите заглавного персонажа этого фильма.": "Робокоп.",
  "Чтобы эффективнее агитировать крестьян, народники пытались достичь внешнего сходства с сельскими жителями. Однако бОльшая часть агитаторов вела беспросветную жизнь в городах, и, как следствие, им понадобился искусственный ОН. Назовите ЕГО.": "Загар.",
  "По словам Тэффи, в 1920-е годы по Европе прокатилась настолько мощная волна увлечения танцами, что это мог зафиксировать даже ОН. Назовите ЕГО.": "Сейсмограф.",
  "Внимание, слово \"ТАКОЕ\" в вопросе заменяет другое прилагательное. ТАКОЕ программирование решает задачи оптимизации, определяя наиболее подходящие системы, комбинируя их между собой и отбирая лучших представителей. Кто был автором опубликованной в 1859 году книги, легшей в основу ТАКОГО учения?": "[Чарльз] Дарвин.",
  "В заглавии своего труда, начинающегося со слов \"Наука опровергает вымысел\", Виталий ВОйтов поставил в один ряд Море дьявола и ЕГО. Назовите ЕГО двумя словами.": "Бермудский треугольник.",
  "В одном из эпизодов фильма 2008 года подросток говорит своему товарищу, что стоящий перед ними игровой автомат пустой, а вот другой - наоборот, под завязку. Какой цвет дал название фильму?": "Индиго.",
  "(pic: 20140652.jpg) Интерес к окружающей природе развился у известного ученого после прочтения труда Роберта Гука. Назовите этого ученого.": "[Антони ван] Левенгук.",
  "Авторы документального фильма отмечают, что появление такого массивного объекта, как черная дыра, приведет к разрушению Солнечной системы. При этом черную дыру называют ИМ. \"ОН\" - название магазина, предлагающего обновить изделия из керамики и фарфора. Назовите ЕГО четырьмя словами.": "Слон в посудной лавке.",
  "Юрий Никулин описывал, как в школе дети для имитации ИКСА обертывали лампочки бумагой, резали шелк на длинные полоски и использовали вентилятор. С другим \"ИКСОМ\" сотрудничали Корней Чуковский и Виталий Бианки. Назовите ИКС.": "Костер.",
  "Герой БОгомила РАйнова в споре с собеседником заявляет, что у человека не может быть две родины. Он подкрепляет свою позицию аргументом, что родина не имеет ЭТОГО. Назовите ЭТО двумя словами.": "Множественное число.",
  "После падения Константинополя папа Николай V призвал европейских государей дать отпор туркам, однако те прохладно отнеслись к этой затее. Историк Ене Гергей видит причину в том, что Европа устала от НЕЕ. Назовите ЕЕ.": "Столетняя война.",
  "(pic: 20140653.jpg) Против изображенного на снимке острова ХашИма часто использовали ИХ. ОНА стала названием сорта, плод которого имеет продолговатую форму. Назовите ЕЕ.": "Торпеда.",
  "По легенде, Людовик VI в одном из сражений с англичанами оказался в окружении. Когда солдат поймал его коня за узду, монарх напомнил тому известное правило. Солдат растерялся, а Людовик пришпорил коня и вырвался из окружения. Воспроизведите это правило.": "Взятие короля запрещено.",
  "Герой диснеевского мультфильма о Симбе отмечал, что ему досталась ОНА ума, а вот силой он был обделен. Назовите ЕЕ двумя словами.": "Львиная доля.",
  "В 1879 году Генри ВИкхем вывез из Бразилии около 40 тысяч семян гевеи. Автор вопроса сравнил Викхема с двумя монахами, которые в VI веке побывали... В какой стране?": "Китай.",
  "Первая письменная история Ирландии датируется одиннадцатым веком. В ней утверждается, что ирландцы участвовали во всех ключевых событиях прошлого. Например, некий ирландец помог Моисею понять смысл Десяти заповедей. Происхождение ирландского языка в этой книге связывается с ирландцем, который участвовал... В чем?": "В строительстве Вавилонской башни.",
  "Знаменитый инженер Отто Лилиенталь был одним из пионеров авиации. Для экспериментов со своими летательными аппаратами Лилиенталь выбрал холм в ДЕрвице. Рядом с этим холмом находилась ОНА, и ЕЕ владелец нередко помогал Лилиенталю. Назовите ЕЕ двумя словами.": "Ветряная мельница.",
  "На найденной археологами древней персидской чаше был изображен орнамент из чередующихся рисунков коз и деревьев. По словам Карла САббага, если эту чашу поставить на гончарный круг, орнамент мог стать первым в истории ИМ. Назовите ЕГО.": "Мультфильм.",
  "(pic: 20140654.jpg) Перед вами дворец правительства в городе ЭрмосИльо. В какой стране находится этот город?": "Мексика.",
  "В XIX веке в одном из штатов США почти одновременно появились поселки Френч-Крик, Чайниз-Рамп, Датч-Флэт и другие. Причиной этого стала ОНА. Назовите ЕЕ двумя словами.": "Золотая лихорадка.",
  "Ученые предполагают, что около четырех миллиардов лет назад на Марсе существовали обширные бассейны свободной воды. Назовите человека, чьим именем был назван этот древний период.": "Ной.",
  "В Библии рассказывается о трех юношах, которые были брошены в огненную печь по приказу царя, но вышли из нее невредимыми. Этому сюжету посвящена картина Уильяма Тёрнера. Восторженный критик предположил, что холст этой картины сделан... Из какого материала?": "Из асбеста.",
  "[Вначале раздается первая картина. После того как ее получат все команды, раздается вторая.] (pic: 20140655.jpg) (pic: 20140656.jpg) Напишите состоящее из одного слова название картины, которую вы получили первой.": "\"Затишье\".",
  "В IV-V веках на территорию этого современного государства, которую частично контролировали римляне, вторглись племена алемАннов, остгОтов и бургУндов. Назовите это государство.": "Швейцария.",
  "В шестидесятые годы прошлого века журналист Стюарт Чейз прогнозировал, что в XXI веке ОН расположится на каком-нибудь нейтральном острове и примется оттуда руководить миром. Что мы пропустили в тексте вопроса?": "[Букву] О.",
  "Профессор Кеннет Саундерс утверждает, что в НЕЙ содержатся явные несоответствия, например, обязательство не использовать нож. Назовите ЕЕ.": "Клятва Гиппократа.",
  "Впервые оказавшись в Африке, герой Артура Кларка чувствует себя неуютно без старых друзей. Героиня Клайва Льюиса после возвращения в Нарнию вспоминает имена таких друзей - например, Корабль, Молот и Леопард. Назовите этих друзей одним словом.": "Созвездия.",
  "Даниель Хоуп замечает, что публике хочется знать, как отражается происходящее на ЕГО лице, улыбается он или морщит лоб, выглядит довольным и расслабленным или озабоченным и раздраженным, одобрительно кивает или бросает сердитый взгляд. Назовите ЕГО.": "Дирижер.",
  "Выставка, посвященная 190-летию со дня рождения Грегора Менделя, называлась \"Наука ПРОПУСК\". В названии какого произведения 1835 года присутствует ПРОПУСК?": "\"Принцесса на горошине\".",
  "За блестящее выполнение самых разнообразных ролей Дастина Хоффмана часто называют ИКСОМ. В игре \"МОртал КОмбат\" ИКС - полупрозрачный ниндзя, приемы которого совпадают с приемами его противника. Какое слово мы заменили ИКСОМ?": "Хамелеон.",
  "В поэме \"МахабхАрата\" ДрОна подарил АрджУне волшебный дротик, который обладал одной особенностью, характерной для другого оружия. Назовите это другое оружие.": "Бумеранг.",
  "(pic: 20140657.jpg) Автор вопроса в шутку назвал обладателя этой рентгенограммы антиИКСОМ. Назовите ИКСА.": "Дракула.",
  "Испанцы называют собак породы такса словом \"сальчИча\". То, в состав чего входит сальчича, в Германии изначально называлось в честь таксы. Что же?": "Хот-дог.",
  "[Ведущему: сделать паузу между словами \"человека\" и \"таксы\".] Во время визита Вильгельма II в резиденцию этого человека таксы Вильгельма утащили бесценного золотого фазана хозяина, вызвав тем самым международный скандал. Назовите этого человека.": "Франц Фердинанд [Карл Людвиг Йозеф фон Габсбург эрцгерцог д'Эсте].",
  "Цвергшнауцеры - самые маленькие собаки среди шнауцеров. \"Цверг\" в переводе с немецкого - ИКС. Самый большой из ИКСОВ находится в Польше и имеет высоту 5 метров 40 сантиметров - в три раза выше человеческого роста. Какое слово мы заменили на ИКС?": "Гном.",
  "Фанаты адаптировали правила под себя. В итоге получилась вариация гандбола, правда, с теннисными ракетками. А как в этой игре называется желтый теннисный шарик?": "Снитч.",
  "Тест на сайте aeterna.qip.ru [этЕрна точка квип точка ру] позволяет узнать наклонности школьника и определить, какой факультет выбрать для поступления. В названии теста использована деталь одежды. Назовите эту деталь двумя словами.": "Распределяющая шляпа.",
  "(pic: 20140658.jpg) Слева на рисунке показано, как эволюционно изменялись яйца крапивника. А чьи яйца на правом рисунке?": "Кукушки.",
  "В каждом новом городе Анатолий Папанов любил ДЕЛАТЬ ЭТО, ведь люди там более открыты духовно и нравственно. ЭТО традиционно ДЕЛАЛИ герои советского фильма. Напишите название этого фильма.": "\"Ирония судьбы, или С легким паром!\".",
  "(pic: 20140659.jpg) ИКС - прозвище автомобиля УАЗ-452Д. ИКСЫ входят в рацион личинок стрекоз. Назовите ИКСА.": "Головастик.",
  "В одном мультфильме мельник и его жена навлекают на себя несчастья, обидев бедную соседку. Когда мельничиха пробегает возле входной двери, на полу оказывается металлический предмет, что символизирует свалившиеся на героев беды. Назовите этот предмет.": "Подкова.",
  "2 июля 2013 года объект, ранее известный как P5 [пэ пять], получил название Стикс. Ответьте двумя словами, что это за объект.": "Спутник Плутона.",
  "На юмористическом рисунке ОН обращается к сыну из-под пляжного зонтика, после чего добавляет: \"Ты же обгоришь!\". Назовите ЕГО.": "Дарт Вейдер.",
  "(pic: 20140660.jpg) На постере, фрагмент которого перед вами, актер Билли Кристал благодаря своему партнеру ДЕЛАЕТ ЭТО. Какие три слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Висит в воздухе.",
  "Матроса Педро де СеррАно после кораблекрушения выбросило на голый песчаный островок в Карибском море. На протяжении долгих лет Серрано обеспечивал себя мясом и пресной водой, охотясь... На кого именно?": "На черепах.",
  "Поскольку инициатива должна исходить от монарха, королеве Виктории пришлось в 1839 году СДЕЛАТЬ ЭТО самой. Какое устойчивое словосочетание из четырех слов мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Предложить руку и сердце.",
  "Во время работы над советско-итальянским фильмом \"Они шли на Восток\" на съемочной площадке по распоряжению КГБ действовало правило \"десяти ИХ\". Как называется устройство для подсчета ИХ?": "Шагомер.",
  "[Ведущему: не сообщать, что слово \"кнопочка\" написано со строчной буквы.] В брошюре, изданной в 1703 году, утверждалось, что аисты, журавли и ласточки ежегодно ДЕЛАЮТ ЭТО. В мультфильме о Незнайке Пончик ДЕЛАЕТ ЭТО, наткнувшись на кнопочку. Что такое \"ДЕЛАТЬ ЭТО\"?": "Улетать на Луну.",
  "(pic: 20140661.jpg) Если вы представите, что четырехугольник - это голова с большим свисающим ухом, а ломаная линия - другая характерная деталь животного, то вы сделаете... Ответьте тремя словами, что именно.": "Из мухи слона.",
  "ИКС - прозвище пирата БартОломью Робертса. ИКС изображен на обложке музыкального сборника рэпера и скейтбордиста Блэка Дэйва. Какие два слова мы заменили на ИКС?": "Черный Барт.",
  "Проект борьбы с астероидной угрозой, который предполагает запуск к астероидам небольших аппаратов, вооруженных мощными лазерами, получил название \"Лазерные ОНИ\". В 2003 году грузовик, перевозивший 80 миллионов ИХ, попал в аварию, из-за чего на шоссе на долгие часы остановилось движение. Назовите ИХ.": "Пчелы.",
  "В 1986 году ради фестиваля \"БаллУнфЕст\" даже закрыли на полчаса ближайший ИКС. Один из ближайших к вам ИКСОВ находится в 19 километрах к юго-востоку от Ярославля. Назовите ИКС.": "Аэропорт.",
  "В середине XVI века шведский епископ Магнус выдвинул фантастическое предположение, что водные птицы зимуют ТАМ. Ответьте названием пьесы, где именно.": "На дне.",
  "В Праге левобережная часть расположена на холме, в отличие от правобережной. Как пишет путеводитель по городу, основной проблемой левого берега были ПЕРВЫЕ, а правого - ВТОРЫЕ. В песне Александра Литвинова борцы с ПЕРВЫМ устроили ВТОРОЕ. Назовите ПЕРВЫЙ и ВТОРОЕ.": "Пожар, наводнение.",
  "Трактат химика Антуана Лавуазье - не самая простая для понимания книга. Тем не менее, сам Лавуазье назвал свою работу \"ТАКОЙ трактат по химии\". Какой?": "Элементарный.",
  "В детективе Роберта Артура карлика, прятавшегося в толпе детей, выдал ИКС. Утверждается, что ИКСЫ снятся к богатству. Назовите ИКСЫ двумя словами, начинающимися на одну и ту же букву.": "Золотые зубы.",
  "Когда легендарный фильм-экранизацию пересняли в 3D, газета \"Ведомости\" откликнулась на это статьей, в названии которой были слова \"огромный и трехмерный\". Какая книга была экранизирована?": "\"Волшебник страны Оз\".",
  "Журнал \"PROспорт\" [проспОрт] отмечает, что свое прозвище футболист МесУт ОзИл получил не за немногословие и не за восточное происхождение, а потому, что похож на рыбку. Что это за прозвище?": "Немо.",
  "<раздатка> koortsmeetsys </раздатка> Перед вами нидерландское слово, занесенное в национальную книгу рекордов Гиннесса. Напишите десять букв, которые мы пропустили в нем.": "teemstrook.",
  "В повести Джеймса Шульца североамериканский абориген получил в подарок от бледнолицего талисман, который притягивал огонь с неба. По мнению индейца, этот талисман являлся куском очень странного... Чего?": "Льда.",
  "(pic: 20140662.jpg) Автор вопроса, прилетев в Буэнос-Айрес, решила удовлетворить свое любопытство и сразу бросилась к НЕЙ. Назовите ЕЕ.": "Раковина.",
  "Иво КАрлович удивлялся: \"Почему все говорят, что ИКС ДЕЛАЕТ ЭТО? Мой ИКС не ДЕЛАЛ ЭТОГО с 1999 года\". По мнению Карловича, правильно говорить \"ИКС играет песню\". Какие слова мы заменили словами \"ИКС ДЕЛАЕТ ЭТО\"?": "Телефон звонит.",
  "<раздатка> leave </раздатка> Ответьте двумя словами: что, согласно журналу \"Discovery\" [дискАвери], собирается сделать Шотландия в результате референдума об отделении от Великобритании?": "Уйти по-английски.",
  "В 2001 году на шведского короля Карла XVI Густава было совершено успешное покушение. Король похлопал преступника по плечу и похвалил качество работы шведских ИКСОВ. В мультфильме \"Эрнест и Селестина\" жена ИКСА работает зубным врачом. Назовите ИКСА заимствованным словом.": "Кондитер.",
  "Героя Виктора Гюго Жана Вальжана за большую физическую силу называли Жан Сократ. Одно из слов в тексте вопроса мы несколько изменили. Восстановите это слово в исходном виде.": "Домкрат.",
  "ЕЕ название, вероятно, восходит к слову \"gonger\" [гОнгер] - морской угорь. Для тех, кто хочет работать на НЕЙ, серьезным преимуществом является музыкальный слух. Назовите ЕЕ.": "Гондола."
}