{
  "В романе Дмитрия Быкова высказывается шуточная версия, что известный персонаж был хазаром, который в начале жизни служил в степи. Быков утверждает, что на древнехазарском слово \"степь\" звучит как \"ОНА\", и подтверждает эту версию, упоминая еще один народ. Назовите и ЕЕ, и этот народ.": "Печь, печенеги.",
  "Англичанка Мэри Тофт из городка Годалминга утверждала, что родила несколько фрагментов кроликов. Это заявление вызвало ажиотаж. Когда обман раскрылся, появилось множество сатирических сочинений, одно из которых называлось \"Буря, или Простое опровержение всего, что было написано о женщине-крольчихе из Годалминга\". Какие слова мы заменили в этом названии одним?": "Много шума из ничего.",
  "Литературный критик Штейн писал, что \"Грозу\" Островского можно сравнить с народной песней. А с чем, по его мнению, можно сравнить \"Бесприданницу\"?": "С романсом.",
  "Триумфально вступив в Константинополь, император Иоанн КОмнин отказался садиться в церемониальную колесницу, уступив почетное место ЕЙ. Одна из НИХ - \"Млекопитательница\". Назовите ЕЕ точно.": "Икона Божией Матери.",
  "Слова \"ИКС\" и \"ТАКОЙ\" - замены. Когда генетика Джона Холдейна спросили, станет ли он рисковать жизнью ради другого человека, он ответил, что станет, например, ради двух ИКСОВ или восьмерых ТАКИХ ИКСОВ. Какое слово мы заменили словом \"ИКС\"?": "Брат.",
  "Юрий Федосюк пишет, что в конце 1929 года внезапно оказалась востребована религиозная фамилия. Какая?": "Троицкий.",
  "Слова \"ИКС\" и \"АЛЬФА\" - замены. Рассказывая об уравнениях Максвелла, автор научно-популярной статьи говорит об ИКСЕ и просит читателей не путать его с АЛЬФой. При этом он упоминает, например, \"Газпром\". Назовите ИКС.": "Монополь.",
  "По легенде, китайский чиновник Ван Ху соорудил специальный стул и прибег к помощи большого количества слуг с факелами. Авторы одной статьи отмечают, что Ван Ху в каком-то смысле добился своего: с 1960-х годов Ван Ху - это один из НИХ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Лунные кратеры.",
  "Однажды Шерлок Холмс сказал, что ОНИ появляются в самых неожиданных местах. В \"НИХ\" изначально входили \"ПрОклятые женщины\". Назовите ИХ.": "Цветы зла.",
  "Фаина Раневская говорила, что эта женщина была очень несчастна, и упоминала ее фамилию. Напишите эту фамилию.": "Горенко.",
  "(pic: 20160212.jpg) Каким несклоняемым словом называется эта картина вильнюсского художника Самуэлиса Бакаса?": "\"Гетто\".",
  "Герой советского фильма выражает удивление, что, бросая бомбу в царя, никто не думал об ИКСЕ. Какого правителя называли ИКСОМ?": "К.У. Черненко.",
  "Фельетонист начала XX века называл этим словом любые очень маленькие любительские театры. Напишите это слово.": "Табакерка.",
  "По словам известного писателя, после НЕЕ началось Возрождение. Среди ЕЕ прозвищ - \"слепая дворничиха\". Назовите ЕЕ.": "Чума.",
  "Персонаж современного сериала готовится к свиданию и очень усердствует. При этом он называет себя \"причиной всех АЛЬФ\". Назовите АЛЬФУ двумя словами.": "Озоновая дыра.",
  "Фильм Питера ХАйамса \"Козерог-1\" рассказывает о фальшивом полете на Марс. Сиквел какого фильма в 1984 году снял ХАйамс?": "\"Космическая одиссея 2001\".",
  "Персонаж комиксов \"Марвел\" Мэтт Мёрдок получил свои суперспособности после контакта с некой радиоактивной субстанцией, которая разлилась на дороге. Кевин Истмэн и Питер Лэрд обсуждали этот эпизод, а через некоторое время Лэрд предложил воспользоваться книгой \"История искусства\" ХОста Янссона. Результатом этого обсуждения стало появление... Кого?": "Черепашек-ниндзя.",
  "(pic: 20160213.jpg) Историк Анри ВаллОн писал, что эта картина датируется XV веком, хотя прекрасно знал, что на самом деле это гораздо более поздняя подделка. В 1875 году ВаллОн в качестве свидетеля принял участие в процессе, который окончился неудачей. Чему был посвящен этот процесс?": "Канонизации Жанны Д'Арк.",
  "По сюжету пьесы Роберта Шервуда \"Восторг идиота\" фашистская Италия развязывает войну в Европе. Экранизация этой пьесы в 1939 году столкнулась с цензурными трудностями. В итоге все указания на конкретную страну были убраны, вплоть до того, что в фильме использовали ЭТО. Назовите ЭТО одним словом.": "Эсперанто.",
  "Одним из самых изображаемых Пап раннего Средневековья считается ПасхАлий I. Мозаики с его изображением украшают несколько церквей в Риме. Однако нельзя сказать, что ПасхАлий сильно выделялся среди остальных. Дело в том, что период правления ПасхАлия совпал со вторым периодом... Чего?": "Иконоборчества.",
  "В пьесе Шекспира \"Генрих IV\" Фальстаф с презрением говорит о своих солдатах: \"Они достаточно хороши, чтобы истыкать их копьями\". Далее Фальстаф, как ни странно, упоминает ЕГО. Назовите ЕГО двумя словами.": "Пушечное мясо.",
  "В советском фильме \"Интервенция\" взбунтовавшиеся солдаты оставляют от НЕГО лишь треть. ЕГО можно увидеть на картине Уильяма Тёрнера \"Трафальгарская битва\". Назовите ЕГО двумя словами.": "Флаг Франции.",
  "Легендарный джазмен Чарли Паркер страдал от героиновой зависимости. После смерти Паркера множество организаций объявили о готовности продать его саксофон. Что это были за организации?": "Ломбарды.",
  "(pic: 20160214.jpg) В 1556 году Мария Австрийская вернулась из северных провинций в Мадрид, привезя с собой ЕГО. Спустя несколько лет Алонсо Коэльо увидел ЕГО и написал картину, которую вы видите перед собой. Назовите ЕГО тремя словами.": "\"Портрет четы Арнольфини\".",
  "У Брата КадфАэля, героя романа Элис Питерс, было два помощника. Первый помощник - брат КолумбАнус - обладал сложной душевной организацией, был болезненно чувствителен, доводил себя до изнеможения в религиозном экстазе. Другой же его помощник брат Джон был так же прост, как и ОНО. Напишите ЕГО.": "Джон.",
  "Оперу Джакомо Пуччини \"Девушка с Запада\" некоторые исследователи называют первым ИМ. А один американский актер, впервые услышав о НИХ, со смехом упомянул гавайскую пиццу. Назовите ИХ.": "Итальянские вестерны.",
  "Родившийся в семье простолюдина Томас Кромвель стал при короле Генрихе VII канцлером Англии. Кромвель не гнушался ради денег обирать монастыри, а ради власти даже предавать своих союзников. Перед началом своей карьеры в Англии он несколько лет прожил на континенте. А в каком городе?": "Флоренция.",
  "В одной из своих речей Демосфен похвалил ораторское мастерство Алкивиада, хотя известно, что Алкивиад даже не пытался бороться с НЕЙ. ОНА - причина того, что в песне рэпера Дяди Жени о весенних садах Токио упоминается... Что?": "Вишня.",
  "В 1910 году молодой Дьёрдь ХЕвеши работал в Манчестере, в лаборатории Резерфорда. В столовой, где обедал ученый, для приготовлении еды использовали недоеденные остатки. Чтобы доказать это, Хевеши обратился за помощью к коллеге. Назовите этого коллегу.": "[Ганс] Гейгер.",
  "<раздатка> Aardvark - an African mammal with a long nose and large ears that lives underground and eats insects. </раздатка> Сайт \"Urban Dictionary\" [Урбан дИкшенери] определяет трубкозуба как \"небольшого коричневого зверька, который обитает в НЕМ\". ОНО - \"с\" [эс]. Какие два слова мы заменили словом \"ОНО\"?": "Начало словаря.",
  "Приветствуем вас на студенческом чемпионате России! Приготовьтесь ответить на вопрос. Дискоординация элементарных процессов, замедление ассоциативной деятельности до степени, которая встречается у детей и слабоумных, нарушения речи. Такие явления, по мнению нейропсихолога Александра ЛУрии, вызывает ОН. Назовите ЕГО словом латинского происхождения.": "Экзамен.",
  "Второй вопрос тура. На недавнем открытии \"Небесной тропы\" - смотровой площадки в Гранд-Каньоне - ОН и Джон ХЕррингтон должны были одновременно дойти до середины площадки. Однако ОН замешкался. Напишите ЕГО фамилию.": "Олдрин.",
  "Согласно исследованию, тем, кто рассказывает об ЭТОМ, часто снятся кошмары. Популяризатор науки Нил ДегрАсс Тайсон советует этим людям в следующий раз что-нибудь украсть. Назовите ЭТО.": "Похищение инопланетянами.",
  "(pic: 20160215.jpg) Перед вами фотография, сделанная в 1897 году в поместье ЛЭмпорт-Холл. Фотография показывает забастовку ИХ. В наши дни в поместье можно увидеть самого старого из НИХ в мире - ЛЭмпи, которому больше 150 лет. Назовите ИХ.": "Садовые гномы.",
  "Людмила Владимировна писала, что они с братом любили ИКС, который символизировал для них солнечную Грузию. Назовите ИКС двумя словами.": "Желтый цвет.",
  "[Ведущему: прочитать конец второго предложения - \"присвоив свой шифр точкам, тире, разделениям букв и пробелам между словами\" - медленно, под запись.] \"И да владычествует человек над рыбами морскими, и над птицами небесными, и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле\". В 1999 году Эдуардо Кац перевел эту библейскую цитату на азбуку Морзе и закодировал получившийся текст, присвоив свой шифр точкам, тире, разделениям букв и пробелам между словами. Куда он записал итоговую фразу?": "В ДНК бактерии JM101.",
  "На логотипе научно-популярного проекта расположенная горизонтально спираль ДНК переходит в НЕЕ. Назовите ЕЕ сложным словом.": "Кинопленка.",
  "Кинорежиссер Ленни Эбрамсон сравнил ИХ с праймериз. В связи с одной из НИХ Оливия де ХАвиланд говорила о странах, в которых сама еще не бывала. О какой из НИХ говорила де ХАвиланд?": "\"Золотой глобус\".",
  "В современном фантастическом произведении ПЕРВЫЙ отказывается ехать в том, что названо в честь ВТОРОГО. В честь ПЕРВОГО названа малоизвестная музыкальная премия. Напишите фамилии ПЕРВОГО и ВТОРОГО.": "Эдисон, ТЕсла.",
  "Персонаж \"АЛЬФЫ\" из-за частых АЛЬФ предлагал установить в городе ИКСЫ. Назовите АЛЬФУ и ИКСЫ словами, которые начинаются на одни и те же три буквы.": "Гроза, громоотводы.",
  "Однажды руководство телеканала, опасаясь несдержанного на язык комика Ричарда ПрАйора, пошло на меры предосторожности. То, что получилось в результате, Уэйн ФЕдерман назвал четырьмя словами. Третье - \"almost\" [Олмост], то есть \"почти\". Восстановите остальные слова.": "Saturday Night Live [чтецу: сЭтэди найт лайф].",
  "Некоторые ученые, объясняющие успех Homo sapiens sapiens [хОмо сАпиенс сАпиенс], отмечают, что для неандертальцев были более характерны травмы верхней части тела. Из этого делается вывод, что у неандертальцев были только примитивные ОНИ. Аист, прилетевший с НИМ в шее, помог понять феномен сезонной миграции птиц. Какое слово в этом вопросе заменено словом \"ОНО\"?": "Копье.",
  "Средства коммуникации находят отражение в мышлении. ДжАрлат РИган говорит, что на выступлении комика рыдал от смеха, как ЭТО. Скотт ФАльман считает, что ЭТО уродливо и не дает возможности проявить творческое начало. Назовите ЭТО несклоняемым словом.": "Эмодзи.",
  "<раздатка> Pioneer </раздатка> В розданном слове пропущены две буквы. Этим словом называли около четырехсот человек, которые работали на британскую армию в Первую мировую войну. Какие две буквы пропущены в этом слове?": "ge.",
  "Элисон Мак-Грегор говорит, что неправильно понимать под женским здоровьем состояние лишь органов репродуктивной системы и молочных желёз, и упоминает неофициальное название такого нецелостного подхода. В это название входит слово, в котором все гласные одинаковые. Напишите это слово по-русски или по-английски.": "Бикини.",
  "Екатерина СигИтова в недавнем комментарии заметила, что общество загоняет женщину в рамки стандартов красоты и в то же время высмеивает попытки соответствовать этим стандартам. По словам СигИтовой, общество требует, чтобы женщина была объектом, то есть ИМ. Назовите ЕГО словом латинского происхождения.": "Экспонат.",
  "(pic: 20160216.jpg) Исследователь ДжАред БАкстер считает, что на картине \"Ночная терраса кафе\" Винсент ван Гог изобразил менее известную версию эпизода, и фигура в дверном проеме слева - это... Кто?": "Иуда [Искариот].",
  "Исследования показали, что оценка размера изображенного животного коррелирует с оценкой его неприятности. Статья об этом исследовании упоминает фразеологизм. Какой?": "У страха глаза велики.",
  "Девочка с книгой Томаса Пинчона отвечает на вопрос Лизы Симпсон и вдвойне восхищает ее. Напишите слово с приставкой, которым ответила девочка.": "Перечитываю.",
  "Эрик Дитрих считает, что известный человек ничего не понял бы в современной ПАТИ, но не испытал бы затруднений с логикой и АФТЕПАТИ. МАссимо ПильЮччи возражает: уже название \"АФТЕПАТИ\" вызвало бы у этого человека недоумение. Какие слова в этом вопросе заменены словами \"ПАТИ\" и \"АФТЕПАТИ\"?": "Физика, метафизика.",
  "По свидетельствам современников, до 1536 года Генрих VIII был умным и уравновешенным молодым человеком. Билл ХЭтэуэй пишет о причине произошедших изменений и сравнивает ИКСЫ с американским футболом. Назовите ИКСЫ двумя словами.": "Рыцарские турниры.",
  "\"Видишь, до какой степени [ПЕРВЫЙ ПРОПУСК] выглядит [ВТОРОЙ ПРОПУСК] нашего мозга\". Так ученый Дик СваАб описывает вскрытие, используя популярную в нейронауках метафору. Пропущенные слова переводчик не стал переводить с английского языка на русский. Восстановите оба пропуска.": "Soft, hardware.",
  "Нора Галь писала, что хороший переводчик должен не только обладать даром перевоплощения, но и понимать стиль и замысел автора. Галь говорила, что переводчик - [ПРОПУСК]. Заполните пропуск названием телепередачи.": "\"... сам себе режиссер\".",
  "40 человек в трех кварталах от тебя держат ЕЕ, а ты командуешь ими по рации. Такую аналогию для своего искусства приводит кинорежиссер Дэвид Финчер. Назовите ЕЕ одним словом.": "Кисть.",
  "(pic: 20160217.jpg) Алексей Морозов описывает внешность этого персонажа Малевича и употребляет устойчивое выражение из двух существительных. Какое?": "Борода лопатой.",
  "Изначально технология, которую использовала известная компания, учитывала особенности только ТАКИХ людей. Ситуация изменилась к лучшему в 1970-е годы под влиянием производителей шоколада и мебели, которым нужно было рекламировать свои товары. Что в этом вопросе заменено словом \"ТАКИЕ\"?": "Белые.",
  "(pic: 20160218.jpg) Согласно результатам эксперимента, даже придуманные слова из первой категории люди оценивают как более отрицательные, а придуманные слова из второй категории - как более положительные. В название статьи об этом исследовании входит шестибуквенное слово. Какое?": "QWERTY.",
  "Анна НарИнская пишет, что поэты 1920-1930-х годов называли ИХ своими музами, а для литературы 1970-х годов ОНИ - это уже отважные женщины, которые идут на серьезный риск. Назовите ИХ одним словом.": "Машинистки.",
  "Однажды советские солдаты вывесили карикатуру на Гитлера перед немецкими окопами. Современный журналист описывает, что произошло дальше, и упоминает ЕЕ. Пожалуйста, если вы знаете ЕЕ, не воспроизводите ЕЕ. Просто напишите, что такое ОНА.": "Шутка-убийца.",
  "На вопрос о необычном коротком фрагменте своей симфонии ГУстав Малер ответил, что так он записал звук, донесшийся с мостовой. Когда записывают то, что услышал Малер, часто используют растение. Какое?": "Кокос.",
  "Герои приключенческой повести Джона ВОрхолнта не находят ничего подходящего, кроме похожего на виноград растения. Поэтому им приходится делать ЕГО из НЕЕ. Но, несмотря на все неприятности, ОН оказывается вполне приемлемого качества. Назовите ЕГО и ЕЕ.": "Плот, лоза.",
  "Бенджамин Франклин отмечал, что глаза обычно опережают голос только на три-четыре слова. Поэтому для удобства ораторов он предлагал последовать примеру... Кого?": "Испанских типографов.",
  "Одно из небесных тел, для изучения которых использовали радар, - астероид, открытый в 1860 году Джеймсом Фергюсоном. В честь какого мифологического персонажа он назван?": "Эхо.",
  "(pic: 20160220.jpg) В начале известного произведения герой даже в старинной картине \"Моисей иссекает воду из скалы\" в первую очередь видит очередные четыре доказательства того, что с его другом всё в порядке. Назовите это произведение.": "\"Белый Бим Черное ухо\".",
  "Первой театральной ролью Пьера Ришара был Гильденстерн в классической постановке \"Гамлета\". Ришар вспоминает, как на премьере он, говоря, что Гертруда может прийти с минуты на минуту, несколько раз ударил по НЕМУ. ИМ иногда называют участок Нила, возле которого река расходится на несколько тонких рукавов. Назовите ЕГО.": "Запястье.",
  "На одном из рекламных постеров известной компании посреди стопки книг лежит большая желтая тетрадь, края которой вылезают за пределы стопки. Что на другом постере из той же серии напоминают несколько десятков стоящих в одной подставке карандашей?": "Картофель фри.",
  "Политика ЧанчимИно, который в начале 1970-х годов был мэром Палермо, неоднократно обвиняли в связях с криминальным миром. Напишите имя ЧанчимИно и его родной город.": "Вито, Корлеоне.",
  "ЛАуриц СУнде выбрал, мягко говоря, не оригинальное название для своего бренда. Он взял греческий корень со значением \"отверстие\" и прибавил к нему окончание названия другого синтетического материала, уже завоевавшего популярность. В СССР придуманное СУнде название стало нарицательным. Напишите его.": "Поролон.",
  "Эта фамилия происходит от уменьшительной формы имени \"Александр\". Возможно, именно по этой причине Александр выбрал эту фамилию для своего самого знаменитого героя. Напишите упомянутую фамилию.": "Сандерс.",
  "Путешественник Александр ГУмбольдт писал, что в Тропической Америке очень сложно установить возраст местных жителей, поскольку террористы регулярно уничтожают архивы. Напишите слово, которое мы изменили в предыдущем предложении.": "Термиты.",
  "Один из национальных символов басков - так называемое \"дерево свободы\" - дуб, под которым короли традиционно давали обещание уважать права басков. Предпоследний такой дуб был посажен в середине XIX столетия и, как ни странно, лишь в 2004 году засох от болезни. Какой топоним упоминается в другом названии \"дерева свободы\"?": "Герника.",
  "Герой пьесы Михаила СебАстиана узнает, что его возлюбленная боится животных. Во время романтического свидания он на всякий случай использует слова \"перевернутая телега\", чтобы не упоминать ЕЕ. Назовите ЕЕ.": "Медведица.",
  "(pic: 20160221.jpg) (pic: 20160222.jpg) Какому событию посвящены эти карикатуры?": "Полет Терешковой [в космос].",
  "Внимание, словом \"ТОГДА\" в тексте этого вопроса мы заменили другие слова. Балет Алины ТрашкОвой рассказывает о женщине, готовящейся начать новую жизнь, забыв всё прошлое как мимолетный кошмар. Этот балет называется \"ТОГДА\". Назовите автора более известного произведения, действие которого происходит ТОГДА.": "[Сальвадор] Дали.",
  "На аллегорическом портрете Екатерина II сжигает ЕГО в знак того, что готова трудиться днем и ночью. Назовите ЕГО коротким словом.": "Мак.",
  "В 50-е годы прошлого века лондонские таксисты резко подняли расценки из-за подорожавшего бензина. Добавочную плату лондонцы прозвали \"советским шестипенсовиком\". Напишите слово, измененное в предыдущем предложении.": "Суэцкий.",
  "Из-за освещения лежащие на сцене ковры в одном из спектаклей Николая КолядЫ приобретают рыжий оттенок. В некоторых эпизодах этого спектакля героиня старается передвигаться максимально бесшумно. По чьему произведению поставлен этот спектакль?": "[Теннесси] Уильямс.",
  "(pic: 20160223.jpg) Напишите название книги, которое мы скрыли на этом кадре из американского мультфильма.": "\"Atlas shrugged\".",
  "По преданию, палачи положили святого Лаврентия на решетку, привязали и начали жарить. Через некоторое время Лаврентий сказал своим мучителям: \"Этот бок уже готов, переверните меня на другой\". Как ни странно, на одном сайте Лаврентий назван покровителем не только поваров и пожарных, но и ИХ. Назовите сферу ИХ деятельности словом английского происхождения.": "Стендап.",
  "По мнению Галины ИвАнкиной, во многих исторических фильмах актрисы обращаются с НИМ, как дикарь с попавшим к нему айфоном. Назовите ЕГО.": "Веер.",
  "Героиня комедийного фильма заявляет: \"Я - человек науки. По крайней мере, так написано в моем дипломе\". Напишите слово, замененное в предыдущем предложении.": "Гороскопе.",
  "По одной из версий, в скачках и выставках могли участвовать только породистые лошади, а непородистые годились, в первую очередь, для физического труда. Каким причастием, согласно этой версии, называли непородистых лошадей?": "Обиженные.",
  "(pic: 20160224.jpg) С фотографии башни, стоящей в окрестностях одного итальянского городка, мы убрали несколько фрагментов. Напишите название этого городка.": "Дженга.",
  "В древности ЕЕ иногда делали в форме женской фигуры, что символизировало новое рождение. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Крестильная купель.",
  "Герой одной из НИХ - человек, с удивлением просыпающийся в морге. Герой другой - петух с рупором в лапе. Назовите ЕЕ, использовав сложносокращенное слово.": "Реклама берушей.",
  "По одной из версий, слово \"ИКС\" восходит к греческому \"pyrros\" [пИррос] - \"красный\". В ИКСЕ одного из оттенков красного оказалась известная героиня. Напишите слово, замененное на ИКС.": "Берет.",
  "Режиссер Константин Богомолов вспоминает два эпизода, повлиявших на его отношение к театру. Первый - когда в спектакле Эймунтаса НякрОшюса актер с такой энергетикой читал монолог, что у него в руках лопнула чаша. Второй - когда Богомолов узнал, что с труппой НякрОшюса на гастроли ездит ОН. Назовите ЕГО словом английского происхождения.": "Снайпер.",
  "(pic: 20160225.jpg) Перед вами фрагмент иллюстрации к произведению 1907 года. Назовите его заглавного персонажа.": "Жираф.",
  "В этом вопросе речь пойдет о писателе Александре ЧумАнове. Александру ЧумАнову принадлежит сборник, в который Александр ЧумАнов включил около тридцати написанных Александром ЧумАновым рассказов. Даже если вы никогда раньше не слышали про Александра ЧумАнова, скажите, кто в заглавии одного из этих рассказов Александра ЧумАнова стал отцом.": "Иван.",
  "Иосиф Бродский видел снос Греческой церкви в Ленинграде из квартиры своих друзей-татар. Один исследователь предполагает, что слово \"АЛЬФОЙ\" в стихотворении Бродского о разрушении этой церкви - намек на династию. Какое слово в вопросе заменено на \"АЛЬФОЙ\"?": "Гирей.",
  "Водоем в Палау, известный своей белой глиной, носит англоязычное название ИКС. Один из вариантов \"ИКСА\" назывался \"Полночь\". Назовите ИКС.": "Milky Way.",
  "Переживая из-за своего возраста, герой одного спектакля говорит, что хотел бы быть самым плохим учеником времени и иногда ДЕЛАТЬ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Оставаться на второй год.",
  "\"Морж и плотник\" - опера 1837 года на исторический сюжет. Морж упоминается в названии другой оперы на исторический сюжет, поставленной годом ранее. Какое слово в этом вопросе заменено словом \"морж\"?": "Царь.",
  "(pic: 20160227.jpg) Внимание, в этом вопросе мы пропустили одно слово. Перед вами маршрут передвижения Авраама Линкольна с 21 апреля по 4 мая 1865 года. Чтобы поездка смогла состояться, Томасу Холмсу пришлось... Что сделать?": "Забальзамировать Линкольна."
}