{
  "Необычная ОНА содержит информацию о том, что Томас, супруг Эстер Райт, является одним из лучших каменотесов страны, и его работа обойдется всего в 250 долларов. Назовите ЕЕ.": "Эпитафия.",
  "Мало какой прохожий знает, что автором известной песенки является Александр Тимофеевский. Однажды журналистка призналась ему, что в детстве ЭТО СЛОВО из песенки воспринимала как неких неповоротливых существ. И Тимофеевский создал стихотворение, в котором эти существа жили в домах, что поуже, ели овсянку на ужин, а один из них носил ботиночки, как корзиночки, а в таких по лужам не походишь. Как же называются эти существа?": "Неуклюжи.",
  "(pic: 20110057.jpg) При описании построенного в Дублине моста Беккета упоминают ЕЕ. ГельмгОльц, рассуждая об улитке, чьи волокна воспринимают различные колебания, сравнил всю эту конструкцию с НЕЙ. Назовите ЕЕ.": "Арфа.",
  "Кстати, поздравляем вас с последним месяцем весны! Елена Шварц пишет, что этот поэт был исполнен одновременно ужасом и восторгом перед природой и Богом и эти противоречия создавали заряд его творчества. Шварц отмечает, что фамилия предков поэта писалась так, что в ней слышалось слово, близкое к его излюбленной стихии. Напишите это слово.": "Туча.",
  "Дуплет. 1. Конечная станция одной из линий Пхеньянского метрополитена называется \"РагвОн\". Мы не знаем, что видят пассажиры, подъезжая к этой станции. Напишите одним словом, как \"Рагвон\" переводится на русский язык. 2. Утверждают, что некогда в Осаке существовал бар \"ДжигОку\". В нем всегда было шумно и не было кондиционера. Перед входной дверью бара, скорее всего, была плитка или асфальт. Напишите одним словом, как \"Джигоку\" переводится на русский язык.": "1. Рай. 2. Ад.",
  "Adskiy Hristos [Адский Христос] - это скульптура, установленная на перевале БермЕхо, как символ урегулирования конфликта между двумя соседними государствами, стоявшими на пороге войны. Можно сказать, что в предыдущем предложении пропущено название города Напишите это название.": "N.",
  "В одном мультфильме черепаха говорит, что много лет тому назад ее панцирь был размером с НЕЕ. Охотники, как и рыболовы, часто склонны приврать, потому популярная программа об охоте называется \"ОНА\", что отсылает к известной литературной небылице. Назовите ЕЕ двумя словами.": "Вишневая косточка.",
  "[Чтецу: не озвучивать то, что слово \"Мойка\" написано с заглавной буквы!] Полина Иванушкина пишет, что некой женщине, работавшей на Мойке, когда было много посетителей, приходилось умирать по четыре раза в день. В 2007 году она, вероятно, не возражала, чтобы иностранный гость по имени ЛотЭр оставил запись в книге отзывов. Напишите фамилию ЛотЭра.": "Дантес.",
  "На рисунке серии \"Мир большой - я маленький\" Арсения Леонова можно увидеть мужчину, занимающегося зимней рыбалкой, - он просверлил отверстие и пытается вытащить рыбу, которая изображена ниже. Мы не спрашиваем, в чем находится рыба, ответьте, где находится мужчина.": "В холодильнике.",
  "В романе Дмитрия ГлухОвского фигурирует пулеметная ОНА. ОНА фигурирует и в стихотворении, герою которого было зябко в летнем лагере ЗАнки, о чем он сообщал окружающим. Назовите ЕЕ словом, происходящим от фамилии.": "Морзянка.",
  "Выпускник Кембриджа Хью Лори сравнивает жизнь с НЕЙ. Двигаясь по течению жизни, мы часто оглядываемся назад и пытаемся подстроиться под темп жизни людей, которые преуспели больше нас. Назовите ЕЕ.": "Гребля.",
  "Одна из ЕГО разновидностей изображена на обложке российского издания романа \"Утопая в беспредельном депрессняке\". До 50 миллиардов ЕГО противоположной разновидности диаметром 100 нанометров Пол РОземунд научился создавать из молекулы ДНК, потому его коллега назвал это самым концентрированным счастьем в мире. Воспроизведите эту разновидность на ответной карточке.": ":-)",
  "М17, или \"Омега\", - туманность в созвездии Стрельца. Астрономы придумали для нее и другое удачное название. Какое?": "Подкова.",
  "Эмблема международной организации ЮНЕСКО представляет собой стилизованное изображение античного храма. Сколько у этого храма колонн?": "Шесть.",
  "(pic: 20110059.jpg) Перед вами наскальное изображение, которому примерно 15 тысяч лет. Если заменить на этом рисунке человека на животное, полученную картинку можно использовать в качестве иллюстрации к известному произведению. Назовите заглавного героя этого произведения.": "Винни-Пух.",
  "По одной версии, в 1913 году известный француз предлагал, чтобы ИХ на НЕМ становилось все больше и больше. И если бы предложение француза было принято, сейчас ОН напоминал бы разноцветный старинный доспех. Назовите ИХ двумя словами.": "Олимпийские кольца.",
  "В одной книге рассказывается история, в начале которой фигурирует сделанная в Англии иголка, а в конце - чубук для трубки. Какое животное фигурирует в более известном варианте той же истории?": "Блоха.",
  "Современная Мьянма - страна, куда трудно попасть западным журналистам. Некоторые из этих журналистов использовали в названиях своих статей о Мьянме словосочетание \"бамбуковый ИКС\". Какое слово мы заменили на ИКС?": "Занавес.",
  "(pic: 20110060.jpg) Напишите название реки на второй картинке.": "Оранжевая.",
  "Некоторые черви официально классифицируются как кони. Какие кони?": "Троянские.",
  "Герой одной поэмы в беседе с властями небольшого европейского города упоминает комаров в Татарском ханстве, летучих мышей-вампиров во владениях индийского правителя и багдадских скорпионов. Какой предмет всегда носил с собой этот герой?": "Флейта.",
  "Каким словом латинского происхождения называется самая длинная окружность глазного яблока?": "Экватор.",
  "[Ведущему: необходимо сказать, что ответ надо писать на раздатке, а в углу написать номер команды. Текст из раздачи ведущий НЕ засчитывает.] <раздатка> Команда _____________ &nbsp; - Скажите, Шура, честно, сколько вам нужно денег для счастья? - спросил Остап. - Только подсчитайте все. - Сто рублей, - ответил Балаганов, с сожалением отрываясь от хлеба с колбасой. - Да нет, вы меня не поняли. Не на сегодняшний день, а вообще. Для счастья. Ясно? Чтобы вам было хорошо на свете. Балаганов долго думал, несмело улыбаясь, и, наконец, объявил, что для полного счастья ему нужно 6400 рублей и что с этой суммой ему будет на свете очень хорошо. </раздатка> Флорентийские купцы стали ДЕЛАТЬ ЭТО в конце XIII века, чтобы избежать подделок, а также для того, чтобы защититься от подозрительной чужеземной магии. Восстановите авторский текст, СДЕЛАВ ЭТО.": "Должно быть зачеркнуто число 6400 и написано \"шесть тысяч четыреста\".",
  "В 1996 году одиннадцатилетняя Рифка Станеску сбежала из дома со своим будущим мужем Ионелом Станеску. А недавно Рифка попала в книгу рекордов Гиннесса. В какой номинации?": "Самая молодая бабушка.",
  "(pic: 20110061.jpg) В честь какого человека в Германии называют подобные изображения?": "Рентген.",
  "Согласно некоторым источникам, в августе-сентябре 1752 года многие жители Великобритании возмущались и протестовали. Однако с 3 по 13 сентября 1752 года вообще никаких протестов и возмущений в Британии не было. А против чего британцы протестовали до 3-го и после 13 сентября?": "Против введения григорианского календаря.",
  "В одной армянской сказке капризная королева просит короля устроить неслыханный пир. После этого разговора король думает: \"Может быть, и есть в мире птицы, которые ДЕЛАЮТ ЭТО? Но я таких птиц не знаю\". Люди какой профессии помогают ДЕЛАТЬ ЭТО?": "Дояры / доярки.",
  "В середине XIX века один англичанин предложил назвать ЕГО Океаном. Но ОН получил другое имя, первоначально предложенное французом. Напишите это имя.": "Нептун.",
  "<раздатка> ...z m&#281;&#380;em Piotrem... </раздатка> Перед вами цитата из статьи об известной женщине. Назовите ее фамилию.": "Склодовская-Кюри.",
  "Прототипом этой героини считают Ану де Моралес, которую автор в одном письме называет \"сладчайшей\". Назовите эту героиню.": "Дульсинея [Тобосская].",
  "На одном юмористическом сайте приводится сценка из игры в города. Мальчик называет, по его мнению, город на букву \"К\". В ответ на недоуменный вопрос рассказчика, где он нашел такой город, мальчик отвечает: \"Как же, папа туда все время ездит!\". В России и Украине есть города с похожими названиями, например, Михайловка или Константиновка. Куда же, по словам мальчика, все время ездит папа?": "В командировку.",
  "В камбоджийской сказке обезьяны пригласили черепаху на праздник. Когда черепаха приблизилась к месту проведения праздника, обезьяны ее встретили. Черепаха уже почти добралась до места, но тут одна обезьяна спросила у черепахи, как ее здоровье. И всё закончилось очень печально. Оказавшись в аналогичной ситуации, героиня произведения русского писателя осталась жива, но до места назначения не добралась. Назовите эту героиню.": "Лягушка-путешественница.",
  "В течение XX века многие города в СССР были переименованы. В какой области Российской Федерации в XX веке были переименованы все города?": "Калининградская.",
  "Для главной героини одного музыкального фильма авторы выбрали фамилию Стрельцова - возможно, потому что стрельцы тоже устраивали бунт. Назовите фамилию актрисы, которая исполняет главную роль в этом фильме.": "Пугачева.",
  "Это слово - прозвище персонажа нескольких американских фильмов. А еще это название кости, которая в игре маджонг может заменить любую другую кость. Напишите это слово.": "Джокер.",
  "<раздатка> На заднем, самом высоком сиденье размещался Джеймс Уильямс из Кловердейла, штат Миссури, со своей Новобрачной. </раздатка> Перед вами фрагмент из рассказа О. Генри. В следующем абзаце автор обращается к ИКСУ. Слово \"ИКС\" можно составить из букв полученного вами текста. Напишите это слово.": "Наборщик.",
  "(pic: 20110062.jpg) Перед вами несколько 3D-дисплеев, которые являются ИМИ. Недавно президент Венесуэлы Уго Чавес своим указом переименовал один из НИХ в Керепакупаи-меру. Назовите ИХ одним словом.": "Водопады.",
  "Черный ящик. В прошлом на Руси небольшую икону, написанную на холсте, называли так же, как предмет, лежащий в черном ящике. Этот предмет ведущий захватил из своего гостиничного номера. Что в черном ящике?": "Полотенце.",
  "[Ведущему: сделать небольшой акцент на названии романа и обязательно прочитать комментарий.] Мальчик из романа аргентинского писателя Марсело Фигераса \"Камчатка\" в детстве играл с тремя похожими друг на друга детьми разного возраста из одной семьи. Этих детей писатель сравнивает с НИМИ. Назовите ИХ.": "Матрешки.",
  "Объясняя название одного современного зарубежного романа, автор аннотации к этому роману пишет: \"Советские дети 70-х грезили над книгой о дальних странах, мечтая хоть глазком взглянуть на африканские саванны или джунгли Южной Америки. И не подозревали, что сами были для кого-то экзотикой. Что где-то на другом конце глобуса мальчишка водил пальцем по карте, повторяя все изгибы реки Мутновка\". Как называется этот роман?": "\"Камчатка\".",
  "Недавно у жены автора вопроса в ноутбуке сломалась одна деталь. И некоторое время, чтобы поддержать ноутбук в рабочем состоянии, ей приходилось использовать пакет с цветной капустой. Назовите сломавшуюся деталь.": "Кулер.",
  "(pic: 20110063.gif) Как назвал это стихотворение его автор Михаил Векслер?": "\"Любовный треугольник\".",
  "Зная о существовании курорта Юрмала, несложно догадаться, как с латышского переводится слово \"юра\". Поэтому гидроним, название которому в 1962 году было дано советскими исследователями в честь героев того времени, по-латышски звучит довольно забавно. Напишите название этого гидронима по-русски.": "Море Космонавтов.",
  "Участница скандальной теледрамы Александра РебЕнок заявила, что в подлинном искусстве режиссер уподобляется садовнику, который выращивает цветок в искусственных условиях, а потом тот развивается под влиянием жестоких законов природы. Каким словом называется упомянутая драма?": "\"Школа\".",
  "В фильме режиссера сериала \"Школа\" Натальи МещанИновой действие происходит в совершенно другом заведении. Фильм называется \"Гербарий\", возможно, потому что некоторых обитателей этого заведения называют ЦВЕТАМИ ЖИЗНИ. Выражение \"ЦВЕТЫ ЖИЗНИ\" порой объясняют так: мол, достаточно слегка прикоснуться, и душа отлетит в небо. Что мы заменили словами \"ЦВЕТЫ ЖИЗНИ\"?": "Божий одуванчик.",
  "Согласно одному мнению, этот персонаж больше похож на мятущуюся девушку, чем на готового к мести мужчину. Скандинавская актриса Аста Нильсен сыграла его как озлобленного шута, а в фильме Аки КаурисмЯки он - расчетливый делец, желающий унаследовать отцовский бизнес. Назовите ЕГО.": "Гамлет.",
  "Заглавие романа Андрея АствацатУрова может намекнуть на то, что автор не побоялся собрать в одной книге факты о на редкость малоприятных, дурно пахнущих вещах. Заглавие книги представляет собой неологизм, состоящий из названий животного и музея. Напишите заглавие романа.": "\"Скунскамера\".",
  "И еще о животных. В мультфильме \"РАнго\" есть забавный ляп. Самонадеянный, считающий себя весьма значимой персоной хамелеон, желая показать, что он не боится гремучую змею, демонстрирует свой ИКС, и выдает его за след от змеиного укуса. Назовите ИКС.": "Пуп.",
  "[Ведущему: отточия в цитате игнорировать.] Рецензент сайта КиноПоиск.Ru пишет: \"Джеймс Кэмерон ... СДЕЛАЛ ЭТО, выпустив на свет божий ужасающую эпидемию 3D-мании\". Какое устойчивое выражение мы заменили на \"сделал это\"?": "Открыл ящик Пандоры.",
  "Некто спросил в Интернете, как ему проверить один общеизвестный факт, и получил вполне дельный совет - положить внутрь видеокамеру. В возникшем обсуждении также упоминали дрель и карлика в шубе. На самом деле достаточно ДЕЛАТЬ ЭТО медленно. Что именно делать?": "Закрывать холодильник.",
  "[Чтецу: отчетливо прочитать слово \"прусская\".] После возвращения из эмиграции Марина Цветаева перевела на французский язык несколько классических стихотворений. В одном из ее переводов упомянуты блохастая страна и прусская лазурь. А каким прилагательным эта страна названа в оригинале?": "Немытая.",
  "Британские ученые назвали самым ТАКИМ днем XX века 11 апреля 1954 года - день, когда состоялись выборы в Бельгии, родился турецкий ученый Абдулла Аталар и в возрасте 69 лет умер английский футболист Джек Шаффлботам. Назовите НЕТАКОЙ объект, разбитый в 1756 году.": "Нескучный сад.",
  "Эмбрионы видов, относящихся к одному классу, зачастую сильно отличаются на ранней стадии развития, но в процессе роста становятся всё более похожи. После стадии наибольшего сходства видовые различия снова усиливаются. Модель эмбрионального развития, которая описывает этот процесс, получила свое название от прибора. Назовите этот прибор.": "Песочные часы.",
  "ТАКОЙ снег можно увидеть высоко в горах или в приполярных областях Земли. Причина этого явления - одноклеточные водоросли с высоким содержанием астаксантина. А в стихотворении Марии ГАлиной ТАКОЙ снег ночью летит позади машины. Какое слово мы заменили на \"такой\"?": "Красный.",
  "(pic: 20110064.gif) Мы не просим проиллюстрировать это наставление Конфуция жестами. Просто напишите шесть слов, которые мы закрыли.": "Не смотри, не слушай, не говори.",
  "В июне 1895 года братья Люмьер продемонстрировали свое изобретение на Конгрессе фотографических обществ в Лионе. Особый восторг у делегатов конгресса вызвали кадры, запечатлевшие прибытие... Кого?": "Делегатов конгресса.",
  "В Древней Греции победителям Олимпийских игр обычно требовалась помощь других людей, чтобы поставить себя в один ряд с предшественниками. Легендарный атлет Милон Кротонский взял себя в руки и сделал это самостоятельно. Ответьте тремя словами из первой строки классического стихотворения: что именно он сделал?": "Памятник себе воздвиг.",
  "(pic: 20110065.jpg) Слово, которое мы скрыли в левой части рисунка, у вас наверняка в памяти. А вот правого слова там нет, оно придумано автором коллажа. Напишите это слово.": "Хоббайт.",
  "Внимание, в цитате есть замена. В одном биографическом словаре в статье об Агнии Барто сказано: \"Отец был ветеринарным врачом, в молодости ездил в Сибирь на борьбу с оспой. Знал литературу, любовь к русской классике передал дочери\". Какое слово мы заменили на \"передал\"?": "Привил.",
  "На юмористической картинке нарисованы две мыши в темном тоннеле. Они изучают плакат, на котором изображен удав со вздутием на животе. На вздутие указывает стрелка. Воспроизведите по-английски или по-русски надпись рядом со стрелкой.": "You are here.",
  "Девиз компании \"Арт-Дизайн\" - \"Наш мир открыт каждому\". Увидев этот девиз, легко определить специализацию этой компании. Какая продукция идет первой в ее каталоге?": "Открытки.",
  "В одном из шуточных словарей - не помню точно, в каком - ОНА определяется как нездоровая страсть к выпрашиванию. Назовите ЕЕ.": "Амнезия.",
  "В романе Набокова говорится, что многие тонущие моряки неожиданно вспоминают ЭТО. Назовите ЭТО одним словом.": "Крещение.",
  "Талисманы Олимпиады в Сочи вызвали немало комментариев. Один критик нашел у Зайки врожденный дефект, якобы делающий Зайку неприкаянной и злобноватой. Этот дефект он назвал человечьей АЛЬФОЙ. Какое слово мы заменили на \"АЛЬФА\"?": "Губа.",
  "Пушкин пишет о Татьяне Лариной: \"Ее тревожили приметы\". Далее в этой и следующей строфе перечисляются приметы, в которые верила Татьяна. Кто фигурирует в последней из перечисленных там примет?": "Заяц.",
  "Герой романа \"Тайна Красного Дома\" говорит: \"Какой смысл хранить в голове бесполезный факт <...>. Если тебе вдруг зачем-то понадобится узнать [несколько слов пропущено], так звякни квартирной хозяйке и спроси у нее\". Пропуск содержит существительное во множественном числе. Напишите его.": "Ступеньки.",
  "Первые две ассоциации, указанные в \"Русском словаре ассоциаций\" для слова \"компьютер\", отличаются, на первый взгляд, только первой буквой. Напишите эти две ассоциации.": "ЭВМ, IBM.",
  "Герой книги Дугласа Адамса видит планету и неожиданно узнаёт в ней Землю. Автор пишет, что герой увидел формы материков, такие же знакомые, как формы ИКСОВ. Назовите последний ИКС в этом вопросе.": "Назовите.",
  "Считается, что у таких людей отсутствует или заблокирован фермент тирозиназа. В одном фильме такого человека играет актер Мел Смит. Назовите таких людей одним словом.": "Альбиносы.",
  "(pic: 20110066.jpg) Перед вами сочетания букв, которые можно обнаружить на одной дизайнерской работе, поданной на конкурс. Федерация какого спорта была спонсором этого конкурса?": "Парусного.",
  "В книге \"Занимательная биология\" рассказывается, как Илья Мечников открыл фагоцитоз. С кем автор книги сравнивает Мечникова, наблюдавшего в микроскоп за сражением лейкоцитов с микробами?": "С Гулливером.",
  "Еще один вопрос, и можно сматываться. Метательница копья Мария Абакумова рассказывает, что когда она несет копье на стадион, то многие принимают его... За что?": "За удочку.",
  "Согласно энциклопедии \"Аванта Плюс\", стрижи спят, размеренно летая кругами высоко в небе. Какое техническое устройство упоминается при описании этого способа сна?": "Автопилот.",
  "Чтобы родителям было проще уговаривать ребенка отходить ко сну, психолог Ольга БудЫлдина рекомендует им использовать простой условный сигнал. Что психолог несколько парадоксально предлагает использовать в качестве такого сигнала?": "Будильник.",
  "В миниатюре Андрея Новосёлова Терминатор наводит Саре Коннор на лоб лазерный прицел и говорит Саре, что ей следовало бы носить ЭТО. Назовите ЭТО одним словом.": "Сари.",
  "У гОтов слово \"slawan\" [славЯн] означало \"БЫТЬ ТАКИМ\". В русской пословице ТАКОЙ передразнивал ТАКОГО. Какое слово мы заменили на \"ТАКОЙ\"?": "Немой.",
  "В детстве автор вопроса считал, что ИКС был родом из Германии. Описывая гибель ИКСА, Лайош Мештерхази упоминает брошенные на землю стрелы. Назовите ИКСА двумя словами.": "Немейский лев.",
  "Согласно некоторым источникам, матерью немейского льва была Селена. Возможно, поэтому Геродот, объясняя появление льва в Немеях, пишет, что тот ВЧЕРА РОДИЛСЯ. Какие слова мы заменили на \"ВЧЕРА РОДИЛСЯ\"?": "Упал с Луны.",
  "Многие из вас, скорее всего, возводили такие сооружения. В мире существуют такие сооружения высотой около тридцати метров. Потенциального покорителя таких сооружений автор вопроса назвал словом, почти совпадающим с именем героя Толкиена. Напишите это слово.": "леголаз.",
  "Персонаж мультсериала \"Барашек Шон\" опрометчиво показал вышедшему на поле быку ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Красная карточка.",
  "По одной версии, ОН \"родом\" из Неаполя. Его французское название можно перевести как \"Тысяча листов\". В чью честь ЕГО называют в России?": "Наполеон Бонапарт.",
  "В одном рассказе казаки, желая обмануть английских часовых, ПОРУБИЛИ В КАПУСТУ форменные штаны. Какое устойчивое выражение из четырех слов мы заменили словами \"ПОРУБИТЬ В КАПУСТУ\"?": "Порвать на британский флаг.",
  "Внимание, словами \"не обращать внимания\" в вопросе заменены другие три слова. Маленький Водяной из сказки Отфрида Пройслера перед прогулкой по суше опасался, что солнце ослепит его непривычные к свету глаза. Однако его отец посоветовал сыну не обращать внимания на солнце, поскольку у сына были розовые полупрозрачные ОНИ. Назовите ИХ тремя словами.": "Перепонки между пальцами.",
  "Персонаж одного стихотворения, не закончив произносить крылатую фразу, остался стоять с раскрытым ртом, и в горле у него было крАсно. Напишите ту часть фразы, которую он успел произнести.": "\"Остановись, мгновенье, ты пре\".",
  "Исследователи из Калифорнийского университета обнаружили, что даже кратковременное кислородное голодание влечет за собой изменения в участках головного мозга, ответственных за процессы запоминания. Потому ИКС - вероятный признак ухудшения памяти. Юнна Мориц, говоря о завывании ветра, упоминает вселенский ИКС. Назовите ИКС.": "Храп.",
  "В булгаковской пьесе \"Бег\" генерал Хлудов представлен вешателем и карателем, но его образ весьма притягателен, ведь Хлудов жесток, но прям, и обладает особенной совестью человека, наделенного правом казнить или миловать. С каким историческим и литературным персонажем сравнивает Хлудова Максим Кантор?": "С Понтием Пилатом."
}