{
  "Выступая в молодости в киевском клубе самодеятельной песни, Александр Цекало получил прозвище \"соленый\". Напишите имя партнерши, с которой он там выступал.": "Алена.",
  "Некогда в заснеженном Омске соревновались глухие шахматисты. Хабаровская команда, добравшаяся самолетом, взяла такси, но на месте шахматного клуба обнаружила жилой дом. Выяснилось, что самолет совершил вынужденную посадку, но глухим ничего не растолковали. Ответьте максимально точно, кого и на что вдохновила эта история.": "Рязанова и Брагинского на \"Иронию судьбы, или С лёгким паром!\".",
  "В XVI веке была найдена и доставлена в Испанию \"Пеллегрина\", одна из самых красивых жемчужин. Одну из самых крупных жемчужин, \"Жемчужину Аллаха\", нашли в 1934 году на Филиппинах. Всё в том же XX веке Серафим Баптишта нашел на юго-востоке Африки \"жемчужину\", которая спустя некоторое время оказалась на его родине. Под каким именем она нам известна?": "Эйсебио.",
  "В опубликованном в 1854 году в США \"Справочнике иммигранта\" приводится рецепт на случай голода. Предлагается нарубить как можно мельче свежую древесину, просушить и истереть в порошок. Пропечь этот порошок в печи, смолоть на мельнице и внести дрожжевую закваску, приготовленную для кукурузного хлеба. Какими тремя словами журнал \"Наука и жизнь\" назвал заметку об этом рецепте?": "\"Хлеб из топорища\".",
  "Согласно шутке Владимира Контровского, ресторан с ТАКИМ НАЗВАНИЕМ в годы борьбы с космополитизмом переименовали в \"За три версты\". Как же назывался ресторан?": "Застолье.",
  "Назиль Вахитов проник на территорию сельхозпредприятия и совершил кражу, чтобы впоследствии реализовать мясо. Как сообщила одна из газет, он получил не ТРИ ПРОПУЩЕННЫХ СЛОВА, а три года колонии. Процитируйте эти три пропущенных слова.": "\"... полцарства за коня...\".",
  "Прослушайте отрывок из стихотворения \"В мире животных\" Феликса Кривина: И звезды счастья и любви Зажглись над миром снова. От них [слово пропущено] соловьи И [слово пропущено] совы. Напишите пропущенные слова.": "Совели, соловели.",
  "Название конференции Кирилла Дементьева об известном своей выносливостью немецком футболе и не лишенном романтики испанском футболе является устойчивым выражением из трех слов. Второе слово в этом названии - \"и\". Напишите два других слова в правильном порядке.": "Физики, лирики.",
  "В 1941 году в НЕЕ добавили компас, карту, а также немецкие, французские и итальянские деньги. С тем чтобы помочь военнопленным, получавшим ЕЕ посредством Красного Креста, совершить побег. Назовите ЕЕ.": "Игра \"Монополия\".",
  "В статье Валерия Лебедева о форумах в Давосе рассказывается, как Чубайс пытался тянуть в сторону монетарных методов, Березовский подталкивал к \"бандитскому капитализму\", а Черномырдин призывал к концепции экономического возрождения. Название этой статьи является аллюзией на известные строки. Напишите это название.": "\"Давос и ныне там\".",
  "По словам Гениса, довоенная Латвия взяла на вооружение ПЕРВЫЕ, напоминающие раздувшиеся от гордости ВТОРЫЕ. ПЕРВЫЕ подразделяют на мягкие, полужесткие и жесткие. ВТОРЫЕ содержат, в том числе, 2.5% сахара, 0.5% белков и 0.1% жиров. А что преимущественно содержат ПЕРВЫЕ?": "Газ.",
  "В 1976 году Элизабет Бостан сняла фильм по известному сюжету, ключевые роли в котором исполнили Лулу Михаеску, Петя Дегтярев, Тимур Асалиев, Адрйан Кристя и Метей Оприш. Куда делись еще двое, мы не знаем. Напишите известное нам с детства слово, ставшее названием этого фильма.": "Мама.",
  "У капитана клуба \"АЕК\" Мимиса Папаионанну прозвище из двух слов. Напишите это прозвище.": "Папа Афинский.",
  "Датский конструктор Мадсен считается изобретателем первого серийного ручного пулемета. Когда автор вопроса попытался найти о нем дополнительную информацию, то обнаружил в результатах поиска это появившееся, видимо, в 1934 году слово. Напишите это слово.": "LEGO.",
  "Согласно очерку Тэффи по древней истории, опубликованному в \"Сатириконе\", затейливые разговоры сильно ослабили ИХ умственные способности. Назовите абсолютно точно прозвище, которое, согласно Тэффи, ИМ придумали другие народы за любовь к гимнастике.": "СпОртанцы.",
  "Прослушайте отрывок из юмористической зарисовки Сумеречного Макса: \"Конечно! Лозунг выкрикнул и пошел пиво пить. Мы, между прочим, сегодня пятьдесят миль проскакали! А мне эту траву вытаптывать! А еще вся Европа впереди!\". Догадавшись, какой лозунг имеется в виду, назовите того, от чьего имени написан этот монолог.": "Конь Аттилы.",
  "<раздатка> ? Crimson. He broke your window. </раздатка> Загадка североамериканских школьников. Однажды вечером в квартире Шерлока Холмса разбили окно. Холмс успел увидеть, как три его соседа - братья Кримсоны - убегают за угол. На следующее утро ему под дверь подсунули записку, текст которой перед вами. Напишите имя брата, которого Холмс должен спросить о разбитом окне.": "Марк.",
  "В \"Одноэтажной Америке\" Ильф и Петров рассказывают, как в их автомобиль то ли слева, то ли справа врезалась другая машина. Починку автомобиля им предложили отложить в виду того, что это была не последняя авария и им еще успеют СДЕЛАТЬ ЭТО. Герой одной из песен Высоцкого, здоровый, как пара быков, мог СДЕЛАТЬ ЭТО любому встречному. Сделать что?": "Намять бока.",
  "По одной из версий, прозвище этого человека произошло от его манеры командовать подчиненными: \"ты будешь делать то, а ты будешь делать то\" и так далее. Назовите этого человека.": "(Иосип Броз) Тито.",
  "Критик Михаил Золотоносов считает, что за основными героями этой сказки кроются: русская женщина, еврейская сущность и патриотические силы, освобождающие от объятий \"могучих колец Израиля\". Героиня сказки наделена признаками, свойственными образу русского человека: беззаботность, общительность, гостеприимство. Назовите эту сказку.": "\"Муха-Цокотуха\".",
  "(pic: 20080032.jpg) Перед вами картина Андрея Кузнецова. Напишите два четырехзначных числа в ее названии.": "1799, 1837.",
  "Кремлевский чиновник, персонаж романа Саши Соколова, умер где-то без шестнадцати девять. Одну петлю удавки самоубийца закрепил на шее. Ответьте максимально точно, куда он набросил вторую?": "На стрелки курантов.",
  "Цитаты из Бернарда Вербера: \"[пропуск]. Человеческий глаз. За ним глазной нерв. Визуальная поверхность затылочной доли. Кора головного мозга\". \"[пропуск]. Объектив видеокамеры компьютера. За ним оптический кабель. Материнская плата. Центральный процессор\". То, что мы пропустили, находится между объектами этих цитат. Что именно мы пропустили?": "Шахматная доска.",
  "В 2008 году президент одной страны прибыл на встречу со своим давним приятелем Фиделем Кастро. Репортаж телекомпании НТВ об этом назывался: \"ПРОПУСК навестил ПРОПУСК\". Пропущенные слова рифмуются. Напишите оба слова.": "Уго, друга.",
  "Тренер сборной России по гандболу Евгений Трефилов человек эмоциональный. Однако в уверенно выигранном полуфинале чемпионата мира он, по его собственным словам, впервые весь матч ДЕЛАЛ ЭТО. Заглавный герой какого фильма ведет рассказ, ДЕЛАЯ ЭТО?": "Форрест Гамп.",
  "В отечественном фильме \"Ослиная шкура\" фее докучала характерная для пожилых людей болезнь - понижение сократительной способности мышцы. Какими двумя словами фея называла несуществующую болезнь молодых, производя это название от своей болезни?": "Недостаточная сердечность.",
  "Внимание, в вопросе есть замены. В октябре 2007 года вице-мэр Дели упал с террасы второго этажа собственного дома, отбиваясь от священных коров. А вот если верить Александру, священных коров много в другой стране. Назовите эту страну.": "Бразилия.",
  "\"... испытывавший невыносимые мучения [пропуск] был отнесен к погребальному костру на горе Эте и предан огню. Вознесшись на небеса... стал божеством, помирился с [пропуск] и взял в жены ее дочь...\". В этом отрывке из энциклопедии \"Кругосвет\" мы пропустили два слова. Напишите эти слова с точностью до капитализации.": "герой, Герой.",
  "Рассуждая о том, что писатели во все времена создавали свой собственный образ Фауста, Михаил Назаренко приводит перевод Пастернака. В нем говорится о том, что Фаусту, поглощенному строительством светлого будущего для всего человечества, \"стали нужны ветхий дом и клок земли\" ценой жизней живущих там людей. Какие буквы в этом переводе Михаил Назаренко выделил крупным шрифтом?": "сталин.",
  "Вот мы и заканчиваем первый игровой день! В книге \"Ортодоксия\" Гилберт Честертон пишет: \"Жизнь, согласно нашей вере, похожа на журнальный детектив: она кончается угрозой...\". Ответьте двумя словами, какой именно угрозой.": "Продолжение следует.",
  "Доброе утро, уважаемые знатоки! Дарья Донцова вспоминает, что ее палата в больнице была рядом с \"царством холода и тишины\". Для того чтобы быть в добром расположении духа, Донцова, просыпаясь, произносила два слова. Напишите эти слова.": "Гутен морген.",
  "Прослушайте отрывок из \"Петра Первого\" Алексея Толстого: \"Ходи степенно, Петер, говори кротко, гляди тихо, службы стой, покуда ноги терпят, - всем будешь любезен. Вот, скажут, такого господина нам бог послал, при таком-то [пропуск]\". Из-за того что книга набрана без буквы \"ё\", может показаться, что Лефорт намекает на возможное кровавое царствование Петра. Какой глагол мы пропустили?": "Передохнем.",
  "В своих мемуарах Шелленберг рассказывает о том, как поступившие с УТРЕННЕЙ ПОЧТОЙ сообщения доводились до Гиммлера. Докладывая, помощник Гиммлера иногда произносил: \"Извините, господин рейхсфюрер\". Чем в это время занимался рейхсфюрер?": "Брился.",
  "Прослушайте две цитаты из романа \"Любовник смерти\" и заполните пропуск в любой из них: \"Был он, барин этот, крепкий собой молодец, [пропуск], а как пожил с нею..., вдруг начал чахнуть\". \"И увидал... как берет Смерть со стола крынку... и с размаху бьет ею фартового по макушке. Князь удивился... на пол сел... меж пальцев [пропуск] течет\".": "\"... кровь с молоком...\".",
  "Сигизмунд Кржижановский пишет, что в шекспировских трагедиях кандидаты в ПЕРВЫЕ идут через риторические ВТОРЫЕ. Например, реплика Джульетты: \"О, счастливый кинжал, где твои ножны, заржавей во мне, и дай мне умереть\". Назовите ПЕРВЫЕ и ВТОРЫЕ, если они отличаются одной буквой.": "Трупы, тропы.",
  "(pic: 20080033.jpg) Великий русский писатель, рассматривая розданную вам картину своего современника, писал об одном из персонажей: \"Ее дышащая негою и силой грудь обещает роскошь блаженства\". Александр Генис, отмечая, что эти слова стоят в пугающе настоящем времени, утверждает, что именно с этого персонажа писатель списал свою героиню. Назовите эту героиню.": "Панночка.",
  "\"Простите, - воскликнул директор, не замечая бестактности слова. - Простите!... А вот почему, смею спросить, вы не притронулись к пище?\". Какое слово в этом отрывке из \"Приглашения на казнь\" Набокова мы заменили его синонимом?": "Помилуйте.",
  "В передаче \"Сферы\" рассказывали, что средневековые картографы начали использовать изображения людей на своих прекрасно нарисованных картах не только из эстетических соображений. Причина в том, что они опасались попадания карт к НИМ. Назовите ИХ одним словом.": "Мусульмане.",
  "Комментатор телеканала \"РТР-Спорт\", наблюдая за поединком, заметил: \"ОНИ у мужчин длятся, как у женщин, пять минут\". Назовите ИХ.": "Схватки.",
  "По словам Ильфа и Петрова, бывает традиционная ОНА ученого, а бывает ОНА любознательного человека, увлекающегося какой-нибудь мыслью и забывающего на это время весь мир. В произведении 1930 года ОНА стала причиной путаницы. Ответьте абсолютно точно, где жил герой этого произведения.": "На улице Бассейной.",
  "Согласно Сервию, ОНА была источником подземных рек, которые периодически выбивались на поверхность и затопляли землю. Если перекрывался один из многочисленных выходов, то вода пробивала себе дорогу в другом месте. Поэтому боровшийся с НЕЙ сначала высушил землю огнем, и только потом перекрыл все выходы воды на поверхность. Назовите ЕЕ.": "(Лернейская) гидра.",
  "Заметку о поражении Николая Давыденко в Australian Open сайт migsport.com озаглавил так: \"[два слова пропущено] для Давыденко\". Пропущенные слова имеют непосредственное отношение к Австралии, а одно из них указывает на обыгравшего Давыденко теннисиста. Какие два слова мы пропустили?": "Южный крест.",
  "Один из треков нового альбома группы \"Era\" называется \"Thousand words\" (в русском переводе - \"Тысяча слов\"). Название другого трека этого же альбома начинается словом \"After\" (в русском переводе - \"После\"). Как оно заканчивается?": "\"... thousand words\".",
  "(pic: 20080034.jpg) Перед вами туманность Ориона. Как пишет Николай Караваев, учитывая суть происходящих в ней процессов, астрономы иногда называют ее так же, как и известный телепроект. Назовите этот проект.": "\"Фабрика звезд\".",
  "Согласно несерьезной Новой Аналитической Энциклопедии, эти лекарственные препараты воздействуют на участки мозга, отвечающие за произвольность действий. Пациенты, принимающие эти средства, абсолютно не способны сопротивляться чужому внушению. Как, по аналогии с известным типом лекарств, Энциклопедия назвала эти средства?": "Волеутоляющие.",
  "Анекдот. Французский сельчанин с похмелья забегает в сарай. Ударяется головой о перекладину, наступает в навоз. Поскользнувшись, падает в корыто с помоями. Сорвавшаяся со стены лопата бьет его по спине. Бедняга ворчит: \"Это не сарай, а [два слова пропущено] какой-то!\". Заполните пропуск названием известного проекта.": "Форт Баярд.",
  "Проезжая на машине по скоростному шоссе, автор вопроса, между делом, заметил придорожное кафе с названием-каламбуром. Что, если перевести это название буквально, предлагали купить автору вопроса?": "Дорогу.",
  "По воспоминаниям известного человека, пленных привезли в немецкий город, где содержали в здании бывшей бойни для свиней, выдавая каждому железную бирку с номером. Назовите этот город.": "Дрезден.",
  "Один из плакатов на сайте loesje.ru (ЛЮШИ) гласит следующее: \"Арт-сафари: во Францию за...\". Ответьте двумя словами, за кем.": "\"... каннскими львами\".",
  "Анализируя события последних лет, Илья Архипов пишет, что Великобритания становится для русских этой рекой. Назовите эту российскую реку.": "Дон.",
  "В передаче \"Открытие России\" Хрюн, Степан и Филипп в полушуточной форме рассказывают историю России. В серии, посвященной Ивану Грозному, один из них оказывается на службе у главы опричного войска в весьма необычном качестве. В каком именно качестве?": "Собачьей головы, прикрепленной к седлу.",
  "Юрий Воробьевский написал книгу о непорядочности масонских организаций. Одна из ее частей называется двумя словами, отличающимися одной буквой. Напишите эти слова.": "Ложь лож.",
  "По словам Вальтера Шелленберга, из-за последовавшего после первой мировой войны экономического упадка фамильное предприятие его семьи по производству музыкальных инструментов СДЕЛАЛО ЭТО. Что такое СДЕЛАТЬ ЭТО?": "Расстроиться.",
  "Стоял июль. Море было спокойным. Как вспоминал один из троих, когда двое вернулись и разделись, их едва не стошнило от \"аромата\", наполнившего помещение. Назовите максимально точно, откуда вернулись первые двое.": "С поверхности Луны.",
  "Герои Генриха Сапгира обратили внимание на золотистый апельсин. И хотя они две недели его не трогали, от него осталась только апельсиновая долька. Произведение Сапгира называется словом не женского, а мужского рода. Как называется это стихотворение?": "\"Месяц\".",
  "(pic: 20080035.jpg) В рекламе Audi использовано слово, которое мы закрасили. Реклама, судя по всему, обыгрывает не только проходимость автомобиля, но и его название. Напишите слово, которые мы закрасили.": "Play.",
  "Упразднив гимн страны 1931 года, победители на официальных церемониях исполняли композицию \"Лицом к солнцу\". Ведь ничто не должно мешать видеть Солнце. Назовите эту страну.": "Испания.",
  "По словам целителя из Ганы, \"настоящий мудрец, тот, который умеет читать знаки и слушать голос Вселенной, достиг степени знания, которую целители называют [пропуск], ибо знание идет за тобой повсюду\". Догадавшись, название какой пьесы мы пропустили, укажите ее автора.": "(Евгений) Шварц.",
  "(pic: 20080036.jpg) (pic: 20080037.jpg) Перед вами рекламные постеры от агентства Dentsu. С чем призывает бороться эта реклама?": "С глобальным потеплением.",
  "\"Лизистрата\" Леонида Филатова заканчивается тем, что мужья, вновь допущенные к женам, оказались неспособны исполнить супружеский долг в мирной обстановке. Чтобы имитировать шум боя, жены гремели посудой. Закончите последний диалог \"Лизистраты\": Кинесий: Прости... Но нет ни страсти, ни азарта... Я, кажется, отвык от тишины. Миррина: Не важно, милый... Спи... Продолжим завтра... О боги...": "\"... только б не было войны!\".",
  "По одной из версий, эта просьба впервые прозвучала 19 июня 1961 года. В этот день Борис Майоров дебютировал за московский \"Спартак\" в чемпионате СССР по футболу. Напишите эту просьбу.": "Шайбу!",
  "Закончите стихотворные строки из сказки Михаила Успенского двумя словами: Почему, скажи, народы Свою родину-отчизну, Дорогую Индарейю Именуют Краем Света? Потому что во Вселенной Не найдешь ты идиотов, Чтоб свою родную землю Называли [... ...].": "Краем Тьмы.",
  "Военный инженер Матушкин не состоял в тайном обществе и не был замешан в выступлениях в Петербурге и на Украине. Тем не менее, после восстания декабристов он личным указом Николая был разжалован в солдаты. Ответьте максимально точно, за что нес ответственность Матушкин?": "За виселицу.",
  "(pic: 20080038.jpg) Одна из книг про Стива Джобса, подарившего миру iPod [айПод], iPhone [айФон], iMac [айМак], называется \"[пропуск]. Стив Джобс\". В книге вырисовывается образ Джобса как пророка, приносящего в этот мир новое и ведущего за собой людей. Заполните пропуск в заглавии книги.": "айКон.",
  "По ироничному замечанию Кристофера Хитченса, в Северной Корее был ПЕРВЫЙ и есть ВТОРОЙ. Следуя логике Хитченса, для комплекта не хватает только... Кого?": "Святого духа.",
  "Прослушайте первые четыре строки танка Сайге: \"Кукушки мы не слыхали, А близок уже рассвет!\" - На всех написано лицах... И вдруг - будто ждали его! - ... В последней - пятой - строке можно услышать то, что спасло отнюдь не японского гражданина, а Римского. Что именно его спасло?": "Крик петуха.",
  "Под знамена Жанны д'Арк стекалось огромное количество простого люда, но королевский главнокомандующий Ля Тремуйль боялся принимать крестьян в войско, задаваясь вопросом: \"Не превратится ли Жанна в...\". Кого именно?": "Жака.",
  "Многие производители микросхем и жидкокристаллических дисплеев при наборе персонала проводят тест: необходимо быстро собрать мелкий бисер или вставить нитку в игольное ушко, пользуясь ИМИ. Назовите ИХ.": "Палочки для еды.",
  "Когда пароход с Ильфом и Петровым только входил в гавань, внимание писателей привлекли два объекта. Одним из них был громадный рекламный щит, пропагандирующий жевательную резинку. Второй был маленький и зеленоватый. Назовите второй двумя словами, начинающимися на одну букву.": "Статуя Свободы.",
  "<раздатка> Между тем нестройные шаги множества людей слышались уже вполне отчетливо: в некотором отдалении они стихли, зато чей-то угрожающий голос спросил: - А кто там на берегу? - А вы кто? - откликнулся вахмистр. - Отвечай, вражий сын, не то из пищали спрошу! - Его светлость господин посол от светлейшего князя Иеремии Вишневецкого к кошевому атаману, - громко возгласил вахмистр. Голоса в невидимой толпе смолкли: <...> там стали тихо совещаться... </раздатка> В этом фрагменте из книги Генрика Сенкевича \"Огнем и мечом\" сложности с опознанием у героев возникли из-за НЕЕ. Кстати, в начале 1880-х годов очереди желающих посмотреть на знаменитую НЕЕ тянулись на всю Большую Морскую улицу. Назовите знаменитую ЕЕ четырьмя словами.": "\"Лунная ночь на Днепре\".",
  "Актеру, игравшему заглавную роль в российском сериале, накладывали сложный портретный грим, например, наклеивая на лицо кусочки шкуры буйвола. Кого играл актер в этом сериале?": "Л.И. Брежнева.",
  "Друг автора вопроса шутит, что образ этого заглавного героя Чехова раскрыт недостаточно. Если это герой положительный - то не помешали бы еще три буквы, если отрицательный - то еще две. Назовите этого персонажа.": "Ионыч.",
  "Внимание, черный ящик! Он был предписан царю Алексею Михайловичу в качестве \"лекарства против надмений, насморков и главоболений\". Оно было предписано царю Алексею Михайловичу в качестве \"лекарства против надмений, насморков и главоболений\". Чтобы больше заработать, арабские купцы уверяли, что он помогает человеку попасть в рай. Чтобы больше заработать, арабские купцы уверяли, что оно помогает человеку попасть в рай. Он был учтен бюджетом фильма \"Властелин колец\" и обошелся создателям в 80 тыс. долларов. Оно было учтено бюджетом фильма \"Властелин колец\" и обошлось создателям в 80 тыс. долларов. Что в черном ящике?": "Кофе.",
  "Как пишет Голдман, болтая с друзьями на раннем этапе своих отношений с ней, этот человек нередко называл ее It [ит]. Назовите ЕГО и ЕЕ.": "Джон Леннон и Йоко Оно.",
  "В фильме о Гражданской войне сторонник рабовладения произносит фразу, известную нам по советскому мультфильму. А кто произносит эту фразу в мультфильме?": "(Шакал) Табаки.",
  "В 1788 году Париж страдал от холода, и Людовик XVI приобрел на свои деньги дрова для парижских бедняков. Благодарные парижане немедленно воздвигли королю монумент, который, к сожалению, не сохранился. Ответьте точно, что случилось с этим монументом.": "Растаял.",
  "(pic: 20080039.jpg) Перед вами - ОНИ. Спортивная пресса писала, что в четвертьфинале Лиги ИХ оставил Манчестер. А в рассказе Клайва Баркера ИХ напомнила разгромленная квартира археолога. Назовите ИХ двумя словами.": "Развалины Рима.",
  "При создании пулемета для аэропланов Антон Фоккер вспомнил, как в детстве пытался попасть камушком. Ответьте абсолютно точно, куда попасть.": "Между лопастей мельницы.",
  "Политолог Глеб Павловский считает, что о работе этого \"Начальника\" народ сложит эпос. Знакомая автора вопроса даже подобрала ему название, почти совпадающее с названием реального эпоса. Укажите названия обоих эпосов.": "\"Ромаяна\", \"Рамаяна\".",
  "Как известно, многие заливы названы по имени открывших их географов. Так, у юго-западного берега Австралии есть залив, названный по имени \"Географа\", возможно останавливавшегося в местных портовых городах Банбери и Басселтон. Напишите название этого залива.": "Залив Географа.",
  "Как только предоставляется возможность, президент США Джордж Буш едет на свое ранчо в Кроуфорде и всячески его благоустраивает - вечно что-нибудь пилит. А какими словами (в русском переводе) называют это пристрастие президента его дочери?": "Техасская резня бензопилой.",
  "Наикратчайший жанр словесности, именуемый \"однословием\", доступен не всем. Михаил Эпштейн - автор этого термина - пишет: \"Когда один наш знакомый пытается однословить, то рождаются слова-уродцы. Если [пропуск], то чересчур близкие отношения между ними приводят к кровосмесительству\". Какое крылатое выражение мы пропустили?": "Краткость - сестра таланта.",
  "(pic: 20080040.jpg) (pic: 20080041.jpg) Перед вами фрагменты рекламных постеров агентства Scholz & Friends. Назовите то, что так рекламируется.": "Поводок для собаки.",
  "Однажды Курт Воннегут по ошибке попал в чужой гостиничный номер, где застал на огромной постели обнаженную парочку. Увидев вошедшего, парень, в чем мать родила, вскочил с постели и бросился искать. Что именно искать?": "Листок для автографа.",
  "Оформляя документы русским эмигрантам, персидские чиновники давали им новые фамилии. По словам Соколова-Митрича, носителей ЭТОЙ ФАМИЛИИ записывали как Молла-заде. Какое прозвище из двух слов у знаменитого на весь мир советского носителя ЭТОЙ ФАМИЛИИ?": "Солнечный клоун.",
  "Напишите научный термин, которым маленькая соседская девочка назвала автора вопроса, словно обвинив его в примитивности.": "Одноклеточный.",
  "По словам Бернарда Вербера, это один из самых многозначительных ритуалов. Через равномерные промежутки времени человек напоминает себе о том, что он способен зажечь огонь, а затем погасить его. О каком ритуале идет речь?": "Задувание свечей на именинном пироге.",
  "[На сцену выходит человек-демонстратор.] Есть такой свадебный конкурс - спрятать от супруги заначку. Однажды на свадьбе мужчина согнул купюру ВОТ ТАКИМ образом и СДЕЛАЛ ЭТО - ни одна женщина не нашла. Автор вопроса никогда не ДЕЛАЛ ЭТО, хотя и не мусульманин. Ответьте точно, что же сделали с купюрой.": "Заложили за воротник.",
  "Однажды друг автора вопроса, желая выразить свое отношение к телепроекту, который выходит на российские экраны с 2004 года, привел шекспировскую цитату. Воспроизведите эту цитату.": "Чума на оба ваших дома.",
  "Расправившись с десятками якудза, главная героиня фильма \"Убить Билла\" предложила тем из них, кто выжил, СДЕЛАТЬ ЭТО. Заметив, что некоторые восприняли ее слова буквально, она уточнила. Что же такое СДЕЛАТЬ ЭТО?": "Уносить ноги."
}