{
  "Внимание, в вопросе есть замена. Собираясь в дорогу, автор вопроса решил записать на плеер ОДНУ ЛИШЬ КЛАССИКУ. Какие два слова мы заменили на \"ОДНУ ЛИШЬ КЛАССИКУ\"?": "Только хардкор.",
  "Александр Кушнер пишет, что ОНИ мешают сберечь суть, но признаётся, что часто ОНИ его спасают. Можно сказать, что вы слышали ИХ пару минут назад. Назовите ИХ двумя словами.": "Вводные слова.",
  "По одной версии, это слово произошло от турецкого \"bilmas\" [бильмЕс] - \"он не знает\". Какой актер иллюстрирует это слово в статье журнала \"Вокруг света\"?": "Юрий Никулин.",
  "Корреспондент журнала \"GEO\" пишет, что во время карнавала в Кельне в трамвае не было ни одного нормального человека - сплошные \"эльфы\", \"гномы\", \"мыши\" и даже ОНИ - что, впрочем, не так удивительно. Назовите ИХ.": "Зайцы.",
  "Герою Макса Фриша остановившийся пропеллер самолета напомнил ЕГО. Еще в 1947 году на флаге Самоа было три ИХ, спустя два года - только один. Какой?": "Южный.",
  "По словам Курта Воннегута, однажды ОН развернулся, чтобы дать Еве яблоко. Назовите ЕГО словом греческого происхождения.": "Уроборос.",
  "В пятой части \"Героев меча и магии\" это строение преумножает в империи рост костяных воинов. А кто в своем произведении отказывался его выбрать?": "[Иосиф] Бродский.",
  "<раздатка> Галина Брежнева родилась на Украине в пригороде Днепропетровска, городке Днепродзержинске. С самого детства много занималась спортом и танцами, однако будущее себе выбрала вовсе не сценическое: сразу после окончания школы поступила в Днепропетровский Институт Инженеров Транспорта на экономический факультет. Галина уже с подросткового возраста стала ценить труд и работу, так как уже в этом возрасте сама начала работать. </раздатка> Эдикт Фонтенбло, отменявший Нантский эдикт, запрещал гугенотам почти всё - строить храмы, открывать школы и даже покидать Францию. Наталия Басовская утверждает, что фактически гугенотам можно было только ДЕЛАТЬ ЭТО. Можно сказать, мы СДЕЛАЛИ ЭТО в раздатке. СДЕЛАЛИ ЧТО?": "Поменяли Веру.",
  "Армяне утверждают, что вкус блюда хаш зависит от порЫ года: \"Чем на дворе холоднее - тем хаш вкуснее\". В связи с этим хаш рекомендуют есть в те месяцы, в которых есть ОНА. Назовите ЕЕ.": "Буква \"р\".",
  "На одной юмористической афише, посвященной событиям прошедшего лета, трагедия \"Отелло\" сокращена до двух действий. Назовите того, кто должен играть в ней главную роль.": "[Марио] Балотелли.",
  "(pic: 20120764.jpg) Храм, расположенный в ДендЕре, целиком посвящен ЕЙ. Назовите ЕЕ.": "Хатхор.",
  "По обычаям древних германцев, провожая мужа на войну, жена надевала ему на голову шлем. Какое сложное слово, по одной из версий, появилось в русском языке благодаря этому обычаю?": "Рогоносец.",
  "ОН вспоминал историю свалившегося с ледника юноши, чье тело было найдено много лет спустя. Прямых наследников, как и его известный коллега, ОН не оставил. Назовите ЕГО.": "Джеймс Барри.",
  "По словам Германа Мелвилла, даже если китам, плавающим в экваториальных водах, будет грозить вымирание, у китов останутся ОНИ. \"ОНИ\" есть в названии сиквела. Назовите его режиссера.": "[Питер] Джексон.",
  "(pic: 20120765.jpg) На этой карте ИХ нет. Назовите человека, который еще в начале XVIII века был уверен в их отсутствии.": "Людовик XIV.",
  "Леонид Млечин пишет, что читать дневники Николая II - все равно что ДЕЛАТЬ ЭТО: \"Люди разговаривают, веселятся, но все они обречены\". После начала бомбардировок немецких городов жители Германии не могли ДЕЛАТЬ ЭТО в связи с запретом, который ввел Геббельс. ДЕЛАТЬ ЧТО?": "Смотреть \"Титаник\".",
  "Внимание, в вопросе есть замена. Василий Уткин пишет, что маневры футбольного клуба \"Рубин\" ЯСНЫ. Какое слово мы заменили словом \"ЯСНЫ\"?": "Четки.",
  "Прослушайте список: Колготки Юных ленинцев, Турагентство Декабристов, Парики Льва Толстого, Детский сад Лейтенанта Шмидта. Назовите компанию, запустившую рекламу с подобными заголовками.": "Яндекс.",
  "Внимание, цитата: \"Быть может он, <...> как и последний человек, выкурит последнюю трубку и сам испарится с ее дымком\". Назовите его коротким словом.": "Кит.",
  "Во время чемпионата Европы по футболу 2012 года английские комментаторы придумали новый глагол to kerzhakov - не попасть по воротам. В ответ на это \"Комсомольская правда\" предложила Александру Кержакову НЕ ОГОРЧАТЬСЯ. Какое слово мы заменили на \"не огорчаться\"?": "Забить.",
  "Андрей Плахов пишет, что первые картины Бунюэля буквально ПРОКРИЧАЛИ о подлости и лицемерии окружающей жизни. Какое прилагательное мы пропустили в предыдущем предложении?": "Немые.",
  "Музыкальный критик Артемий Троицкий советует не упоминать никакой анатомии при переводе этого названия и предлагает вариант \"Бабий бунт\". О каком названии идет речь?": "\"Pussy Riot\".",
  "Внимание, в вопросе есть замена. Хранение сыра Caciocavallo [качиокавАлло] ПОД ДАМОКЛОВЫМ МЕЧОМ обуславливает его оригинальную форму. Можно сказать, что Анна Австрийская находилась ПОД ДАМОКЛОВЫМ МЕЧОМ в 1625 году. Какие три слова мы заменили?": "В подвешенном состоянии.",
  "Внимание, в вопросе есть замена. В пьесе Эжена Ионеско \"Воздушный пешеход\" мальчик дергает девочку за косички, и она оказывается ТАКОЙ. А что девочка делала перед этим?": "Пела.",
  "Герой Донны Тартт принимал транквилизаторы, чтобы заснуть, но днем по их вине погружался в сумеречное, подводное состояние. По его словам, возвращение к нормальной жизни сопровождалось ЕЮ. Назовите ЕЕ двумя словами, в одном из которых есть удвоенные согласные.": "Кессонная болезнь.",
  "Перед одним из недавних матчей Василий Уткин порекомендовал футбольной сборной России избегать шапкозакидательских настроений. Какие буквы мы заменили в предыдущем предложении?": "кип.",
  "Коллегой Александра был Игорь Ковалев, начальником - ГелашвИли. Назовите фамилию Александра.": "Татарский.",
  "Эта книга представляет собой классический пример нелинейной прозы, а одна из героинь сравнивается с фламинго. Назовите эту книгу.": "\"Игра в классики\".",
  "Статья об этом архитекторе на сайте \"Мигдаль\" называется \"Царство покоя в ста водах\". Назовите этого архитектора.": "[Фриденсрайх] Хундертвассер.",
  "Эдвард Конлон рассказывает о занавесках и горшках с цветами в трущобах Бронкса. При этом упоминаются ОНИ. Современной ЕЮ называют Киджондон, расположенный у Демилитаризованной зоны. Назовите ИХ двумя словами.": "Потемкинские деревни.",
  "(pic: 20120766.jpg) Даже на мокром от дождя асфальте можно найти неожиданные образы. Назовите человека, который, по мнению Алексея Донского, не является автором этого изображения.": "Рене Магритт.",
  "Маркус Вольф пишет, что ОНО ведет себя, как пугливый кенгуру, который прячется от белого человека. Назовите ЕГО.": "Озеро Эйр.",
  "Герой Мариам Петросян ночью прокрадывается мимо поста дежурной сестры. Замечая свое отражение в стеклянных дверцах шкафов, он сравнивает пост с аквариумом, а сестру - с НЕЮ. Назовите ЕЕ абсолютно точно.": "Горгона Медуза.",
  "Внимание, в вопросе есть замена. Персонаж Набокова замечает, что отчужденность - это главный грех писателя; АЛЬФА недопустима, если только не переделана в маяк или радиовещательную вышку. Назовите АЛЬФУ четырьмя словами.": "Башня из слоновой кости.",
  "Редакторы так и не пришли к единому мнению по поводу того, ставить ли этот вопрос в пакет. Геоинженерный проект \"Игры с облаками\" предполагает создание облаков, способных отражать больше солнечного света. Для этого в небо распыляются мельчайшие капли воды. В какой компании работал один из авторов этого проекта в 80-х годах прошлого века?": "\"Хьюлетт-Паккард\".",
  "Журнал \"Вокруг света\" пишет, что некоторые плиты Феодосиевой стены очень плотно подогнаны друг к другу, после чего в статье упоминается ОНО. \"ОНО\" - заглавие романа 1963 года. Назовите ЕГО двумя словами.": "Лезвие бритвы.",
  "<раздатка> Как я хочу и желаю надраться до чертей после сих тупых вопросов, наводящих тяжелую депрессию! </раздатка> Фанаты ЭТОГО называют себя, к примеру, ПЕРВЫМИ, ВТОРЫМИ или ТРЕТЬИМИ. В числе ПЕРВЫХ был Мармадьюк Темпл, ВТОРЫХ - император Ашока, ТРЕТЬИХ - Уильям Дампир. Напишите ПЕРВЫХ, ВТОРЫХ или ТРЕТЬИХ.": "Пионеры."
}