{
  "В городе Хейнола на юге Финляндии производится минеральная вода \"Vellamo\". Чтобы пробиться на рынок напитков в Саудовской Аравии, производителям \"Vellamo\" пришлось изменить этикетку на бутылках: изображение полуобнаженного женского тела заменить на пейзаж с горами, озерами и пастбищами. Назовите обладательницу этого тела.": "Русалка.",
  "В одном из произведений русской литературы описывается деревенька Малые Вежи, в которой \"домики на высоких столбах\". Назовите главного героя этого произведения.": "Мазай.",
  "Запись одного из первых альбомов легендарной питерской рок-группы проходила в полуподпольных условиях. На студию постоянно приходили проверки, а однажды всех музыкантов насильно отправили на сельскохозяйственные работы. К созданию какой песни это привело?": "\"Алюминиевые огурцы\".",
  "Одному персонажу Ярослава Гашека нравилось выражение \"Вы - скотина\", которое он считал красивым. А какое выражение он считал грубым?": "\"Ты - скотина\".",
  "На юбилейном вечере в честь музыканта Владимира Спивакова был исполнен, в частности, такой куплет: Есть тенденция с прошлого века, опровергнуть нам трудно молву, если Вовой зовут человека, он [несколько слов пропущено]. Назовите два топонима, упоминавшиеся в последней строке этого куплета.": "Питер, Москва.",
  "Англичане иногда упоминают известность попугаю. А какого француза упоминаем в аналогичном случае мы?": "Полишинеля.",
  "У Шекспира Отелло, ослепленный ревностью, бьет Дездемону. Дездемона плачет, и Отелло говорит: \"Если бы земля Давала плод от женских слез, то эти Плодили б ИХ\". Еще один из них появился в 1922 году как приложение к газете \"Рабочий\". Кто же они?": "Крокодилы.",
  "Цитата из критической статьи, в которой мы пропустили словосочетание из двух слов: \"Вот уж парадокс истории: за океаном [ПРОПУСК] заговорил, но при этом почти разучился оригинально мыслить\". Восстановите пропущенное словосочетание.": "\"Великий немой\".",
  "Лет 10 назад в Берлине на деньги одной крупной корпорации построили башню. У местных жителей башня получила два прозвища, каждое из двух слов. Одно из прозвищ - Notre Daimler [чтецу: нотр даймлер]. Воспроизведите второе прозвище.": "Big Benz.",
  "Живший в Коктебеле поэт Максимилиан Волошин однажды вырезал из феодосийской газеты заметку \"о появлении в районе горы Кара-Даг огромного гада, на поимку которого была отправлена рота красноармейцев\". Кому он эту заметку послал?": "М.А.Булгакову.",
  "Армия у этой страны небольшая - например пехоты всего 6 батальонов. Воевать в тех краях в общем не с кем, поэтому войска планировалось привлечь для крупного проекта, с результатами которого вы, вероятно, знакомы. Однако вместо этого солдатам пришлось в качестве миротворцев ехать в Восточный Тимор. Назовите человека, возглавлявшего этот проект.": "Питер Джексон.",
  "В 1863 году в журнале \"Современник\" был напечатан некролог о смерти одного петербургского чиновника, из тщеславия упражнявшегося в разных родах литературы, вместе с его произведением \"Опрометчивый турка, или Приятно ли быть внуком\". Интересно, что все гонорары за различные комедии, фарсы и пародии этого автора, публиковавшиеся в различных журналах, получали совсем другие люди. Назовите фамилию этого чиновника.": "Прутков.",
  "Они встретились на берегу: на ней были только солнечные очки, а на нем вообще ничего. Она была старше и опытнее, поэтому убедила его делать это в горизонтальном положении. Занимались они этим несколько минут, не подозревая о том, что за ними наблюдают. Назовите эту парочку.": "Львенок и черепаха.",
  "Это государство первым в мире начало чеканку монет, так что неудивительно, что его правители быстро стали баснословно богатыми. Назовите самого известного его правителя.": "Крез.",
  "Герой произведения Майкла Гербера 22-летний неудачник Барри Троттер своими проблемами в учебе весьма напоминает заглавного персонажа популярной советской песни. Назовите двух животных, пострадавших от действий этого персонажа.": "Коза и слон.",
  "Леонид Пантелеев в своих воспоминаниях рассказывает такую историю: в 1919 году в один городок приехали мужики и спросили, не продается ли комод с белыми зубами. Что они хотели купить?": "Рояль.",
  "Вставьте пропущенное слово в стихотворные строки поэта Владимира Корнилова, посвященные второй жене Федора Михайловича Достоевского - Анне Сниткиной. Нравными, вздорными, прыткими были они испокон... Анна Григорьевна Сниткина - горлица - среди ворон. Кротость - взамен своенравия. Ангел - никак не жена, - словно сама (пропуск), вся под диктовку жила.": "Стенография.",
  "В одних только Соединенных Штатах людей, которые утверждают, что пережили нечто подобное, около четырех миллионов. Обследование многих из них показало, что они очень эмоциональны, склонны верить в биоэнергетику, жизнь после смерти и астрологию, часто страдают расстройствами сна и галлюцинациями. С 1987 по 1990 годы многие американцы узнали о том, как нечто подобное переживала целая американская семья, о чем несколько позже узнали и в России. Назовите любителя кошек, с которым были связаны эти переживания этой семьи.": "Альф.",
  "В появившейся недавно модификации этого присутствуют, помимо прочих, генерал и шут. Прилагательное для названия этой модификации было позаимствовано из другого вида, где аналогичный вариант существует уже давно и считается международным. Назовите это прилагательное.": "Стоклеточные.",
  "На гербе этого небольшого города присутствуют двуглавый орел с большим крестом на груди - орденом Святого Иоанна Иерусалимского. Назван он в честь человека, которого Наполеон называл \"Русским Дон-Кихотом\", а многие другие - \"Русским Гамлетом\". Что это за город?": "Павловск.",
  "У бхилов - одного из племен в Индии - есть легенда о неком благочестивом человеке, которого во время стирки одежды предупредила рыба. История закончилась тем, что бог Рама услышал крик петуха. Благодаря какой птице счастливо закончился более известный нам вариант этой истории?": "Голубю.",
  "Юрий Тынянов в новелле \"Подпоручик Киже\" утверждает, что фрейлина Нелидова, являвшаяся в свое время фавориткой императора Павла Петровича и позволявшая себе в общении с ним многие вольности, спустя некоторое время утратила свой высокий статус. В доказательство этого Тынянов говорит, что туфелька Нелидовой утратила некую способность, которая до недавних пор была ей свойственна. Этой же способностью обладали некоторые предметы в романе \"Мастер и Маргарита\". Что это за способность?": "Умение летать.",
  "Внимание, в вопросе есть замена! Лев Кассиль писал: \"И как бы мы порою мелко ни плавали, но все же править старались на этот огнемечущий ВУЛКАН, который распорол небо мировой поэзии\". Какое слово мы заменили на слово \"ВУЛКАН\"?": "Маяк.",
  "Раньше их даже кое-где употребляли в пищу, хотя сегодня это почти везде изжито. Зато сейчас в Бразилии для них установлен предел рабочего дня в восемь часов, включая часовой обеденный перерыв, выходной и больничный. Кроме того, им положено несколько однотипных предметов в качестве инвентаря. Что это за предметы?": "Подковы.",
  "Данте писал, что ОНА страстно взирает на Солнце то вдогонку, то с лица. Назовите ЕЕ.": "Венера.",
  "70% британцев и 60% британок оценивают собственные навыки управления этим оценкой \"отлично\". Статистика утверждает, что за год средний британец, управляя этим, \"наматывает\" около 500 километров, тратя в общей сложности 5-6 суток. А где именно это происходит?": "В супермаркетах.",
  "Немецкие крестьяне, видя его, говорили: \"Лисы в норах что-то варят\". Поэт утверждал, что в Азии он стоил 2 рубля. Для барда он был целью путешествия. Назовите фильм, снятый в 1975 году, где он упоминается в названии.": "\"Ежик в тумане\".",
  "Помните монолог одного нынешнего губернатора: \"Выхожу из бани, морда красная...\"? А теперь отгадаете загадку: пойду в баню черным, из бани выйду красным.": "Рак.",
  "Жена Уичи Нода, бывшего заместителя министра финансов и министра строительства Японии, была прикована к постели, благодаря чему Нода стал автором рекордного по объему 25-томного труда, состоящего из 1037... Чего?": "Писем.",
  "Однажды репортеры газеты \"Спорт-Экспресс\" брали интервью у португальских болельщиков. Один из них в начале интервью произнес довольно длинную тираду. А какими тремя словами ограничился бы в этом случае Александр Сергеевич Пушкин?": "Александр Сергеевич Пушкин.",
  "\"Учебная программа\" там состоит из четырех основных дисциплин: религии, медицины, культурных начал, включающих каллиграфию и поэзию, и еще одной, которую некоторые считают основной или даже единственной. Что же это за заведение?": "Шао-Линьский монастырь.",
  "Набирают их начиная с 1506 года. В 1527 году 147 из них погибли при исполнении долга. Сейчас их около сотни. За внешний вид их называют \"петухами\". Стать одним из них может человек соответствующего вероисповедания, в возрасте до 30 лет, имеющий безупречную репутацию и отбывший воинскую службу в вооруженных силах... Какой страны?": "Швейцарии.",
  "О каком писателе было сказано, что он разглядывал Англию через два разных стекла?": "Джонатан Свифт.",
  "Внимание, в вопросе два слова мы заменили на СОБАК и СЕНО. Некоторые современные исследователи мифов нашли объяснение странного пристрастия СОБАК к СЕНУ. Организм СОБАК был устроен таким чудесным образом, что их кровь, например, разъедала мечи рыцарей. Поэтому стоило СОБАКЕ прилечь где-либо на отдых, немедленно появлялась едкая бурлящая лужа от реакции тела с окружающей средой. И только СЕНО могло стать для СОБАКИ уютной \"подстилкой\". Сейчас не время для СОБАК. Скажите, что мы заменили СЕНОМ.": "Золото.",
  "Этот выходец из древнего лифляндского рода закончил артиллерийское училище, но затем занялся иной деятельностью. Его биограф рассказывает: \"Повсюду, где только представлялся удобный случай, он наблюдал различные движения, позы, аллюры и привычки лошадей: не имея другого учителя, кроме природы\". Назовите его.": "Петр Клодт.",
  "Они присутствуют почти во всех пьесах Мольера, проходя по сюжету в неизменных черных одеяниях. Отношение самого драматурга к ним было отрицательным. В биографическом фильме Арианы Мнушкиной \"Мольер\" они, столпившись, разрывают руками сырое мясо в момент смерти матери Мольера в соседней комнате. Кто они?": "Врачи.",
  "У примитивных народов широко распространен обычай: в случае кончины человека его близкие родственники наносят себе всяческие увечья: избивают дубинами, жгут огнем, выбивают зубы. Именно из таких обычаев, по мнению многих историков, вышло то, что впервые было организовано в 264 году до н.э. неким Юнием Брутом после смерти его отца. Что же?": "Гладиаторские бои.",
  "В Исландии благодаря теплому Северо-Атлантическому течению климат очень теплый для ее широт. Поэтому местные жители шутят, что лед в Исландии есть только там. Где же?": "В названии страны.",
  "В одной из европейских столиц на набережной канала Нюхавн некоторое время размещался музей. Там, в частности, стояла кровать, на которой мог полежать каждый посетитель, даже мужчина. Какому человеку, жившему в этом доме в 19 веке, был посвящен музей?": "Г.Х.Андерсену.",
  "В английском языке некоторые слова образуются соединением других слов. Как переводится на русский английское слово, образующееся соединением слова, означающего \"игрушка\", со словом, означающим \"тесто\"?": "Пластилин.",
  "Один из рассказов журнала \"Новый крокодил\" повествует о женщине по имени Зинаида, которая хотела замуж за золотоискателя. Назовите последнее слово в этом рассказе, обозначающее повседневное природное явление.": "Закат.",
  "\"Я выполнил свою простую задачу, Если дал хотя бы час радости Мальчику, который уже наполовину мужчина, Или мужчине - еще наполовину мальчику.\" Эту эпитафию некий врач сочинил сам и завещал выбить на его могиле. Как звали этого человека?": "Артур Конан-Дойль."
}