{
  "[Вопрос 0] Эта рок-группа появилась в Ленинграде в 1985 году, а в 2003 году был выпущен сборник ее архивных записей. Напишите название этой группы - тем более, что его неоднократно можно найти в тексте вопроса.": "Ноль.",
  "(pic: 20090516.jpg) Верите вы в это или нет, но мы, наконец, начинаем! Этот предмет в виде автомата сайт novate.ru [новЭйт точка ру] предлагает использовать в качестве ЕЕ. Согласно \"Новому словарю компьютерного жаргона\" ОНА - это операционная система, отказывающаяся работать в непредсказуемые моменты. Назовите ЕЕ.": "Вешалка.",
  "На стадионе Альянц Арена в Мюнхене используется оригинальная цветовая схема. Когда играет \"Бавария\" - он светится красным. Синий цвет означает, что на поле футболисты клуба \"Мюнхен-1860\". А в каком случае горит белый цвет?": "Играет сборная.",
  "Эльдар Рязанов вспоминает, что, возмущенный отношением к советской съемочной группе со стороны итальянских партнеров, он объявил забастовку, отказываясь работать, пока продюсеры встречающей стороны не обеспечат приемлемых бытовых и рабочих условий. Позднее дочь Рязанова едко заметила, что на его месте она бы... А что бы она сделала?": "Объявила голодовку.",
  "Из почерпнутой в одной энциклопедии информации можно сделать вывод, что в начале XIX века торги ИМИ проводились в Москве. А спустя сто с лишним лет в другом городе на роль одной из НИХ было предложено непарнокопытное. Ответьте максимально точно - какое именно?": "Кобыла.",
  "Вопрос задают братья Стругацкие. Рассуждая о своей нелегкой профессии, Альфред Хичкок говорил, что в художественном кино ПЕРВЫЙ является ВТОРЫМ, а в документальном - ВТОРОЙ является ПЕРВЫМ. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Режиссер, Бог.",
  "По мнению острословов из программы \"Вечерний квартал\", современное преподавание истории по-прежнему весьма далеко от исторической правды. Так, например, \"неправда, что у М.И. Кутузова не было ЭТОГО. Вот ЭТО как раз у него и было\". Назовите ЭТО двумя словами.": "Один глаз.",
  "(pic: 20090517.gif) По одной из версий, он был создан для демонстрации пагубности идеи Ницше. А таким его увидела художник Евгения Найберг. Назовите его составным словом.": "Человек-невидимка.",
  "[Ведущему: о наличии кавычек в тексте вопроса не упоминать.] Проверяя вопрос в Базе, редактор ввел в строку поиска \"три ключевых слова\". Поиск вернул ему 19 результатов. Восстановите поисковую строку абсолютно точно.": "Три ключевых слова.",
  "Специалисты по рекламе обнаружили, что присутствие в ролике некоего Тодда Гордона повышает воздействие любой рекламы, поэтому у Тодда одна из самых необычных профессий - по мнению Анны Романовой, он работает ЕЮ. В известном произведении ОНА некоторое время держалась в воздухе. Назовите ее.": "Улыбка.",
  "Почтовые индексы в Канаде представляют собой две группы из трех алфавитно-цифровых символов. Назовите жителя места с почтовым кодом H0H 0H0 [эйч-ноль-эйч ноль-эйч-ноль].": "Санта-Клаус.",
  "Чтут коллегу даровитого (раз читают, значит чтут!). Говорят не зря: <...> <...> дают! Догадавшись, какую поговорку обыграл автор этой эпиграммы, восстановите пропуск.": "За Битого двух не-Битовых.",
  "Японское выражение \"Kitto Katsu\" означает \"непременно победить\". А что суеверные японские школьники берут с собой на экзамен в качестве талисмана?": "Шоколадки Kit-Kat.",
  "[Вопрос 00] Назовите двумя словами то, наличие чего при игре в американскую рулетку удваивает преимущество казино перед игроком.": "Двойной зеро.",
  "Одним из первых продуктов этой компании была поисковая система, название которой указывало на высокую скорость выполнения запросов. О какой компании идет речь?": "\"1С\".",
  "Внимание, в вопросе есть замена. В начале 80-х москвичи говорили, что \"Арбат очумел\". Появившиеся на нем чУмы, действительно, трудно было не заметить. Какое слово мы заменили словом \"очумел\"?": "Офонарел.",
  "В 20-х годах прошлого века в некоторых книжных магазинах США можно было найти книги Маяковского, отличавшиеся ценой - разные экземпляры одного и того же издания стоили или 5, или 20 долларов. Назовите причину этой разницы словом греческого происхождения.": "Автограф.",
  "Ученые Каролинского университета Белфаста провели исследования, в ходе которых коты и кошки должны были доставать тунца из банки. В результате испытаний коты были причислены к категории, которая у людей составляет подавляющее большинство, а кошки - к категории, малочисленной у людей. Назовите обе эти категории в правильном порядке.": "Правши, левши.",
  "В разное время в НЕЙ можно было увидеть скрипичный ключ, силуэт Шерлока Холмса, макет планеты Земля со стоящим на нем телескопом. А в сентябре 2006 года, в восьмой день рождения, ОНА представляла собой цифру восемь. А чей день рождения отмечался в этот день?": "Google.",
  "Диссидент Андрей Амальрик заметил, что период, который, судя по названию, должен был стать временем ЕЕ расцвета, стал у нас означать период ЕЕ максимального унижения и подавления. Назовите ЕЕ.": "Личность.",
  "Внимание, в вопросе есть замены. Львиная доля амоксициллина составляет примерно 7500 мг, что примерно в 10 раз больше назначаемой большинству людей. Восстановите два замененных слова.": "Лошадиная доза.",
  "Прослушайте цитату из одного письма. \"... Переставая быть гражданином СССР, я не перестаю быть русским поэтом. Я верю,что я вернусь; поэты всегда возвращаются: во плоти или на бумаге\". Фамилии адресата и адресанта этого письма начинаются с одной и той же буквы. Назовите эти фамилии.": "Бродский, Брежнев.",
  "Как известно, древние относились к кошкам с большим уважением. Когда кошке предстояло отправиться в долгое путешествие, чтобы она не голодала в пути, вместе с ИКСОМ кошки заботливый хозяин обязательно клал несколько ИКСОВ мышек. Какое существительное мы заменили на ИКС?": "Мумия.",
  "Процитируйте поговорку, которую Честертон продолжил так: \"Из-за них бранятся, скандалят и ругаются\".": "\"О вкусах не спорят\".",
  "Прослушайте стихотворение Александра Шибаева (рифма abab): \"- Зверек, зверек, куда бежишь? Как звать тебя, малышка? - Бегу в ПЕРВЫЙ-ПЕРВЫЙ-ПЕРВЫЙ, Я - ВТОРАЯ-ВТОРАЯ-ВТОРАЯ\". Какие слова мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРАЯ\"?": "Камыш, мышка.",
  "Биологи знают, что рыхление почвы возле корней крупного дерева не только способствует росту, но также уничтожает вредителей и способствует сохранению почвенной влаги. Это позволяет нам дать поступку героини хрестоматийного произведения оценку диаметрально противоположную той, что подразумевал автор. А кто же автор?": "Крылов.",
  "[Вопрос 000] По мнению Гарри Каспарова, она послужила одной из причин поражения Пильсбери в игре против Ласкера в 10 туре Петербургского турнира 1895 года. Назовите ее двумя словами.": "Длинная рокировка.",
  "В Википедии в статье, посвященной аниме, приводится следующая структура серий большинства аниме-сериалов: вступление, начальный ролик - опенинг, \"часть A\", заставка, ПРОПУСК, заставка, \"часть B\", финальный ролик - эндинг, кадры из следующей серии, ПРОПУСК. Даже если вы уже и догадались, какое слово французского происхождения скрывается за пропуском, то выкрикивать ответ не стоит. Просто запишите его в свои ответные карточки.": "Реклама.",
  "На самом деле ЕГО не стало \"благодаря\" турецким солдатам в XIX веке, упражнявшимся в стрельбе из пушек. Французы и естественные природные процессы тут ни при чем. Назовите ЕГО двумя словами.": "Нос Сфинкса.",
  "В 2001 году японское правительство объявило о национальном проекте: страна должна за последующие 50 лет получить 30 ИХ. У России первая ОНА появилась в 1904 году. Назовите ЕЕ двумя словами.": "Нобелевская премия.",
  "(pic: 20090518.jpg) Перед вами карикатура, во фразе персонажа которой мы вырезали два актуальных в последнее время слова. Воспроизведите их в своих ответных карточках.": "Сокращение штатов.",
  "Какой российский город в шутку иногда называют \"Убахобо\"?": "Иваново.",
  "Он появился на свет в Нью-Йорке в ноябре 1928 года, в 1935 году получил от Лиги Наций почетный статус - \"международный символ доброй воли\", а на пенсию вышел только в 1995 году. Назовите его двумя словами, начинающимися на одну букву.": "Микки Маус.",
  "У индейцев пури для обозначения трех абстрактных понятий используется одно и то же слово и модификатор: в первом случае рука указывает назад, во втором - наверх, в третьем - вперед. Через минуту ответьте: что означает это слово с модификатором \"рука наверх\"?": "Сегодня.",
  "В одной из серий мультсериала \"Симпсоны\" Лиза искала волшебное кольцо, являющееся ключом к сокровищу для установления мира и спокойствия в своем родном городе Спрингфилде. Попробуйте догадаться, где же находилось это кольцо.": "В названии самого города.",
  "В старину ОНИ считались особыми существами, соединяющими в себе черты трех природных царств: животного, растительного и минерального. Назовите имена, которые упоминаются в знаменитом коротком произведении вместе с НИМИ.": "Карл и Клара.",
  "Недавно в Израиле преступники совершили крупную кражу. Они хорошо подготовились, и полиция не нашла на месте преступления ни отпечатков пальцев, ни следов ДНК, но, тем не менее, злоумышленники оступились и допустили одну-единственную ошибку. Какого героя упомянула одна из газет в посвященной этой краже статье?": "Ахиллеса.",
  "<раздатка> We just made history. All of this happened because you gave your time, talent and passion. All of this happened because of you. Thanks 11:34 AM Nov 5th, 2008 from web </раздатка> Вам роздан ИКС. ИКС появился сразу после того, как его автор получил право занять ИКС. Назовите ИКС тремя словами.": "Пост президента США.",
  "Встретившись в 1322 году со шведами, новгородцы не смогли будлануть в Бокре. Мы абсолютно уверены, что некоторые из вас сегодня будланут в Бокре. Что же такое \"Будлануть в Бокре\"?": "Победить в Выборге."
}