{
  "[Нулевой вопрос] Польское слово \"syrena\" (\"сырЭна\") имеет несколько значений, которые тесно связаны друг с другом. Так, одно из них - \"гудок\", \"сирена\". Вторым же значением этого слова поляки называют существо, которое благодаря одному своему умению и получило название от упомянутого выше слова. Назовите максимально точно такое же существо, которое имеет непосредственное отношение к нам с вами.": "Выборгская русалочка.",
  "По одной из версий этот населенный пункт получил свое название благодаря двум словам из древнефинских языков. Одно из них - \"кОльмо\". Назовите самого известного россиянина - уроженца этого населенного пункта.": "Михаил Ломоносов.",
  "В любой школе костяком воспитательной системы являются традиции. Прошло более 50 лет, как ушел из жизни директор одной из румынских школ г-н Попепеску. И уже более 50 лет школа обладает одновременно и учебным пособием и, своего рода, \"талисманом\". Что же завещал школе г-н Попепеску?": "Свой скелет.",
  "Эмиль Кроткий говорил об одном несимпатичном ему человеке, что хотел бы написать с него... Что?": "Натюрморт.",
  "В фильме \"Асы\" один незадачливый изобретатель долго и безуспешно пытается изобрести революционный вариант некоего спортинвентаря. А многим из нас этот инвентарь придет на ум при упоминании двух \"почтальонов\". И если то, что отца первого зовут Иван, слышали многие, то отчество второго нам неизвестно, хотя мы можем предположить, что его предки славились силой рук. Назовите обоих \"почтальонов\".": "Печкин, Армстронг.",
  "Известен способ создания \"воздушных завес\" у входа в здания зимой: вентиляторы гонят воздух, не позволяя холоду проникнуть внутрь. Американские ученые предлагают таким же способом защищать самолеты, вылетающие из жарких стран в Европу и Америку. Назовите противника, с которым предполагается бороться таким способом.": "Насекомые (возможные переносчики болезней).",
  "Среди палиндромов, сочиненных В. Рыбинским, один неологизм может обозначать голос одинокого певца. Напишите этот палиндром.": "Сологолос.",
  "Изначально слово \"тайга\" в тюркских языках означало \"горный лес\". Скажите по-тюркски \"пестрые горы\".": "Алтай.",
  "Каким прилагательным характеризуют издатели журнал \"Аэрофлот\", который каждый клиент получает во время полета?": "Бортовой.",
  "Уважаемые знатоки, все вы знаете, что такое кеннинги. Но в Толковом словаре Совдепии приводятся советизмы, которые мы позволили назвать себе \"советскими кеннингами\". Итак, блиц: 1. Что обозначает советский кеннинг \"Богатырь степей\"? 2. Что обозначает советский кеннинг \"Богатырь льдов\"? 3. Что обозначает советский кеннинг \"Богатырь гор\"?": "Трактор, ледокол, экскаватор.",
  "Европейская самолетостроительная компания \"Эйрбас Индастриз\" начинает устанавливать в своих лайнерах кресла, которые позволят значительно ускорить посадку и высадку пассажиров. С чего начинается то, что нередко укомплектовано подобным типом кресел?": "С вешалки.",
  "Полное имя некоторых католических священников включало часть \"delle Scuole Pie\" (\"дельи Сколо Пи\"). Слово \"Pie\" означало религиозную благотворительную деятельность. А в отношении чего?": "В отношении школ.",
  "Назовите автора следующего стихотворения: \"Упреком и слезой не опорочу Тот высший смысл и тот сарказм глубокий, С каким неподражаемые боги Доверили мне книги вместе с ночью\".": "Борхес.",
  "[Нулевой вопрос] В одной сказке Феликса Кривина козла весьма волнует тот факт, что его не пускают в огород. А собеседника козла интересует, насколько недавно появилась деталь того, благодаря чему козлу не попасть в огород. Назовите эту деталь и собеседника.": "Ворота, баран.",
  "Прослушайте хокку современного японского поэта Юмико Катаяма, в котором мы заменили одно слово: \"Шумят за окном елки. Им никогда не стать Вознесенскими\". Какое слово должно стоять в хокку вместо слова \"вознесенскими\"?": "Рождественскими.",
  "Знакомая автора вопроса по имени Наташа имеет устрашающее прозвище Гребнезор. Назовите фамилию Наташи.": "Розенберг.",
  "Какое слово в \"Толковом словаре совдепии\" находится между словами, обозначающими соответственно \"Главное управление государственных заводов резиновой промышленности\" и \"Главное военно-санитарное управление\"?": "Главрыба.",
  "Сказочник Андерсен отличался многими странными привычками. Высоченный и худой Андерсен носил одежду на пару размеров больше. Он редко засиживался на одном месте и не заводил собственной мебели за одним исключением. Что было исключением?": "Кровать.",
  "Как ни странно, он постоянно проигрывал на бирже. И хотя его \"Капитал\" вызывает уважение, назовите не его, а его партнера.": "Фридрих Энгельс.",
  "Скупив землю у москвичей Гавриловской слободы, Меньшиков построил там церковь, разбил сады и привел в порядок прилегающую территорию. Какое название появилось после благоустройства?": "Чистые пруды.",
  "\"Клянусь я первым днем творенья, Клянусь его последним днем, Клянусь позором преступленья И вечной правды торжеством...\". Эти лермонтовские строки цитируются в одной из глав книги Эдуарда Вартаньяна \"Путешествие в слово\". А чему эта глава посвящена?": "Антонимам.",
  "Закончите фрагмент стихотворения Светланы Шахановой строчкой русского поэта: \"Растаял праздничный январь, Простудно хлюпает водица. Что может снова повториться? ...\".": "\"Аптека. Улица. Фонарь...\".",
  "Согласно одной шуточной примете, приписываемой чукчам, собаки бегут в два раза быстрее, если на нартах сидит хотя бы один... Кто?": "Кореец.",
  "В одном из диалогов Плутарха Фирм дает ответ \"яйцо\". А какой ответ дает Сенекион?": "Курица.",
  "Автор статьи в \"Собеседнике\" считает, что очень скоро на смену ему пришла прорезь ружейного прицела. Кто приписал государственному деятелю мысль о его природной обусловленности?": "Пушкин.",
  "(pic: 20050065.gif) Дуплет: два вопроса по 30 секунд на каждый. 1. Перед вами приглашение в одно из одесских кафе. Какое слово на этом приглашении мы закрыли черным овалом? 2. Перед вами приглашение в одно из одесских кафе. Называется оно, безусловно, не \"Утиль\". А как?": "1. Угол. 2. Тиль Уленшпигель.",
  "[Нулевой вопрос] Вопрос задают участник осады Трои и индийский принц. Пару лет назад киевское \"Динамо\" приобрело ряд иностранных футболистов. Понятное дело, что не всех сразу их купили, кого-то раньше, кого-то позже. То же самое можно сказать о ФК \"Зенит\", в составе которого также есть легионеры. А кто получил предложение о переходе сразу от этих двух футбольных клубов 3 октября 2005 года?": "Никто.",
  "<раздатка> Blanakadas velo unusola En la nebula mara blu' &#284;i kion lasis, kion volas En frendaj landoj ser&#265;i plu? </раздатка> Назовите автора произведения, часть перевода которого на язык эсперанто вы только что получили на свои столы.": "Михаил Лермонтов.",
  "Герои романа Сергея Лукьяненко \"Спектр\" обнаруживают планету, вокруг которой по одной орбите движется множество кораблей древней расы. Стоит взять эти корабли себе, как они получат практически неограниченное могущество, но в этом могуществе, как выясняется, скрыта угроза. С чем сравнивает один из героев эти корабли?": "С Кольцом Всевластья.",
  "В романе Михаила Успенского \"Дорогой товарищ король\" один из пленных начинает яростно подмигивать другому, пока тот не догадывается, что это... Что?": "Азбука Морзе.",
  "У Дмитрия Шостаковича был сын, которого при рождении нарекли именем отца - Дмитрий. Каким историческим прозвищем называли его в шутку знакомые музыканты?": "Лжедмитрий.",
  "Петр Григорьевич Григоренко был профессиональным военным, участником боев на Халкин-Голе, брал Берлин. Боевые друзья не раз шутили, что он родился в сорочке. Однако в шестидесятые годы он стал диссидентом, разделившим судьбу многих своих соратников по убеждениям. Александр Галич посвятил ему \"Горестную Оду Счастливому Человеку\". Цитата: \"И сух был хлеб его, и прост ночлег! Но все народы перед ним - во прахе. Вот он стоит - счастливый человек, Родившийся ...!\". Закончите это стихотворение.": "\"... в смирительной рубахе!\".",
  "Голландцы называют людей, принадлежащих к особой категории населения, словом \"гЭзэн\", французы называют их словом \"гЁ\". Нам же с детства известно произведение американца, в котором фигурирует представитель этой категории населения в качестве одного из главных героев. Назовите второго главного героя, который вместе с первым упоминается в заглавии этого произведения.": "Принц.",
  "У Цицерона ОНА была в ложке для жертвенных возлияний вина, у греческого писателя Афинея - в горшке. У Монтескье ОНА была в одном предмете кухонного обихода. Назовите того, кто выбрал ЕЕ для названия своей драмы.": "Уильям Шекспир.",
  "Блиц. Переведите на русский язык названия белорусских товаров с витрин одного витебского универмага. Для примера скажем, что \"подар'унки\" переводится как \"подарки\". 1. Адз'енне. 2. Аб'утак. 3. Ц'ацки.": "Одежда, обувь, игрушки.",
  "[Чтецу: после первого слова \"Львович\" сделать небольшую паузу, чтобы показалось, что фамилия пропущена.] Когда одного из исполнителей бардовской песни на его первом концерте спросили о том, как его представить, он, без излишней скромности, ответил: Борис Львович... А вот фамилию Бориса Львовича вы все, без сомнения, неоднократно слышали. Назовите ее через минуту.": "Львович.",
  "Статья \"Бродячий русский\", опубликованная на одном из образовательных сайтов, посвящена жизни и творчеству известного поэта. Какие восемь букв в названии статьи ее автор посчитала нужным выделить?": "Б, Р, О, Д, С, К, И, Й.",
  "[Чтецу: игрокам не говорить по ходу чтения вопроса, как написано в самом тексте вопроса слово \"наЗИДАНие\".] На одной из страниц спецвыпуска журнала \"Футбол XXI\", приуроченном к чемпионату мира 2002 года, была размещена статья, озаглавленная \"НаЗИДАНие от Папы\". Матчу каких сборных была посвящена эта статья?": "Франции и Сенегала.",
  "Герой одного из произведений А. Белянина однажды встретился с двумя ИМИ. Одну из них звали Дина. А как звали другую?": "Уна."
}