{
  "[Нулевой вопрос] Говорят, что одна провинциальная актриса, узнав, что режиссер собирается ставить \"Хижину дяди Тома\", и понимая, что дядю Тома она сыграть не может, потребовала себе другую главную роль. Какую же?": "Роль Хижины.",
  "Бернард Шоу призывал, глядя в прошлое, обнажить головы. А что он призывал сделать, глядя в будущее?": "Засучить рукава.",
  "На аукционе в пользу Лондонского института археологии была продана прикрепленная к рукоятке свитая из ремешков веревка. Несмотря на то, что исторической ценности данное устройство не имело, его роль в популяризации археологии была несомненна. Назовите имя того, в чьих руках оно представляло собой грозное оружие.": "Индиана Джонс. Незачет: Харрисон Форд.",
  "Один из героев сериала \"Не родись красивой\" сравнил любовь с неким транспортным средством. Здесь, говорит он, третий - либо лишний, либо - ... Мы не будем просить вас закончить фразу. Назовите транспортное средство.": "Мотоцикл.",
  "[Чтецу: постараться прочитать строки \"с чувством, с толком, с расстановкой\".] В этом стихотворении 21 строка. Мы приведем здесь пять из них: \"Улыбки дарила, была так прекрасна! Порой погружаясь в любовные грезы, Алела от мыслей томительно-страстных... Летели часы мимолетных видений, А нежная Роза цвела в своем замке...\". Назовите героя этого стихотворения.": "Азор.",
  "Закончите двумя словами пропуск в высказывании Стасова: \"... сколько поэзии, чувства, таланта и умения есть у маленькой, но уже [ПРОПУСК] русских музыкантов\".": "\"... могучей кучки...\".",
  "Вопрос задает Мо Цзы. В юмористической передаче на канале ТНТ рассказывалось о некой новой буддистской секте, носящей название \"Осторожно крадущиеся на цыпочках в полной темноте в поисках...\". Закончите название секты одним словом.": "\"... выключателя\".",
  "Один из героев романа Михаила Успенского \"Кого за смертью посылать\" признаётся, что, кроме всего прочего, пережил полные опасности встречи с тигром, слоном, енотовидной собакой, восьмируким осьминогом, Лернейской Гидрой, змеем Апопом и Бегемотом с Левиафаном, и теперь \"совсем очерствел от бродячей жизни\". Мы не спрашиваем, как зовут этого героя. Назовите того, кто положил конец его странствиям в каноническом произведении.": "Лиса.",
  "Не секрет, что по совсем не литературным причинам при экранизации многих произведений в сценарий вносились изменения по сравнению с оригиналом. В частности, в фильме \"Сокровища Агры\" злоумышленники удирают по Темзе на катере с названием \"Диана\". Назовите другую богиню, имя которой в Советском Союзе могло быть изображено где угодно, но только не на носу катера.": "Аврора.",
  "Однажды в автомагазин позвонил автолюбитель с необычным вопросом: \"Какое стекло самое дешевое у Хендай Матрикс?\". С какой довольно распространенной проблемой столкнулся владелец машины?": "Он захлопнул ключи от машины внутри салона.",
  "(pic: 20060243.jpg) В каждом вагоне нью-йоркского метро висит вот такая инструкция для пассажиров. В ее четырех разделах указано, что надо делать при пожаре, аварии и в других экстренных случаях. Первый пункт во всех разделах одинаковый. Воспроизведите его содержание.": "Не дергать стоп-кран!",
  "Зита Дабарс, учительница русского языка в американской школе, любит показывать на уроке советские мультфильмы из определенного цикла. Достоинствами именно этого цикла она считает небольшое количество постоянных персонажей, диалоги, насыщенные смыслом и игрой слов, но не требующие объяснения незнакомых реалий, а также правильное отношение к инвалидам как к полноценным членам общества, хотя и обладающим некоторыми особенностями. Назовите персонажа, который позволил учительнице сделать последний вывод.": "Удав.",
  "У французского художника Теодора Жерико есть картина \"Голова белой лошади\". В своем ответе на рецензию одного из критиков Жерико написал, что чувствует себя весьма польщенным, так как считает, что лошади - самые верные, преданные и благородные существа на свете. А как, не без ехидства, назвал картину этот критик?": "Автопортретом Жерико.",
  "[Нулевой вопрос] В 1978 году на часто задаваемый вопрос режиссер ответил: \"Мне просто хотелось поскорее снять фильм, в котором бы появилась ОНА\". Догадавшись, какое зловещее название ОНА носила, назовите четную цифру, звучавшую в обращенном к режиссеру вопросе.": "4.",
  "Говорят, что Иван Андреевич Крылов в быту был очень неопрятен. Однажды баснописец был приглашен на маскарад, и на вопрос: \"Как мне следует одеться, чтобы остаться неузнанным?\", знакомая дама порекомендовала ему сделать это. А один известный нам с детства персонаж в императивной форме рекомендовал делать это дважды в день. Назовите этого персонажа.": "Мойдодыр.",
  "Выдающийся биолог Илья Мечников увлекался биологией с детства, воображал себя настоящим ученым, составлял гербарии, писал сочинения по ботанике и все свои деньги отдавал братьям и другим детям, чтобы они согласились... Что же хотел заставить сделать Илюша Мечников своих друзей и близких, если Остапу Бендеру, напротив, не раз удавалось без труда на этом заработать?": "\"... слушать свои лекции\".",
  "Доктора из британской клиники John Radcliffe Hospital [Джон Рэдклифф Хоспитл] обнаружили, что количество детей, поступивших в клинику с растяжениями, переломами и другими травмами 21-22 июня 2003 года и 16-17 июля 2005 года, почти вдвое ниже, чем в среднем в любые другие выходные за последние несколько лет. Назовите того, кому можно сказать за это спасибо.": "Джоан Роулинг.",
  "В 1453 году шотландский король Яков II посетил Фейнхевен - цитадель раскаявшегося предателя графа Кроуфорда. В доказательство того, что он не собирается мстить мятежному графу, он поднялся на самую высокую башню замка и бросил вниз лежавший там камешек. Скажите, какую клятву таким образом исполнил король?": "Не оставить в Фейнхевене камня на камне.",
  "В мультфильме \"Правдивая История Красной Шапки\" один из главных героев, по воле авторов ставший журналистом, сообщает о своих планах составить репортаж про братьев, халтурящих в строительном бизнесе. Назовите имя любого из этих братьев.": "Наф-Наф.",
  "В 326 году до н.э. армия, на стороне которой выступали республиканцы, несмотря на явное физическое превосходство последних, была разгромлена армией царя, положившегося на проверенных армейцев. Спустя двадцать два века другая коронованная особа доказала, что, как правило, два республиканца сильнее двух армейцев. Через минуту ответьте в правильном порядке - какие слова мы заменили на \"армеец\" и \"республиканец\"?": "Конь, слон.",
  "Коллаж Вагрича Бахчаняна состоит из восьми слов, записанных в столбик. Последнее слово - \"Отрежь\". Хорошенько подумайте и назовите четвертое.": "Отмерь.",
  "Официальная дата его рождения - 21 августа 1921 года, хотя привычное нам имя он получил только через четыре года, а фамилию его мало кто помнит. В Варшаве его именем названа улица, а 11 апреля 2006 года в его честь была открыта звезда на Аллее славы в Голливуде. Назовите фамилию артиста, который поет за него по-русски.": "Леонов.",
  "Фантаст Павел Амнуэль утверждает, что и Уэллс, и Азимов, и в меньшей степени Жюль Верн пользовались в своем творчестве принципом Амакко. Сформулируйте этот принцип в четырех словах.": "Умножай сущности сверх необходимого.",
  "В гареме эмира Бухары были прекраснейшие девушки. Иногда эмир не мог решить, какой из них отдать предпочтение, и предоставлял это воле случая. Эмир бросал одалискам небольшой золотой предмет, и та, в чьих руках он оказывался, становилась на этот раз его избранницей. Приводил ли такой способ к ссорам, неизвестно. Ответьте: в виде чего был выполнен этот предмет?": "В виде яблока.",
  "Большинство из нас знает это обидное выражение на слух. Поэтому не вполне ясно, как оно правильно пишется. Скажем, если партнер по команде назовет вас так после невзятого вопроса, вы, вероятно, решите, что он имеет в виду материал, из которого вы якобы сделаны. Но не менее правдоподобна и другая версия написания, при которой так могли называть контрабандиста, отвлекавшего на себя внимание пограничников. В книге \"Эра милосердия\" использовано нечто среднее между этими двумя вариантами. Напишите выражение в любом варианте.": "Дурилка кардонный.",
  "В 1909 году художник Александр Мурашко написал портрет своей жены Маргариты Крюгер. Вот как описывает его современный критик: \"В ее спокойной позе, выражении лица художник уловил ощущение удивительного постоянства. Кажется, пройдут годы - и всё так же будет сидеть перед своим ИМ ОНА\". Напишите два слова, начинающиеся на одну и ту же букву, которые мы заменили словами \"ИМ\" и \"ОНА\".": "Мастером, Маргарита.",
  "[Нулевой вопрос] В книге Венецкого \"В мире металлов\" рассказывается об американце, коллекционирующем крышки от канализационных колодцев. Супруга не разделяла увлечения своего мужа, и, когда в доме почти не осталось свободного места, подала на развод. Какое устойчивое выражение употребил Венецкий, размышляя о финале их супружества?": "\"... пришла крышка\".",
  "Автор вопроса не без удивления узнал из биографического словаря, что эти два человека никогда не встречались. Более того, второй родился через 24 года после смерти первого. Назовите пятью словами то, что весит порядка 70 кг и носит имена их обоих.": "Энциклопедический словарь Брокгауза и Ефрона.",
  "(pic: 20060244.jpg) Перед вами - коллаж работы Вагрича Бахчаняна, озаглавленный словом латинского происхождения. Напишите это слово по-русски.": "Гербарий.",
  "В 2003 году юное дарование английского футбола 17-летний Уэйн Руни заявил в одном из интервью, что не опасается гнева тренеров, в отличие от ЕЕ недовольства. Чьего же?": "Своей мамы.",
  "Эти два честолюбивых воина - тезки. Их фамилии отличаются только двумя буквами. Первый служил в армии страны, в которой родился второй, а второй служил в армии страны, в которой по некоторым данным родился первый. Известность пришла к ним почти одновременно, правда, второго тогда всерьез еще не принимали. Что касается первого, его не принимают всерьез до сих пор. Назовите обоих.": "Кадет Адольф Биглер и Адольф Гитлер.",
  "Рецепт детского завтрака от Сергея Белозерова: \"Возьмите ИКС, добавьте в него пять столовых ложек каши\". Какое слово мы заменили словом \"ИКС\"?": "Ребенок.",
  "<раздатка> Zwei Rosen hab' ich dir gebracht, Du wunderbarste der Fontanen, Von Liebe flusternd Tag and Nacht? Versiegst du nie gleich Dichtertranen. </раздатка> Перед вами - перевод отрывка из произведения известного писателя. Назовите это произведение.": "\"Бахчисарайский фонтан\".",
  "Однажды спартанского царя Агесилая позвали насладиться искусством некоего человека. Агесилай отказался, сказав: \"Я слышал соловья\". Ответьте точно, в чем состояло искусство этого человека.": "Подражал пению соловья.",
  "Один журналист писал о некой женщине, что эта невысокая, но крепкая, как баобаб, негритянка может сделать нечто с табуном мустангов. Ответьте тремя словами, что именно.": "Остановить на скаку.",
  "Сайт мадридского \"Реала\", критикуя действия Роналдо в одной игре, замечал, что ему удавалось быть настолько незаметным на поле, что ему могли позавидовать самые высококвалифицированные... Кто?": "Арбитры.",
  "Названия многих городов Европы, основанных еще древними римлянами, ведут свое происхождение от латинских слов или имен. Через минуту ответьте: в честь какого императора был назван город Сарагоса?": "Императора Августа.",
  "[Чтецу: в слове \"хлопок\" - ударение на второй слог; указать разбивку по строкам.] Вопрос задает Капитан Крюк. Закончите хокку Бориса Акунина: Жар без холода, Счастье без горя - хлопОк ...": "\"... одной ладонью\".",
  "Каким устойчивым словосочетанием из трех слов следует, согласно одному юмористическому сайту, называть перевоспитавшегося Кощея Бессмертного с дипломом о высшем образовании?": "\"Разумное, доброе, вечное\"."
}