{
  "[Нулевой вопрос] В 1786 году Каролина Гершель, сестра известного астронома Уильяма, открыла новую комету. В истории науки это открытие знаменует собой новую главу, так как это была первая такая комета. А какая - такая?": "Открытая женщиной.",
  "(pic: 20080287.jpg) Перед вами первая страница творения одного ученого. Мы надеемся, вы легко сможете назвать его имя, ведь этот вопрос - не другое его творение!": "Ньютон.",
  "Автору кажется, что этот вопрос по своей легкости в пакете занимает второе место. В конце позапрошлого века английский журнал \"Панч\" поместил карикатуру, на которой был изображен солнечный человечек, восклицающий: \"Наконец-то меня поймали на Земле! Интересно знать, сколько времени пройдет, пока они догадаются, что со мной делать?\". Чему была посвящена эта карикатура?": "Открытию гелия на земле.",
  "16 декабря 1965 года астронавты Том Стэффорд и Уолли Ширра озадачили ЦУП следующим сообщением: \"Мы видим объект, похожий на спутник. Он движется с севера на юг, вероятно, по полярной орбите... Я вижу главный модуль и восемь модулей поменьше впереди...\" (конец цитаты). Назовите этот объект, который, согласно расчетам, выполненным несколько лет назад, должен двигаться со скоростью не менее 970 км/сек.": "Сани Санта-Клауса.",
  "Блиц. 1. Герой фантастической повести Владимира Санина, представитель древнего племени кванов, произносит, обращаясь к чужаку, фразу, отличающуюся от известной нам словами \"племя\" и \"законом\". А какие слова стоят на месте этих двух в привычном нам варианте? 2. Герой фантастической повести Владимира Санина, выдающий себя за сына бога Луны, учит кванов делать посуду из определенного материала. Когда кваны за короткое время обучаются этому ремеслу, он слышит от одной из представительниц племени фразу из четырех слов. Напишите эту фразу. 3. Герой фантастической повести Владимира Санина, молодой охотник из племени кванов, жалуется, что у него от неудачного удара по мячу болит палец. В ответ он слышит фразу, которая словами \"кван\" и \"вождем\" отличается от привычной нам. Какие слова мы обычно произносим вместо \"кван\" и \"вождем\"?": "1. Монастырь, уставом. 2. Не боги горшки обжигают. 3. Казак, атаманом.",
  "Внимание, в вопросе есть замены. В рассказе Германа Броха \"Возвращение Вергилия\" заглавный герой видит обезлюдевший ИКС, по улицам которого \"рыщут ИГРЕКИ, спешащие вновь завладеть своим городом\". Назовите те слова, которые мы заменили на \"ИКС\" и \"ИГРЕКИ\".": "Рим, волки.",
  "В 1938 году в Майами принц Альфонсо попал в легкую автокатастрофу, вследствие которой он, тем не менее, умер. Назовите имя более известного нам инфанта, обладавшего схожим с Альфонсо наследством.": "Алексей.",
  "Произведения Саши Соколова являются своего рода исключением в русской литературе. Эпиграфом к одному из них Соколов выбрал одиннадцать слов, одно из которых вы можете слышать в этом вопросе. Воспроизведите это слово.": "Слышать.",
  "Авторы вышедшей в 1977 году книги \"Популярная библиотека химических элементов\" задавались вопросом, появится ли ОН, и если да, то каким ОН будет. В 2004 году ОН понадобился команде \"Philadelphia Flyers\", чтобы одолеть \"Pittsburg Penguins\" в решающей игре серии, победная шайба в которой была заброшена на 153 минуте. А последователи учения Фэн Шуй считают, что мы уже в НЕМ. Назовите ЕГО двумя словами.": "Восьмой Период.",
  "Вначале ОНИ именовались лэйбелистами. Автором современного названия следует считать Эванса, хотевшего придумать лучшее название. Он отыскал в словаре латинские слова \"lucus\" и \"lumen\", а также греческое \"philos\". Так что же они коллекционируют?": "Спичечные этикетки.",
  "Участник первой Олимпиады современности, американец Роберт Гарретт, не мог найти себе тренера, и для отработки техники ему пришлось использовать методическое пособие, лучшая копия которого в наше время находится во дворце Массими в Риме. Уважаемые знатоки! Через минуту назовите автора оригинала.": "Мирон.",
  "<раздатка> 1. Южная ... 2. ... 3. Новая ... </раздатка> Известная книга в издании 1876 года состояла из трех томов. Мы пропустили по одному слову в подзаголовке каждого тома. Мы не будем вас просить заполнить пропуски - назовите эту книгу.": "\"Дети капитана Гранта\".",
  "После недавней победы \"Зенита\" над \"Манчестер Юнайтед\" газета sports.ru напечатала статью, из заголовка которой было неясно - то ли рекламируется кисломолочный продукт, то ли выражается бурный восторг игрой одного из недавних приобретений \"Зенита\". Воспроизведите этот заголовок, состоящий из одного слова.": "Данниссимо!",
  "[Нулевой вопрос] Оптимисты ошиблись в своей оценке - 8 июля температура была еще недостаточно низкой, и ждать пришлось до сентября. Реалисты подсчитали, что в 2009 году на ЕГО долю придется около 10% суммарного энергопотребления кантона Женева. А пессимисты расшифровывают первую букву ЕГО сокращения как Last (последний). Расшифруйте две оставшихся.": "Адронный Коллайдер.",
  "Произведения ЭТОГО АВТОРА изданы тиражом более миллиарда экземпляров на английском языке и еще около миллиарда на 103 других языках. Инициалы самого известного мужского персонажа ЭТОГО АВТОРА совпадают с аббревиатурой крупной компьютерной фирмы. Какую фамилию носила придуманная ЭТИМ АВТОРОМ женщина, не уступающая в популярности мужчине?": "Марпл.",
  "Журнал \"FORBES\" недавно опубликовал рейтинг самых интересных, по версии издания, маршрутов путешествий. Под восьмым номером в этом списке числился маршрут стоимостью в 52.000 долларов. Назовите человека, который потратил на аналогичный маршрут в 650 раз меньше, и отнюдь не долларов.": "Филеас Фогг.",
  "Вопреки нашим представлениям, почерпнутым из западных источников, многие представители этой профессии не были белыми, языком их общения чаще всего был испанский, и в разные периоды от трети до половины их состовляли негры. А когда они возвращались с заработанными деньгами, власти маленьких городков по их маршруту нанимали бандитов для защиты. Назовите эту профессию.": "Ковбой.",
  "Историк Сергей Борисов свою книгу \"Очерки возникновения русской литературы\" начинает крылатой фразой, правда добавляет к ней еще три слова. Какие?": "\"... о полку Игореве\".",
  "Наверное, немногие из вас помнят времена, в которые в магазинах не покупали, а доставали... В одном из музыкальных магазинов, в отделе электрических гитар, автор вопроса увидел объявление, в котором были перечислены три гитарных соло: \"Master of Puppets\", \"Smoke on the Water\" и \"Stairway to Heaven\", знакомые не только профессиональным, но даже начинающим гитаристам. Воспроизведите через минуту смысл объявления.": "В магазине запрещалось эти соло играть.",
  "Она появилась на свет в 1959 году в штате Висконсин. Ее таланты неоспоримы - она побывала школьной преподавательницей, пробовала себя как певица, была королевой красоты и даже участвовала в избирательной кампании. Линор Горалик написала о ней эссе \"Полая Женщина\", а на форуме Think Pink можно найти массу интересных сведений о ней. Назовите через минуту ее имя.": "Кукла Барби.",
  "В романе \"Алмазная колесница\" российский консул знакомит Фандорина со своим секретарем. - Знакомьтесь, - представил Доронин. - Сирота. Служит у меня восьмой год. Переводчиком, секретарем и бесценным помощником. Так сказать, мой ангел-хранитель и письмоводитель. Прошу любить и жаловать. На вопрос Фандорина о том, а как же все-таки зовут секретаря, консул рассмеялся. Если вы поняли причину внезапной веселости консула, скажите, как переводится на японский \"Белое поле\".": "Сирота.",
  "Самоуверенный герой книги Сью Таунсенд заблудился в горах и вызвал службу спасения. Он сделал спасателям парадоксальное заявление, на которое те ехидно ответили, что герой, должно быть, всю жизнь ходил в перчатках. Воспроизведите заявление персонажа хотя бы примерно.": "\"Я знаю эти горы как свои пять пальцев\".",
  "<раздатка> | ВЗ ДС | ... ... | 3.95 19 | 4.07 20 | 4.19 21 | 4.31 22 | 4.43 23 | 4.55 24 | 4.67 25 | 4.79 26 | 4.91 27 | 5.03 28 | 5.15 29 | 5.27 30 | 5.39 31 | ... ... </раздатка> Миллионер Путилов совмещал столько постов и должностей, что современники говорили, что у него их 28. Приведенная таблица показывает, что однажды их действительно станет 28. А вы через минуту назовите единицу измерения данных в столбце ВЗ.": "Миллиарды лет.",
  "В период протерозоя в эволюции бактерий произошел своеобразный застой. Внешний вид бактерий, приспособившихся к окружающей среде, был настолько удачным, что в течение миллиарда лет практически не изменился. Вся эволюция носила внутренний характер. Этот феномен получил название \"синдрома жука\". А какого именно жука?": "Фольксваген Жук.",
  "Во время правления фараона Тахарки его воины с целью увеселения господина предприняли забег на 50 километров. Для того чтобы воины не падали в изнеможении под обжигающими лучами египетского солнца, было предложено решение, аналогичное тому, что, если верить злым языкам, было предложено членами ЦК КПСС во время космической гонки. В чем же состояла отличительная черта этого забега?": "Забег был проведен ночью.",
  "В 1942 году в одном из отрядов лесных партизан кончились запасы бумаги - а между тем необходимо было срочно выпускать очередной номер партизанской газеты \"Народный мститель\". Но партизаны вспомнили традиции и все-таки выпустили газету. Через минуту ответьте, на территории какой области действовал этот отряд?": "Новгородской.",
  "[Нулевой вопрос] До конца турнира остался один тур, и редактор надеется, что интрига в борьбе сохранится до последнего вопроса. А вот китаец Чжан И считает существующую систему далеко не оптимальной и предлагает добавить еще четыре, менее ценные, доведя общее число до семи. А какие существуют на данный момент?": "Золотые, серебряные, бронзовые.",
  "[Черный ящик небольшого размера. В ящике должна находиться баночка 7UP.] Внимание, черный ящик! Знаменитый центровой Уилт Чемберлен в своих воспоминаниях недоумевал, почему его не пригласили рекламировать то, что находится в черном ящике: ведь он как раз был подходящего роста - чуть выше двухсот четырнадцати сантиметров. Назовите то, что находится в черном ящике.": "7UP.",
  "Персонаж фильма \"Двое - это слишком\" читал местные газеты, после чего продавал картины различным семьям, уверяя, что эти покупки недавно были заказаны... Мы не будем спрашивать, кем. Скажите, что именно он искал в газетах?": "Некрологи.",
  "[Ведущему: фразу \"эта фамилия у них - Настоящая\" читать как \"эта фамилия у них настоящая\", без акцентирования внимания на слове \"Настоящая\".] Известно, что многим людям не нравится их настоящая фамилия, поэтому они берут себе псевдонимы. А вот изучая телефонный справочник Москвы, автор вопроса нашел шесть женщин с фамилией, которая привлекла его внимание, причем, как ни удивительно, эта фамилия у них - Настоящая. Что же это за фамилия?": "Настоящая.",
  "(pic: 20080288.jpg) На табличке, которая помещена на спинку этой скамейки, написано: \"В память о Леонарде Болле, который ненавидел ТАКИХ людей\". В полном переводе надписи мы заменили одно слово на \"ТАКИХ\". Какое именно?": "Полных.",
  "Однажды некий Вацлав Грошек подарил своему другу расческу. Мы не знаем наверняка, сделал ли он это случайно или с задней мыслью. Назовите этого друга.": "Станислав Ежи Лец.",
  "Чайную церемонию начинают с крепкого чая, который готовится на всех в одной большой чашке. Каждый из гостей отпивает из нее по три с половиной глотка и передает другому. При этом все выражают восхищение, а самый почтенный из гостей просит хозяина поведать историю... А чью именно?": "Чашки.",
  "Весной 1938 года экипаж судна \"Мурманец\" принял на борт полярников с дрейфующей станции \"Северный полюс\" - Папанина, Кренкеля, Ширшова, Федорова и Веселого. Нам неизвестно, как благодарил моряков Папанин, руководитель спасенной экспедиции, зато мы можем достаточно точно предположить, что моряки услышали от Веселого. Что же именно?": "Гав.",
  "В конце рабочей недели автор вопроса играл в волейбол. После одной из подач навылет противники попросили автора переподать, мотивируя это тем, что они не были готовы к приему. Автор не был склонен к щедрости и отказался, добавив четыре буквы к употребленной в схожих обстоятельствах фразе начальника отдела по борьбе с бандитизмом. Воспроизведите этот ответ.": "\"Я по пятницам не переподаю\".",
  "На картине Караваджо, изображающей отдых Святого Семейства на пути в Египет, ангел играет на скрипке. Его музыку внимательно слушает тот, кто в произведении 1811 года сам несколько раз садился играть на струнном инструменте. Назовите этого слушателя.": "Ослик.",
  "Внимание, в вопросе есть замены! В достаточно объективной статье под названием \"ИКС ИГРЕК\" журналист Евгений Кузнецов пишет, что эта компания с давних времен занимает главенствующее положение на рынке, является родоначальником издавна ценимой продукции. А одна из глав учебного пособия по истории России под редакцией Комлева называется \"ИКС ИГРЕК и его реформа\". Какие два существительных мы заменили на \"ИКС ИГРЕК\"?": "Патриарх Никон.",
  "(pic: 20080289.jpg) Перед вами фотография толстоклювой муравьеловки, которую называют ТАКОЙ птицей. Какие символы программа \"Майкрософт Ворд\" автоматически преобразовывает в ТАКОЙ символ?": ":)",
  "\"- К кому я иду? - спросила она, поднимаясь в воздухе, и ее голос звучал такою же дивною музыкой.\" Несколько секунд назад вы услышали ИКС. Ну что же - настало время и для ИКСА. Какие три слова мы заменили ИКСОМ?": "Последний вопрос Русалочки."
}