{
  "Эти два словосочетания использовали еще римляне, только у них они содержали еще и прилагательное \"римского\". Первого удостоился, например, предводитель племени лузитан Вириат, заключивший с римлянами перемирие. Второго - например, полководец Гай Юлий Виндекс, поднявший восстание против Нерона. Напишите оба словосочетания.": "Друг народа и враг народа.",
  "Русская поговорка противопоставляет бороду клином бороде АПЕЛЬСИНОМ. Какое слово мы заменили словом \"апельсин\"?": "Помело.",
  "После того как сумоист Такаханада достиг ранга одзеки, он стал использовать ЭТО своего отца. Человек, родившийся в 1859 году, использовал в качестве ЭТОГО приветствие. Какое?": "Шолом-Алейхем.",
  "У кого, согласно Терри Пратчетту, из-за косоглазия время от времени твердеет нос?": "У горгоны.",
  "Согласно разным интернет-сайтам, ацетилен - это ИКС для термической резки, а азот - ИКС для охлаждения, заморозки и консервирования. На самом деле в азоте и в ацетилене, в отличие от ИКСА, импульс передается не только при соударениях частиц. Что мы заменили ИКСОМ?": "Идеальный газ.",
  "В этом вопросе мы пропустили 138 слов. Какой рекорд принадлежит Трейси Нельсон?": "Наибольшее количество имен.",
  "Википедия, описывая ИХ работу, упоминает \"песочные часы\" как признак того, что работа близится к концу. Назовите ИХ.": "Бобры.",
  "Один человек получил как-то письмо от незнакомца, незадолго до этого наблюдавшего его за работой. Незнакомец писал, что один из руководимых адресатом людей работает только тогда, когда адресат на него смотрит. Назовите профессию адресата.": "Дирижер.",
  "Согласно китайской пословице, [ПЕРВЫЙ ПРОПУСК] - все равно, что плыть против течения. Согласно Овидию, [ВТОРОЙ ПРОПУСК] можно и у врага. Согласно Эзопу, [ТРЕТИЙ ПРОПУСК] надо не стыдиться и в зрелом возрасте. Назовите человека, известная цитата из которого содержит \"ПЕРВЫЙ ПРОПУСК, ВТОРОЙ ПРОПУСК и ТРЕТИЙ ПРОПУСК\".": "В.И. Ленин.",
  "Когда Джон КАрпентер позвонил своему отцу, говорить долго возможности не было. Джон успел сообщить, что помощь не нужна, рассказать, что Ричард Никсон сыграл крошечную роль в одном американском сериале, и упомянуть круглое число. Назовите это число.": "1000000.",
  "Согласно одной из НИХ, лучшие рулевые стоят на берегу. Согласно другой - Кельн и Аахен были построены не за один день. ИМ посвящено произведение, где их около ста. Назовите ИХ двумя словами.": "Нидерландские пословицы.",
  "<раздатка> Долго шли они по улицам. ПРОИЗВОЛЬНО БЕЗРАЗЛИЧНО странное превращение совершалось с армянином, [...] он вырастал [...] казалось, что острый верх его шапки поднимался выше домов, в облачное небо. Потом [...] он становился меньше, [...] принимал прежние размеры, и казался простым и обыкновенным. </раздатка> Перед вами цитата, описывающая ночное приключение героя Федора Сологуба. Напишите слова, которые мы заменили на \"ПРОИЗВОЛЬНО\", и слова, которые мы заменили на \"БЕЗРАЗЛИЧНО\".": "От фонаря, до фонаря.",
  "Биограф Ольга Соболевская пишет, что эта женщина, которую многие считали сказочно красивой, в детском и подростковом возрасте выделялась среди соучениц некрасивостью, худобой и несуразностью. Назовите ее.": "[Анна] Павлова.",
  "Продолжим тему. Заснеженные склоны ИКСА напомнили автору вопроса гигантскую АЛЬФУ. Согласно известному источнику, АЛЬФУ ИКСА открыл один мореплаватель. Назовите этого мореплавателя.": "Костя-моряк.",
  "В этом вопросе загадано нечто, начинающееся на букву \"К\" [чтецу: ка]. Не произведение ли это 1978 года, которое, согласно Википедии, учит тому, что всегда можно найти общий язык с кем-то другим, не таким, как ты? Назовите это произведение.": "\"Контакт\".",
  "Возможно, вы его видели. А тот, кто не видел, его слышал. Назовите его двумя словами.": "Запах женщины.",
  "Бииняо - птицы из китайской мифологии, у которых одно крыло и один глаз. Бииняо называют так же, как и реально существующих птиц. Назовите этих птиц.": "Неразлучники.",
  "Роман \"Доктор Живаго\" попал на Запад благодаря итальянскому журналисту Фельтринелли. Узнав, что Пастернак закончил работу над романом, тот приехал к нему и попросил рукопись для публикации. Пастернак назвал это предложение ИКСОМ. Назовите автора романа \"ИКС\".": "[Владимир] Набоков.",
  "Если не учитывать ударение, к ИКСАМ можно отнести разных людей. Ювелира по имени Мигель и его супругу ДолОрес - за сына. Монахов - за то, что они делают. Монарха - скорее за то, что он не делал. Военных разных стран - за примерно 60 операций в течение примерно 65 лет. Кто такие ИКСЫ?": "Миротворцы.",
  "В 1820-х годах у граждан некой страны вошли в моду путешествия по ней, вследствие чего появились известные ИКСЫ. А Виктор Шендерович пишет, что место у иллюминатора дает возможность продлить путешествие часов на десять, в самом начале которых можно насладиться еще одним ИКСОМ. Назовите ИКС двумя словами.": "Вид Фудзи.",
  "8 декабря 1854 года Папа Пий IX зачитывал буллу в соборе Святого Петра. Во время чтения на Папу упал ОН, что было воспринято как \"небесное подтверждение\" сказанного. Назовите имя женщины, которую в известном источнике уподобили ЕМУ.": "Катерина.",
  "Сейчас с ИКСАМИ борются, в частности, при помощи статьи 158 Уголовного Кодекса Российской Федерации, предусматривающей наказание за кражу. В 80-е в СССР с ИКСАМИ также боролись, приравнивая их к предпринимательской деятельности и наказывая за нарушение монополии государства. Какое слово мы заменили на ИКС?": "Квартирник.",
  "По одной из версий, причиной смерти президента США ЗАкари Тейлора стало злоупотребление ЭТИМ во время празднования Дня Независимости. В произведении, посвященном другому празднику, тоже фигурирует большое количество этого. Какое именно количество?": "500.",
  "[Чтецу: вопрос читать медленно, почти как под запись.] Поэзия Маяковского Ленину не нравилась. Тем не менее, \"Проза\" Маяковского, по его словам, - источник удовольствия с точки зрения политической и административной, и поэт совершенно прав касательно невыполнения декретов. Какие десять букв мы пропустили в этом вопросе?": "седавшиеся.",
  "Застав жену с любовником, он уверился в порочности женщин, а поскольку обойтись без них было сложно, завел нехорошую традицию. Благодаря кому он покончил с этой традицией?": "Шехерезаде.",
  "В произведении Тютчева это \"есть\", в произведении Киплинга тоже \"есть\", а в произведении Лермонтова \"нет\". В произведении какого автора это \"убили\"?": "[Ярослава] Гашека.",
  "Своих коллег он делил на профессионалов и любителей, профессионалов в свою очередь на собирателей и методистов. Среди собирателей он выделял рисовальщиков и комментаторов, а среди методистов - философов, систематиков и наименователей. Назовите его.": "[Карл] Линней.",
  "<раздатка> Герой произведения, опубликованного в 1897 году. Герой посланный досаждать бывшей женщине. </раздатка> Назовите этих двоих одним словом.": "Овод.",
  "Их оснащают радарами, чтобы предотвратить гибель летучих мышей, а также достаточно нетривиальными громоотводами для сохранения их самих. Назовите их.": "Ветряки.",
  "Не так давно в Европе появились тарифы пенсионного страхования, не учитывающие один фактор, традиционно влияющий на сумму страхового взноса. Эти тарифы относятся к категории, к которой также относятся джинсы, аромат \"One\" [чтецу: уан] Келвина Кляйна, \"Саша Либер\" и \"Сэм Брук\". Назовите эту категорию словом латинского происхождения.": "Унисекс.",
  "Когда героине Курта Воннегута подарили букет цветов, она так замешкалась, что ОН оказался у нее за спиной. Назовите ЕГО.": "Занавес.",
  "По одной из версий, она получила название благодаря черным вертикальным полоскам, напоминающим деления сантиметра. Назовите ее.": "Скалярия.",
  "В средневековье при переписывании книг монахи должны были соблюдать тишину. Благодаря этому в наши дни ученые, ДЕЛАЯ ЭТО, получают информацию о быте монахов. Какую идиому мы заменили на \"делать это\"?": "Читать между строк.",
  "(pic: 20110386.jpg) Так выглядит одна инструкция по эксплуатации. Как называется транспортное средство, на котором она отправилась в путешествие?": "\"Вояджер-1\".",
  "[Чтецу: вопрос читать медленно, почти как под запись.] С недавних пор медики наблюдают феномен, получивший название \"цифровая болезнь\": представители профессий, где нужно перерабатывать много информации, начинают использовать для запоминания чего угодно исключительно цифровые устройства. Догадавшись, к чему это приводит, назовите слово, которое мы пропустили в этом вопросе.": "Альцгеймера.",
  "ИКСИГРЕК \"1001 ночи\", \"Дон Кихота\", \"Робинзона Крузо\", \"Гаргантюа и Пантагрюэля\" и некоторых других произведений создавались главным образом для детей. Ответьте, что мы заменили на ИКС и ИГРЕК, если этот вопрос - тоже по сути ИКС ИГРЕК.": "Пара фраз.",
  "В стихотворении Андрея Вознесенского ОН говорит, что после неких событий может жульничать при игре в прятки. Сам Вознесенский кое-чем обязан продолжению этих событий. Назовите ЕГО.": "Иисус Христос.",
  "Начинавший как драматург, Владимир Немирович-Данченко в 1896 году отказался от присужденной ему за пьесу \"Цена жизни\" Грибоедовской премии. Назовите причину этого отказа двумя словами, начинающимися на одну и ту же букву.": "\"Чайка\" Чехова.",
  "\"Ирландскую автомобильную бомбу\" большинство из вас имеет право сделать или купить. Какой \"самолет\" обычно входит вместе с ней в один список?": "B-52 [чтецу: би-52].",
  "(pic: 20110387.jpg) Так автор вопроса зашифровал результат одного поединка. Назовите \"оружие\" победителя.": "Крестики.",
  "В стихотворении Юрия Минералова русские ИКСЫ, ожив, превратились в сибирских стрелков, а немецкие танки стали ИГРЕКАМИ. Назовите \"мелочь\", на которую ИКС отличается от ИГРЕКА.": "Су.",
  "Одному российскому музею принадлежит до сих пор действующий \"Рекорд\", которому уже примерно 70 лет, и один из параметров которого - девять. Количество каких предметов характеризует этот параметр?": "Радиоламп.",
  "После трех лет в Гёттингене известный впоследствии человек переехал в Брауншвейг, где местный герцог обещал пособие и покровительство. Этот переезд можно назвать ИКСОМ, но с натяжкой, ибо и он, и герцог пошли на это добровольно. ИКС используют в экономике, социологии, физике и других науках. Какое словосочетание мы заменили ИКСОМ?": "Распределение Гаусса.",
  "В XVII веке в Голландии это называли \"ондбэйт\", что переводится как \"завтрак\" или \"легкая закуска\". Каким французским словом это стали называть примерно с XVIII века?": "Натюрморт.",
  "В этом вопросе \"первая\", \"второе\" и \"двенадцатая\" заменяют словосочетания, подобранные в соответствии с определенной логикой. Марта, вышедшая замуж за полковника британской армии, позже стала ПЕРВОЙ. Герой одного произведения, потребовав ВТОРОЕ, с трудом доел четвертую котлету. ДВЕНАДЦАТОЙ в истории мирового кинематографа была вероятно австралийская экранизация 1987 года. Назовите фамилию Марты.": "Вашингтон.",
  "Решив в англоязычной стране купить черные туфли, автор вопроса присмотрел в витрине пару, но, прочитав табличку, прикрепленную к ним, понял, что эту пару не купит. Табличка подошла бы и победителю известного поединка. Назовите побежденного.": "[Гарри] Каспаров.",
  "Однажды при выступлении на телевидении группы \"Upspring\" [чтецу: апспринг] солист и гитарист сел за ударные, ударник встал с бас-гитарой за микрофон, а бас-гитарист взял гитару и встал за клавишные - выступление так и вышло в эфир. Таким образом группа выразила несогласие. С чем?": "С использованием фонограммы.",
  "В традиционной китайской живописи большое внимание уделяют ИМ, в частности ИХ взаиморасположению, размерам и контурам. Неудивительно, ибо ОНИ считаются олицетворением \"ци\" - субстанции, которая лежит в основе Вселенной. Евгений Гришковец пишет, что ОНИ создают ощущение третьесортного, скучного мероприятия. Назовите ИХ.": "Пустые места.",
  "<раздатка> \"Вратарь\" - фильм о начальнике милиции, борющемся против банды, убившей пятерых его предшественников. Вратарь - Борис Николаевич, советский журналист. \"Вратарь\" - роман, впервые опубликованный в 1866 году. </раздатка> Этот вопрос мы специально поставили незадолго до конца пакета. В каждом из определений одно из слов мы заменили словом \"вратарь\". Напишите эти три разных слова.": "Шестой, полевой, игрок.",
  "Этот человек, согласно легенде, заказал ремесленнику предмет, который делает веселых грустными, а грустных веселыми. Назовите этого человека.": "[Царь] Соломон."
}