{
  "Цитата из Льва Лосева: \"Мне всегда хотелось написать текст, который начинался бы словами \"[два слова пропущено]\", - итак: [два слова пропущено] попытался скрыть от моего отца начало Великой Отечественной войны\". Восстановите пропущенные слова.": "Мой дядя.",
  "В 1798 году фон Гомпеш был обвинен в \"безумной нерадивости\" либо предательстве за сдачу крепости. Некоторые историки полагают, что выдержать осаду вражеского флота и дождаться подкреплений было вполне возможно. И никто из великих предшественников фон Гомпеша - ни д'Обиссон, ни де Роган, ни ОН - не сдал бы крепость без боя. Кстати, сданная крепость была названа в честь НЕГО. Назовите ЕГО.": "Жан Паризо де ла Валлетт.",
  "Реставратор Николай Подключников, бывший крепостной, стал ИМ в 1839 году. А по мнению сайта sportdays.ru, Хуан Рикельме - один из последних ИХ в футболе. Назовите ИХ двумя словами.": "Свободные художники.",
  "В 1859 году английский художник написал триптих, посвященный своему тезке, жившему на пять с половиной веков раньше. На первой и третьей частях триптиха изображены две встречи этого тезки с одним и тем же человеком. Скажите точно, где происходила первая встреча и где последняя?": "Флоренция, Рай.",
  "Расположенная в восточной части ЮАР ферма Чарльза Мэберли вплоть до его смерти в 1972 году была надежным пристанищем для его друзей. Они приходили туда больные и раненые, а, выздоровев, уходили обратно. Журналист Ольга Волкова полагает, что Мэберли очень похож на заглавного героя написанного ранее произведения русской литературы. Назовите этого героя.": "Доктор Айболит.",
  "Вряд ли у простых лондонцев в XVI веке была посуда исключительного качества. Однако, как пишет Питер Акройд, в то время даже небогатые люди уже пользовались не ТАКОЙ посудой, как раньше, а СЯКОЙ. Напишите в правильном порядке слова, которые мы заменили словами \"ТАКАЯ\" и \"СЯКАЯ\".": "Деревянная, оловянная.",
  "Вот несколько пар: аппарат Гольджи - упаковка гликопротеидов, островок Лангерганса - синтез инсулина, гипофиз - выработка соматотропина. А еще одна подобная пара, попроще, практически совпадает с названием созданного в 1916 году произведения. Назовите это произведение.": "\"Легкое дыхание\".",
  "В современной геральдике нередко используются проверенные веками решения. Какой символ на значке двадцать второго эскадрона британских ВВС напоминает о том, что некогда он относился к седьмому крылу?": "Греческая буква \"пи\".",
  "Героиня повести так говорила о представительстве этой фирмы: \"Там все так чинно, благородно, и я сразу успокаиваюсь. Разве что-нибудь плохое может с тобой приключиться там, где столько добрых, хорошо одетых людей и так мило пахнет серебром и крокодиловыми бумажниками?\". Заголовок статьи в \"Коммерсанте\", посвященной открытию бутика этой фирмы, представлял собой название процитированной повести - кстати, позднее экранизированной, - в котором было заменено первое слово: ведь презентация происходила вечером. Назовите эту фирму.": "\"Тиффани\".",
  "[Ведущему: прочитать вопрос как обычный текст, без разбиения на строки. Ударения в фамилиях: кУшнер, Анненского, мандельштАма, ходасЕвич. После оглашения ответа прочитать текст вопроса уже как стихи, \"с выражением\".] Как пишет Александр Кушнер в одном из свежих интервью, ОН, надоевший Александру, прекрасно чувствовал себя у Анненского, Мандельштама. И Ходасевич нам о НЕМ поведал. Мы двумя словами попросим вас ЕГО назвать.": "Четырехстопный ямб.",
  "Внимание, в вопросе есть замены. ВОЛКИ обладают некоторой странностью, их не встретишь свободными, и они имеют знаковое отличие от своих \"двойников\". Герой юмористического произведения Андрея Рябцева считал, что ВОЛ и ВОЛК - враги всех квакающих. Какие слова мы заменили словами \"ВОЛ\" и \"ВОЛК\"?": "Антиквар, антикварк.",
  "Разные интернет-сайты называют следующие причины ЭТОГО: плохая наследственность, защита пищи и даже предстоящее землетрясение. А что является единственной причиной ЭТОГО по версии русской поэтессы?": "Собачья жизнь.",
  "Юный Александр Генис считал, что сталь варят в настолько больших домах, что с ними пришлось сделать ЭТО. Назовите псевдоним артиста, появившийся, по легенде, в результате обратного действия.": "Кио.",
  "Внимание, второй вопрос второго тура! Некоторые авторы называют этим словосочетанием отношение, примерно равное 28/72, некоторые - равное пи, некоторые - равное корню из двух. Точно так же называется серия снимков Надежды Кузнецовой, сделанных в особой манере: они как бы покрыты светлыми штрихами-царапинами. Назовите это словосочетание.": "Серебряное сечение.",
  "Не слишком образованный генерал Мартынов говорил, что ему на этой картине больше всего нравится \"старик, которого несут дети\". Как, по мнению Мартынова, звали этого старика?": "Помпей.",
  "Некоторые оптимистичные издатели XVI-XVII веков в широко известной фразе вместо общепринятой приставки писали \"nondum\" [нОндум], что означает \"пока не\". Назовите существительное, входящее в эту фразу.": "Terra.",
  "Внимание, в вопросе есть замены. Игорь не очень любит посещать Abbey Road - ему там режет глаз, что всё сделано в угоду Леннону и в ущерб Маккартни. Тем не менее, книгу своих воспоминаний Игорь назвал \"Abbey Road на Петроградской\". Укажите в правильном порядке, какие слова мы заменили на \"Леннон\", \"Маккартни\" и \"Abbey Road\"?": "Холмс, Ватсон, Бейкер-стрит.",
  "Юрий Лотман пишет: \"Рама картины, рампа в театре, начало и конец литературного или музыкального произведения - всё это различные формы общей закономерности искусства: произведение искусства представляет собой конечную модель бесконечного мира. Уже потому, что произведение искусства... является отображением бесконечного в конечном... оно есть отображение одной реальности в другую\". После этого Лотман приводит пример, который впервые привел немец, трактуя мысли русского. Назовите этого русского.": "Николай Лобачевский.",
  "Алексей Лосев пишет, что скромность этого поэта была настолько популярна, что его второе, главное, имя стали писать через \"и\", а не через \"е\". Назовите этого поэта.": "Вергилий.",
  "Знаменитую продукцию предприятия американского города Линчбурга нельзя купить ни в одном линчбургском магазине за пределами предприятия, в отличие, например, от нью-йоркских. Существует неправдоподобная легенда, согласно которой основателя этого предприятия на самом деле звали Яков, и он был однофамильцем заглавного героя известного романа. Назовите этот роман.": "\"Альтист Данилов\".",
  "Жюль Верн пишет, что этому знаменитому мореплавателю приписывают на редкость мало открытий, скорее всего, гораздо меньше, чем он совершил, потому что он часто не указывал свой маршрут в судовом журнале и избегал точных обозначений. Назовите географический объект, который все же назван в честь этого мореплавателя.": "Пролив Дрейка.",
  "Внимание, в вопросе есть замена. Джон Фаулз пишет, что Британия \"способна выжить только тогда, когда она достаточно сильна, чтобы сдерживать ТИГРА\". ТИГР - заглавный герой созданного в годы Второй мировой войны произведения. Назовите автора этого произведения.": "Евгений Шварц.",
  "Когда в 1767 году судовой врач экспедиции Уоллиса на Таити сделал это, стоявшие вокруг толпы туземцев надолго замерли в изумлении. С какими словами сделала это героиня одного из фильмов Леонида Гайдая?": "\"И меня вылечат\".",
  "В фантастическом фильме Джона Бурмана \"Зардоз\" фигурирует секта, поклоняющаяся богу Зардозу - гигантской летающей голове. Тайна этого бога была раскрыта, когда один из героев фильма нашел в старой библиотеке книгу. Назовите эту книгу.": "\"Удивительный Волшебник из Страны Оз\".",
  "Велимир Хлебников назвал отцом ЭТОГО Змея Тугариновича. Назовите фамилию любого из французов, которых назвал отцом ЭТОГО Рэй Брэдбери.": "Монгольфье.",
  "В интервью журналу \"Огонек\" на вопрос \"Есть ли в русской истории персонаж, о ком можно было бы написать... оптимистичную книгу?\" Эдвард Радзинский ответил в том духе, что сложно написать такую книгу о правителе, ведь править Россией слишком трудно. Назовите исторического деятеля, которого при этом упомянул Радзинский.": "Мономах.",
  "В вопросе есть замены. Рассказывают, что питерские пьяницы, облюбовавшие для своих встреч скверик возле памятника Достоевскому, прозвали Федора Михайловича ТАКИМ. Петербуржец Константин Арбенин в одной из песен заявляет о своем желании уничтожить каждый ТАКОЙ ИКС. Назовите два слова, которые мы заменили словами \"ТАКОЙ ИКС\".": "Третий Рим.",
  "В книге \"Жаргон-энциклопедия московской тусовки\" утверждается, что ОН похож на раскройку детской распашонки. В какой стране выпущена серебряная монета, на которой изображен позолоченный ОН?": "В Канаде.",
  "Персонажи романа \"Марш Экклезиастов\" Маркольфо и Абу Талиб спорят о том, как следует поступать: ТАК или ЭТАК. Аргументы в пользу \"ТАК\": человек движется, преодолевая себя, от Сатаны к Господу. Аргументы против: \"довольно странно выводить свою мысль от шайтана\". Через минуту напишите слова, которые мы заменили словом \"ТАК\" и сделайте это, пожалуйста, ТАК.": "Слева направо.",
  "По сообщению агентства lapsha.ru [лапша точка ру], в Ростовском зоопарке используют труд животных. Яки заняты на сельхозработах, зубры - на перевозке шлакоблоков, а пресноводные скаты используются для получения электричества. А какому дикому животному было приписано мытье посуды?": "Еноту-полоскуну.",
  "В Эдинбурге прооперировали золотую рыбку, обитавшую в большом аквариуме одного из музеев города. Скорее всего, большинство из \"спонсоров\" этой операции хотели сделать то же, что сделал заглавный герой вышедшего в 1970 году фильма Бориса Степанцева. Назовите фамилию этого героя.": "Карлсон.",
  "Критик Иванов-Разумник предлагал установить рядом с НИМ Деревянного Летуна или Каменного Автомобилиста. ОН упомянут в заголовке статьи, посвященной недостатку квалифицированных руководителей в одной из подотраслей металлургии. Также в этом заголовке можно найти название произведения 1866 года. Воспроизведите этот заголовок, состоящий из четырех слов.": "\"Медный всадник без головы\".",
  "После завершившегося вничью матча между мюнхенской \"Баварией\" и московским \"Спартаком\" тренер москвичей сравнил немецкую команду с \"Мерседесом\". Также он заметил, что не может сравнить \"Спартак\" ни с \"Ладой\", ни с \"Волгой\", ни тем более с ЭТИМ АВТОМОБИЛЕМ. Назовите ЭТОТ АВТОМОБИЛЬ.": "\"Победа\".",
  "В романе Николая Харина \"Снова три мушкетера\" Рошфор иронично замечает, что Генрих IV принял католицизм под влиянием этого человека. Назовите имя этого человека.": "Варфоломей.",
  "Существует весьма нелепая легенда, согласно которой ЕГО поступок был продиктован желанием отомстить за замученного эсэсовцами брата Назима. Впрочем, если бы ОН поступил наоборот, возможно, рассказывали бы о ЕГО мести за 26 Бакинских комиссаров. Назовите город, в котором он совершил свой поступок.": "Лондон.",
  "В \"Экспериментальной лингвистике\" Александр Редькин утверждал, что дама лучше бабы. Но если сравнивать ТАКУЮ даму и ТАКУЮ бабу - ситуация кардинально меняется. Кстати, в свое время в России было много ТАКИХ чиновников. Каких ТАКИХ?": "Классных.",
  "Писатель Щеглов прокомментировал давнюю ссору двух известных актеров примерно так: Первый говорит второму: \"Не играй эту роль, а то уйду в другой театр\". А второй мучительно думает - играть или не играть. Нет бы сказать: \"Вези ящик \"Мартеля\" - тогда откажусь от роли\". Вопрос не в том, о какой роли идет речь. Назовите первого актера.": "Владимир Высоцкий.",
  "Прослушайте начало небольшого рассказа \"Сто улик\": Стук. - Кто? - Кусто! Сутки Кусто кутил с Сулико у Толи и Коли... Рассказ был сочинен автором вопроса в очереди к специалисту. К какому специалисту?": "Окулист.",
  "Один из персонажей Бориса Пильняка, деревенский житель, посадил у себя в огороде табак-самосад. Через некоторое время после этого ему пришлось выбросить большое количество другого продукта. Какого?": "Меда.",
  "Запишите пропорцию: известный в середине прошлого века всей стране врач относится к писателю Борису Изюмскому практически так же, как недавний российский лауреат Нобелевской премии по физике - к персонажу романа \"Война и мир\". Из этой сухой пропорции вычислите фамилию упомянутого персонажа.": "Курагин.",
  "В конце XIX века житель небольшой французской деревни заказал в Японии семена растения, называемого по-японски \"сюирЕн\". Растения прекрасно прижились, чему сохранилось немало свидетельств. Назовите имя и фамилию этого француза.": "Клод Моне.",
  "Внимание, в вопросе есть замена! Автор романа \"Отверженные\" Виктор Гюго считал, что исследователь, который отворачивается от ОРФЕЯ, подобен врачу, который увидит бородавку или лягушку и скажет: \"Фи, гадость!\". МОРФЕЙ - заглавный персонаж первой части известной трилогии. Назовите последнюю часть этой трилогии.": "\"Сорок пять\".",
  "В книге \"Мысли, афоризмы и шутки выдающихся собак\" известным людям приписывается владение собаками с \"говорящими\" кличками. Например, собака по кличке Пиковый валет якобы принадлежала Германну. Назовите фамилию человека, который в своей своре якобы имел собак с кличками Подмаз и Откат.": "Ляпкин-Тяпкин.",
  "Это слово используется вместо слова \"файл\" в операционной системе Windows XP на языке кечуа. Прекрасные образцы того, что это слово обозначало изначально, можно найти среди экспонатов Музео де Ситио де Пуручуко. Многие из этих экспонатов содержат более сотни... Чего?": "Узлов.",
  "<раздатка> Взял я эту рамку в руки, повернул ее и увидел, наконец, лицо той, которую Лермонтов так любил и из-за которой [пропуск] так страдал. </раздатка> Внимание, цитата: \"Взял я эту рамку в руки, повернул ее и увидел, наконец, лицо той, которую Лермонтов так любил и из-за которой [пропуск] так страдал\". Конец цитаты. В рассказе \"Загадка Н.Ф.И\" [эн эф и] Ираклий Андронников поведал о своих мытарствах в поисках таинственной НФИ, которой Лермонтов посвятил несколько стихотворений. И, наконец, после длительных метаний по архивам, библиотекам и адресным столам, после массы разочарований - у него в руках оказался портрет таинственной Н.Ф.И. В цитате, которую вам раздали, мы пропустили одно слово. Какое?": "Я.",
  "В июле 1927 года на Кавказ приехали Киса и Ося. \"Киса\", конечно, не имя, а кличка, которой называл Кису известный поэт. Назовите настоящее имя Кисы.": "Лиля.",
  "С НИМ знакомы оккультисты: например, по мнению некого доктора Стоуна, к НЕМУ относятся чакры с 44-ой по 50-ую. С НИМ знакомы и физики-теоретики: например, автор вопроса встречал ЕГО в статье о гравитационном коллапсе вакуума. А если буквально трактовать рекламу, опубликованную в одном из лондонском изданий, ИМ в какой-то степени \"овладели\" и производители автомобилей SAAB. Эта реклама гласит, что в одной из моделей машин этой марки объем багажника составляет 1273... Скажите абсолютно точно, 1273 чего?": "Кубических литра.",
  "В 1861 году умер знаменитый москвич, за право похоронить которого спорили сразу два монастыря. Газета \"Ведомости\" откликнулась на его смерть стихами, в которых говорилось: \"... Угас пророк, достойный лучшей доли...\". Первая строчка этого стихотворения заканчивалась словом \"дом\". Какое слово стояло перед ним?": "Желтый."
}