{
  "Рассказывают, что однажды Анна КулишЕр воскликнула: \"Сейчас же встаньте! Поберегите наши брюки!\". Ответьте одним словом - что перед этим сделал её собеседник?": "Предложение.",
  "В статье 2016 года высказывается предположение, что их расположение может быть неслучайным. Так, отмечается, что около отделений \"Почты России\" нередко можно найти... Кого именно?": "Слоупоков.",
  "[Ведущему: специально подчёркивать последнюю гласную в слове \"орало\" не требуется, это должна быть обычная [&#601;], но сами эти слова надо прочитать медленно и чётко.] В одной подборке русских слов присутствуют \"мечИ\" и \"орАло\". Какое китообразное и какое копытное тоже есть в этой подборке?": "Нарвал, гну.",
  "В 1991 году была зафиксирована космическая частица с колоссальной энергией - в десятки миллионов раз больше, чем энергия протонов самого мощного ускорителя. Это настолько шокировало физиков, что зарегистрированный объект получил название, которое на два слова длиннее другого неофициального английского названия. Напишите эти два коротких слова.": "Oh my [чтецу: о май].",
  "Легковые автомобили известной компании обладали некой особенностью уже с самой первой модели, а не приобрели её спустя сорок лет. Дело в том, что поставлявшиеся в страну американские автомобили не адаптировались для местных условий из-за небольшого объёма рынка. Назовите эту компанию.": "\"Вольво\".",
  "По мнению комментаторов, перед стартом он мог положить в свою машину чайник. Назовите его.": "Илон Маск.",
  "В его честь предлагали переименовать город МИргород. Позднее его фамилию получила улица Энгельса, на которой располагается республиканская Академия наук. Назовите его.": "Николай Яковлевич Марр.",
  "Год назад в \"ТИндере\" был создан профиль для сорокатрёхлетнего жителя Кении - единственного в соцсети белого человека. Какое слово в исходном утверждении заменено на другое?": "\"Носорога\".",
  "По итогам недавнего события были подготовлены две наглядные карты. Вторая из них получила название \"Архипелаг её\". Напишите её фамилию.": "Клинтон.",
  "В грузинском языке есть прилагательное \"рбили\". Комментируя этот факт, один из носителей языка отметил, что в грузинском совсем несложно... Закончите его мысль.": "\"... спутать тёплое с мягким\".",
  "На лежащую сверху прозрачную плёнку наносилась пыль, затем плёнка приподнималась. Человек, который руководил этим процессом, в 2004 году получил орден Восходящего Солнца. Назовите его.": "Юрий Борисович Норштейн.",
  "Повстречав в Казани свою первую жену с детьми, он поселил их в соседнем шатре, честно назвав товарищам того, чья это семья. Назовите и вы.": "Емельян Иванович Пугачёв.",
  "Индийский учёный четырнадцатого века НараЯна использовал коров - и получил число несколько меньшее, чем его коллега. Назовите этого коллегу.": "Леонардо Пизанский.",
  "Согласно Борису Смирнову, в мокшАнском языке это называют либо словом, производным от глагола со смыслом \"бродить вокруг\", либо уменьшительным названием предмета кУхонной утвари. Назовите это.": "Малый Ковш.",
  "Рассуждая о шансах человечества, Стивен Хокинг отмечает, что эффект от применения генной инженЕрии нужно ждать около восемнадцати лет. Затем он цитирует закон. Какой?": "Закон Мура.",
  "Согласно одной религиозной трактовке, ОНА осуществляет часть посмертного наказания уже в этой жизни. ЗАговор для ЕЕ нейтрализации содержит слова \"жалит\", \"жужжит\" и \"раб Божий\". Назовите ЕЕ.": "Изжога.",
  "Внимание, в тексте этого вопроса мы сделали два одинаковых пропуска из двух слов. Футурист ФилИппо ТоммАзо МаринЕтти призывал писать ДВА СЛОВА ПРОПУЩЕНО, поясняя это, как ни странно, тем, что так возникает \"живой и плавный стиль\". Так называемый \"Анархизм ДВА СЛОВА ПРОПУЩЕНО\" стремился сгладить противоречия между индивидуалистическим, мутуалистическим и коммунистическим анархизмом. Какие два слова мы пропустили?": "Без прилагательных.",
  "(pic: 20180101.jpg) На этой картинке мы закрыли подписи над картами. Восстановите подпись над картой, на которой мы отметили город.": "Регби.",
  "Любопытно, что автор термина \"ОНО\" причислял к НЕМУ Рихарда Вагнера. Противостоя ЕМУ, этот же автор написал поучительную сказку, в которой герой-демиург предупреждает свою юную ученицу, что той будет совестно перед калеками, если они оживут. Напишите термин \"ОНО\".": "Дегенеративное искусство.",
  "В книге ЛусИнды МакКИтан, посвященной литературе американского Юга, высказывается идея, что малоизвестный эпизодический персонаж олицетворял белого плантатора. Назовите этого персонажа двумя словами.": "Братец Человек.",
  "Слово \"диббук\" происходит из древнееврейского языка и означает дух умЕршего, который ищет живой организм, чтобы вселиться в него. Майкл Векс пишет, что приблизительно в XII-XIII веке в НЕГО вселился диббук. Назовите и ЕГО, и результат этого вселения.": "Немецкий язык, идиш.",
  "На обложке пластинки Питера ХЭммилла \"Sitting targets\" [сИттинг тАргетс], что можно перевести как \"Сидящие жертвы\", изображены ОНИ, а в заглавной песне есть слова \"Тут недалеко\". В последнее время ОНИ становятся старше и толще. Назовите ИХ максимально точно.": "Манекены для краш-тестов.",
  "30 октября 2014 года в БуркинА-ФасО, примерно на 1200 км [тысячу двести километров] южнее ПЕРВОГО и на 4000 км [четыре тысячи километров] севернее ТРЕТЬЕГО, представитель протестного движения несколько парадоксально провозгласил ВТОРУЮ. Назовите ВТОРУЮ.": "Черная весна.",
  "Известный человек побывал, среди прочего, в Париже, Базеле, Турине, Падуе и Лёвене. И хотя он давал обет безбрачия, более миллиона человек, рожденных в Европе с 1987 года, называют \"детьми ЕГО\", причем многие из этих детей - билингвы. Назовите ЕГО.": "Эразмус.",
  "(pic: 20180104.jpg) Перед вами часть фотографии с мероприятия, в названии которого есть три слова на букву \"К\" [ка]. На аналогичном мероприятии в Миннесоте в 2016 году было впервые использовано ОНО. Что такое ОНО?": "БуркИни.",
  "ТрИбьют-группы - это коллективы, которые стремятся как можно точнее изобразить и даже заменить слушателю оригинального исполнителя. ТрИбьют-группа под названием \"ИКС\" подражает группе \"ДжЕнезис\". Для борьбы с ИКСАМИ используют юридическую практику под названием \"Evergreening\" [эвергрИнинг], \"вечнозеленость\". Что такое ИКС?": "ДженЕрик.",
  "(pic: 20180106.jpg) Перед вами часть нотной записи произведения под названием \"ОН\". На картине \"Динамизм автомобиля\" футурист Луиджи Руссоло, кроме собственно автомобиля, изобразил ЕГО. Назовите ЕГО.": "Эффект Доплера.",
  "По одной довольно экстравагантной версии, ОН использовал появившиеся свисающие складки кожи, поэтому за две недели до некоего поступка начал отказываться от купания. Назовите ЕГО.": "[Герман] Геринг.",
  "Существованием, например, \"Русской красавицы\" и \"Нежных объятий\" мы во многом обязаны фабриканту Василию Грязнову. В 1999 году Грязнов был канонизирован под именем Василий Н-ский [Энский], и его лик нередко изображается в окружении роз. Какое двухкоренное слово мы заменили на \"Н-ский\" [Энский]?": "Павловопосадский.",
  "В романе \"По направлению к Свану\" рассказчик потревожил спящую тетю. Ее храп на мгновение прервался, а потом она захрапела на тон ниже. Используя новаторскую метафору, рассказчик замечает, что будто бы СДЕЛАЛ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Переключать скорости.",
  "Александр Бондаренко отмечает, что в конце XVIII века обладательниц одного имени в русской литературе стало очень много, - и тут же извиняется за дурной каламбур. Какие два слова мы заменили в предыдущем предложении?": "Пруд пруди.",
  "Сергей Витте считал, что ни экономические реформы, ни конституция, ни успехи за столом переговоров с Японией не могут принести ему народной славы. Он шутил, что останется в народных сердцах, только если последует примеру одного из своих предшественников. Напишите фамилию этого предшественника.": "Гурьев.",
  "В своем письме из Кабардино-Балкарии Владимир писал, что раньше руководствовался расхожей фразой, но теперь понял, что ошибался. Напишите глаголы, которые рифмуются в этой фразе.": "Пойдет, обойдет.",
  "<раздатка> Koron&#281; Kazimierz&oacute;w, Chrobrych z twojej g&#322;owy, Bo&#347; j&#261; ukrad&#322; i skrwawi&#322;, synu [...] </раздатка> Дмитрий СичинАва предполагает, что Адам МицкЕвич, обращаясь к Николаю I, беспощадно подавившему Польское восстание, не случайно делает фактическую ошибку. Напишите русский вариант слова, которое мы пропустили в раздаточном материале.": "Василия.",
  "Русскоязычное предисловие к сборнику детективных рассказов, подобранных знаменитым голливудским режиссером Альфредом Хичкоком, называется \"ОНИ славы\". Назовите ИХ двумя словами.": "Темные аллеи.",
  "Каждый гость ремесленного поселка ТальцЫ может поучаствовать в создании одного небольшого предмета и увезти его домой. В отношении таких людей журналист \"Вестей\" использует характеристику из трех слов, фигурирующую в известном выражении. Напишите эти три слова.": "Кузнецы своего счастья.",
  "Биограф пишет, что одним из свидетельств преодоления сексуальных преград была ЕГО привычка говорить о НЕЙ в бесполой форме. Назовите ЕГО и ЕЕ.": "[Джон] Леннон, [Йоко] Оно.",
  "Встреченную в юности брошюру о новом принципе воздухоплавания Константин Циолковский позднее сравнивал с ЭТИМ. Однажды, просвещая сына, Эдуард Циолковский проткнул ЭТО вязальной спицей. Вязальная спица в данном случае играла роль АЛЬФЫ. Назовите ЭТО одним словом и АЛЬФУ двумя словами.": "Яблоко, ось Земли.",
  "Последовав за армией в качестве корреспондента, ОН привез из польского похода столько добра, что про НЕГО шутили: \"а вернулся <...>-КоверкОт\". Назовите ЕГО.": "[Василий] Лебедев-Кумач.",
  "В середине девяностых отделавшаяся параличом, но выжившая Пэтси БАйерс подала в суд не только на БЕнджамина ДАрраса и Сару Эдмондсон, но и на создателей \"ИХ\". Другие ОНИ во второй половине XIX века были выделены известным человеком из более общей категории. Назовите ИХ двумя словами.": "Прирожденные убийцы.",
  "Задолго до более известной истории, пытаясь найти приемлемое решение для поэта Фатьянова и композитора Соловьёва-Седого, Сигизмунд Кац тоже в шутку упомянул ЕГО. На ЕГО дизайнерском логотипе можно увидеть стилизацию под железнодорожный светофор. Назовите ЕГО.": "Бологое.",
  "Интересно, что в молодости ОН чуть не развалил одну из крупнейших компаний своей страны, организовав масштабную забастовку. ОН родился за неделю до Пасхи. Назовите ЕГО.": "[Пальмиро] Тольятти.",
  "Уроженец БОттмингена, несмотря на все свои титулы, довольно плохо играет против левшей. На одном англоязычном сайте в связи с ним отмечается, что СДЕЛАТЬ ЭТО тоже можно одной левой. Ответьте максимально точно: что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Напечатать [фамилию] FEDERER.",
  "Согласно биографу, известный россиянин умолял власти не забирать единственного сына Димитрия на мировую войну, в своем сравнении упоминая ИКСА и ИГРЕКА. Что, названное в честь другого ИГРЕКА, находится менее чем в километре от места смерти этого известного человека?": "Исаакиевский собор.",
  "Про успешного американского издателя Роджера СтрАуса шутили, что в начале каждой зимы он притворно жалуется: опять надо ДЕЛАТЬ ЭТО. Будущие родители какого известного футболиста СДЕЛАЛИ ЭТО в конце семидесятых?": "[Златан] Ибрагимович.",
  "[Ведущему: кавычки не озвучивать.] Софус Бугге считал, что скандинавы стали называть ясень Иггдрасиль АЛЬФОЙ Одина, посетив христианскую Британию. \"Ясень\", в отличие от \"Иггдрасиля\", годится для привычной нам \"АЛЬФЫ\". Назовите АЛЬФУ.": "Виселица.",
  "Сборник сочинений Эразма Роттердамского, посвященных работам Святого Амвросия, содержит выделенные узорчатыми рамками фрагменты с аккуратно нанесенными слоями краски. Утверждают, что этот сборник содержит один из прекраснейших образцов ЕЕ. Назовите ЕЕ.": "Цензура.",
  "Персонаж фильма Питера Гринуэя считает, что еда черного цвета наиболее востребована, поскольку людям нравится чувствовать себя ИМИ. Изначально для разработки ИХ костюмов использовалась одежда ку-клукс-клановцев. Назовите ИХ двумя словами.": "Пожиратели смерти.",
  "[Ведущему: после слова \"естественное\" сделать логическую паузу.] Стэнли Милгрэм отмечал, что в мультфильме \"Том и Джерри\" садизм подается как нечто естественное и что Гитлер тоже слушал хорошую музыку. Напишите слово, которое мы заменили в тексте вопроса.": "Кубрик.",
  "Дуплет. 1. В одном необычном музыкальном произведении не задан ни размер, ни темп. Человек, написавший это произведение, отмечает, что при его исполнении дыхание - это ОНА. Назовите ЕЕ тремя словами. 2. Персонаж Сартра считает, что сознание имеет древовидную структуру. Человек, анализирующий французскую литературу, считает, что у Сартра ОН разрастается в дерево. Назовите ЕГО двумя словами.": "1. Мера всех вещей. 2. Мыслящий тростник.",
  "В рассказе Мопассана \"Господин Икс\" заглавный персонаж женится на девушке, которая напоминает ему бывшую возлюбленную в молодости. Напишите в исходном виде слово, в котором мы пропустили четыре буквы.": "Иокаста.",
  "В одной сказке пингвин, хотевший обниматься, превратился в НЕГО. В переводе Вильгельма ЛЕвика испуганные персонажи известного произведения хотели воскресить ЕГО. Назовите ЕГО.": "Альбатрос.",
  "В 1930-х годах в отчете о поездке в Берлин известный человек упоминал невзрачные дыры в земле. Назовите этого человека.": "[Лазарь] Каганович.",
  "Некий литератор XIX века утверждал, что из надежного источника узнал историю племени коллибЕров, которая восходит ко временам Юлия Цезаря. По выражению Грэма Робба, литератор мог добавить несколько ТАКИХ деталей. Ответьте словом с удвоенной согласной: каких - ТАКИХ?": "ОссиАновских.",
  "[Ведущему: в третьем вопросе блица добуквенно четко произнести слово \"Франнштейн\".] Блиц. Три вопроса по двадцать секунд обсуждения каждый. Для взятия блица вам достаточно написать ответ на любой из трех вопросов. 1. В XIX веке литературовед Джеймс Уитни написал работу под названием \"ТАКОЙ ОН, или Список книг, которые были опубликованы под разными названиями\". Какие слова мы заменили словами \"ТАКОЙ ОН\"? 2. В XIX веке литературовед Джеймс Уитни написал работу под названием \"ИКС, или Список книг, которые были опубликованы под разными названиями\". Назовите ИКСА. 3. В XIX веке литературовед Джеймс Уитни написал работу под названием \"Франнштейн, или Список книг, которые были опубликованы под разными названиями\". Кого мы заменили словом \"Франнштейн\"?": "Современный ПротЕй.",
  "[Ведущему: очень четко произнести слова \"Нина\" и \"Нину\", чтобы команды не услышали \"мину\".] По работам Альберта Гиршфельда служащие ВВС [вэ-вэ-эс] занимались так называемой \"охотой на Нину\". \"Нину\" Гиршфельда сравнивают с НИМ. Назовите ЕГО имя.": "Уолли.",
  "Жившая в Париже Матильда Дойчман была голубоглазой блондинкой. Поэтому, по словам исследователя, романтическое обоснование известного поступка не выдерживает критики. Назовите этот поступок.": "Похищение [картины] \"Мона Лиза\".",
  "Автор \"ЕЕ\" рассказывал, как однажды осознал, что потерял больше, чем несколько кусков ветчины. Можно сказать, что ОНА дала название статье, посвященной хитросплетениям, связанным с убийством Марата. Назовите ЕЕ двумя словами.": "Паутина Шарлотты.",
  "Дефо считал, что женщина, которая не попытается узнать об отрицательных чертах характера АЛЬФЫ, впоследствии может пожалеть о своем невЕдении. Назовите имя той АЛЬФЫ, которая была помещена на небо.": "АмалфЕя.",
  "[Ведущему: между словами \"ПРОПУСК\" и \"и испугался\" сделать логическую паузу.] В семье Алистера Кроули ждали скорого Второго пришествия. Однажды юный Алистер внезапно обнаружил, что он ПРОПУСК, и испугался, что не застал приход Христа. Заполните пропуск названием произведения последней четверти XX века.": "Один дома.",
  "<раздатка> ... он слышал, что время утратило звук. И образ Младенца с сияньем вокруг пушистого темени смертной тропою душа Симеона несла пред собою &nbsp; как некий светильник, в ту черную тьму, в которой дотоле еще никому дорогу себе озарять не случалось. Светильник светил, и тропа расширялась. </раздатка> Лев Лосев полагает, что \"СрЕтенье\" Иосифа Бродского - это попытка создать произведение в определенном жанре, необычном для поэзии. Какой прием Лосев увидел в розданном вам фрагменте?": "Обратную перспективу.",
  "Герои одного отечественного фильма - недавние школьники. Когда съемки были уже закончены, начальство потребовало срочно добавить в него сцену, действие которой происходит два или три года спустя. В каком году этот фильм вышел на экраны?": "В 1980.",
  "Разработчик первой китайской атомной подводной лодки вспоминал про грохот, который раздавался в здании с утра до вечера. То, что грохотало, занимает видное место в списке ударных инструментов, составленном Джеймсом Холландом. Что же грохотало?": "АбАки.",
  "Забавно, что в 1276 году один из сыновей ХАйме I, вопреки ЕМУ, стал королем ЕЕ. Назовите ЕГО и ЕЕ родственными словами.": "МайорАт, Майорка.",
  "В антивоенном стихотворении \"Хуан Лопес и Джон Уорд\" его автор ничего не говорит о прическах заглавных героев - известно только, что оба они погибли. Назовите этого автора.": "[Хорхе Луис] Борхес.",
  "Герой Энди Уира замечает, что худшие события в жизни начинаются с незначительных наблюдений - например, вы приходите домой и видите ИХ в раковине. Одно издание присваивает ИХ заведениям, которые предлагают от 350 до 1000 наименований. Что мы обозначили словом \"ОНИ\"?": "Два бокала.",
  "ОН в течение тридцати лет исполнял роль Ромео. Как поняли? Повторяю: ОН в течение тридцати лет исполнял роль Ромео. Напишите имя, которое мы обозначили словом \"ОН\".": "Роджер.",
  "(pic: 20180108.jpg) Обиходное название этого растения - Билли БАттонс. Неумелый наездник Билли Баттонс - это ОНО, появившееся еще в XVIII веке. Напишите любое из прилагательных, которыми называются более распространенные в российской традиции ОНИ.": "Рыжий.",
  "Альфред Уоллес прославился прежде всего как ученый-практик и неутомимый путешественник, собравший множество сведений о флоре и фауне. Однажды на островах в Индонезии он провел некоторое время, размышляя о происхождении видов, и независимо от Дарвина выдвинул теорию эволюции. Встреча Уоллеса с каким маленьким животным способствовала этой работе?": "С малярийным комаром.",
  "[Ведущему: сделать паузу после слов \"некий вопрос\", чтобы команды четко расслышали слово \"СИри\".] В ответ на некий вопрос Siri [сИри] объясняет, почему этот вопрос не имеет смысла, после чего замечает: грустно, когда у вас нет ни друзей, ни печенек. Сформулируйте этот вопрос, не используя букв.": "0/0 = ?",
  "Один из ЕГО аналогов пифагорЕйцы называли словом, однокоренным со словом \"атом\". Математически ОН выражается иррациональным числом, которое примерно равно 1,06 [одной целой шести сотым]. Назовите ЕГО одним словом.": "Полутон.",
  "Считают, что гангстера Джона ДИллинджера погубило относительно безобидное преступление: он угнал машину шерифа и СДЕЛАЛ ЭТО, после чего ФБР включилось в работу по его поимке. Арканзас ДЕЛАЕТ ЭТО трижды, а Алабама и Висконсин не делают вообще. Ответьте тремя или четырьмя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Пересечь границу штата.",
  "По словам Криса Бёрджесса, о том, как в Японии воспринимают творчество известного человека, свидетельствует тот факт, что его имя и фамилия, как правило, записываются катаканой. Назовите этого человека.": "КадзУо ИсигУро.",
  "Гамма-всплески - это мощные выбросы жесткого электромагнитного излучения, предположительно возникающие во время вспышек сверхновых. Оборудование, обнаружившее гамма-всплески, появилось благодаря документу, в названии которого фигурируют семь пятниц. Какие два слова мы заменили в предыдущем предложении словами \"семь пятниц\"?": "Три среды.",
  "Возможно, это имя было выбрано потому, что еще у древних римлян оно ассоциировалось с Грецией, т.е. с цивилизованностью и культурой. В течение полувека американские родители давали это имя своим сыновьям, и в 2015 году многие из них были неприятно удивлены. Напишите это имя.": "Аттикус.",
  "[Ведущему: не озвучивать заглавную букву и кавычки в слове \"Викингов\".] Американец Томас ГЭнгейл предлагал вести ТАКОЕ летоисчисление со времен \"Викингов\". Другие предлагают использовать в качестве точки отсчета 1609 год. Какое слово мы заменили словом \"ТАКОЕ\"?": "Марсианское.",
  "Вернер фон Браун занимал должность заместителя директора НАСА по планированию пилотируемых космических полетов. Фон Браун считал ближайшим аналогом своей работы деятельность человека, который жил примерно пятьюстами годами ранее. Назовите этого человека.": "Генрих Мореплаватель.",
  "В книге КАто Ломб ОН, со всеми своими сводами, выступами, кокошниками и закомАрами, сравнивается с собором - сложным, гармоничным, массивным сооружением. Назовите ЕГО.": "Русский язык.",
  "В некоторых языках используется так называемый звонкий губно-губной дрожащий согласный. В русской лингвистике этот звук раньше называли \"ТАКИМ р [эр]\". От названия какой профессии образовано слово \"ТАКОЙ\"?": "Кучер.",
  "Георг фон ЛОнейсен писал музыку для масштабных балетных постановок со множеством участников. В некоторых частях его рукописей, помимо обычных примечаний, есть указания на то, какой ИКС следует использовать. Назовите ИКС словом французского происхождения.": "Аллюр.",
  "Альберт ШвЕйцер при подготовке к изданию собрания сочинений Баха настоял на том, чтобы указания исполнителю были напечатаны отдельно от нот. По словам ШвЕйцера, он хотел дать исполнителю возможность остаться наедине с Бахом безо всякого ИКСА. Назовите ИКСА несклоняемым словом, которое происходит от имени собственного.": "Чичероне.",
  "У каждого взрослого японца есть личная печать, которая заменяет подпись на официальных бумагах. Эта традиция стала одной из причин того, что в конце восьмидесятых годов прошлого века Япония являлась крупнейшим... Закончите предыдущее предложение тремя словами.": "Импортером слоновой кости.",
  "В сборнике занимательных математических задач, составленном Генри ДьЮдени, есть, например, задача о мешках с зерном, задача о розах на гербовом щите и задача о бочке эля. Этот сборник называется \"ТАКИЕ головоломки\". Какие именно?": "Кентерберийские.",
  "[Ведущему: не озвучивать кавычки.] Когда сторонникам \"королевства\" и \"республики\" не удалось достичь компромисса, участники конференции наугад открыли Библию и прочли там: \"И будет владение Его от моря и до моря\". В результате появился первый ИКС. Назовите ИКС.": "Доминион.",
  "Во время Второй мировой войны летчики часто получали однотипные травмы от осколков плексиглАсовой кабины самолета. ГАрольд РИдли увидел, что эти травмы не приводят к осложнениям, и предложил использовать плексиглАс в качестве материала для НЕГО. Назовите ЕГО.": "[Искусственный] хрусталик.",
  "Ученые предполагают, что ОНА у древних майя изначально служила для ритуальных целей и символизировала движение солнца. ОНА упоминается в названии картины на исторический сюжет. Назовите ЕЕ.": "Игра в мяч.",
  "(pic: 20180109.jpg) Перед вами одна из картин Луи ЛафИтта. Эта картина называется так же, как и произведение, созданное во второй половине XIX века. Как именно?": "\"Жерминаль\".",
  "ДамАны особого вида, встречающиеся только в Кении, рождаются уже покрытыми густой теплой шерстью. В предыдущем предложении мы заменили одно слово, после чего информация в вопросе стала менее точной. Напишите замененное слово в исходном виде.": "на.",
  "ДжАгадиш БОзе в своих экспериментах пытался выявить взаимосвязь наук, которые его современники считали независимыми друг от друга - например, физики и ботаники. Эрик Вейнер объясняет это тем, что БОзе был украшением. Какое слово мы заменили словом \"украшением\"?": "Монистом.",
  "Вольфганг Рёслер написал краткую книгу о физике, которую можно читать перед сном. Напишите название этой книги на языке оригинала.": "\"Eine kleine Nachtphysik\".",
  "Журналист Андрей ОстАльский, живущий в Великобритании, пишет, что это русское слово невозможно адекватно перевести на английский язык. Ближайшие по смыслу варианты буквально означают \"яйцо в гнезде\" или \"подушка\". Назовите это слово.": "Заначка."
}