{
  "В одном новгородском ресторане всегда рады гостям. ОНА - 58 градусов 31 минута 14 секунд. Назовите ЕЕ тремя словами.": "Широта \"Русской души\".",
  "Герой английской карикатуры говорит сидящему напротив человеку: \"Дорогой брат, отчего вы не кушаете?\". В ответ звучат слова: \"И как же, чёрт подери, я могу кушать, если вы подгребли всё под себя?\". Карикатура называется \"Обед в НЕМ\". Назовите продукт питания, обязанный ЕМУ своим названием.": "Сыр тильзитер.",
  "В ноябре позапрошлого года певица ДолОрес О'РИордан устроила довольно глупый скандал в аэропорту. Королевой ЧЕГО объявила себя ДолОрес в ноябре позапрошлого года?": "ЛИмерика.",
  "[Ведущему: четко прочитать окончание в слове \"котором\".] Рефат Шакир-Алиев утверждает, что ТРИ СЛОВА ПРОПУЩЕНЫ, в котором соус лжи вкуснее мяса правды. Какие слова мы пропустили?": "Лесть - это блюдо.",
  "(pic: 20160122.jpg) Этот источник называется Озеро Утренней Славы, поскольку американцы именуют \"утренней славой\" ЕГО. Название дала супруга одного из смотрителей Йеллоустонского парка, увидев внешнее сходство. В русской загадке говорится, что ОН легко взбирается на крышу, хоть \"не имеет рук и ног\". Назовите ЕГО.": "Вьюнок.",
  "Прототипом главного героя одного из романов ФИлипа Рота был друг автора, а вовсе не Анатоль Броярд. Когда Филип Рот захотел внести правки, ему ответили, что уважают его точку зрения, но этого недостаточно. Назовите точно должность человека, давшего этот ответ.": "Администратор Википедии.",
  "Украинская Википедия пишет, что есть вариант, в котором герою противостоят семеро противников. Хотя СДЕЛАТЬ ПЕРВОЕ ухитряется только последний, каждому из остальных всё же удается СДЕЛАТЬ ВТОРОЕ. Какой глагол мы заменили словами \"СДЕЛАТЬ ВТОРОЕ\"?": "Понадкусывать [Колобка].",
  "После демонтажа на том месте, где крепился ЕГО трос, снова появился парящий голубь. Назовите ЕГО.": "Маятник Фуко.",
  "Лечение гепатита С патентованными препаратами стоит в Тасмании около ста тысяч долларов, в то время как лекарства-дженерики, произведенные в Азии, обойдутся почти в сто раз дешевле. Статья о жителях Тасмании, решивших лечиться азиатскими лекарствами, получила название \"Тасманский ОН\". Назовите ЕГО двумя словами.": "Клуб покупателей.",
  "<раздатка> veriloquium </раздатка> Флобер писал, что ЭТО - \"самое легкое в мире занятие, если знаешь латынь и обладаешь некоторой изобретательностью\". Цицерон латинизировал ЭТО, введя в оборот слово \"veriloquium\" [верилОквиум]. Какое слово мы заменили ЭТИМ?": "Этимология.",
  "На сайте питомника \"АгроСАД\", который не скрывает, что занимается ЭТИМ, можно прочитать следующее: декоративное дерево с красивыми листьями, цветками и плодами; также именуется русской оливой. Какие два слова мы заменили на ЭТО?": "Разведение лОхов.",
  "Бытует мнение, что одной из причин победы аргентинцев в полуфинальном матче стал раскол в стане болельщиков, из-за которого национальную сборную поддерживали недостаточно темпераментно. В каком городе проходил этот полуфинал?": "Неаполь.",
  "Объясняя странность, главная героиня известного литературного произведения говорит: \"Мы друг другу никто: он - сам по себе, я - сама по себе\". Назовите это произведение.": "\"Завтрак у Тиффани\".",
  "Звучит невероятно, но несколько веков назад для обслуживания крупнейших из НИХ требовалось до семидесяти человек. Рассказывают, что когда людей попробовали заменить лошадьми, последовали жалобы, что из труб несет навозом. Назовите ИХ.": "ОргАны.",
  "Поэтессу Беллу Ахмадулину поклонники находили даже за городом. Рассказывают, что ее муж Евгений Евтушенко иногда наведывался к соседям по даче, державшим козу. С какой целью?": "Чтобы накормить ее цветами.",
  "Одна международная страховая компания носит короткое название, а на ее логотипе после названия стоит многоточие. Как называется эта компания?": "\"If\".",
  "Персонаж Сола БЕллоу считает, что все идеи находятся в земле, и противопоставляет их фактам. Рассказывая о том, откуда подступают факты, и критикуя их, Беллоу упоминает труд жителей страны. Какой?": "Нидерланды.",
  "Композиция \"Yummy, Yummy, Yummy\" [Ямми Ямми Ямми] относится к жанру поп-музыки, в названии которого упоминается ОНА. Согласно шутке, этот жанр получил название из-за того, что люди, не желавшие слушать такую музыку, использовали ЕЕ. Назовите ЕЕ по-русски или по-английски.": "Жевательная резинка.",
  "Концептуалист ВАгрич БахчанЯн выпустил своеобразный годовой отчет - сборник коротких произведений. Все произведения начинаются одинаково. Название этого сборника состоит из четырех слов. Как он называется?": "\"Ни дня без строчки\".",
  "Слово \"АЛЬФА\" в вопросе является заменой. На минималистичном постере оскароносного фильма изображена обувь, на которой логотип известной компании стилизован под АЛЬФУ. Назовите АЛЬФУ.": "Креветка.",
  "Англичанин Майкл ДЭнхэм упоминает выражение, употребляемое по отношению к человеку, который не в состоянии увиливать от обвинений. Такой человек сравнивается с \"островитянами\". С какого острова?": "Мэн.",
  "Психолог Гэри ЛУпян считает, что ОН может помочь, например, быстрее найти нужные продукты в супермаркете. \"ОНИ\" - это название одной из автобиографий Нельсона Манделы. Назовите ИХ четырьмя словами.": "Разговоры с самим собой.",
  "Это слово можно перевести как \"отдохновение\". В зависимости от контекста оно может означать и ПЕРВУЮ, и ВТОРУЮ, и ТРЕТЬЕ. Назовите писателя, чья фамилия происходит от этого слова.": "[Рафаэль] Сабатини.",
  "В Сиднее, Мельбурне, Аделаиде и Перте некие здания были построены из песчаника. В статье англоязычной Википедии, рассказывающей об этих зданиях, есть ссылка на то, что было основано в 1954 году. Что же было основано?": "Лига плюща.",
  "По легенде, во время осады МонтобАна Людовик XIII, решив напугать защитников города, приказал произвести ПРОПУСК. \"ПРОПУСК\" - это произведение другого француза. Назовите этого француза.": "[Франсуа] Трюффо.",
  "До того как родственники узнаЮт о несчастье, они говорят, что единственным развлечением героя является выпиливание. Указывая на этот эпизод, некоторые литературоведы классифицируют героя. Назовите этого героя.": "[Грегор] Замза.",
  "Крис ДрЭя вспоминает, что когда этот человек во время концерта рвал струну, то оставался на сцене и менял ее, а публика ожидала. Назовите этого человека.": "[Эрик] Клэптон.",
  "Одно из слов в ЕЕ латинском названии можно перевести как \"ярмо\". В ЕЕ русском названии упоминается орудие. Назовите произведение, в котором описана встреча с НЕЙ.": "\"Дети капитана Гранта\".",
  "На одной картине изображены обезьяны, прикованные цепями. Рядом с ними лежит скорлупа от ореха. Назовите автора этой картины.": "[Питер] Брейгель Старший.",
  "Комментируя сцену из одного старого фильма, СлАвой ЖИжек отмечает отсылку к искусству кино внутри самого фильма. В этой сцене героиня становится зрительницей, наблюдая за неким процессом. Назовите этот процесс двумя словами.": "Прибытие поезда.",
  "Густав Малер, будучи главным дирижером Гамбургского театра, вынужден был ежедневно встречаться с управляющим этого театра, которого считал подлецом. Из-за этого по вечерам, вернувшись домой, он делал то же, что ОНА пыталась делать во сне. Назовите ЕЕ.": "Леди Макбет.",
  "Родившийся в середине XIX века Христиан Эйкман полагал, что шелуха содержит противоядие. Ответьте одним словом: шелуха чего?": "Риса.",
  "Изначально эта фирма выпускала высокопроизводительные компьютеры, и Джон подготовил несколько примеров для демонстрации потенциальным клиентам. В результате через несколько лет фирма сменила область деятельности, а позднее благодаря ней возникла корпорация. Какая?": "\"Корпорация монстров\".",
  "В 1913 году в Англии был принят акт, согласно которому заключенных могли временно освободить из тюрьмы, а затем снова арестовать. Этот акт получил прозвище, в котором упоминались ПЕРВАЯ и ВТОРАЯ. Дин Хуви, получив задание удешевить ВТОРУЮ, отправился в ближайший супермаркет за роликовым дезодорантом. Назовите ПЕРВУЮ и ВТОРУЮ.": "Кошка, мышь.",
  "БОльшая часть средств для строительства Пушкинского музея выделялась теми, кого сейчас назвали бы \"спонсорами\". Из-за этого Иван Цветаев нередко вместо слова \"деньги\" использовал его перевод. Напишите этот перевод.": "Pecunia.",
  "(pic: 20160123.jpg) Перед вами выпускавшийся в 1920-х аналог современного устройства. В ходе его использования надо было прокручивать предварительно заряженную нужную бумажную ленту. Впрочем, вскоре появилась более совершенная версия: она не надевалась на руку, а подключалась... К какому прибору?": "Спидометру.",
  "Около трех месяцев назад автор вопроса узнал, что в английском ОНА называется \"repetition\" [репетИшн] - повторение. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Стая сурков.",
  "В одной из постановок стоящий на сцене купол собора Святого Патрика переворачивается и превращается в то, в чем тонет один из персонажей. Ответьте одним словом: кем был этот персонаж?": "Лилипут.",
  "В конце пятого века до н.э. в Афинах правили тираны, обрекшие на смерть множество выдающихся граждан. Сократ по этому поводу заметил, что не так-то хорошо быть великим и знаменитым - именно такие люди становятся героями трагедий, обреченными на страдания и смерть. А вот ЭТОГО, по его словам, ни у одного автора не происходит. Назовите ЭТО двумя словами.": "Гибель хора.",
  "(pic: 20160124.jpg) Арон Гуревич пишет, что в средневековых текстах речь редко идет о жизни крестьян, и приводит некогда считавшуюся образцом народной поэзии фразу из старинной рукописи: \"Он погоняет волов, пашет белые поля, правит белым плугом и сеет черное семя\". Розданный вам египетский иероглиф тоже обозначает ЕГО. Назовите ЕГО.": "Писец.",
  "(pic: 20160125.jpg) Перед вами обложка образовательного комикса, созданного одной американской компанией. В нем специально придуманный супергерой вовремя предупреждает об опасности, которую Железный человек в его герметичном костюме мог бы и не заметить, и тот бросается в погоню за злоумышленником, пользуясь роликовыми коньками, а не реактивными ботинками. Имя нового героя состоит из двух рифмующихся слов. Напишите его по-русски или по-английски.": "Капитан Меркаптан.",
  "На постере к \"НЕЙ\" частью названия является нож. А вот ведущий одной американской детской телепередачи, напротив, хотел, чтобы ЕЕ перестали бояться. Поэтому король сказочной страны в этой передаче был тезкой персонажа романа XVIII века. Назовите тронное имя этого короля.": "Пятница XIII.",
  "В начале XX века в Англии манифестации женщин, боровшихся за равные с мужчинами права, полиция нередко разгоняла с применением силы. Тогда Эдит ГЕрруд открыла для активисток специальные курсы. То, чему там обучали, газеты назвали неологизмом, составленным из частей двух слов. Напишите этот неологизм.": "Суфражитсу.",
  "Сет Ллойд пишет, что если поставить перед ребенком две коробочки и спрятать игрушку в одной из них, то ребенок старше трех месяцев будет искать ее в той, в которую спрятали, а младше - в любой из двух. Ллойд делает вывод, что примерно в три месяца человек навсегда утрачивает способность интуитивно понимать ЕЕ. Назовите ЕЕ двумя словами.": "Квантовая механика.",
  "Героиню ХИлари МАнтел, которая делает головокружительную карьеру и поднимается всё выше и выше, сравнивают с НИМ. Согласно исследованиям ученых из Реймса, если для мойки и сушки использовалась посудомоечная машина, ИХ будет гораздо меньше. Назовите ИХ точно.": "Пузырьки в шампанском.",
  "В романе Брэма Стокера Дракула убивает девушку и сбегает из Англии. Друзья жертвы решают отомстить и догоняют вампира на НЕМ. Назовите ЕГО точно.": "\"Восточный экспресс\".",
  "В середине XX века во Французский иностранный легион было запрещено принимать людей с восьмимиллиметровым шрамом на левом плече. Изобразите любой из вариантов того, что мог скрывать такой шрам.": "A.",
  "Табба унаследовала талант матери, но взяла псевдоним, когда стала актрисой. Напишите имя ее матери.": "Сонька [Золотая Ручка].",
  "В компьютерной игре \"The Elder Scrolls IV: Oblivion\" [зэ Элдэ скроллс четыре облИвион] судьба одного из героев остается неясной. Одну из возможных версий фанаты подтверждают тем, что героя озвучил известный актер. Этот же актер впоследствии отказался от роли Цезаря. Назовите этого актера.": "Шон Бин.",
  "И человек, выходящий из института вместе с Александром, и человек, на фоне которого дает интервью Семен, - это ОНИ. Назовите ИХ двумя словами, начинающимися на парные согласные.": "Камео Гайдая.",
  "В фольклоре жителей Миннесоты и Висконсина упоминается собака с продолговатым туловищем, которая питается оставленными без присмотра ИМИ. Назовите ИХ.": "Топоры.",
  "Этот человек родился около 360 года. По мнению некоторых историков, на Руси его отрицательный образ сформировался после 988 года под влиянием язычников, недовольных принятием христианства. Назовите этого человека.": "Святой Касьян.",
  "Иногда личные брадобреи османского правителя целый год собирали его волосы в особый сундук. Впоследствии такой сундук, можно сказать, ДЕЛАЛ ЭТО. Верблюд, который СДЕЛАЛ ЭТО, умирал своей смертью. Что такое \"СДЕЛАТЬ ЭТО\"?": "Совершить хадж.",
  "Американскому предпринимателю Крису Сакке ОН помогал хитростью проникать на званые обеды. Троцкий вспоминал, что некоторое время чувствовал себя одиноким, так как в прошлом не уделил внимания ЕМУ. Назовите ЕГО.": "Испанский язык.",
  "[Ведущему: не озвучивать кавычки.] В современной голландской сказке злоумышленник пытается похитить \"Девушку\", но ему мешает щегОл. Какие три слова мы пропустили в предыдущем предложении?": "С жемчужной сережкой.",
  "Уильям Тёрнер считал, что ему суждено стать величайшим английским художником. Чтобы подкрепить это, Тёрнер стал говорить, будто он ПОЧТИ КАК ЛЕНИН. Что мы заменили словами \"ПОЧТИ КАК ЛЕНИН\"?": "Родился 23 апреля.",
  "В этом вопросе словом \"АЛЬФА\" заменено другое слово. Критикуя современные вкусы, журналисты британской газеты \"Sun\" [сан] в 1992 году удивлялись, как можно было заплатить огромные деньги за АЛЬФУ без... Чего?": "Картофеля фри.",
  "Лили Макмюррей - американская звезда, в возрасте 15 лет получившая важную роль в фильме \"Золотая лихорадка\". Скорее всего, в ее честь был назван городок, в котором в 1952 году умерла... Кто?": "Лолита.",
  "Во время чемпионата мира по футболу 2014 года Бразилия играла в 1/8 финала со сборной Чили. В предвкушении победы бразильцев и вылета сборной Чили одна газета напечатала на первой полосе числа 3 и 20, намекая на первый... Что?": "Рейс в Сантьяго.",
  "В романе Катарины Масетти фермер во время свидания с девушкой старается встать ПРОПУСК. Какой архипелаг получил свое название за то, что находится ПРОПУСК?": "Подветренные острова.",
  "[Ведущему: отточия в цитатах не озвучивать, начало и конец цитат выделять короткими паузами.] В популярной дореволюционной оперетте были, например, арии со словами \"Кто не знает буквы ять, <...> как и где ее писать\" или \"Дует нА море циклон, <...> попадает на Цейлон\". В арии еще одной героини, \"царицы\", присутствует слово, образованное от имени собственного. Напишите это слово.": "Пифагоровы.",
  "Валентин Иванов считал, что чистая математика, будучи изолированной от реальных прикладных задач, сильно теряет. Какое имя собственное в связи с этим упоминал Иванов?": "Антей.",
  "<раздатка> Quorum and Mared </раздатка> Мы не спрашиваем вас, какое имя носил отпрыск вышеупомянутых лошадей, победивший на скачках \"Гранд нэшнл\" в 1977 году. Назовите роман, который в январе того же года вышел в издательстве \"ДАблдэй\".": "\"Сияние\".",
  "Некий вид одноклеточных диатомЕй имеет вытянутое, сужающееся на концах тело, а к одному из концов прикреплен длинный волосок, умеющий затвердевать. Описывая способ передвижения этого вида, Марк ЗаблУдофф упоминает редкую профессию. Назовите эту профессию.": "Гондольер.",
  "В вопросе есть замены. Основной цвет символики Бостонского университета - ярко-красный. Согласно официальному толкованию, талисман университета в свое время получил имя ИКС, поскольку никто не любит АЛЬФУ больше, чем ИКС. Какое имя мы заменили ИКСОМ?": "Ретт.",
  "Арли ФЭчнер женился во второй половине декабря и шутил, что причиной выбора была ОНА. По окончании прощального ужина охранник пообещал ЕЕ серийному убийце Ричарду ХИкоку. Назовите ЕЕ тремя словами.": "Самая длинная ночь.",
  "НАбожный ИммануИл БонфИс выпустил свои астрономические таблицы в шести частях, которые назвал \"ИМИ\". Другие \"ОНИ\" были выпущены в 1996 году. Назовите ИХ одним словом.": "Крылья.",
  "БлАнка Лус, носившая ХосЕ де ХЕсусу передачи, однажды заметила, что тот, статный и мускулистый, напоминает ей знаменитую работу своего коллеги. Напишите фамилию ХосЕ де ХЕсуса.": "Сикейрос.",
  "Герой французского фильма решает доказать себе, что пока еще на что-то годен, и исполнить детскую мечту. В концовке фильма можно увидеть Триумфальную арку. В российском прокате фильм шел под названием из трех слов, последнее из которых - \"шанс\". Напишите первые два.": "Тур де.",
  "<раздатка> craniosaurus </раздатка> Слово \"крАнион\" с греческого переводится как \"череп\". Тем не менее, один динозавр получил от американских ученых розданное вам неофициальное название как раз из-за того, что был обнаружен без черепа. Впрочем, в таком названии тоже есть некоторая парадоксальность. Напишите по-русски или по-английски имя, которое мы от вас скрыли.": "Икабод.",
  "Карл фон ХАуссвольф рассчитал всё так, чтобы длина дорожки составила 81 дюйм. Назовите автора произведения, свою версию которого создал фон Хауссвольф.": "[Джон] Кейдж.",
  "Одна из самых распространенных в свое время ИХ звучала на русском примерно как: \"Меня не было; я был; меня нет; меня это не тревожит\". Назовите ИХ как можно точнее двумя словами, которые начинаются на одни и те же три буквы.": "Эпитафии эпикурейцев.",
  "В восьмидесятые годы на Бродвее была популярна практика заходить на двухактные спектакли только после антракта. Некоторые из таких зрителей шутили, что побывали на \"НЕЙ\". ЕЕ длина - 1,7 [одна целая семь десятых] мили. Назовите ЕЕ.": "21-я улица.",
  "<раздатка> Boss of the Plains </раздатка> После того как известный человек заказал для НИХ крупную партию шляп марки \"Хозяин прерий\", обыватели стали ошибочно толковать маркировку шляп. Назовите ИХ одним словом.": "Бойскауты.",
  "Герой европейского романа в снегопад звонит в дверь к своей давнИшней знакомой с просьбой переночевать. Комментируя дальнейшие обращения героев друг к другу, переводчик отмечает, что на языке оригинала ПЕРВАЯ - мужского рода, а ВТОРОЙ - женского. Назовите ПЕРВУЮ и ВТОРОГО.": "Стрекоза, муравей.",
  "Китайская система упражнений цигун рассматривается как практика для контроля над жизненной энергией ци. Некоторые специалисты полагают вероятным, что название \"цигун\" дало имя известному персонажу. Какое имя?": "Квай-Гон.",
  "Первый фотоаппарат \"Кодак\" исключал возможность совершить распространённую ошибку. Снимки, сделанные этим фотоаппаратом, имеют ту же особенность, что и конструктивные элементы четырёх десятков домов, появившихся в конце прошлого века. В какой стране?": "В Новой Зеландии.",
  "Румынские коктейли редко обходятся без \"виски\" и \"текилы\", так как их мало чем можно заменить. Чтобы утверждение в предыдущем предложении стало верным, вместо одного из слов нужно подставить термин древнегреческого происхождения. Напишите этот термин.": "Панграммы.",
  "\"Теперь о нём не нужно постоянно помнить\", - сообщала реклама новой модели прибора, выпущенной в 1950-х годах. Напишите фамилию британца, который придумал эту модель.": "Расселл.",
  "Эта компания появилась в одном из пригородов Лилля, в районе Верхние Поля. Считается, что её название, помимо прочего, отражает желание владельца выдвинуть её на первые места. Что это за компания?": "\"Ашан\".",
  "Один из способов борьбы с беспилотными летательными аппаратами кое-что напомнил писателю Витусу Вагнеру. Каким составным словом Вагнер озаглавил свою заметку об этом способе?": "\"Страж-птица\".",
  "Несмотря на схожесть, эти два слова имеют разное происхождение. Первое составлено из двух слов английского языка, второе в оригинале записывается иероглифами, которые означают \"картина\" и \"символ\". Напишите любое из этих слов.": "Эмотикон, эмодзи.",
  "В упомянутом ниже названии последнее слово автор вопроса заменил другим словом. Назовите англоязычный фильм, в основу которого легло произведение с названием \"Выжить в Новосибе\".": "\"Район N 9\".",
  "Среди языковых разделов Википедии, для которых существует эта дилемма, вариант \"За\" выбрали в македонском и сербском. Русскому и ещё пяти разделам понравилось иное начало. Какое?": "\"Цу\".",
  "Журналист Михаил Ойстачер, рассказывая о героях романа, пишет, что вообще-то их больше, и ещё одного зовут Карл. Возможно, автор именно так и воспринимал своих персонажей, ведь первое издание романа вышло без числительного в заглавии. Назовите этот роман.": "\"Три товарища\".",
  "Первое слово в названии американской компании, основанной в 1991 году, часто расшифровывают как \"мысли из глубины\". Однако, согласно официальной версии, оно не является аббревиатурой, а представляет собой отсылку к инстинктивным влечениям человека. Назовите эту компанию.": "Id Software.",
  "\"Икс\" в переводе на японский записывается тремя иероглифами, последний из которых - иероглиф \"нин\". Появившийся в 2015 году \"Икс\" известен в Японии как \"Одиссей\". Какое слово обозначено в вопросе \"иксом\"?": "\"Марсианин\".",
  "Джеремайя Кларк покончил с собой из-за безответной любви. Изначально Кларк собирался повеситься или утопиться, но из-за того, что земля была глинистой, он в итоге застрелился. Какое редкое событие побудило его к этому решению?": "Монета упала на ребро.",
  "В одной из берестяных грамот отправитель бочек с вином просит получателя проверить, не убыло ли товара в дороге. Для этого он предлагает опустить палец в дырку в крышке и убедиться, что палец касается жидкости. Зализняк с коллегами отмечают, что эта грамота помогла понять этимологию наречия. Какого?": "\"Достаточно\".",
  "На могиле этого человека на кладбище имени Христофора Колумба установлен не крест, а другая фигура. Назовите этого человека.": "Капабланка."
}