{
  "[ВЕДУЩЕМУ: посвящение читать ОБЯЗАТЕЛЬНО.] (Который редакторы пакета посвящают нелегкому труду всех редакторов вопросов \"Что? Где? Когда?\"). В одном из юмористических романов Терри Прэтчетта герой редактирует известный текст, по его мнению, некорректный. В результате в нем появляются, в частности, такие слова: \"Сразу после полуночи\", \"без учета несчастных случаев\", \"по крайней мере до ужина\" и \"с использованием любых искусственных протезов по своему усмотрению\". Назовите автора редактируемого текста.": "Сфинкс.",
  "Один из руководителей российской церкви архиепископ Киприан очень любил путешествия на автомобиле. Однажды он сказал своему водителю: - У меня теперь какие главные расходы? На такси да на баню... В ответ на это шофер заметил: - Вы, Владыка, свои капиталы изничтожаете... Закончите ответ водителя известным фразеологизмом.": "Не мытьем, так катаньем.",
  "На могильном камне Дэвида Этчисона написано: Дэвид Райс Этчисон. 1807-1886. \"Пропуск\" на один день. Адвокат, государственный деятель. Что написано в пропуске?": "Президент США.",
  "Пифагор называл их обеих \"руки Реи\". У нас в названиях они отличаются величиной. Назовите их.": "Большая и Малая Медведицы.",
  "Сейчас вы услышите отрывок сонета, который Игорь Северянин посвятил одному человеку. Рассказчику обыденных историй Сужден в удел оригинальный дар, Врученный одному из русских бар, Кто взял свой кабинет с собою в море... Назовите этого человека.": "Гончаров.",
  "Во французском языке омографами - словами, которые пишутся одинаково - являются название профессии и название фрукта. Назовите эти два слова по-русски.": "Адвокат и авокадо.",
  "На юмористическом сайте Леонида Каганова подросток описывает картину. \"Ну на картине нарисована бабка... Крутая... Стильная... Вся такая в цепях, пальцами вот так делает. А вокруг фанаты... А она тащится, тащится, тащится...\" Как называется эта картина?": "\"Боярыня Морозова\".",
  "Согласно одному из народных сказаний о Петре I, с ним произошла такая история. Заболел Петр, смерть подходит. В горячке встал, Нева шумит, а ему чудится: шведы и финны идут Питер брать. Из дворца вышел, сел на коня, хотел в воду прыгать. Кто, согласно этому сказанию, спас Петра, не дав прыгнуть в воду?": "Змей.",
  "Литератор Евгения Чуприна предлагает оригинальную версию авторства пасквильного диплома, послужившего причиной дуэли Пушкина. Кто же должен быть его автором? Представитель молодежи, крутившийся в военных кругах, как и Дантес. Высокого мнения о себе - раз затеял такую крупную игру. И, разумеется, это должен быть тот, кто извлек пользу из смерти Пушкина. Итак, назовите автора пасквиля по мнению Евгении Чуприной.": "Михаил Юрьевич Лермонтов.",
  "В латинском названии этого животного есть слово ovibos. В русском языке у этого животного два названия. Одно соответствует указанному латинскому слову, а второе оно получило благодаря 3-метилциклопентадеканону. Назовите любое из этих двух русских названий.": "Овцебык или мускусный бык.",
  "Однажды Олег Табаков ставил в Англии известную пьесу. При этом исполнителей всех ролей, кроме одной, он попросил говорить с йоркширским акцентом; исполнителя же одной роли - с лондонским. Назовите эту роль.": "Хлестаков.",
  "Человек по имени Александр первую из них, например, воспринимал красной, вторую - голубой, четвертую - синей. Мы не спрашиваем, сколько их всего. Назовите фамилию этого человека.": "Скрябин.",
  "В стихотворении Франсиско Кеведо \"Огородная свадьба\" говорится о свадьбе дона Редиса и доньи Редьки, на которую приглашены различные фрукты, овощи и другие растения. Назовите гостью, которую мы заменили словом \"рябина\", и которой поэт дает следующее описание. Однако предварительно мы предупреждаем - не ищите рифму; в испанской поэзии обычно рифмуются только вторая и четвертая строки. Не замедлила рябина: Этой смуглой андалузке Надо быть без опозданья - Без нее ведь нет закуски.": "Маслина.",
  "У французских вооруженных сил есть бетонобойная бомба \"25Е\". Кроме этого индекса, она носит имя знаменитого оружия. Назовите это имя.": "Дюрандаль.",
  "Число полос на флаге этого государства равно числу подписей, поставленных под декларацией независимости при его образовании. Земли, на которых оно было образовано, были куплены у местного вождя за шесть мушкетов, коробку бус, две бочки табаку и три пары башмаков. Назовите это государство.": "Либерия.",
  "Некий человек объяснял журналистам, что во вдохновившем его фельетоне Степана Олейника было три героя. \"Один - предводитель, опытный, матерый...\" Какой эпитет идет в этой цитате следующим?": "Бывалый.",
  "Согласно словарю Вебстера, еще в 18 веке в английском языке зафиксирован термин Джон Доу, который обозначает абстрактного участника судебного процесса. А в 20 веке в языке возник новый термин, так что в словаре недалеко от статьи \"Джон Доу\" появилась другая, можно сказать, парная статья. Воспроизведите ее название близко к оригиналу.": "Джейн Доу.",
  "В одной из книг Стругацких есть эпизод, где определенную роль играет матерчатый кулек. В одной из \"Повестей Белкина\" есть намек на эпизод, в котором ту же роль могла бы играть груша. Что играет ту же роль в одной из пьес Шиллера?": "Яблоко.",
  "В вопросе речь пойдет об X, Y и Z. Если их три, то они называются X, Y, Z. Если их две, то это X и Y или Y и Z - в зависимости от высоты. Если их одна, то это Y. Назовите X, Y и Z одним словом.": "Мачты.",
  "В сей день Августа наша свергла долг свой ложный, Растерзавши на себе хирограф подложный. Назовите имя этой Августы.": "Анна (Иоанновна).",
  "Этим эпитетом можно вполне официально охарактеризовать осину. А вот известный литературный персонаж не хотел так называть себя и обдумывал альтернативу. Назовите его фамилию.": "Раскольников.",
  "Один из локомотивов 20-30 годов совершал безостановочные рейсы между Эдинбургом и Лондоном и имел название из двух слов. Второе слово - название национальности. Назовите первое слово.": "Летучий.",
  "Американец Дэвид Сейдж сделал забавное изобретение. Представьте себе большие щипцы, рабочие концы которых имеют форму полусфер. Для какой игры Дэвид Сейдж предлагает его использовать?": "Для игры в снежки.",
  "По словам его сына, это слово взято из еврейской молитвы. А общеизвестные утверждения, что источником было кино - не более чем легенда. Назовите это слово.": "Кио.",
  "В Британской энциклопедии есть карта Тихого океана, на которой отмечены победы японцев и союзников во время второй мировой войны. Какое название стоит рядом со значком, обозначающим последнюю по времени победу?": "Нагасаки.",
  "Рассказывают, что однажды в присутствии герцога Филиппа одна из придворных дам свалилась с седла. Мы не спрашиваем, что в результате этого было создано в Брюгге. Мы спрашиваем, кому уподобил эту даму герцог, бывший знатоком мифологии?": "Гелле.",
  "Расстояние между этими двумя возвышенностями - около 2100 километров. Считается, что обе они связаны с одним человеком. Названия обеим дал один бог. Назовите обе возвышенности.": "Ареопаг и Монмартр.",
  "Таджикская поговорка гласит, что рядом с правителем удостоен быть тот, кто ходит вкось, а те, кто прям, остались в стороне. Назовите тех, кто прям.": "Ладьи.",
  "Нельсон неоднократно участвовал в сражениях под Вашингтоном. В этом качестве он неоднократно попадал на портреты. Но не свои. Назовите имя и фамилию человека, чьи это были портреты.": "Джордж Вашингтон.",
  "Эта женщина побежала к соседям просить соли, чтобы все узнали, что у ее мужа появились гости. Мы не просим назвать имени ее мужа. Назовите абсолютно точно нетривиальную судьбу этой женщины.": "Стала соляным столбом.",
  "В Базе вопросов на Куличках этот человек упоминается около 60 раз. Приблизительно в 80 процентах случаев там правильно стоит точка. Мы не спрашиваем, что стоит неправильно приблизительно в 20 процентах случаев. Назовите этого человека.": "О.Генри.",
  "Этим умением обладает, например, Gerris paludum. Сын Посейдона Эвфем получил этот дар от своего отца. Мы же обычно связываем это умение еще с одним лицом. Согласно некоему источнику, это лицо объясняет рецепт приобретения такого умения одному из братьев, а согласно другому источнику, обеспечивает это умение второму из братьев. Назовите это умение.": "Умение ходить по воде.",
  "Композитора Бориса Асафьева обвиняли в том, что его музыка компилятивна. Литератор Иосиф Боярский в своих воспоминаниях приводит ходившую обидную остроту: <Пропуск> - Асафьеву балет. Воспроизведите абсолютно точно слова, что стоят в пропуске.": "С миру по нотке.",
  "Каждый художник, который изображает небо зеленым, а траву голубой, должен быть подвергнут стерилизации. Назовите художника, произнесшего эту фразу.": "Адольф Гитлер.",
  "Согласно общероссийскому классификатору объектов административно-территориального деления, код этого города - 40 294 501. Назовите этот город.": "Пушкин.",
  "Согласно словарю русских суеверий, для избавления от этого нужна верба, причем только после заутрени. А вот согласно Леониду Петровичу, для той же цели нужно и другое время, и другое растение. Назовите это растение.": "Трын-трава.",
  "В одном из отечественных романов есть главы под названиями \"Заморская птаха\" и \"Круги на воде\". Назовите главного героя этого романа.": "Степан Разин.",
  "В середине XIX века, еще до открытия Суэцкого канала, пароходы стали осваивать трассу Европа - Индия по кратчайшему пути. Какой корабль помог им в этом?": "Корабль пустыни - верблюд.",
  "Александр Генис пишет, что на автографе этого человека прежде всего бросается в глаза выделяющаяся буква \"к\". По собственному мнению этого человека, \"эти 'к' ужасны\", и, тем не менее, он писал их, поскольку они казались ему очень характерными. Назовите этого человека.": "Кафка.",
  "Перед постройкой башни Эйфель патриотично провозглашал: \"Франция будет единственной страной с 300-метровым...\" Чем?": "Флагштоком.",
  "История времен старой \"бурсы\". Однажды бурсаки решили выразить свой протест против взыскания, наложенного на них накануне. Для этого во время хорового пения молитвы они сделали длинную паузу в строке, где говорится об ожидании воскресения мертвых и вечной жизни. Чего лишили бурсаков накануне?": "Чаю.",
  "В одной из своих книг литератор Е.Сперанский прослеживает цепочку изображений некоего человека по мере увеличения иносказания. В цепочку входят: роман Толстого, перевод Жуковского, стихотворение Лермонтова и басня Крылова. Назовите эту басню.": "\"Волк на псарне\".",
  "Скажите, как звали ставшего святым епископа Осерского, жившего в 5 веке? Полагаю, поможет вам событие, произошедшее на тысячелетие с лишним позже. Будьте осторожны, пусть вам не помешает апостол.": "Герман или Жермен (St Germanus).",
  "Как известно, на основании герба Великобритании изображено четыре растения - роза Англии, чертополох Шотландии, лук-порей Уэльса и трилистник Ирландии. А вот на основании герба еще одного государства Содружества есть одно изменение - вместо порея изображено другое растение. Какое?": "Лилия.",
  "В одном из произведений Сумарокова два персонажа ведут спор. Один утверждает, что это должно быть о трех ногах, а не об одной, и тогда это будет стоять так, чтобы соответствовать своему названию. Другой же персонаж утверждает, что раз у греков это было с одной ногой, то и у нас надо так же делать. Изобразите это - хоть с одной ногой, хоть с тремя.": "Т.",
  "Бенджамин Франклин приравнял ИКС к трем ИГРЕКАМ. Мы же обычно приравниваем ИКС или к двум ИГРЕКАМ, или к половине ИГРЕКА. Напишите ИКС и ИГРЕК в любом порядке.": "Переезд и пожар.",
  "Один известный литератор - не скажу немецкий, но немецкоязычный - обоснованно сравнивал себя с кометой. Кроме того, он утверждал, что острым у него является не только язык. Назовите его имя.": "Мурр.",
  "Название группы английских феодальных мятежников 14 века хорошо знакомо почти всем вам. В числе прочего они требовали снять со всех постов королевского фаворита графа Оксфордского и признать свою правоту в ряде судебных вопросов. Каким словом принято называть эту группу людей?": "Апеллянты (The Appellants)."
}