{
  "Журналист пишет, что, когда Ольга КанИськина пересекла финишную черту и стала олимпийской чемпионкой по спортивной ходьбе на двадцать километров, она сделала то, чего ей больше всего хотелось последние полтора часа. Что именно?": "Побежала.",
  "Рассказывают, что однажды госсекретарь США Александр Хейг в присутствии Рональда Рейгана совершил действие, противоречащее американской политике. Удивлённому президенту Хейг объяснил, что уничтожает вражеский урожай. Ответьте максимально точно, что именно сделал Хейг.": "Закурил гаванскую сигару.",
  "В научно-популярной статье в доступной для школьников форме объясняются причины характЕрного скрипа: дело в том, что из-за трения возникают колебания, имеющие наибольшую амплитуду на свободном ИКСе. ИКС ознаменовался значительной геохимической аномалией, причина которой не вполне ясна. Назовите ИКС двумя словами.": "Конец мела.",
  "Название первой книги романа Василия Яна \"Чингисхан\" представляет собой утверждение о ХорЕзме, которое в начале действия ещё верно. Напишите это утверждение.": "В великом Хорезме всё спокойно.",
  "В Исландии создана программа, которая, будучи установленной на двух смартфонах, может обратиться к специальной базе данных и помочь познакомившимся владельцам этих смартфонов избежать... Чего?": "Родственного брака.",
  "В романе ГастОна ЛерУ \"Заколдованное кресло\" происходят выборы, но вскоре выбранный по какой-то причине умирает. Так повторяется несколько раз. Кого же выбирают?": "Бессмертного.",
  "В годы неурожая гвинейские власти разрешают местным жителям некое занятие. Забавно, что это занятие изображено на работе Рубенса. Для ответа вам нужно всего-то сдать название этой работы.": "\"Охота на бегемота\".",
  "Некий КорнЕлий ЛЕнтул попал под суд, но был оправдан с перевесом всего в два голоса, и очень огорчался, что СДЕЛАЛ ЭТО. Ответьте одним словом, что именно сделал.": "Переплатил.",
  "На венской премьере в 1788 году ИКС СДЕЛАЛ ЭТО. Впрочем, ИКС ДЕЛАЕТ ЭТО на представлениях и по сей день. Какие три слова мы заменили словами \"ИКС СДЕЛАЛ ЭТО\"?": "Дон Жуан провалился.",
  "Живущий в Британии герой ДжОнатана КОу неожиданно сближается со своим отцом, живущим в Австралии. Герой упоминает, что как раз тогда в Британии и Австралии выполняются противоположные действия. Назовите действие, которое выполняется в Британии.": "Перевод часов на час вперёд.",
  "В прозвище центрального петербургского ИКСа фигурируют квадратные мозгИ. На эмблеме оксфордского ИКСа - четыре короны. Назовите ИКС.": "Шахматный клуб.",
  "В романе \"Айвенго\" шут заявляет, что прожил уже как минимум полтораста лет, потому что помнит три пятидесятилетних ИХ. Назовите ИХ одним словом.": "Перемирия.",
  "[Ведущему: названия в тексте читать так: \"эм ви ар\", \"си би эс\", \"ампекс\", \"эй би си\".] В 1965 году система, позволявшая делать ИХ, была разработана компанией MVR для спортивных трансляций телекомпании CBS. В 1967 году система, позволявшая делать ИХ, была разработана компанией \"Ampex\" для спортивных трансляций телекомпании ABC. Назовите ИХ одним словом.": "Видеоповторы.",
  "Когда фанатки бросали Элвису Пресли этот предмет, певец использовал его по назначению, а затем бросал обратно. \"Я видел, как они прижимали его к сердцу\", - говорил Пресли. Назовите имя той, которая, по её словам, охотнее потеряла бы кошелёк, набитый золотом, чем такой предмет.": "Дездемона.",
  "(pic: 20130572.jpg) Не открывшиеся вовремя магазины. Поезда, проехавшие мимо станции. Разбившиеся корабли. Говорят, будто причиной всего этого в конце девятнадцатого века становилась ОНА. Предпоследняя буква ЕЁ названия - \"тэ\", а последняя - мягкий знак. Назовите ЕЁ.": "Игра в 15.",
  "На иллюстрации к статье в газете \"Аргументы и факты\" женщина в кУхонном переднике и домашних тапочках держит в правой руке швабру, а в левой - две чашки, соединённые цепочкой. Эта статья была посвящена ЕМУ. Для НЕГО положено использовать случайную выборку. Назовите ЕГО.": "Суд присяжных.",
  "[Ведущему: между фразами вопроса делать паузы по 2 секунды.] А сейчас вопрос про некую литературную форму. Как правило, относящиеся к ней произведения довольно короткие. Распространённые цели её использования - шифрование, посвящение, загадка. Один журналист, к примеру, обошёл с её помощью цензуру. Позже Набоков прибег к этой форме в последнем абзаце своего рассказа. Рассказ приобретает благодаря этому новый смысл для внимательного читателя. Однако часто читатели даже не понимают, что это особая форма. Знатоки, конечно, такой ошибки допускать не должны. А как называется эта форма?": "Акропроза.",
  "Одним из первых заведений, сменивших ПЕРВОЕ на ВТОРОЕ, стал магазин белья в Петербурге. В результате бельё стало дольше сохранять товарный вид. Назовите ВТОРОЕ.": "Электрическое освещение.",
  "Дэйк Шмидт и КЭди УОлш - инструкторы по рыбной ловле. Во время их свадебной церемонии с каждым из молодожёнов произошло некое событие. Аналогичное событие, по легенде, произошло с человеком, именем которого названа боязнь собственных успехов. Назовите этого человека.": "Поликрат Самосский.",
  "В романе \"По ком звонИт колокол\" Роберт Джордан рассказывает, что его отец и дед были ИКСами. Собеседник спрашивает: \"Их расстреляли?\". Какое слово мы заменили словом \"ИКС\"?": "Республиканец.",
  "[Ведущему: фамилия Матейко читается как \"матЭйко\".] На картине Яна МатЕйко русские преклоняют колени перед СтЕфаном БатОрием. При этом походный трон БатОрия стоит на АЛЬФЕ. Для съёмок фильма \"Кинг-Конг\" было использовано несколько АЛЬФ. Какие два слова мы заменили словом \"АЛЬФА\"?": "Медвежья шкура.",
  "Комментатор статьи о современной физике заметил, что Гомер еще три тысячи лет назад мог описать всё что угодно, используя при этом ИХ. Назовите ИХ.": "Струны.",
  "[Ведущему: чётко прочитать слово \"индиец\", чтобы не было похоже на \"индеец\".] В рассказе Фредерика Форсайта индиец, живущий в европейской стране, подстраивает гибель своего обидчика. В названии рассказа фигурирует известный факт, который по ходу рассказа перестаёт иметь место. Что это за факт?": "В Ирландии не водятся змеи.",
  "Персонаж шуточной миниатюры после ГельсингфОрса хочет избежать поражения и для этого издаёт срочное повеление. Такова, согласно этой миниатюре, причина исторического события. Назовите это событие.": "Основание Санкт-Петербурга.",
  "По одной из версий, нАга - народ, живущий в Индии, - происходят из Полинезии. Историк Борис Клюев пишет, что данную версию подтверждает внешний вид ритуального барабана нАга. Огромный барабан выдалбливается из ствола дерева. А на что, по словам Клюева, похожи палки, которыми бьют по этому барабану?": "На вёсла.",
  "Персонаж известного романа упрекает другого его персонажа в том, что тот упустил свой шанс, когда - цитата - \"осталось лишь подняться по ступенькам и сесть\". И добавляет, что в НЕЙ либо побеждают, либо погибают. Назовите ЕЁ.": "Игра престолов.",
  "Харуки Мураками, коллекционер музыки, часто избавляется от компакт-диска, если удаётся приобрести то же произведение на пластинке. По этому поводу Мураками вспоминает, как в романе ФицджерАльда богатый игрок в поло устроил в НЁМ ЕЁ. Назовите ЕГО и ЕЁ.": "Гараж, конюшня.",
  "Строители БАМа подарили ИКС крейсеру \"Аврора\", который, кстати, больше не может ходить в плавания. Частью одного из памятников на БАМе является обелиск в виде ИКСа. Назовите ИКС.": "Костыль.",
  "Согласно Гомеру, Одиссей смертельно обидел Аякса ТеламонИда, добившись доспехов Ахилла, которые Аякс намеревался забрать себе. Обида Аякса была настолько велика, что даже ОНА не стала разговаривать с Одиссеем. Назовите ЕЁ.": "Душа Аякса [Теламонида].",
  "[Ведущему: медленно и внятно произносить слово \"отурУр\".] На фотографии преподавателей и студентов факультета восточных языков Санкт-Петербургского университета 1908 года примерно треть студентов отурУр. Какие два слова мы заменили словом \"отурУр\"?": "Сидит по-турецки.",
  "Блиц. Три вопроса по 20 секунд обсуждения каждый. 1. Александр Афанасьев жаловался в письме, что ему вернули рукопись, израненную ИМИ. Назовите ИХ двумя словами. 2. Английское название брусники буквально переводится на русский язык двумя словами. Напишите их. 3. В статье Ильи Эренбурга о войне в Испании немецкий военный презрительно называет республиканцев ЕЮ. Назовите ЕЁ двумя словами.": "1. Красные чернила. Зачёт: \"Кровавые чернила\". 2. Красная черника. Зачёт: Горная клюква; коровья ягода; лисья ягода. 3. Красная чернь.",
  "Уникальные документальные кадры, снятые в 1930-х годах, показывают существо, беспокойно ходящее по клетке. О том, что это за существо, можно догадаться по его манере держать таз и задние ноги. Назовите человека, подчинённые которого в 1642 году видели следы этого существа.": "Абель Тасман.",
  "Арканщики используют ЕЁ как лассо, землекопы - для маскировки, а волки выстилают ЕЮ норы. Назовите ЕЁ.": "Паутина.",
  "Герой одного рассказа читает платную лекцию о \"междупланетном сообщении\" и начинает её так: \"В сущности, господа, что такое междупланетное сообщение? Как и показывает само название, междупланетное сообщение есть, я бы сказал, воздушное сообщение между различными планетами, кометами и звёздами\". Назовите имя и фамилию автора этого рассказа, который обычно не пользовался псевдонимом.": "Валентин Катаев.",
  "В горных породах на территории США часто содержатся оксиды железа. Описывая американские горы, Ильф и Петров говорят, что даже саму американскую природу можно назвать... Какой?": "Краснокожей.",
  "Царь ТигрАн, увидев римскую армию, произнёс ироничную фразу, упомянув посольство и войско. А кто мотивировал своё решение похожей фразой, дважды упомянув себя?": "Атос.",
  "Рассказывают, что Кондратий Рылеев стрелялся с Константином ШаховскИм с трёх шагов, и пуля Рылеева попала в НЕЁ. Назовите ЕЁ.": "Пуля Шаховского.",
  "[Ведущему: ударение в слове \"СтарКик\" - на второй слог.] Устройство \"СтарКик\" включает в себя камеру, изображение с которой обрабатывается компьютером пятьдесят раз в секунду, и прИводы для вращения стЕржней. Утверждается, что этот аппарат способен превзойти восемьдесят пять процентов людей. В чём именно превзойти?": "В игре в настольный футбол.",
  "[Ведущему: читать \"Артур\" с ударением на первом слоге.] В рассказе Алексея КарташОва выясняется, что ЕГО настоящая фамилия - Артур, а имя - МОррис, и что ОН инсценировал свою смерть, чтобы замести следы. Назовите ЕГО.": "Мориарти.",
  "(pic: 20130574.jpg) Способность насекомых, которая делает применение химикатов в сельском хозяйстве менее эффективным, носит название, которое мы немного изменили. Напишите это название правильно.": "Митридатизация.",
  "В игре \"Эрудит\" стоимость слова увеличивается, если одна из букв приходится на цветную клетку. Автор вопроса, использовав эту маленькую хитрость, получил за шестибуквенное слово не 11 очков, а больше. Напишите и это слово, и число очков, которые получил автор.": "Уловка, 22.",
  "В шестидесятые годы ленинградцы ходили любоваться движениями некоего Александрова, который виртуозно владел этим предметом. Назовите документ, в шестом разделе которого упомянут этот предмет.": "Правила дорожного движения.",
  "В 1959 году, через несколько часов после того, как Алексей КокорЕкин вернулся из-за границы, КГБ стал отслеживать его контакты, чтобы выяснить, кому КокорЕкин успел передать ЕЁ. Индийская богиня ЕЁ однажды в порыве гнева бросила ожерелье в лицо отцу. Назовите ЕЁ.": "Оспа.",
  "[Ведущему: название журнала читать \"писИ мэгэзИн\".] Ёмкость современных винчестеров измеряется гигабайтами или даже терабайтами. А вот ЕГО ёмкость журнал \"PC Magazine\" оценивает в сто восемьдесят байт. Своё название ОН получил от топонима. Напишите это название.": "Фестский диск.",
  "[Ведущему: не сообщать командам и не выделять голосом, что слово \"починил\" написано в кавычках.] Рассказывают, что Архип Куинджи однажды успешно \"починил\" ЕГО, сделав каркас из собственных волос и бумажные заплатки, которые к тому же мастерскИ раскрасил, скопировав рисунок второго ЕГО. Назовите ЕГО двумя словами.": "Крыло бабочки.",
  "ИКСы к старости часто теряют слух. Лирический герой хокку, высматривая на небе звёзды, чувствует себя ИКСом. Назовите ИКСа двумя словами.": "Ловец жемчуга.",
  "[Ведущему: 1. Букву N в двух цитатах читать как \"эн\". 2. Букву Н во второй цитате тоже читать как \"эн\". 3. В словах \"и русский наш\" сделать логическое ударение на \"наш\". Это не местоимение, а название буквы. 4. В словах \"и русский Н\" сделать логическое ударение на \"Н\".] Считается, что одну из строк \"Евгения Онегина\" нужно читать так: \"И русский наш, как N французский\". Доказывая, что её всё же следует читать как \"И русский Н, как N французский\", один комментатор ссылается на то, что два слова не рифмуются друг с другом. Напишите эти два слова.": "Стекле, есть.",
  "Когда заканчивалась миссия аппарата \"Стардаст\", руководитель проекта Тим Ларссон сказал: \"Возникает чувство, как в конце какого-нибудь старого доброго вестерна\". Но тут же отметил, что в космосе не происходит некое событие. Какое?": "Заход солнца."
}