{
  "Это имя одна из римских богинь получила за свою способность давать советы. Довольно традиционным способом это имя стало названием предмета. А какое действие нужно совершить с этим предметом, чтобы получить от него совет, к сожалению, не всегда правильный?": "Подбросить.",
  "Во время гастролей гостиничный номер Петра Ильича Чайковского буквально приходилось охранять от любителей автографов или просто желающих поговорить со знаменитостью. Но когда Чайковский приехал в Одессу, к обычному ассортименту поклонников добавилась еще одна, весьма настойчивая категория. С какой просьбой обращались к композитору?": "Прослушать игру их детей-вундеркиндов.",
  "Его первый роман абсолютно не имел успеха, другой роман, основанный на реальном уголовном деле, принес автору прочную репутацию критика американского общества и социалиста. Как писатель он был всегда более популярен за рубежом, особенно в СССР, где вышло полное собрание его произведений на русском языке. Американская критика находила его прозу чрезвычайно тяжелой и скучной, а за его стилем закрепилось прозвище \"слоновий\". Назовите три его романа из пяти букв, которые очень часто используются в кроссвордах.": "\"Титан\", \"Стоик\" и \"Гений\".",
  "Эмблема Святого Дунстана, покровителя кузнецов и ювелиров - разжатые щипцы. Сжатые щипцы - символ Аполлонии, святой покровительницы сапожников и еще одной профессии, которая хотя и далека от первой, но в ряде действий весьма похожа. Назовите ее.": "Дантисты.",
  "Он родился в небольшой деревушке Мангендэ. Согласно официальным источникам, в молодости с оружием в руках боролся с иноземными захватчиками, что позволило ему впоследствии, при поддержке бледнолицых, стать Великим Вождем и принести великую идею своему народу. Назовите имя его наследника.": "Ким Чен Ир.",
  "Всего три года - с 1807 по 1810 продержались принятые Конгрессом США законы, но благодаря острословам их жаргонное название дошло и до нашего времени \"O-grab-me Acts\" (продиктовать латинскими буквами: о-черточка-же-эр-а-бэ-черточка-эм-е а-цэ-тэ-эс) - [о-грэб-ми эктс]. В чем состояла суть этих законов?": "Эмбарго.",
  "С 1964 года до недавнего времени в Ленинграде существовал музей, среди экспонатов которого были, например, бурка и папаха Чапаева, костюм Петра Первого, чучело северного оленя, скрипка, боксерские перчатки. При каком учреждении функционировал этот музей?": "При киностудии \"Ленфильм\".",
  "Впервые упоминание об изобретении этого человека промелькнуло в книге \"Русская техника\" в 1948 году. Эту версию подхватили и превратили в безусловный факт составители энциклопедий и технических справочников, уточнившие датировку изобретения (1801 год), инициалы изобретателя (Е.М.), годы жизни (1776-1841) и профессию (слесарь). И только в 1983 году было доказано, что все это подделка. Что же якобы изобрел этот человек?": "Велосипед.",
  "В русском переводе названия этого известного произведения целых 10 слов. Немало, если учесть, что персонажей в произведении всего шестеро - пять животных и одна женщина. Назовите ее имя.": "Гала.",
  "В древнейших греческих записях все буквы писались непрерывным рядом. Однако уже в V веке до н. э. начали использовать отдельные знаки пунктуации. Еврипид, к примеру, отмечал перемену говорящего лица значком, противоположный которому сегодня хорошо известен всем, кто активно пользуется интернетом. Воспроизведите знак, которым пользовался Еврипид.": "<.",
  "Многие европейцы считают, что это существо мужского пола. Но это не так. Согласно Карлу Юнгу смерть этого существа отражает исчезновение матриархата. Какой ответ послужил причиной его смерти?": "Человек.",
  "\"Новый русский\", заметив в программке оперы \"Кармен\" имя второстепенного персонажа, был уверен, что на сцене вот-вот появится весьма знакомый ему объект. Но он, конечно же, не появился. Назовите имя этого персонажа оперы Жоржа Бизе.": "Мерседес.",
  "Какую страну \"Комсомольская правда\" рекламировала так: \"Беззаботный отдых. Очарование природы. Ласки теплого моря. Гастрономические чудеса. Азарт путешествий. Роскошь курортов. Искрящее веселье. Яркие краски счастья\"?": "Болгарию.",
  "Потомственный ювелир из Риги, перебравшийся в Англию в 1937 году, довольно быстро разбогател, продавая дешевые драгоценности и скупая старое золото. В конце 50-х он спланировал и почти довел до конца дерзкую операцию, которая в последний момент сорвалась. Гораздо удачливее был англичанин Джон Палмер, организовавший 26 ноября 1983 г. похищение почти трех тонн золота из бронированных хранилищ страховой компании близ лондонского аэропорта Хитроу. Интересно, что в преступном мире Палмер известен под кличкой, которая является фамилией рижанина. Назовите ее.": "Голдфингер.",
  "Будущий римский император и родоначальник династии в ходе одной из военных кампаний проявил себя как естествоиспытатель: он приказал бросить в воду нескольких пленных, связанных и не умеющих плавать. Те, однако, выжили, в чем нет ничего удивительного. Назовите имя этого императора и объект его исследования.": "Веспасиан, Мертвое море.",
  "Бывшего министра Арие Дери израильская пресса подозревала не только в том, в чем ему впоследствии было предъявлено обвинение в суде: взятки, злоупотребление доверием и т. д., но практически во всех смертных грехах. В частности, одно из обвинений прессы в его адрес практически совпадало с обвинением, которое лет на 70 раньше высказал один известный отец в адрес другого, не менее известного отца. Назовите объект преступления в обоих случаях.": "Теща.",
  "Бернард Шоу рассказывал, что когда он был молодым, он, как истинный джентльмен, извещал о своем прибытии домой ураганным стуком в дверь. Простолюдину же полагалось стучать всего один раз, если, конечно, он не был... Кем?": "Почтальоном.",
  "В одном из американских профессиональных журналов публикуется ежемесячный конкурс. Помещается шесть фотографий образцов рукописного текста на стандартной форме, и читатели должны определить, что там написано. Люди какой профессии составляют читательскую аудиторию этого журнала?": "Фармацевты (аптекари, провизоры).",
  "В 16 лет, по его собственным словам, \"страстно ушедший в голкиперство, как иной уходит в суровое подвижничество\", он играл за свое училище. Возможно, в выборе именно этого амплуа - стоять отдельно от бегающих вместе ребят заключена и вся его дальнейшая жизненная и творческая судьба. О ком же так отозвался Иван Бунин: \"Этот мальчишка выхватил пистолет и одним махом уложил всех стариков, в том числе и меня...\"?": "О Владимире Набокове.",
  "Бенджамин Франклин отмечал плохие моральные черты первой, утверждая, что \"она не зарабатывает средства к существованию честно... как и те из людей, кто грабят и убивают, в конечном счете она не имеет ничего и часто гибнет..., кроме того, она достаточно труслива...\" Зато другая, правда, \"несколько тщеславная и глупая (но это не самое худшее...) является храброй и не колеблясь атаковала гренадеров британской гвардии\", которые неосторожно вторгались на ее территорию. Назовите и первую, и вторую.": "Орел (белоголовый орлан) и индейка.",
  "Милорад Павич утверждает, что греческий мрак гораздо гуще любой другой темноты, и подкрепляет это утверждение доказательством, которое было справедливо примерно до середины XIX века. Воспроизведите это доказательство.": "ГРЕЧЕСКИЙ ОГОНЬ ЯРЧЕ любого ДРУГОГО ОГНЯ.",
  "Зиновий Гердт говорил, что с некоторых пор возненавидел один балет. Никита Богословский в этом с ним солидарен, но утверждает, что остальные два балета он продолжает любить. Какие же балеты он любит?": "\"Спящая красавица\" и \"Щелкунчик\".",
  "В отличие от подавляющего большинства наук, время рождения этой науки известно достаточно точно - сентябрь 1960 года. А через несколько лет была создана специальная организация, ставящая своей целью не допустить развитие этой науки. Правда, благодаря одному человеку, цели были практически сразу же изменены на полностью противоположные. Мы не спрашиваем вас, как звали этого человека с большой буквы. Скажите, как называлась организация?": "КОАПП (Комитет Охраны Авторских Прав Природы).",
  "Через 20 лет после съемок фильма администрация московской гостиницы \"Россия\" решила повесить на стене 79-го номера фотографии, воспроизводящие кадры знаменитого эпизода, снимавшегося именно в этом номере. Кстати, одна из фраз, произнесенных главным героем фильма в этом эпизоде, стала поистине \"крылатой\". Состоит она всего из трех слов. Назовите упомянутые в этой фразе имя и отчество.": "Лариса Ивановна.",
  "Одни считают, что это противогаз, другие - галоши. А вот по поводу того, что упомянуто в стихотворении Никиты Богословского, разночтений нет. Какими словами заканчивается это четверостишие: \"Живу, постепенно тая, Дышу я едва-едва И больше не покупаю ...\"?": "\"Изделие номер 2\".",
  "Действие фильма Акиро Куросава \"Донзоко\" происходит в период Эдо. На безрадостном фоне жизни приюта для нищих разворачивается история любви Осуги, хозяйки приюта, к вору Сутекичи и ее вражды со своей сестрой Окаё. В титрах в качестве автора сценария помимо самого Куросава упомянут еще один человек. Кто?": "Максим Горький.",
  "В одной из своих сатир Марциал утверждает, что козел - единственное разумное животное, так как никогда не пользуется услугами представителей одной из профессий. Сам он примеру козла не последовал, за что и был наказан. Кого же критикует Марциал в этой сатире?": "Брадобреев.",
  "Известный остроумец времен Николая I князь Меньшиков крайне не любил одного немецкого графа. Так, однажды он посадил себе на плечи мальчика Мишу и таскал его всюду, заявляя, что и граф этот так же сидит на шее у всей России. Назовите фамилию графа.": "Клейнмихель.",
  "Одно из этих уравнений известно всем, другое сравнительно малоизвестно. Путем элементарных преобразований из них получается формула: X = прусский порядок железных дорог + американская техника и организация трестов + американское народное образование. Чему равен X?": "Электрификация всей страны.",
  "В репертуаре одного из театров Праги практически постоянно присутствует опера, премьера которой в свое время состоялась именно в этом театре в присутствии автора. К сюжету, ставшему основой оперы, обращались многие поэты, композиторы, драматурги, режиссеры. Назовите советского актера, для которого роль главного героя в одной из знаменитых версий этого сюжета стала последней на телеэкране.": "Владимир Высоцкий.",
  "Фридрих Дюрренматт описывает такой случай. К адвокату пришла за консультацией девица легкого поведения. Она жаловалась на то, что, стоит ей выйти ночью на улицу в поисках клиента, к ней сразу пристает полиция нравов и требует идти домой. Адвокат придумал способ, в соответствии с которым она на совершенно законном основании, закрепленном в рекомендации одного общества, может выходить ночью из дому два раза. Что же он посоветовал ей сделать?": "Завести собаку.",
  "С этим маленьким хореографическим действом традиционно связывают имена святых: Валентина, Гвидона, Иоанна... Назовите имя четвертого святого, с которым это действо связывают чаще всего.": "Витт.",
  "Уроженец Усть-Каменогорска, математик по образованию, он никогда не занимался алхимией. Однако его труд, опубликованный в 1939 году, ясно показал возможность трансмутации элемента N 50 в элемент N 26. В результате тот, чье имя выдавало родство с известным военным инвалидом, стал именоваться подобно другому военному, вовсе не инвалиду, но даже графу. Как называется этот широко известный труд?": "\"Волшебник Изумрудного города\".",
  "В программу какого вида спорта на играх II Олимпиады помимо использования основных снарядов были включены прыжок в длину, прыжок в высоту, прыжок с шестом, лазание по канату, поднимание веса в 50 кг?": "Спортивная гимнастика.",
  "Таких химических элементов всего семь. Второй - ванадий, третий - литий, четвертый - углерод, пятый - кадмий, шестой - кюрий, седьмой - менделевий. Если записать их названия в неканонической форме, то легко догадаться, в каком порядке они расположены. Это поможет вам определить, как называется первый?": "Иод.",
  "Дословно переводимые английские идиомы порой приводят к забавным результатам. Например, \"болезнь ступни во рту\" (\"foot-in-mouth disease\") вовсе не означает \"дурной запах изо рта\", это всего лишь \"косноязычие\" на политическом жаргоне. Или \"идти в красноту\" (\"to go into red\") - это не \"краснеть от стыда\", а \"приносить убытки\". Какое понятие англичане могли бы перевести с русского как \"то, что обычно находится у индейца между лодыжкой и коленом\"?": "Красная икра.",
  "Рассказывают, что у жены одного миллионера вор украл его кредитную карточку. Вор длительное время с опаской пользовался ею, пока не попался совершенно на другом преступлении. Обнаружив при обыске кредитную карточку миллионера, полицейский связался с ним, и поинтересовался, почему миллионер ее не отменил. Чем же мотивировал миллионер свое столь странное поведение?": "Вор тратил меньше, чем жена.",
  "В 1911 году Чарлз Сайкс создал фигурку, названную \"Духом восторга\", устремленную вперед с откинутыми назад руками, в развевающемся под ветром одеянии. Она должна была передавать дух своего постамента грация и красота, дух, в котором нет ни капли вульгарности, фривольности и ража... Существовало несколько модификаций \"Летящей леди\", как стали вскоре называть эту фигурку. Какое название носит типичный постамент, где до сих пор можно ее увидеть.": "\"Роллс-Ройс\".",
  "Несколько десятилетий назад в Торонто объединились Пресвитерианская церковь Святого Иакова и церковь, названная по улице, на которой она располагалась. Святые отцы и не предполагали, что пройдет время, и название этой объединенной церкви будет вызывать нездоровый ажиотаж особенно среди поклонников знаменитого супермена и сердцееда. Какое название носила эта самая улица?": "Бонд-стрит (ключевое слово \"Бонд\").",
  "Известный историк Мишель Фуко утверждает, что в эпоху Возрождения сумасшедших не помещали в психбольницы или сумасшедшие дома: в то время их просто не было. По представлениям той эпохи подобное излечивалось подобным, поэтому в качестве лечения предлагалось... Нет, пожалуй, мы не скажем вам, что именно предлагалось, но зато скажем, что свидетельство этому можно найти, скажем, у фламандца Джерома ван Аакена. Ответьте как можно конкретнее - как называется его свидетельство?": "\"Корабль дураков\".",
  "Имя богини весны в славянской мифологии происходит, по всей видимости, от славянского корня, означающего \"кора дерева\", а вовсе не от названия открытого огня. Видимо, в честь этой богини был назван город. Назовите самого известного жителя окрестностей этого города.": "Иван Сусанин.",
  "Эта чертова дюжина всегда напоминает о себе, несмотря на то, что к ней добавился еще не один десяток. И хотя именно он через 14 лет стал четырнадцатым, это мало кому известно. Назовите его, если на протяжении многих лет там была резиденция лауреата Нобелевской премии, посетить которую считалось за честь у лиц некой творческой профессии.": "Штат Вермонт.",
  "Как пример совершенно недоказуемой лингвистической гипотезы английский историк Арнольд Тойнби приводил теорию, что ее английское название произошло от имени шумерской богини-матери Инанны. Интересно, что в русском языке она называется очень похоже. А как звали самую известную из них в России в XIX веке?": "Арина Родионовна.",
  "В Британии ее именуют full stop, в США - period. Она бывает мерой и началом, ее можно иметь, отстаивать или менять. Что, согласно легенде, с помощью одной из этого семейства обещал сделать сын астронома и математика Фидия?": "Перевернуть Землю.",
  "Эти две женщины были тезками. Судьба первой неразрывно связана с механизмом, созданным в начале XIX века, вторая неразрывно связала чужую судьбу с подобным же механизмом, созданным на несколько десятков лет позже. Фамилия первой широко известна, фамилию второй не знает никто, зато известен ее точный адрес. Назовите его.": "Садовая, 302-бис, квартира 48 (номер квартиры называть необязательно).",
  "Оба похода начались в апреле с разницей всего лишь в три года. Более ранний поход продолжался до января следующего года. Второй длился около 5 месяцев и практически аннулировал результаты первого. Оба военачальника так никогда и не встретились на поле боя, но ученик второго приложил руку к началу заката военной и государственной карьеры первого. Какое одинаковое название носили эти походы?": "Итальянский.",
  "Фазиль Искандер рассказывает, что однажды некий молодой человек, поругавшись с базарной торговкой, обозвал ее проституткой. Времена были еще те, молодого человека замели, и ему грозил год тюрьмы за мелкое хулиганство. Хитрый адвокат посоветовал ему утверждать, что он не обзывал торговку проституткой, а попросил у нее прощения. Какими именно словами?": "\"Прости, тетка!\"",
  "Города в честь этого политика называли и по его фамилии, и по псевдониму, и даже по отчеству. Какой почетный приз сравнительно недавно получил известный вам человек из города, который издавна носит имя этого деятеля?": "\"Хрустальная сова\" (Георгий Жарков)."
}