{
  "В одном немецком городе общественный ОН размещен в телефонной будке. Филолог Михаил Безродный утверждает, что многие современные поэты пишут так, будто по пути к письменному столу ОН им не попадался. Назовите ЕГО двумя словами.": "Книжный шкаф.",
  "Внимание, слова \"БЕРИЛЛ\" и \"КРОКОДИЛ\" - замены. Запишите четверостишие из стихотворения Александра Габриэля: Поэт в Крыму сверкает, как БЕРИЛЛ; фантазиям его открыты двери, и создает он всяких КРОКОДИЛ; придумает - да сам же в них поверит. Напишите слова, которые мы заменили в этом вопросе.": "Рубин, черубин.",
  "В стихотворении, посвященном известной работе своего соотечественника, поэт XVI века Джамбаттиста МарИно пишет, что \"злодейка пала\", а ее лик - побежден. Какие два слова мы заменили словом \"побежден\"?": "На щите.",
  "В романе \"Смерть Вазир-Мухтара\" сказано, что после одного ежедневного события дети бессознательно начинали играть в солдатики. А что после этого события делали взрослые?": "Сверяли часы.",
  "Филолог Анна Герасимова придумала название телефонного тарифа для домохозяек, состоящее из двух слов. Первое слово - \"Мадам\". Назовите второе слово.": "Говори.",
  "Герой романа Робера Мерля назвал место, где он находился с товарищами по службе, маленьким кусочком Франции, который всё время мокнет в воде и садится от стирки. Назовите город, где разворачиваются события романа.": "Дюнкерк.",
  "В средние века в Западной Европе церковь запрещала браки с родственниками вплоть до седьмого колена и строго следила за соблюдением этого запрета. Одним из результатов стало то, что описано в советском фильме 1978 года. Назовите этот фильм.": "\"Ярославна, королева Франции\".",
  "Во многих интернет-изданиях прошла информация, что рыжий кот в запертом рыбном магазине поел на пару тысяч долларов. Потом местный хоккейный клуб сделал этого кота своим талисманом, а Дмитрий Быков даже воспел его в стихах. Елена Эфрос прокомментировала эту шумиху цитатой из Ахматовой. Назовите первые три слова этой цитаты.": "\"Какую биографию делают...\".",
  "Пласидо Доминго в детстве мечтал стать ИМ. Многие коллеги Доминго, в частности Шерил Милнс, Руджеро Раймонди, Сергей Лейферкус, в некотором смысле осуществили его мечту, а сам он - нет. Кем же мечтал стать Доминго?": "Тореадором.",
  "По мнению одного литературоведа, в произведении рассмотрены четыре варианта: незаконная, распавшаяся, полураспавшаяся и еще одна. Какая?": "Счастливая.",
  "Внимание, в вопросе есть замена. Генис пишет: \"Я любил Холдена Колфилда больше всех американцев. У нас он считался ОТЛИЧНЫМ ПАРНЕМ. Пользуясь ею, мы без труда перебирались через океан к пруду в Централ-парке\". Какие три слова мы заменили словами \"ОТЛИЧНЫМ ПАРНЕМ\"?": "Своим в доску.",
  "В 1798 году Наполеон во время одного из переходов чуть было не утонул. Что переходил Наполеон?": "Красное море.",
  "Этот глагол стоит под номером 42 в известном собрании середины XIX века. Этот же глагол, только на другом языке и во множественном числе, завершает произведение середины XX века. Назовите автора второго произведения.": "[Юлиус] Фучик.",
  "(pic: 20150197.jpg) Перед вами фрагмент плаката социальной рекламы, на котором мы скрыли шесть символов. Запишите их.": "1, 2, 3, 4, 5, R.",
  "Закончив работу над картиной \"Урок анатомии доктора Тульпа\", Рембрандт Харменс ван Рейн СДЕЛАЛ ЭТО, чем, по мнению некоторых искусствоведов, намекнул, что ставит себя в один ряд с Тицианом, Микеланджело и Рафаэлем. Что же именно он сделал?": "Подписался только именем.",
  "Кельнский собор начали строить в 1248 году, но строили очень долго и с перерывами. В 1842 году в соборе после визита короля Пруссии даже появился второй ИКС. Какие два слова мы заменили словом \"ИКС\"?": "Первый камень.",
  "Однажды ОН спросил своего сына: \"Ты читал мою новую книгу?\". \"Нет, а ты?\" - ответил сын. Назовите ЕГО.": "[Александр] Дюма[-отец].",
  "Школьник из рассказа Вудхауза пробирается во владения знаменитого писателя-затворника и дает себя поймать. Он делает это для того, чтобы порадовать воспитателя, который является ИМ. Назовите ЕГО двумя словами.": "Коллекционер автографов.",
  "Биограф пишет, что отец Вудхауза любил оптовые сделки. Поэтому в колледже ПЭлем не мог избавиться от ощущения, что с ним ПРОИСХОДИТ ЭТО. С персонажами какого романа ЭТО ПРОИСХОДИЛО постоянно?": "\"1984\".",
  "Комментируя матч команд НХЛ из ВИннипега и Сан-ХосЕ, обозреватель вспомнил известную историю. Какую?": "Вестсайдскую [историю].",
  "(pic: 20150198.jpg) Перед вами герб английской организации. Назовите ее двумя словами, начинающимися на одну и ту же букву.": "Ассоциация анестезиологов.",
  "Герой Виктора Пелевина предполагает, что знаменитостям после смерти придется долго отскабливаться от человеческого внимания. Далее он понимает, что, по сути, повторяет сравнение ПЕРВОЙ со ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Вечность, баня.",
  "Ольга Горохова вспоминала: \"Я его называла \"муравей\", а он меня - \"муха\"\". Ольга утверждает, что именно так и появились ОНИ. Назовите ИХ.": "\"Звуки Му\".",
  "(pic: 20150199.jpg) Эта таблица подтверждает справедливость образа, использованного в цитате, где также упоминается ОНО. Назовите ЕГО двумя словами.": "Сердце красавиц.",
  "Гайдн работал на князя ЭстерхАзи. Биограф пишет, что многие произведения Гайдна появились на свет только чтобы угодить ИКСУ. Прежнее устройство огнестрельного оружия было таковым, что многим солдатам, например, сипаям на службе у англичан, пришлось узнать ИКС. Какие два слова мы заменили словом \"ИКС\"?": "Вкус патрона.",
  "(pic: 20150200.jpg) Один человек увлекался занятиями с гимнастическими булавами. Назовите фамилию француза, у которого этот человек купил бизнес в начале XX века.": "ПерьЕ.",
  "[Ведущему: отточия в цитате игнорировать, за исключением последнего многоточия, показывающего, что цитата обрывается.] Прослушайте цитату из руководства начала XIX века. \"Когда в конце <...> у одного <...> останется одна дОведь <...>, а у другого три дОведи...\". Назовите фамилию автора этого руководства.": "Петров.",
  "Когда один английский писатель приехал в дальний гарнизон, встречать его вышел весь офицерский состав, причем в отутюженной форме и с букетами цветов. Назовите этого писателя.": "[Ивлин] Во.",
  "Прослушайте цитату из фельетона Маршака: Как эстет и как художник, Я хвалю такой прогресс... Но клянусь, будь я сапожник, Я на стенку бы полез! Чьему приезду был посвящен этот фельетон?": "[Айседора] Дункан.",
  "Дуплет. 1. Афоризм гласит, что никогда не надо покупать питбуля у такого человека. Ответьте одним словом: какого? 2. Прослушайте загадку: \"Четыре ноги и одна рука\". Ответьте на нее одним словом.": "1. Однорукого. 2. Питбуль.",
  "В 1620 году группа английских пуритан отправилась в Новый Свет, чтобы начать строить там благочестивое общество. В одной книге говорится, что землю Америки того времени можно было охарактеризовать двумя краткими прилагательными. Какими?": "Безвидна, пуста.",
  "На одном из римских кладбищ покоятся солдаты из английского графства КАмбрия, павшие в боях Второй мировой войны. В память об их стойкости сюда был доставлен небольшой фрагмент ЕГО. Назовите ЕГО.": "Адрианов вал.",
  "Американский композитор-авангардист Генри КОуэлл родился в семье ирландского эмигранта. В одной из пьес Коуэлла исполнитель трет пальцами струны фортепиано для извлечения характерного звука. Каким несклоняемым словом озаглавлена эта пьеса?": "Баньши.",
  "<раздатка> A______ated Press </раздатка> Перед вами название компании, владелец которой основал газету \"Daily Mirror\" [дЭйли мИррор]. Часть первого слова в этом названии мы пропустили. Напишите это слово целиком.": "Amalgamated [амальгамЭйтед].",
  "Одно из слов в тексте вопроса мы немного изменили. В 1926 году один человек, ознакомившись со статьей своего итальянского коллеги, направил ему письмо с извинениями. В результате драконы так и не появились на свет. Назовите автора и адресата этого письма.": "[Поль] Дирак, [Энрико] Ферми.",
  "Герои \"Кентерберийских рассказов\" Джеффри ЧОсера - представители разных сословий и профессий. По словам МЕлвина БрЭгга, Чосер подарил Англии первую ЕЕ. В действительности ОНА появилась в Лондоне в середине XIX века. Назовите ЕЕ тремя словами.": "Национальная портретная галерея.",
  "Во время Второй мировой войны одному англичанину часто приходилось посещать длительные собрания в конференц-зале номер пять. Напишите то, что мы заменили в предыдущем предложении.": "101.",
  "Александр МАхов пишет, что эти два человека носили имена, которые вполне отвечали их сущности. Первый, по словам Махова, был воплощением правды и справедливого гнева, а второй - олицетворением любви и доброты. Назовите этих соперников.": "Микеланджело [Буонарроти], Рафаэль [Санти].",
  "Такие города, как, например, Шанхай или Мумбаи, намеренно строились по европейскому образцу. Дэниэл Брук пишет, что для этих городов характерно ощущение замешательства. Какое слово мы заменили в предыдущем предложении?": "Дезориентации.",
  "Когда во время Войны за независимость США английские войска эвакуировались из Бостона, американцы не спешили занимать город, опасаясь ловушки. В частности, Джордж Вашингтон распорядился проследить, чтобы у каждого из пятисот солдат, которым предстояло первыми войти в город, было ЭТО. Назовите ЭТО тремя словами.": "Прививка от оспы.",
  "(pic: 20150201.jpg) Мы не спрашиваем вас, какое название астронавт ГрИссом дал своему космическому кораблю. Ответьте одним словом, что нарисовали на борту этого корабля для придания большего сходства.": "Трещину.",
  "В XVII веке уже были известны минералы, которые после воздействия света некоторое время светятся сами. Это позволило Отто фон ГЕрике по аналогии выдвинуть оригинальную, хотя и неверную гипотезу возникновения ЕГО. Назовите ЕГО одним словом.": "Эхо.",
  "В середине XX века литературный агент Эдмунд Корк бесплатно работал над выпуском книги под названием \"НимрУд и то, что в нем сохранилось\". Назовите наиболее известного автора, чьим агентом был Корк.": "[Агата] Кристи.",
  "[Ведущему: не озвучивать заглавную букву и кавычки в слове \"Скульптура\".] Этьен ФальконЕ считался одним из наиболее авторитетных французских скульпторов своего времени. Подтверждением этому может служить \"Скульптура\", созданная Фальконе для НЕЕ в 1765 году. Назовите ЕЕ одним словом.": "Энциклопедия.",
  "Из сохранившегося дневника Уильяма ДАмпира можно узнать, что во время путешествия через тропические джунгли он воспользовался толстым стволом бамбука и воском. В результате у Дампира получился своеобразный ИКС. Назовите ИКС словом латинского происхождения.": "Тубус.",
  "ДЕнис рассказывал, что ему с товарищами пришлось выходить восьмого, девятого, одиннадцатого и двенадцатого апреля 1980 года. Если принять во внимание, что десятое число было отведено под перелет, то времени просто не оставалось. Времени на что?": "Бритье.",
  "Литератор Ольга СедакОва вспоминает, как ее муж однажды спрятал французские духи. Перед приходом кого?": "Венечки.",
  "Мартин КОрнелл пишет, что в начале восемнадцатого века ИХ численность в Лондоне доходила до пяти тысяч, и специально для НИХ снаружи некоторых заведений ставили скамейки для чего-то вроде пит-стопа. Назовите ИХ по-английски.": "Porter.",
  "В наши дни в Шотландии было сварено еловое пиво. Комментируя новинку, пивовары упоминали не только Рождественские праздники, но и борьбу викингов... С чем?": "ЦингА.",
  "В 1881 году была опубликована статья, автор которой пытался разобраться, что чувствует человек перед смертью. Что тот же автор опубликовал в газете \"Сан-Франциско экземинер\" в 1890 году?": "\"Случай на мосту через Совиный ручей\".",
  "В июне в Улан-Удэ государственные учреждения были забаррикадированы, а в окнах первого этажа даже установлены пулеметы. В каком году это происходило?": "1953.",
  "Немец писал, что обошелся без почки, человеческой или собачьей. Напишите фамилию немца.": "Вёлер.",
  "Спенсер родился в 1991 году в Калифорнии. Он успел поучаствовать в проекте: много денег ему это не принесло, зато ему по-прежнему задают вопрос про размер. В каком проекте поучаствовал Спенсер?": "\"Nevermind\".",
  "Джон Янч пишет, что клиенты в итоге должны стать рекомендателями. Так что Янч развивает устоявшуюся метафору и считает, что правильнее представлять ИХ. Что именно?": "Песочные часы.",
  "Майкл Тейлор - современный художник. Его работы - портреты музыканта Джулиана Брима, композитора сэра Джона Тавенера и писателя Джеймса - находятся в Национальной портретной галерее в Лондоне. Однако не менее известна картина кисти Тейлора, которая была завещана жителю восточной Европы, работавшему... Где?": "Гранд-отель \"Будапешт\".",
  "Согласно наблюдениям ученого Стивена ХАггарта, небольшая пальма Pandanus candelabrum [пандАнус канделЯбрум] любит богатые калием, магнием и фосфором почвы. Хаггарт считает, что пальма поможет экономике одной из африканских стран, ведь ему довелось встречать это растение только на вершинах... Чего?": "Кимберлитовых трубок.",
  "С середины 1930-х в Братиславе начались еврейские погромы. Имре Лихтенфельд смог выжить и параллельно обучал других, пока в 1940 году ему не удалось выбраться на Ближний Восток. Создателем чего считается Лихтенфельд?": "Крав-мага.",
  "<раздатка> Забери их, будь другом, и доставь в гостиницу на улице Гей-Люссака, - попросил меня Пауль. - Это Ана, Арлетта и Эуфрасиа. И обращайся с ними поласковей. </раздатка> Перед вами цитата из романа Марио Варгаса Льосы, в которой речь идет о левом подполье. Можно сказать, что пропуски в этом фрагменте составляют название романа. Напишите название этого романа.": "\"Три товарища\".",
  "У полковника, героя рассказа Льва Кассиля, были иссечены и опалены мочки ушей, плечи, мизинцы, бедра и щиколотки. Ответьте, что сделал герой того же рассказа лейтенант Петров.": "Закрыл полковника своим телом.",
  "Про монаха написано, что он искал какую-то траву, чтобы жевать в моменты высшего напряжения сил. Назовите этого монаха.": "Уильям Баскервильский.",
  "\"Это выглядело примерно так, как если бы в Прагу пожаловал ансамбль \"Битлз\", - вспоминает ФранцИшек ШидЕлко 1975-й год, когда тысячи горожан встречали гостей, ехавших в сопровождении известного \"немца\". Назовите произведение, которое прославило этих гостей.": "\"Четыре танкиста и собака\".",
  "Ребристая сердцевидка получила свое название за форму, которую образуют две половинки. Считается, что именно она изображена на известной картине. По совпадению, отряд, к которому относятся сердцевидки, назван в честь АЛЬФЫ. Назовите АЛЬФУ.": "Венера.",
  "Герой российской песни - таксист, не имеющий времени заняться ни собой, ни машиной. Говоря о внешнем виде покрышек, герой упоминает ПЕРВОГО, а о своем виде - ВТОРОГО. В биографии какого режиссера упоминается стол его отца, на котором можно было увидеть ПЕРВОГО и ВТОРОГО?": "[Марлен] Хуциев.",
  "Герой Стивена Бакстера шутит, что заразился любовью к математике в юности, ДЕЛАЯ ЭТО за оградой БлЕтчли-Парка, где в это время известный человек и его коллеги корпели над секретным заданием. Сюжет, где ДЕЛАЮТ ЭТО, имеет номер 11. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Воровать яблоки.",
  "Известная фирма выпустила в честь автогонщика ЖАки Икса продукт премиум-класса, на одном из элементов которого отметок в два раза больше, чем обычно. Дело в том, что Жаки Икс за свои достижения известен под прозвищем \"Господин ПРОПУСК\". Заполните пропуск именем собственным.": "Ле-Ман.",
  "Демон МарИча, желая в лесу отвлечь внимание РАмы, СДЕЛАЛ ЭТО, и Рама со своим луком покинул СИту. Напишите состоящее из одного слова название объекта, который СДЕЛАЛ ЭТО в один из дней 1578 года.": "\"Пеликан\".",
  "В середине восьмидесятых, вскоре после известного события, группа московских школьников попала на встречу с высокопоставленным иностранцем, причем под пальто у одного из парней волей случая оказался топор. Встреча не состоялась, а школьники сочинили четверостишие о госте, где утверждали: \"Он был безумно ПРОПУСК1, что ПРОПУСК2\". Назовите имя и фамилию этого гостя.": "РаджИв Ганди.",
  "Пикантности начинанию Генри в 1876 году придавал тот факт, что американцам была хорошо известна история столетней давности, связанная с их соотечественником. Назовите фамилию Генри.": "Хайнц.",
  "Отдавая дань уважения линкору, на борту которого заживо сгорели сотни солдат, американские летчики во время атак на японцев кричали: \"\"Аризона\"! Я помню тебя!\". Говоря об этом, Виктор Чаусов упоминает ЕГО. Назовите ЕГО двумя словами.": "Пепел Клааса.",
  "Герой одного романа, знакомясь с драконом, в душе выражает надежду, что для того обмен именами значит нечто большее, чем пресловутое \"ПРОПУСК\". Назовите слово английского происхождения, которое фигурирует в ПРОПУСКе.": "Пудинг.",
  "<раздатка> Besixdouze </раздатка> Розданное вам слово во второй половине прошлого века стало названием... Чего?": "Астероида.",
  "За победу на чемпионате мира эстонский стрелок Андрей Инешин получил от местного Союза охотников одного лОся. В предыдущем предложении мы пропустили ЕЕ. ОНА стала названием фильма 1989 года. Назовите ЕЕ тремя словами.": "Лицензия на убийство.",
  "Пальма на ЕГО личном гербе напоминала об Италии, откуда ЕГО предки-протестанты эмигрировали в соседний безопасный регион. Считается, что монарх, ЕГО современник, собственноручно заменил пальму на более логичную башню военного укрепления. Назовите ЕГО фамилию.": "ЛефОрт.",
  "В повести Сергея Останина упоминается автомобильный двигатель, который был пробит, из-за чего буквально рыдал. Какие три слова мы заменили одним в предыдущем предложении?": "Плакал горючими слезами.",
  "Шоссе возле нормандского городка КарантАн, на котором немцы в сорок четвертом оказали особо ожесточенное сопротивление, получило за океаном поэтическое прозвище \"Аллея ЕГО\". ОНО - название стержневой части древесины деревьев из рода пелтогине, в разрезе напоминающей свеклу. Назовите ЕГО двумя словами.": "Пурпурное сердце.",
  "Однажды в конце XIX века судья наставил на Томаса ружье и заявил: \"Поднимайся и делай это, как все, или я выстрелю в тебя\". Ответьте одним глаголом: делай что?": "Беги.",
  "Здание англиканской церкви было разрушено во время АЛЬФЫ в конце XVII века. Первая версия ВандОмской колонны была разрушена во время АЛЬФЫ в начале XIX века. Фамильный замок самурая МасамУнэ был разрушен во время АЛЬФЫ во второй половине XIX века. Что мы заменили словом \"АЛЬФА\"?": "Реставрация.",
  "На месте, где когда-то любила отдыхать королевская семья, до 1967 года проходил торжественный финиш велогонки. Напишите название этого места.": "Парк де Пренс.",
  "<раздатка> - Аурелия Шлегел - Эмили Пелцл - Ева Шауэр - Виктория Клоновска </раздатка> Перед вами часть ЕГО. Назовите ЕГО тремя словами.": "Донжуанский список ШИндлера.",
  "Вспоминая, как в 1940 году во время немецкого вторжения мирное население начало разбегаться, этот писатель упомянул растоптанный муравейник. Назовите этого писателя.": "[Антуан де] Сент-Экзюпери.",
  "Когда филателист Хайнц Кетчер обнаружил уникальную марку \"Лучистая звезда, пять сантимов\", он не поверил своим глазам и решил, что какой-то шутник СДЕЛАЛ ЭТО. Федор Плевако считал, что однажды в молодости ему удалось СДЕЛАТЬ ЭТО не без помощи высших сил. СДЕЛАЙТЕ ЭТО на карточке для ответов.": "[В номере вопроса 81 единица должна быть исправлена на пятерку; либо в номере команды единица должна быть исправлена на пятерку; либо просто на карточке для ответов должна быть нарисована цифра 1, исправленная на цифру 5.]",
  "Перед его отъездом из родной страны всё больше и больше его знакомых присоединялось к движению \"Железная гвардия\". Прослушайте цитату из финала его произведения: \"Как это безобразно - совсем гладкий лоб\". Как называется это произведение?": "\"Носорог\".",
  "(pic: 20150202.jpg) В честь художника Ганса Гольбейна-младшего был назван один из НИХ. На каком полотне можно найти сразу пять ИХ?": "Флаг Туркменистана.",
  "[Ведущему: прочитать \"находящийся под вопросом, сомнительный\" так, чтобы было понятно, что речь идет об одном слове, т.е. пауза между словами \"дрожащий\" и \"находящийся под вопросом\" должна быть больше, чем между словами \"находящийся под вопросом\" и \"сомнительный\".] Во время Второй мировой войны газета \"Таймс\" писала о появлении в английском языке нового слова. В статье отмечалось, что слово получилось очень удачное фонетически, и для сравнения приводились такие примеры, как \"дрожащий\", \"находящийся под вопросом, сомнительный\" и \"зыбучие пески\". Напишите фамилию, ставшую этим словом.": "КвИслинг.",
  "[Ведущему: очень четко прочитать название городка Ю-КАЙ-А.] Прослушайте текст: \"Не смотреть мне в лицо. Никакой мелочи, только крупные купюры. Любое неправильное движение будет последним\". Автор вопроса прочитал его в англоязычной книге, посвященной ЭТОМУ. Фестиваль ЭТОГО проводится в американском городке, название которого произносится, как ЮкАйа. Назовите ЭТО одним словом.": "Хайку.",
  "(pic: 20150203.jpg) Назовите фамилию художника, фрагменты картины которого вам принесли.": "Карпаччо.",
  "Персонажи Пенелопы ФицджЕральд, семейная пара, живут на отшибе. Когда они узнаЮт, что жена забеременела, муж скачет на лошади в ближайший город и возвращается с НИМ. Назовите ЕГО двумя словами.": "Почтовый голубь.",
  "В вопросе словом \"АЛЬФА\" заменены два слова. Политический деятель Ян Замойский пользовался популярностью у шляхты и представлял ее интересы при польском дворе. Один источник XIX века даже называл Замойского АЛЬФОЙ дворян. Что называл АЛЬФОЙ человек, живший в XVIII веке?": "Пешки.",
  "(pic: 20150204.jpg) Подпись к этой карикатуре состоит из шести букв. Напишите последнюю из них.": "Y.",
  "[Ведущему: кавычки не озвучивать.] После того как \"Генрих V\" стал жертвой пиратов, несколько друзей решили предотвратить подобные ситуации. Так появилось \"Первое ЭТО\". Назовите ЭТО несклоняемым словом.": "Фолио."
}