{
  "Иногда в начале выступления тактичный Александр Городницкий говорит зрителям, чтобы они не забыли после концерта сделать это. Что именно?": "Включить мобильные телефоны.",
  "Надеемся, турнир начался для вас успешно и так же и закончится. Летом 2005 года на белорусском телевидении начался показ передачи, предназначенной для владельцев приусадебных участков. Название передачи состоит из трех слов. Первое слово - \"сезон\". Второе является предлогом. Назовите второе и третье слова.": "У дачи.",
  "Литератор Нора Галь свою дочь назвала в честь своей подруги по имени Эдварда. Близкие этих дочь и подругу называли так же, как два произведения. Назовите эти произведения.": "\"Младшая Эдда\", \"Старшая Эдда\".",
  "В одной телепередаче спортсменка рассказала, что в России ОНО часто по старинке делается из дерева. Назовите ЕГО.": "Бревно.",
  "В Большой энциклопедии Кирилла и Мефодия-2003 сразу за статьей об этом герое идет статья о его матери. А за 21 статью до нее располагается статья о том, при помощи чего рассказывается о них обоих. Назовите этого героя.": "Гектор.",
  "\"Литературная газета\" писала, что он имел место на выборах в Госдуму 1999 года и составлял 16,2 млн. голосов. По сведениям энциклопедий, он немного не дотягивает до 7,5 километров. Назовите его, не заботясь о капитализации.": "Пик Коммунизма.",
  "Англичане называют ИХ \"wallflower\", то есть \"цветок у стены\". Объяснение ИХ существования предлагает песня 1966 года. Какая наука упоминается в этой песне?": "Статистика.",
  "ЭТО используется, например, в теореме Вейерштрасса для построения целой функции по заданным корням. Известны и литературные примеры ЭТОГО, как ни странно, обычно довольно короткие. Я не прошу привести конец любого из таких примеров. Назовите героя и героиню самого известного из них.": "Поп, собака.",
  "В конце 80-х на одной из московских остановок можно было наблюдать толпу людей, которые бегали, суетились, ожидая, какой трамвай придет, причем садиться в него они не собирались. Эта сцена была связана с перебоем в деятельности предприятия около остановки. Какого предприятия?": "Ипподром.",
  "[Чтецу: игнорировать кавычки при первой цитате.] С персонажем Стивенсона ЭТО произошло при непосредственном участии человека, \"знавшего всю латынь наизусть\". А один мусульманин после ЭТОГО сказал: \"[пропуск] я уже в раю\". Какие два слова мы пропустили?": "Одной ногой.",
  "[Чтецу: в имени МорИс ударение на последний слог.] Не стоит повышать тон при детях. Когда однажды мальчик по имени Морис указал отцу на ошибку, тот стал убеждать Мориса, что все нормально. Тогда мальчик заявил, что необходимо перекрасить... Ответьте двумя словами - что?": "Клавишу рояля.",
  "[Чтецу: не озвучивать кавычки вокруг Икса.] В вопросе Иксом заменено некое словосочетание. В \"Иксе\" в качестве разных Иксов встречаются, например, такие фразы: \"Братья обменялись рукопожатием, взяли подсвечники и разошлись по своим комнатам.\" \"Вскоре они поехали дальше.\" \"Но он возился с машиной и не уловил связи между словами и взглядом.\" Назовите автора упомянутого \"Икса\".": "Джон Голсуорси.",
  "В словаре Ожегова и Шведовой таких слов вообще нет, а в словаре иностранных слов Крысина такими словами являются только \"талреп\" и \"фалреп\". Вероятно, поэтому в трех распространенных переводах на русский в названии одного существа переставлены местами две буквы. Как это существо называется в этих переводах?": "Барлог.",
  "Американский рок-музыкант Дэрон Малакян рассказывает: \"Я быстро повзрослел. Не успел оглянуться, как в девять лет уже пил кофе на встречах...\". Закончите эту цитату двумя словами, начинающимися на одну букву.": "\"... анонимных алкоголиков\".",
  "Этот человек никогда не занимал того низкого положения, которое ему нередко приписывают. В 70-е годы он некоторое время работал учителем школы, а в 80-е годы был деканом. Во всяком случае, так утверждается в посвященном ему романе. Назовите этого человека.": "Спартак.",
  "Герой Мураками, переживший смерть приятеля, переселился в префектуру Нагано. Всего префектур в Японии 47, но для переселения герою годились только восемь. Назовите японским словом причину гибели приятеля.": "Цунами.",
  "[Чтецу: в фамилии РуслО ударение на последний слог.] Однажды Александр Сергеевич Пушкин прочитал Русло свою поэму \"Толиада\". Русло раскритиковал ее, и огорченный Пушкин сжег поэму. Воспроизведите любую строчку из романа в стихах \"Евгений Онегин\", посвященную коллеге Русло.": "И в Летний сад гулять водил.",
  "[Чтецу: указать границы цитаты. \"1)\" озвучивать как \"первое\", \"2)\" - как \"второе\".] В шуточных билетах для сдачи экзамена в ГИБДД, опубликованных в дневнике Леонида Каганова, имеется такой вопрос: \"При движении на дачу с тещей на переднем сиденьи, она является для вас: 1) Ограничением скорости и комментатором спидометра, 2) Специальным звуковым сигналом\". Третий вариант ответа - хорошо знакомое автомобилистам словосочетание. Воспроизведите его.": "Помеха справа.",
  "Слово \"студент\" происходит от латинского слова, означающего \"усердно работаю\". А вот члены одного средневекового ордена работать не хотели, а всё больше развлекались. Напишите название члена этого ордена, заменив в слове \"студент\" две буквы.": "Гаудент.",
  "Вот несколько соответствий. Известный англичанин, обладатель острого зрения - звери. Его оружие - олени. Известный римлянин - крысы. А теперь назовите прозвище танкиста Павла Ивановича Копылова, Героя Советского Союза, которое подошло бы и одному персонажу Конан Дойля.": "\"Тигробой\".",
  "Согласно распространенному в Интернете анекдоту, некий прораб сказал после окончания стройки многоэтажки: \"Вот и переплюнули ИХ\". Назовите математика, являвшегося по рождению одним из НИХ.": "Леонардо Фибоначчи.",
  "[Чтецу: в фамилии ВАнек ударение на первый слог.] В вопросе словом \"яд\" заменено другое слово. Старший писарь Ванек, сослуживец Швейка, хранил ром в емкости с надписью \"Яд\". Известен случай, когда один автор неоднократно выпивал яд. Что именно он использовал в качестве яда?": "Молоко.",
  "В описании хлопковых полей, обрабатываемых рабами Скарлетт, в частности, употребляется омофон имени собственного. Носительнице этого имени собственного, если верить сказкам, тоже принадлежало немало работников. Назовите ее.": "Коробочка.",
  "Сохранению ПЕРВЫХ придавал особое значение геоботаник академик Евгений Михайлович Лавренко. Цельнометаллическая ВТОРАЯ была создана в 1834 году по проектам Карла Андреевича Шильдера. Вообще-то ВТОРЫЕ обычно далеки от ПЕРВЫХ. Тем не менее воспроизведите крылатую фразу, упоминающую ПЕРВЫЕ и ВТОРУЮ.": "Подводная лодка в степях Украины [погибла в неравном воздушном бою].",
  "[Чтецу: в слове \"НуменОр\" ударение на последний слог.] Капитан Блад использовал ЭТО во время одного ночного рейда. Одна ролевая игра под Тверью получила название \"ЭТО Нуменора\". Назовите человека, причиной гибели которого стало ЭТО.": "Эгей.",
  "ОНИ геральдические - это элемент герба в виде планки с тремя обращенными вниз зубцами. Натуральные ОНИ изображены на гербе Судогды в зеленом поле. А язвительный Зиновий Кулик предложил внести ИХ в герб Украины, видимо, имея в виду ее особый путь. Назовите ИХ.": "Грабли.",
  "Возможности этой пары, известной с древности, ограничены, хотя понятно это стало далеко не сразу. Интересно, что всё, что под силу им вдвоем, под силу как ему в одиночку, так и ей в одиночку, если использовать обе ее стороны. Назовите и его, и ее.": "Циркуль и линейка.",
  "[Чтецу: вместо комментария можно огласить критерий зачета :).] В дословном переводе этой классической формулы стоит местоимение \"всю\", и это логично. А другой, весьма распространенный, перевод неточен, и позволяет о многом умалчивать. Назовите единственное существительное, встречающееся в этом переводе.": "Правда.",
  "В вопросе есть замена. Комментатор футбольного матча посочувствовал игроку, которому была сделана неудачная передача, заметив, что он ведь не Льюис Кэрролл в его лучшие годы. Назовите имя и фамилию, которые заменены на \"Льюис Кэрролл\".": "Карл Льюис.",
  "[Чтецу: химическую формулу читать как \"платинум - о аш дважды - эн аш три дважды\".] Мы поставили этот вопрос в пакет, потому что он нам нравится. Но вам стоит подумать о другой причине. Вот несколько фактов: [пропуск] Рима приписывали себе Октавиан Август и Калигула. Петербургский магазин товаров для настольного тенниса устроил рекламную акцию \"[пропуск] в подарок\". [пропуск] Рейзе имеет формулу [Pt(OH)2(NH3)2]. Одна математическая задача о трапеции заканчивается словами: \"Докажите, что [пропуск] равно сумме боковых сторон\". Известный фантаст написал роман \"[пропуск]\". Назовите пропущенное всюду словосочетание.": "Второе основание.",
  "[Чтецу: в словосочетании \"на белом коне\" логическое ударение на слове \"коне\".] Анатолий Лукьянов объяснял бездействие Михаила Горбачева в дни путча тем, что он выжидал: если бы ГКЧП проиграл - Горбачев въехал бы в Кремль на белом коне. Далее Лукьянов упомянул заглавного персонажа произведения. Какого произведения?": "\"Купание красного коня\".",
  "У канадских индейцев есть легенда, согласно которой во время необычайно суровой зимы люди и звери похитили мешок, в котором хранилось тепло, и принесли на землю. Однако изорвавшая свои мокасины мышь вырезала из мешка для их починки маленький кусочек кожи. Мудрый Этси предвидел случившееся. Назовите самого известного персонажа, поступившего в аналогичной ситуации так же, как и Этси.": "Ной.",
  "Увидев в 2004 году его фотографии, Джим Белл из Корнелльского университета сказал, что оно выглядит, как едкий смог над промышленными городами. А двое обладателей животных фамилий увидели, что оно \"темно-синее, как море в грозу, ослепительное, бездонное\". Назовите его двумя словами.": "Небо Марса.",
  "Красс сказал об одном предке императора Нерона, что у него железный язык и свинцовое сердце, так что не стоит удивляться тому, что у него... Закончите мысль Красса.": "Медная борода.",
  "[Чтецу: название организации читать как \"ай-си-эй-эн-эн\".] В сентябре 2005 года организацией ICANN было принято решение о создании нового интернет-домена верхнего уровня. Он будет предназначен не для персов, не для сиамцев, не для русских голубых. А для кого?": "Для каталонцев.",
  "По версии, приводимой Мокиенко, эта идиома описывает существо, достигшее на редкость большого возраста. Напишите эти поистине крылатые слова.": "Белая ворона.",
  "[Чтецу: \"K0 III\" и \"A1 V\" читать как \"ка-ноль-три\" и \"а-один-пять\" соответственно.] Они совершенно разные: одна имеет класс K0 III, другая - A1 V. Назовите обе в любом порядке.": "Кастор, Поллукс.",
  "Вальтер Шелленберг, рассказывая о своем визите на виллу агента немецкой разведки, упоминает, что вместо веревки для белья там висела проволока. А газета \"Бизнес шанс\" описывает случай, когда один нечистоплотный бизнесмен подарил своему партнеру модель парусника. Важным элементом модели были мачты. Для какого латинского слова словарь Крысина приводит пример его использования со словом \"муравья\"?": "Антенна.",
  "На ряде сайтов в Интернете имеется рассказ \"Правда про Пилата\". Произведение построено по простому принципу. Назовите любые четыре слова из его последней фразы.": "Пятый прокуратор Понтий Пилат.",
  "Как растения производят кислород? Ответ на этот вопрос не найден. Химический состав ключевой для процесса фотосинтеза 9-атомной молекулы известен, а вот взаимное расположение атомов в ней найти не удается. Химическая формула этой молекулы начинается с символа марганца и заканчивается символом кальция. Не бойтесь ошибки и найдите эту формулу.": "[Чтецу: формулу в ответе читать как \"марганец-четыре о-четыре кальций\".] Mn4O4Ca. (Четверки должны быть написаны как индексы.)",
  "Последние годы жизни Станислав Август Понятовский вел роскошный образ жизни в Петербурге и многим задолжал. Ростовщики давали деньги Понятовскому с большой неохотой, они больше доверяли его камердинеру Риксу, человеку бережливому и состоятельному. Кредиторы говорили: \"Рикс внушает больше доверия, чем...\". Закончите их шутку словом из трех букв.": "Rex.",
  "[Чтецу: \"тс\" читать как \"тэ-эс\".] В одном российском сетевом сообществе, посвященном песням под гитару, существовало правило, по которому строгое замечание получал человек, употребивший буквосочетание \"тс\" при написании некого слова. Напишите это слово правильно.": "Высоцкий.",
  "Фрагмент стихотворения Джона Апдайка: Ныряя где-нибудь в Евфрате, Они уходят в глубину, Чтобы пронзить из-под кровати Ньюйоркца и его жену. Средь ночи протыкать перину! Вы скажете: вот молодцы! А я считаю, что [пропуск] - Космические наглецы. Заполните пропуск.": "Нейтрино.",
  "[Чтецу: задавать вопросы блица с интервалами, соответствующими указанным в вопросе.] Блиц. Время каждый раз мы будем засекать по-разному. Первый раз - 10 секунд, второй - 20 и третий - 30. 1. Из-за того, что риторы говорили рядом с НИМИ, Эзоп сравнивал эти речи с кваканьем лягушек. Назовите ИХ. 2. На эмблеме книжной серии \"Живая история\" внутри НИХ пробивается молодой побег. Назовите ИХ. 3. По словам Шалтая-Болтая, шорьки вьют гнезда в тени ИХ. Назовите ИХ.": "1. Водяные часы (зачет: клепсидры). 2. Песочные часы. 3. Солнечные часы.",
  "Однажды во время игры в бридж партнер автора вопроса, вопреки договоренностям, сделал специальную заявку, не имея необходимых для нее карт. После игры автор вопроса назвал партнера так же, как неоднократно был назван Михаил. Как именно?": "Нарушитель конвенции.",
  "Александр Городницкий рассказывает, как однажды петух, живший у капитана танкера в каюте, до смерти напугал своим криком одного человека. Назовите животное, с которым ученый Майоров сравнил островок Величаиха, расположенный рядом с островом Великий.": "Лоцман.",
  "В романе Сергея Лукьяненко \"Спектр\" фигурирует городской бар, вслед за которым на той же дороге располагается кладбище. Название бара состоит из двух слов и могло бы фигурировать в произведении, упоминавшемся в одном из предыдущих вопросов. Воспроизведите название бара.": "\"Предпоследний приют\".",
  "Последняя пронумерованная страница книги \"101 миниатюрный детектив\" имеет трехзначный номер. Но автор вопроса приписал четвертый знак. Какой?": "B."
}