{
  "Описывая полет в Москву, Матиас Руст сравнил промчавшийся мимо советский \"МиГ\" с НЕЙ. Назовите ЕЕ двумя словами.": "Красная стрела.",
  "Дуплет. 1. О приготовлении пасты итальянцы говорят, что макароны и соус должны сделать то же, что Андреа ГрИтти сделал... С чем именно? 2. Похожие идеи зачастую возникают одновременно в разных местах. Чем в 20-е годы шестнадцатого века Андреа ГрИтти провозгласил свой город?": "1. С Адриатикой. 2. Третьим Римом.",
  "В романе ДрюОна король на охоте видит оленя с блестящим крестом между рогами. Ответьте максимально точно одним словом, кто незадолго до этого является к королю с докладом.": "ЕгермЕйстер.",
  "<раздатка> - Теперь, ... когда паруса реют, ветер хорош, ... я попытаюсь настроить вас своими мыслями... Я делаю то, что существует, как старинное представление о прекрасном-несбыточном, и что, по существу, так же сбыточно и возможно, как загородная прогулка. </раздатка> В одном из слов цитаты из известного произведения мы пропустили одну букву. Напишите это слово в исходном виде.": "Рдеют.",
  "Согласно не слишком серьезному источнику, когда Фрейд приехал в Америку, в ходе интервью ему задали вопрос: \"Мистер Фрейд, что находится между страхом и сексом?\". Что он ответил?": "F&uuml;nf.",
  "[Ведущему: название фильма \"F/X\" читается \"Эфэкс\", слитно.] Персонаж фильма \"F/X\" [\"Эфэкс\"] ДЕЛАЕТ ЭТО, чтоб покинуть окруженное полицейскими место преступления. Мы не спрашиваем вас, какие три начинающихся на одну и ту же букву слова мы заменили словами \"ДЕЛАЕТ ЭТО\". Назовите уроженца Реймса, про которого в 2007 году мрачно шутили, будто он СДЕЛАЛ ЭТО.": "[Жан] БодрийЯр.",
  "Борис Жуков пишет, что тело этого человека, похороненное в Гренландии, медленно движется на запад, удаляясь от Европы. Назовите его.": "[Альфред ЛОтар] ВЕгенер.",
  "[Ведущему: ударение в слове \"эдисонИна\" - на предпоследний слог. То, что слово написано с маленькой буквы - указывать не надо.] Напишите состоящее из двух слов название статьи Википедии, в которой встречается слово \"эдисонИна\".": "Электрический стул.",
  "Верхняя станция самой низкой канатной дороги в мире находится на высоте 33 метра. Какая историческая достопримечательность находится рядом с этой станцией?": "МасАда.",
  "В книге Энтони ДжЕя и Джонатана ЛИнна немецкий чиновник говорит, что мировые сферы влияния теперь определяют торговля и сельское хозяйство, то есть ВТОРОЕ вместо ПЕРВЫХ. Назовите ПЕРВЫЕ и ВТОРОЕ.": "Пушки, масло.",
  "<раздатка> * Какое наибольшее количество непересекающихся окружностей единичного радиуса можно разместить на сфере радиуса R? &nbsp; * Привлечение внимания * Облегчение процесса выбора * Увеличение сроков хранения * Стимуляция потребления </раздатка> Перед вами примеры ИХ в математике и в маркетинге. Назовите ИХ двумя словами.": "Задачи упаковки.",
  "Герой не слишком опасался последнего - если даже до того дошло бы дело, он рассчитывал поступить так же, как Цезарь приказал своим солдатам действовать в столкновении с всадниками Помпея. Назовите этого последнего.": "Арамис.",
  "В 1660 году ОН дал жителям весьма удивившие тех приказания подготовиться к сильной грозе, которая должна была разразиться через несколько часов. Назовите ЕГО.": "[Отто фон] ГЕрике.",
  "На обложке одного из номеров \"Newsweek\" [ньюсвИк] за 1980 год изображен ТАКОЙ танк. В списке памятников природы Крыма есть ТАКОЙ конский каштан. Какое слово мы заменили на \"ТАКОЙ\"?": "Пятиствольный.",
  "Оказавшись внезапно в новой и незнакомой ситуации, КларИса СтАрлинг упоминает некий штат США. Тот, к которому она при этом обращается, не является персонажем книги \"Молчание ягнят\". В одном из слов этого вопроса мы пропустили одну букву. Напишите это слово в первоначальном виде.": "Тото.",
  "В XIX веке в США, чтобы незаконным путем улучшить результат, специально нанятые люди за несколько недель до ЭТОГО переставали бриться, а затем брились во время ЭТОГО. Во время чего?": "Выборов.",
  "Эскимосы кладут ЕЕ на снег только определенным образом, иначе ОНА прилипнет. ЕЕ подарили на юбилей лидеру самой популярной в России оппозиционной партии Геннадию Зюганову. Назовите ЕЕ двумя словами.": "Шкура медведя.",
  "В исторической книге Советский Союз 30-х годов назван первым словосочетанием. Официальный документ 50-х, в котором говорилось о борьбе с излишествами, посвящен тому, что называют вторым словосочетанием. На французский язык оба словосочетания переводятся одинаково. Напишите любое из них.": "Империя Сталина.",
  "(pic: 20120163.jpg) В известном произведении есть неточность: человек, от имени которого как бы говорит автор, на самом деле провел старость в городе, местоположение которого мы отметили на карте. Назовите автора этого произведения.": "[Иосиф] Бродский.",
  "В юбилейном, тысячном выпуске комикса, посвященного главным образом компьютерным темам, один из героев говорит, что не хватает ЭТОГО. ЭТО используют, рекламируя доступность. Назовите ЭТО.": "24.",
  "[Ведущему: не сообщать командам, что \"opera\" в кавычках и латинским шрифтом.] В известном произведении из пяти частей четвертая часть - \"opera\", а остальные - нет, хотя третья часть и связана с оперным голосом этимологически. Назовите эту третью часть.": "tenet.",
  "В статье английской Википедии об ИКСЕ фигурирует арабское слово, означающее \"штука, вещь\". Назовите ИКС.": "X.",
  "При ЕЕ основании была произнесена речь, цитату из которой мы перевели с немецкого: [чтецу, озвучить: начало цитаты] \"Дух великих философов и поэтов должен наполнить нашу жизнь\". [чтецу, озвучить: конец цитаты] Назовите ЕЕ.": "Веймарская республика.",
  "<раздатка> ABCDEFG </раздатка> Автор вопроса утверждает, что латинский алфавит ДЕЛАЕТ ЭТО. Какое животное ДЕЛАЕТ ЭТО, согласно загадке?": "Лягушка.",
  "Лион Фейхтвангер упоминает толпу, которая ради НИХ собиралась у дверей театра, где останавливались кареты и паланкины. Итальянцы вспоминают ИХ при игре в лото, если выпадает число 77. Назовите ИХ двумя словами.": "Женские ножки.",
  "Генерал Джереми Мур не допустил, чтобы в документе о капитуляции использовалось это прилагательное. О каком прилагательном идет речь?": "Мальвинские.",
  "Алексея Андреевича Аракчеева за жесткий и решительный характер прозвали неким словосочетанием. Этим словосочетанием иногда ошибочно именуют человека, которого некоторые исследователи считают выходцем из местечка в Пикардии. Как называется это местечко?": "Ля-Фер.",
  "В этом вопросе \"ОНА\" и \"ОН\" - замены. Писатель Олег Алёхин так описывает профессора: \"Создавалось впечатление, что на НЕЕ тяжко давит невыносимое бремя знаний <...>. По НЕЙ беспрерывно метался внушительный ОН размером с грецкий орех\". Назовите ЕГО.": "Кадык.",
  "В английском языке есть слово, которое можно дословно перевести как \"хребет сельди\". Слово обозначает способ, которым можно как подниматься, так и класть. Смысловым переводом этого слова на русский можно назвать героиню музыкального произведения. Назовите эту героиню.": "Елочка.",
  "Нордкирхенский дворец, находящийся между Дортмундом и Мюнстером, называют ИКСОВЫМ ИГРЕКОМ. ИКСОВЫЙ ЗЕТ и ИГРЕКОВЫЙ ЗЕТ разделяют примерно 270 лет. Каким же словосочетанием называют Нордкирхенский дворец?": "Вестфальский Версаль.",
  "Компания, разрабатывающая программы для автоматизации работы, обещает вернуть клиентам АЛЬФУ. В какой религии АЛЬФА - имя?": "Вуду.",
  "В одном стихотворении главный герой, Георгий, склонный к чревоугодию, собрался полакомиться в соседском саду. Пока он лез, его короткие брючки чуть не лопнули. А что росло в этом саду?": "Крыжовник.",
  "<раздатка> Креативные рекламщики установили огромную банку ЕГО возле пешеходного перехода. ИМ одно время был Бунин. Назовите ЕГО? </раздатка> Креативные рекламщики установили огромную банку ЕГО возле пешеходного перехода. ИМ одно время был Бунин. Назовите ЕГО.": "Корректор.",
  "\"ОНИ\" - название применяемого программистами языка, в котором используется большое число фигурных скобок. У Ллойда Джорджа ОНИ были, а у Маргарет Тэтчер ИХ нет. Назовите ИХ.": "Усы.",
  "У Дали был карандаш для подкрашивания усов. В одном из слов этого вопроса мы заменили две буквы. Напишите исходное слово.": "Кало.",
  "Назовите фамилию Роберта, у которого были сыновья АнааккАк и КаалипалУк.": "Пири.",
  "В фильме \"Нападение помидоров-убийц\" эксперт изучает захваченный в плен гигантский томат. После обследования он с ужасом сообщает, что это всего лишь ягодки. Какое английское слово мы заменили в этом вопросе?": "Черри.",
  "Дуплет. 1. На НЕГО можно было взять с собой ценностей на сумму не более 50 рублей золотом, но ГПУ оплачивало билет второго класса. Назовите ЕГО двумя словами. 2. Цитата из стихотворения Александра Кушнера: Есть на нем биллиард и буфет, А гудок его смутный и жалобный: ни Толстого, ни Пушкина нет. Назовите ЕГО двумя словами.": "1. Философский пароход. 2. Пароход современности.",
  "Во Франкфурт-на-Майне стоит ехать в октябре - за книгами. В Милане на Рождество, говорят, есть вообще всё. В Загребе в мае можно посмотреть, как в старые времена работали кузнецы, гончары и другие мастера. В Базель советуют поехать осенью и обратить внимание на вина. А что было организовано в 1955 году в небольшом местечке недалеко от Базеля?": "Кубок Ярмарок. Незачет: Кубок УЕФА (этот турнир появился только в сезоне 1971/72 годов).",
  "Героиня американского романа говорит о своем любовнике, что под простыней тот - великий маг. Какое длинное существительное она при этом употребляет?": "Куклуксклановец.",
  "Орнитолог Дженнер однажды наблюдал уникальное противоборство двух куклуксклановцев, длившееся около суток и закончившееся гибелью одного из них. Какое девятибуквенное слово мы заменили словом \"куклуксклановец\"?": "Кукушонок.",
  "Заполняя анкету, шутник Грег Булмаш там, где нужно было расписаться, указал свой ИКС. Ответьте, какой ИКС у братьев Березуцких.": "Близнецы.",
  "[Ведущему: Тут внимательно :-) - вопрос начинается с оговорки, это сознательный ход, и так всё и следует читать - сначала с неправильным ударением, затем с правильным - кавычки озвучивать не следует - фразу \"ИКС и ИГРЕК упоминаЕтся\" следует прочитать достаточно медленно - команды должны, во-первых, осознать, что \"ИКС и ИГРЕК\" - это не одно слово, составленное из двух, и, во-вторых, что это какое-то название, - в том же предложении следует четко прочитать \"упоминаЕтся\", а не \"упоминаЮтся\".] Когда Джеймса Фрэзера пригласили поработать над \"Британникой\", большАя половина... Извините. Когда Джеймса Фрэзера пригласили поработать над \"Британникой\", бОльшая половина энциклопедии уже была готова. Для одного из томов ученый написал статьи про ИКС и ИГРЕК. \"ИКС и ИГРЕК\" упоминается в статье \"Британники\" о современнике Фрэзера. Назовите этого современника.": "[Зигмунд] Фрейд.",
  "(pic: 20120164.jpg) В отрывке из миниатюры Александра Рывина мы заменили два слова. Напишите их.": "Спать валетом.",
  "<раздатка> rv...... </раздатка> Перед вами название команды, переводящей процессор в режим минимального энергопотребления. Напишите буквы, которые мы пропустили.": "winkle.",
  "Еще в третьем тысячелетии до нашей эры египтянин ПтахотЕп заметил, что найти подходящее серебро порой сложнее, чем рабам добыть изумруд. Какое слово мы заменили в этом вопросе?": "Слово.",
  "Героиня шуточного рисунка и ее бабушка сидят за столом. Бабушка говорит: \"Упс, у меня получился шарф\". Ответьте точно, чему ее так и не смогла научить героиня.": "Есть лапшу палочками.",
  "В 1948 году стооднолетний американец пытался выдать себя за знаменитого бандита Джесси Джеймса. Его личность попросили подтвердить Эла Дженнингса - такого же любителя прихвастнуть. Описывая сцену очной ставки, Михаил Амосов упоминает Николая. Напишите фамилию Николая.": "Шмидт.",
  "На гербе этого города изображена церковь. Одним из его побратимов является Ньюкасл. Ответьте точно, что появилось в этом городе 4 мая 1904 года.": "[Футбольный клуб] \"Шальке [04]\".",
  "[Ведущему: никак не реагировать на дефисы перед именами.] Космографический труд -Аристотеля \"De Mundo\" [де мУндо] датируется вторым веком. Примерно в то же время появились \"Малые сравнительные жизнеописания\" -Плутарха. Какие шесть букв мы дважды пропустили в этом вопросе?": "Псевдо.",
  "Генрих VIII поручил Томасу Кромвелю секуляризацию церковных имуществ. Кромвель проводил ее ударными темпами, за что получил прозвище, в русском переводе представляющее два слова на одну и ту же букву. Напишите это прозвище.": "Молот монахов.",
  "Гюнтер Грасс писал, что в молодости был членом преступной группы, причем его инструментами были доска и наперстки. Какое пишущееся через дефис слово мы заменили двумя?": "Джаз-банд.",
  "В 2001 году в сериале \"Шпионка\" ОН сыграл эксперта ЦРУ по безопасности. При этом для съемок был специально изготовлен муляж компьютера. Назовите ЕГО.": "[Кевин] Митник.",
  "Комик Джордж КАрлин говорил, что если прочитать надпись на этикетке наоборот, то станет понятно, какие люди платят целых два доллара за маленькую бутылочку. О какой надписи идет речь?": "Evian.",
  "Пожалуйста, прослушайте цитату: \"А снег сверкает кафелем // Дорога далека\". Парадоксально, но процитированное поэтическое произведение принадлежит перу популярного прозаика. Какого?": "[Сергей] Довлатов.",
  "Представьте себе квадрат, который делится на девять одинаковых квадратиков, и четыре угловых выбрасываются. С пятью оставшимися повторяется та же процедура. И так далее до бесконечности. Получившуюся фигуру иногда называют \"ПЕРВОЕ ВТОРОГО\". ВТОРОЙ уже более сорока лет находится на одном из варшавских ПЕРВЫХ. Какие слова мы заменили словами \"ПЕРВОЕ ВТОРОГО\"?": "Кладбище Серпинского.",
  "Фоном для рекламного плаката, на котором упомянут Джозеф Конрад, служит ПЕРВЫЙ. На плакате выделен небольшой прямоугольник, в котором можно увидеть ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Флаг Великобритании, флаг Польши.",
  "Пес из рассказа О. Генри сравнил неудачное прозвище, от которого тяжело отделаться, с НЕЙ. ОНА входит в прозвище той, что появилась в 1908 году. В каком городе?": "Детройт.",
  "В своих мемуарах Анатолий Мариенгоф, описывая выход в свет, упоминает острие копья, вонзенного в дощатый пьедестал. Назовите женщину, с которой писателя вскоре предложили познакомить.": "[Айседора] Дункан.",
  "Изначально в \"Питере Пэне\" для полета не было необходимости в пыльце фей. Автор добавил ее только после нескольких ВИСОКОСНЫХ ЛЕТ. Какие два слова мы заменили словами \"ВИСОКОСНЫЙ ГОД\"?": "Несчастный случай.",
  "На Колумбовскую Всемирную выставку в Чикаго норвежская делегация прибыла на НЕМ, и ОН до сих пор хранится в местном музее. Назовите ЕГО одним словом.": "Драккар.",
  "(pic: 20120165.jpg) В статье об ЭТОМ приводится статистика - 60 часов в минуту. Назовите ЭТО.": "YouTube.",
  "Уильям Паундстоун пишет, что истоки философии Гугла можно найти в строках об отличии портных, которые перешивают старые вещи, от тех, которые шьют нечто новое. Назовите произведение, из которого взяты эти строки.": "\"Шинель\" [Н.В. Гоголя].",
  "<раздатка> Слова [ПЕРВЫЙ ПРОПУСК]: \"Как мы чувствуем, так оно и есть на самом деле\". Слова [ВТОРОЙ ПРОПУСК]: \"Он пробудил добрые чувства, доверие и интерес к одной из древнейших культур на земле\". </раздатка> Первый и второй пропуск на слух неразличимы. Восстановите любой из них.": "Протагора.",
  "(pic: 20120166.jpg) Перед вами иконка игры для смартфона. Мы не будем приводить вопрос, заданный в 1968 году. Назовите писателя, который его задал.": "[Филип К.] Дик.",
  "В сказке Дианы Уинн Джонс герои пытаются воплотить в жизнь \"Песню невозможностей\" Джона Донна, в частности, СДЕЛАТЬ ЭТО. Один из героев замечает, что май - неподходящий месяц для этого, в отличие от августа или ноября. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Поймать падающую звезду.",
  "<раздатка> Был грозен волн полночный рев... Семь девушек на взморье ждали невозвратившихся челнов и, руки заломив, рыдали. &nbsp; Семь звездочек в суровой мгле над рыбаками четко встали и указали путь к земле... </раздатка> Перед вами стихотворение Набокова \"Большая Медведица\". Оно написано ямбом, то есть размером, в котором стихотворные ударения приходятся на четные слоги. Тем не менее, некоторые ударения пропущены. Какой необычной особенностью обладают пропущенные ударения?": "Они образуют ковш.",
  "(pic: 20120168.jpg) Марина Цветаева пишет, что еще в раннем детстве узнала, что у поэтов есть ОН. ЕГО противопоставляют смерти. Назовите ЕГО.": "Живот.",
  "В комментарии к своему стихотворению Владимир Маяковский писал, что не только художникам, но и поэтам нужна дистанция, чтобы охватить взглядом предмет. Какому событию было посвящено это стихотворение?": "Смерть Есенина.",
  "Этот человек как-то сказал своему другу, что закусывать следует ветчиной, но \"этого мало: закусывать нужно в сумерки на старом потертом диване среди старых и верных вещей. Собака должна сидеть на полу у стула, а трамваи при этом слышаться не должны\". Назовите этого человека.": "[Михаил] Булгаков.",
  "Согласно Деяниям, на апостолов снизошел святой дух в виде пламени, и они отправились проповедовать в разные страны. В название картины об этом сюжете входят слова \"Войска Наполеона\". Какие два слова, не входящие в этот вопрос, мы заменили на \"Войска Наполеона\"?": "Двунадесять языков.",
  "Темно-алый цвет этой розы вовсе не похож на девичий румянец. Ее запах - обычный аромат классической розы. Зато, по мнению автора вопроса, она прекрасно подходит для плетения венков. В честь какой женщины назвали эту розу?": "Смуглая Леди [сонетов].",
  "Монокондил - это каллиграфический прием, где слово или сразу несколько слов пишутся без отрыва пера от бумаги. В статье об этом приеме упоминается славянский текст, написанный недалеко от этого города. Назовите этот город.": "Вязьма.",
  "Дирижер Юрий Аранович сказал, что собирается исполнить произведение этого композитора, но наденет для этого белые перчатки. Назовите этого композитора.": "[Рихард] Вагнер.",
  "В статье об опере Вагнера \"Парсифаль\" упоминается ОНА. Может показаться странным, что ОНА звучит в первом же действии другой оперы Вагнера. Назовите имя персонажа, который ЕЕ исполняет.": "Лоэнгрин.",
  "В одном стихотворении ХаканИ просит красавицу вонзить ему в сердце ИХ. Русское слово, которым называют ИХ, родственно болгарскому слову, имеющему значение \"бахрома\". Назовите ИХ.": "Ресницы.",
  "ИХ количество может быть разным, но всегда делится на четыре с остатком два, чему противоречит и научное, и русское название. Назовите ИХ двумя словами.": "Ноги сороконожки.",
  "(pic: 20120169.jpg) Критики называли даму, изображенную на этой картине Сарджента, новой моделью для НЕГО. Назовите ЕГО двумя трехбуквенными словами.": "Туз пик.",
  "В одной легенде юношу арестовывают из-за подозрения в сокрытии клада старинных монет после того, как он попытался купить хлеба. Эту легенду называют одним из источников сюжета произведения первой половины XIX века. Назовите автора этого произведения.": "[Вашингтон] Ирвинг.",
  "В научно-популярной книге ПЕРВЫЙ сравнивается с тортом \"Наполеон\", тонкие слои которого непрочно скреплены кремом, а ВТОРОЙ - с отдельным слоем этого торта. \"ПЕРВЫЙ\" и \"ВТОРОЙ\" различаются двумя буквами. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Графит, графен.",
  "Таксидермист из романа Янна Мартела сетует, что ИКС всегда получается либо слишком ярким, либо слишком тусклым. Возможно, самый ранний из известных ИКСОВ датируется XII веком. Назовите ИКС двумя словами.": "Искусственный язык.",
  "Рассказывая об огромных коллекциях лондонского музея естественной истории, Билл Брайсон сравнивает хранилища музея с МАГАЗИНОМ ДРОВ. Словами \"магазин дров\" мы заменили два слова, одно из которых - имя собственное. Напишите эти два слова.": "Мозг Дарвина.",
  "Сравнивая физиогномику с работой этого человека, Герман Мелвилл упоминает \"гранитные морщинки\". Назовите этого человека.": "[Жан-Франсуа] Шампольон.",
  "(pic: 20120170.jpg) В рассказе Рэя Брэдбери \"Чудесный костюм цвета сливочного мороженого\" несколько бедняков покупают вскладчину дорогой костюм и носят его по очереди. Взглянув на этот костюм, осчастлививший всех его обладателей, один из героев видит ИКСЫ. ИКСАМИ называют моллюска, фотографию раковины которого вы видите. Напишите два слова, которые мы заменили словом \"ИКСЫ\".": "Крылья ангела.",
  "Путешествующий за границей герой романа Мюррей Бейл просит служащего отеля принести ему еще пару пива. Автор романа сравнивает героя в этот момент с человеком, родившимся в 1874 году. Назовите этого человека.": "[Уинстон] Черчилль.",
  "Появление в XVI-XVII веках первых гранат способствовало недолгому возвращению ЕЕ в европейские армии. Переведите обозначающее ЕЕ слово на французский.": "Фронда.",
  "В 1815 году в Индонезии произошло очень сильное извержение вулкана, которое обернулось выбросом в атмосферу большого количества песка и пыли. Назовите англичанина, который, по словам Билла Брайсона, после случившегося был на небесах от счастья.": "[Джозеф Мэллорд Уильям] Тёрнер.",
  "По одной из версий, два одинаковых элемента на гербе города Кампо-де-Криптана соответствуют названию города, по другой - символизируют две победы. Назовите эти элементы.": "Полумесяцы.",
  "Внимание, черный ящик! В поэме \"О природе вещей\" описываются хромые корабли с перебитой кормой. Для иллюстрации причины этих \"повреждений\" часто используют карандаш и то, что сейчас находится в черном ящике. В 20-е годы прошлого века содержимое черного ящика было, можно сказать, предметом бурных дискуссий. Что в черном ящике?": "Стакан воды.",
  "В романе Шарля де КостЕра голодный УленшпИгель сожалеет, что ОНИ не из растительного царства и не растут на дорогах. Назовите ИХ точно.": "Флорины."
}