{
  "Для начала такой вопрос. Это слово входит в лексикон охотников и ювелиров. Еще так называют небольшое количество старого меда, вводимое в свежий мед для ускорения кристаллизации. Напишите это слово.": "Затравка.",
  "В старом французском фильме персонаж прислушивается и с тревогой произносит: \"Это не ПЕРВАЯ, а ВТОРАЯ. У ПЕРВОЙ всегда си-ля, а у ВТОРОЙ ре-ля\". Что мы заменили на \"ВТОРАЯ\"?": "Полиция.",
  "Он родился в Детройте, что нашло отражение в его имени. Его фамилия совпадает с названием сицилийской крестьянской кепки. Назовите человека, о котором идет речь.": "[Фрэнсис Форд] Коппола.",
  "Название этой детали происходит от французского слова, означающего \"надевать намордник\". Какие два предмета скрепляются этой деталью?": "Пробка, бутылка.",
  "(pic: 20100060.jpg) Пользователь Живого Журнала ibigdan [ибигдАн] в двух словах указал на дефект розданного вам изображения. Воспроизведите эти слова.": "Горизонт завален.",
  "При социализме ПЕРВЫЙ, ВТОРОЙ и ТРЕТИЙ заняли место волка. В одной книге Илью Ильфа называют ПЕРВЫМ, а Евгения Петрова - ТРЕТЬИМ. Какое слово мы заменили на \"ВТОРОЙ\"?": "Товарищ.",
  "Действие произведения \"Творцы империй\" происходит на том свете. Один из персонажей говорит, что причина его поражения - погоня за двумя зайцами. Назовите человека, которого он послал гоняться за южным зайцем.": "[Эрвин] Роммель.",
  "Вопрос от спонсора - журнала \"Вокруг света\". Ее изображение украшает логотип американской клиники, в которой лечат верхние отделы позвоночника. Ее называют самой красивой берлинкой, хотя она родилась задолго до основания Берлина. Напишите ее имя.": "Нефертити.",
  "Гете говорит, что благодаря Шекспиру вырвался на свежий воздух, и тогда ПЕРВОЕ представилось ему устрашающим подземельем, а ВТОРОЕ и ТРЕТЬЕ - тяжкими цепями. Назовите любое из трех двумя словами.": "Единство места, единство времени, единство действия - любое из трех.",
  "Антрополог Борис Казаченко связывает традицию счета дюжинами с ИХ количеством, хотя ИХ не двенадцать, а четырнадцать. Назовите ИХ словом греческого происхождения.": "Фаланги.",
  "В некоторых странах этого персонажа называют Arturito [артурИто]. Это уменьшительное имя хорошо подходит ему, ведь его рост всего около метра. А как его называют в оригинале?": "R2D2 [ар ту ди ту].",
  "(pic: 20100061.jpg) Американский фотохудожник Доминик Эпископо создал серию снимков, три из которых перед вами. Название этой серии лишь одним звуком отличается от известного словосочетания из четырех слов. Напишите название серии по-английски или в русской транскрипции.": "United steaks of America.",
  "Прослушайте список: пародийный фильм 1991 года, сказка немецкого писателя-романтика, пьеса Жана-Поля Сартра о компромиссах в политике. По логике персонажа Льва Гурского, вместе они могли бы составить разоблачительную трилогию о советских спецслужбах. Назовите упомянутую сказку.": "\"Холодное сердце\".",
  "В рассказе \"Мир в НЕЙ\" один иконописец рисовал сначала как в XVIII веке, потом как Андрей Рублев, а потом как византийцы. Назовите ЕЕ двумя словами.": "Обратная перспектива.",
  "Название этого явления стало популярным после медицинского конгресса 1905 года. Если сможете, ответьте: что это за явление?": "Смог.",
  "По словам культуролога Георгия Кнабе, миссия науки состоит в том, чтобы прививать ПЕРВОЕ ко ВТОРОМУ. ПЕРВОЕ и ВТОРОЕ упоминаются в начальных главах одной книги. Назовите ПЕРВОЕ и ВТОРОЕ.": "Древо познания, древо жизни.",
  "Вспоминая свое детство, британский актер Хью Лори назвал ИХ репарациями за Азенкур. Советский писатель создал \"ИХ\" в 1973 году. Назовите ИХ.": "Уроки французского.",
  "(pic: 20100062.jpg) Перед вами изображение штандарта. А кто выдавал себя за обладателя этого штандарта?": "Берлага.",
  "В одной из повестей Достоевского дворовому мальчику докучают сны, в которых ему снова и снова является ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Белый бык.",
  "Перевод рассказа Джо Холдмена называется \"Обычная война обычного Джекоба\". Мы не будем спрашивать, какое прилагательное мы заменили в этом заглавии. Восстановите замененное существительное.": "Рядового.",
  "<раздатка> Сладко ли, не сладко ли - Всё: по шее ль бьют, Лупят под лопатку ли. Сирому - сна нет, Давит зло, как тать, его, И один ответ - Гнать, и гнать, и гнать его. </раздатка> Перед вами отрывок из стихотворения Дмитрия Минаева. Это стихотворение написано по следам студенческих волнений в Санкт-Петербурге, подло подавленных властями. Назовите фамилии обер-полицмейстера и генерал-губернатора, участвовавших в подавлении.": "Паткуль [ведущему: пАткуль], Игнатьев.",
  "Уважаемые знатоки! Совет Эраста Фандорина общаться ТАК его малограмотный помощник воспринял как предложение вооруженных действий. Напишите, пожалуйста, наречие, которое ввело помощника в заблуждение. Ждем ваших ответов.": "Эпистолярно.",
  "ЭТО было написано в 1986 году и сравнивалось с булгаковским балом у Сатаны. ЭТО Анне Ахматовой состоялось в 1961 году на ее даче. Назовите ЭТО двумя словами.": "Представление Бродского.",
  "Дуплет. 1. В трагедии Эсхила \"Семеро против Фив\" царь Этеокл утверждает, что его соратники Меланип и Мегарей - потомки потерянных воинов. Какое слово мы заменили в предыдущем предложении? 2. В Книге премудрости Иисуса, сына Сирахова, говорится, что евреи забывчивы за свои грехи. Какое слово мы заменили в предыдущем предложении?": "1. Посеянных. 2. Рассеяны.",
  "Вопрос от спонсора - журнала \"Вокруг света\". Состав населения одного из регионов США стал следствием его агрохимических особенностей, а неофициальное название региона отражает и то, и другое. То же название носит журнал, на обложке первого номера которого изображены два человека в белом. Напишите это название.": "Черный пояс.",
  "[Ведущему: четко прочесть слово \"Алматы\", чтобы его нельзя было спутать с \"Алма-Ата\".] В статье Википедии о ней упоминаются Архангельск, Краков, Вологда, Алматы, Тобольск и Калининград. Назовите ее.": "Игра \"Города\".",
  "Когда в тридцатых годах прошлого века в Японии собрались выставить \"ЕГО\", вмешались местные власти. Полиция заявила ошеломленным французам о необходимости прикрыть часть произведения, изображающую собственно ЕГО, например материей. О каком произведении идет речь?": "\"Поцелуй\" [Родена].",
  "В 1077 году очередной этап противостояния между Генрихом IV и Григорием VII закончился, так сказать, ЕЮ. После карикатуры, появившейся в 1954 году, определенную категорию молодежи стали дразнить ЕЮ. Назовите ЕЕ двумя словами.": "Папина победа.",
  "Если верить индейской сказке, в давние времена ночью владело одно животное. Пытаясь выменять ночь, герой Уаньям дал этому животному игрушку. А какую игрушку?": "Погремушку.",
  "<раздатка> satis </раздатка> Услышав строку из классического произведения, вырванную из контекста, можно подумать, что герою было известно розданное вам слово. Напишите эту строку.": "Он знал довольно по-латыни.",
  "Стихотворение Германа Лукомникова начинается так: Кто-то В небо Пальцем Тыкал. Далее в тексте фигурируют два антонима. Назовите оба.": "Вкл, Выкл.",
  "Вулканический остров ФердинандЕя сильно пострадал из-за того, что однажды был с самолета принят за НЕЕ. На Украине единственная ОНА - \"Запорожье\". Назовите ЕЕ.": "Субмарина.",
  "СДЕЛАТЬ ЭТО мечтал Эдвард Григ, но довести работу до конца не успел. Можно сказать, что СДЕЛАТЬ ЭТО в 1995 году удалось двум соотечественникам Грига. Ответьте двумя словами, что мы заменили на \"СДЕЛАТЬ ЭТО\".": "Создать оперу.",
  "(pic: 20100063.jpg) [Ведущему: кавычки не озвучивать.] Перед вами эскиз к первой постановке \"АЛЬФЫ\". Женщин, которых можно назвать АЛЬФАМИ, на данный момент примерно 100 тысяч. Какое слово мы заменили АЛЬФОЙ?": "Псковитянка.",
  "Гегель назвал ИХ \"рабским жанром\". Вайль и Генис пишут, что ОНИ тоже догма, но куда более внятная. Не случайно главу, посвященную ИХ автору, писатели назвали почти так же, как произведение, созданное, вероятно, в 90-х годах. Назовите это произведение тремя словами.": "Евангелие от Иоанна.",
  "ОНИ упоминаются в Википедии в качестве примера структурных фракталов. Один из НИХ был создан Ефимом Вихревым в 1924 году и посвящен умершему Ленину. Назовите ЕГО двумя словами.": "Венок сонетов.",
  "[Ведущему: кавычки не озвучивать.] В одном произведении этого писателя \"за поляной, как зеркало, блестит озеро\", а в другом \"река была покрыта блестящим льдом, точно зеркалом\". Возможно, создавая эти фрагменты, он думал о своем отце. Назовите этого писателя.": "[Дмитрий Наркисович] Мамин-Сибиряк.",
  "Японский театральный режиссер Такеши Китано в рассказе о малоизвестном танцевальном стиле, предусматривающем громкое исполнение, упоминает два слова. В русском написании эти слова отличаются на одну букву. Напишите оба этих слова.": "Кабуки, каблуки.",
  "(pic: 20100064.jpg) В песне, посвященной экспансии с Востока, утверждается, что ЕГО придется освоить всем. Назовите ЕГО тремя словами.": "ХлопОк одной ладонью.",
  "Внимание, в вопросе есть замена. Артистический дуэт, в составе которого начинал свою карьеру Такеши Китано, иногда шокировал публику неприличными репликами и экстравагантными выходками. В подстатье Википедии об этом дуэте упоминается ХЛОПОК ОДНОЙ ЛАДОНЬЮ. А в \"ХЛОПКЕ ОДНОЙ ЛАДОНЬЮ\" упоминается пароход. Какие три слова мы заменили словами \"ХЛОПОК ОДНОЙ ЛАДОНЬЮ\"?": "Пощечина общественному вкусу.",
  "[Ведущему: кавычки не озвучивать.] Средневековый философ Маймонид, доказывая оппоненту факт ЭТОГО, написал во время его отсутствия стихи на листе бумаги. Когда оппонент вернулся, Маймонид спросил: могли ли чернила так причудливо разлиться, если бы он случайно опрокинул чернильницу? А в 2008 году \"ЭТО\" началось выступлением грузино-осетинского дуэта. Назовите ЭТО двумя словами.": "Сотворение мира.",
  "Сходство двух линий, подмеченное еще Фрэнсисом Бэконом, привело к появлению гипотезы о существовании ЭТОГО. Название ЭТОГО содержит два греческих корня. Напишите это название.": "Пангея.",
  "Писатель Михаил Пыляев пишет об офицере, жившем в XIX веке. Влюбившись в актрису, он долго находился при ней в женском наряде в качестве горничной. Словосочетание, которое употребил затем Пыляев, - это еще и название мини-отеля в Санкт-Петербурге. Напишите это словосочетание.": "Домик в Коломне.",
  "В старину переписчики придумали способ отличать сокращения от инициалов и однобуквенных слов. Отголоски этого способа можно видеть и сейчас. Недавно его хотели законодательно ввести и в России, но безуспешно: в частности, смутила схожесть с одним из латиноамериканских аналогов. Напишите название этого аналога одним словом.": "Песо.",
  "Сергей Михалков описал случай, когда во время спектакля по известному произведению на сцену выбежала девочка с пятью рублями. С этим произведением полемизировал роман Мэри Истмен, в котором фигурировала некая Филли. Напишите второе слово названия романа в русском переводе.": "Тети.",
  "Согласно статье журнала \"Школа жизни\", поверхность некоего потухшего вулкана крайне суха. Талые ледниковые воды быстро впитываются в пористые склоны, что, конечно, не способствует буйству природы. Этот факт противоречит известному многим с детства утверждению. О каком вулкане идет речь?": "Арарат.",
  "<раздатка> ______ = di ________ </раздатка> Перед вами слоган, выражающий верность, которую один человек хранил на протяжении примерно 25 лет. Восстановите оба пропущенных слова.": "Maldini, Milan.",
  "Википедия называет ИКСА основоположником современного искусствознания. Согласно шутке Виктора Шендеровича, относящейся к временам президентства Путина, ИКС мог бы стать одной из школьных оценок. Назовите ИКС.": "Вазари.",
  "Книга о казачьем восстании под предводительством Кондратия Булавина называется \"Донская АЛЬФА\". А в одной ливонской хронике АЛЬФОЙ называется библиотека. Какое слово, совпадающее с топонимом, мы заменили словом \"АЛЬФА\"?": "Либерия.",
  "[Ведущему: в словосочетании \"ЛИ БЕРИЯ\" во втором предложении наличие пробела четко обозначить, прочтя слова вокруг него как два отдельных слова.] Внимание, в вопросе есть замены. Краткое имя ЛИ и фамилию БЕРИЯ взял себе художник и поэт Александр Лазарев. Можно сказать, что ЛИ БЕРИЯ - это его ЛИ. Что мы заменили словом \"БЕРИЯ\"?": "Арагуа.",
  "Прослушайте перевод на русский язык отрывка из нерифмованного стихотворенья американского поэта Карла Сэндберга: ЛЕВ подкрался Бесшумно, как кошка. Присел, На город взглянул И накрыл его мягкой лапой. Какое слово мы заменили в вопросе словом \"ЛЕВ\"?": "Туман.",
  "Персонаж Алексея Толстого, рассказывая о применении инженером Гариным своего гениального ума, упоминает это действие. А персонаж Валентина Катаева совершил это действие, собираясь повеситься в кабинете профессора. Назовите это действие тремя словами.": "Забивать гвоздь микроскопом.",
  "Внимание, в вопросе есть замена. Очерк о своем знакомом враче Августе Августовиче ХАУСЕ Степан Писахов назвал \"ДОКТОР ХАУС\". Прочитав название очерка, многие приписывают его герою несуществующие заслуги. Напишите фамилию, которую мы заменили на \"ХАУС\".": "Наук.",
  "В детском стихотворении Александра Иванова упоминаются два персонажа: укротитель черепах и охотник на пантер. Назовите человека, которому посвящено это стихотворение.": "[Борис Владимирович] Заходер.",
  "Павел Пепперштейн в своем произведении сравнивает ЕГО с Ватсоном, предавшим своего Холмса. В том же произведении ОН назван \"вечно молодым\". Назовите ЕГО.": "[Карл-Густав] Юнг.",
  "На картине Корреджо \"Школа любви\" изображены Венера и ее сын Купидон. Особенностью картины является то, что Венера на ней - ТАКАЯ. Пример ТАКОЙ фразы - \"ТАКАЯ фраза\". Какое слово мы заменили словом \"ТАКАЯ\"?": "Крылатая.",
  "[Ведущему: слова и словосочетания \"всё плохо\", \"какой-то ужас\", \"никто\", \"огромный\" слегка выделить голосом.] Цитата из радиотрансляции: \"На внешней стороне МКАД от Белой дачи до Шоссе Энтузиастов всё плохо. Какой-то ужас на Каширском шоссе от Сабурово до метро \"Каширская\": никто не едет. На третьем транспортном кольце огромный затор. И опять нам приходится использовать...\". Закончите фразу словом греческого происхождения.": "Эвфемизмы.",
  "Согласно Википедии, его фамилия происходит от одной из форм имени Александр. В рассказе Игоря Леденёва его самое известное детище сравнивается с новогодней елкой. Назовите его фамилию.": "[Владимир Григорьевич] Шухов.",
  "По мнению Фиделя Кастро, ОНА практична, проста, дешева и никогда не выходит из моды. Назовите ЕЕ двумя словами.": "Военная форма.",
  "Станислав Ежи Лец говорил: \"Знай, поэт: конец всего - ОНА без струн\". Согласно одному из источников, Аполлон, сыграв на НЕЙ, победил в состязании флейтиста Марсия. Назовите ЕЕ двумя словами.": "Перевернутая лира.",
  "Вспоминая войну 1967 года, Ариэль Шарон утверждает, что у египтян были неплохие солдаты, но командование, в отличие от израильского, оставляло желать лучшего. Например, один и тот же приказ звучал по-разному: у египетских офицеров - \"Вперед!\", а у израильских - ... Как?": "\"За мной!\".",
  "(pic: 20100065.jpg) Перед вами памятник французу, имя и фамилию которого мы закрыли черной линией. Напишите его фамилию.": "Мажино.",
  "Снайпер Симо Хяйхя прославился во время советско-финской войны. Его называли так же, как называют два продукта. Как именно?": "\"Белая смерть\".",
  "Чтобы установить контакт с Михаилом Калашниковым, американец Эдвард Изелл в 1970-х годах, можно сказать, последовал примеру Ивана. Напишите фамилию этого Ивана.": "Жуков.",
  "Вопрос задает спонсор нашего турнира - журнал \"Вокруг света\". Внимание, в вопросе есть замена. \"Кильватер\" - часто встречающееся название магазинов туристических принадлежностей. Название \"Кильватер\" получила серия советских ракет для реализации международной программы сотрудничества в области исследования и использования космического пространства. Догадавшись, какое слово мы заменили словом \"кильватер\", назовите спортивную специализацию Светланы Лепко, сыгравшей в фильме \"Кильватер\".": "Альпинистка.",
  "Сергей Куксин, комментируя гастроли Цирка дю Солей, пишет, что цирк и должен быть таким. Назовите человека, которого он при этом упоминает.": "Олег Попов.",
  "Первую карту Луны начертил англичанин Уильям Гилберт. На ней, среди прочего, было и море, которое Гилберт назвал по аналогии с земным. Напишите название этого лунного моря.": "Средилунное [море].",
  "(pic: 20100066.jpg) Напишите два слова, пропущенных в полученном вами тексте.": "Оператор, Гамильтона.",
  "Мюзикл \"Девять\" многие посчитали провальным. Название посвященной ему статьи состоит из трех иностранных слов. Второе - английский предлог for [фо]. Напишите первое и третье слова.": "Nein, nine.",
  "Дуплет. 1. В процессе приготовления одного салата верхняя часть покрывается слоями укропа и горошка, идущими параллельно. Затем майонезом наносится узор, а в центр кладется яйцо. Салат представляет собой ЕГО. Назовите ЕГО двумя словами. 2. Торт, для приготовления которого необходимы вафли в шоколаде и пол-литра сливок, представляет собой ЕЕ. Назовите ЕЕ двумя словами.": "1. Футбольное поле. 2. Шахматная доска.",
  "Желая унизить архиепископа Пимена, Иван Грозный приказал его женить. Кому Иван Грозный отвел роль невесты?": "Кобыле.",
  "Когда ЭТО ДЕЛАЮТ домашние любимцы, спасать положение иногда приходится ветеринарам. В XVIII веке хозяева английских игорных притонов нанимали специального человека, который в случае рейда полиции должен был ДЕЛАТЬ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Глотать кости.",
  "(pic: 20100067.jpg) На полученной вами фотографии слева - изобретатель Форд. А кто справа?": "Райт.",
  "В дворцово-парковом комплексе Сергиевка есть засевший в земле валун, на котором когда-то один из работников местной гранильной фабрики высек нос, веки и глаза. Рассказывая об этом валуне, обычно упоминают имя тюркского происхождения. Назовите его.": "Руслан.",
  "Для голландцев характерно осушение низменных участков побережья. Каким устойчивым выражением переводится на русский язык английское выражение \"Dutch courage\" [датч каридж]?": "\"Пьяному море по колено\".",
  "В статье, посвященной ЭТОМУ, упоминаются открытие метрополитена в Днепропетровске, завершение гражданской войны в Гватемале и пророк Аггей Зимоуказчик. Назовите ЭТО тремя словами, которые начинаются на одну и ту же букву.": "Двадцать девятое декабря.",
  "Рекламный плакат пылесосов \"BEKO\" [бекО], убеждающий покупателя, что при уборке его не будет нервировать шум, выглядит так: ковер, на котором несколько горизонтальных полос. Стоящий в левой части ковра пылесос вместе со шлангом напоминает ЕГО. Назовите ЕГО.": "Скрипичный ключ.",
  "Райкин в одном из монологов, будучи в образе ПЕРВОГО, сетовал, что ВТОРЫЕ совсем не жалеют и не кормят ПЕРВЫХ. В другом монологе он восклицал, что удовлетворил потребности ВТОРЫХ и теперь поест за четверых. Назовите ПЕРВЫХ и ВТОРЫХ.": "Слуги, господа.",
  "<раздатка> R&oslash;v og&nbsp;n&oslash;gler! Rend mig i&nbsp;r&oslash;ven! </раздатка> Перед вами пример ПЕРВОГО. ВТОРОЙ в англоговорящих странах иногда называют \"блицкригом\". ПЕРВЫЙ и ВТОРОЙ отличаются одной гласной. Назовите любой из них двумя словами.": "Датский мат, детский мат - любой из двух вариантов.",
  "Внимание, в вопросе есть замены. Максимилиан, епископ ТверскОй и ТоржОкский, поначалу отнесся к идее холодно, но затем изменил свое мнение, спросив: \"Что мешает язычнику принять православное крещение?\". Какие два слова мы заменили словами \"Тверской\" и \"Торжокский\"?": "Вологодский, Великоустюжский.",
  "В произведении Святослава Сахарнова рассказывается о разрушенном термитнике, в котором автор обнаружил роговую пластину панголина, клочок шерсти леопарда и шкуру, отброшенную змеей. В произведении Кира Булычева рассказывается об астероиде, изменившем орбиту после того, как на него один за другим прилетели несколько космических аппаратов. Какое слово входит в названия обоих произведений?": "Теремок.",
  "<раздатка> Косточки сохранились, ДНК выделено. Очень хочется человечеству вернуть то, что было уничтожено, как говорят, всего лишь за 80 лет. Так что побудем немного... </раздатка> В статье об одном островном государстве рассказывается о кажущемся абсурдным проекте оксфордских ученых. Закончите розданный вам отрывок тремя словами.": "В ожидании додо.",
  "[Ведущему: отточие при чтении вопроса игнорировать!] Вопрос задает спонсор нашего турнира - журнал \"Вокруг света\". Жюль Верн, \"Дети капитана Гранта\", перевод с французского. Цитата: \"Оба джентльмена <...> остановились, увидев путников, расположившихся ИМ\". Назовите ЕГО единственно правильным словом.": "Табор. Незачет: Мария-Тереза. :-)",
  "В австралийском сленге есть выражение \"bush telly\" [буш тЭлли] - \"телевизор, который смотрят в буше\". Одно из значений этого выражения совпадает с названием журнала, издающегося с 1936 года. Назовите этот журнал.": "\"Костер\".",
  "Уже имея ученую степень, в двадцать три ОН возглавил сенат Пьемонта. Назовите ЕГО.": "[Амедео] Авогадро.",
  "На картине Петра Кончаловского, написанной в конце 1920-х годов, изображена группа обнаженных всадников на берегу реки. В названии картины упоминается ОНА. Назовите ЕЕ двумя словами.": "Красная конница.",
  "<раздатка> - Why is a raven like a writing desk? - It is never put with the wrong end in front. </раздатка> В тексте \"Алисы в Стране Чудес\" нет ответа на вопрос \"Чем ворон похож на письменный стол?\", но впоследствии Кэрролл указал, что их никогда не ставят не той стороной. Одно из слов полученного вами текста написано не так, как у Кэрролла. Напишите это слово так, как это сделал Кэрролл.": "Nevar.",
  "Как называется российский театральный фестиваль, впервые прошедший с 6 по 10 февраля 2004 года?": "\"Пять вечеров\".",
  "Считается, что ЭТО появилось после того, как Якоб Гершович услышал колыбельную в исполнении Украинского Национального хора. По сюжету ЭТО сопровождает летний вечер. Назовите ЭТО.": "\"Summertime\".",
  "(pic: 20100069.jpg) Перед вами картина Густава Климта \"Поцелуй\", недавно отметившая юбилей. Эпиграфом к статье, посвященной этой картине, стали две строки одного писателя, первую из которых позже использовал другой писатель. Процитируйте эту первую строку.": "\"И дольше века длится день\".",
  "В некоторых европейских странах ЕГО объясняют на примере голубей. У нас ЕГО объясняют на примере других животных, хотя, по мнению автора вопроса, в принципе, можно было бы использовать галок. Назовите ЕГО.": "Принцип Дирихле.",
  "Назовите человека, который за роль в мюзикле \"Скрипач на крыше\" получил премию, названную в честь Гедды Габлер.": "[Александр] Рыбак."
}