{
  "Призывая людей быть бережливыми, Буаст отмечал, что недостаток денег часто приводит к недостатку ума, но еще чаще к недостатку того, чего мы ждем от вас, как от настоящих спортсменов... Чего же?": "честности.",
  "Однажды в Париже к Рудольфу Нуриеву обратилась с просьбой одна из великих русских княгинь. Она вместе с испанской королевой всего лишь хотела посетить репетицию маэстро. Нуриев неожиданно запротестовал - причем против испанской королевы он ничего не имел, а вот княгиню приглашать категорически отказался. В чем была причина такой избирательности?": "на репетициях Нуриев нещадно матерился (зачет - по ключевому слову).",
  "Бродя по сети, автор вопроса последовательно посетил ряд сайтов: - газеты \"Доска объявлений\"; - \"Русской биржи\"; - фирмы \"МЭЛТ-Интернет\"; - финансовой академии при Правительстве России; - двух компаний - провайдера и организатора выставок, причины наличия которых в этом ряду он так и не понял; - и, наконец, популярной российской газеты. Какой именно?": "\"Спид-инфо\".",
  "Представьте себе турка, который, поджав ноги, сидит на ковре и лениво покуривает кальян... Представили? Министр иностранных дел Британии лорд Пальмерстон однажды заметил, что от нации, которая не догадалась приделать ПЕРВЫЕ ко ВТОРЫМ, невозможно ожидать энергии. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Каблуки и туфли",
  "На первых Олимпийских играх современности для людей этой профессии разыгрывался специальный комплект медалей. Люди этой профессии стали главными героями произведений известного француза и популярного испанца. Один из людей этой профессии так выразился о манере обращения с орудием своего труда: \"Держи ее, как птицу: не слишком сильно, чтобы не задушить, и не слишком слабо чтобы она не улетела\". Как же называются произведения француза и испанца?": "\"Учитель фехтования\".",
  "В романе \"Кого за смертью посылать\", написанном в жанре юмористической фэнтези, есть очень старый и очень ушлый персонаж - Колобок. В частности он рассказывал, что продал известному человеку грошовое изделие, нацарапав на нем с разных сторон две надписи, и при этом хвастался: \"И прошло ведь за милую душу!\" Мы не спрашиваем, за что именно он выдавал это изделие; назовите имя того, кому он его продал.": "Соломон.",
  "Космонавт Егоров об одной из первых трапез в космосе поведал так: \"Обед мы провели свободно, в (слово пропущено) состоянии, сидели, опираясь на кресла, меняя позы, поворачиваясь, как хотелось. Пищу брали не только руками, но пытались ловить ее в невесомости ртом...\" Восстановите пропущенное слово, вполне логичное в отчете космонавта, но для современного тинэйджера совершенно неправильно описывающее поведение экипажа.": "отвязанном.",
  "Австрийский художник Роберт Каллина, пока не вошел в историю, как портретист, хотя большинство его \"коллег\" отметились именно в этом жанре. Зато его архитектурные пейзажи очень ценятся в Европе. А королева Нидерландов уверяла, что не пожалеет своей головы ради произведений этого мастера. Назовите самую значимую работу австрийского художника.": "500 евро.",
  "Существует легенда, что в сентябре 1844 года императору Николаю I попался на глаза чертёж молодого подпоручика из инженерного департамента. Возмущённый император якобы написал на чертеже: \"Какой идиот это чертил?\", после чего глубоко обиженный такой характеристикой офицер тотчас же подал в отставку. Назовите фамилию этого молодого человека.": "Достоевский.",
  "У Головина она в красном, в зеленом, в черном. Есть она и у Матисса, и у Врубеля. У Коровина их даже две. Все они прекрасны. Но была еще одна, которую называли точно так же, и которую все эти красавицы могли и не пережить, как и миллионы их современников. Назовите ее.": "Испанка.",
  "В некоторых ресторанах может пригодиться эта полушутливая памятка для галантных кавалеров: \"Встаньте сзади дамы. Начинайте учить делать это, шепча инструкции в ухо, дабы не отвлекать посетителей. Для удобства, желательно взять ее за кисть руки, другую руку можно ненароком опустить на талию. Если вы все делаете правильно, дама поймет, что это искусство требует не одного урока, а гораздо больше\". Чему же в итоге научится дама?": "еде палочками.",
  "В одной газете автор вопроса увидел статью, в которой рассказывалось о жизни некой категории американских женщин. Для названия статьи журналисты добавили одну букву в известное латинское выражение, являющееся, по совместительству, названием музыкальной группы. Как называлась статья?": "Статус скво.",
  "Этого человека в самый последний период его жизни явно преследовало число 13. 13 февраля он занял значительный пост, на котором пробыл около 13 месяцев. Его тело было предано земле 13 марта в 13 часов по московскому времени. Назовите этого человека.": "Константин Устинович Черненко.",
  "Впечатлительного Эйзенштейна поразило прозвище, данное ЕЙ французами, безусловно знавшими предмет. Комментируя это прозвище, он писал: \"Я не уверен в том, что я сразу же ухватил всю неслыханность точности и \"обобщенности\" этого словесного иносказания, так беспощадно обрисовывающего вечную голодность покинутой самки. Трудно колоритнее обрисовать зияющую и вечно жадную дыру у низа...\" Назовите ЕЕ.": "гильотина.",
  "На военных топографических картах любые отметки о расположении и предполагаемых действиях противника обязательно сопровождаются условными обозначениями, указывающими на источник информации о противнике. Эти обозначения представляют собой 1 или 2 заглавные русские буквы. Например, буква Н значит, что данные получены с помощью наблюдений. П соответствует показаниям пленных, ВР значит воздушная разведка, ДП - документы противника. Вопрос: А какой источник информации обозначается буквами МЖ?": "Местные жители.",
  "Заголовок статьи в \"Общей газете\" о решениях высшего органа старейшей и крупнейшей из общеевропейских правительственных организаций представлял собой известную русскую пословицу. Правда, воспроизведена она была - естественно, сознательно - с грамматической ошибкой. Напишите этот заголовок.": "Что ПАСЕешь, то и пожнешь (выделять часть текста не обязательно).",
  "Первый - известный немецкий тренер, второй - герой великого русского романа. А третий, который сначала был тезкой первого, а потом стал тезкой второго, свято верил в могущество того, что Роберт Карсон назвал \"самым длинным любительским представлением в истории\". Вам же надо назвать произведение, благодаря которому мы об этом третьем узнали.": "\"Москва слезам не верит\".",
  "Многие из нас, вероятно, видели, как эти животные отдыхают. Правда, мало кто заподозрит в этом действии отдых; все дело - в относительно малом сопротивлении воздуха, позволяющем расслабить мышцы. Так что это за животные и как они отдыхают?": "дельфины - выпрыгивая из воды.",
  "Анализируя Ветхий Завет, украинский кандидат геолого-минералогических наук заинтересовался упомянутыми там позолоченными столбами сечением, как он вычислил, 25 на 30 см и высотой 2,5 метра. После дополнительных расчетов вместе с коллегой-радиофизиком кандидат наук сделал вывод, что этот каркас является антенной решеткой приемно-передающего устройства. Мы не спрашиваем вас, насколько все это научно. Мы не просим вас даже назвать объект. Скажите, кто был \"конструктором\", а кто создателем этого объекта?": "господь Бог, Моисей.",
  "В книге Григория Остера \"Воспитание взрослых\" есть замечательная фраза о школе: \"... не учите никогда, и, если вызовут к доске, молчите, как рыба...\". Далее следует слово, в данном случае использованное как название рыбы, хотя такой рыбы в природе нет. Зато есть такой футбольный клуб. Напишите это слово.": "партизан.",
  "Автор книги \"В поход за полезными ископаемыми\" предлагает при необходимости использовать самодельную шкалу твердости. В ней кварц равен по твердости стальному напильнику, а гипс - объекту, который можно найти в каждой команде и не один десяток. Назовите поэта, который использовал этот объект для характеристики своего героя.": "Николай Некрасов.",
  "Прослушайте фрагмент песни Ю. Чичкова и Ю. Полухина, написанной в 60-е гг. прошлого века: \"Эти громкие годы, Эти жаркие стройки - Внесены в биографии наши они. Вихрь канкана летит, Словно русская тройка: Попрощайся с Москвой, и садись, и гони!..\". Мы не просим вас вычислить какую именно строку мы заменили совершенно неуместной здесь строчкой \"вихрь канкана летит\" - напишите название этой песни, совпадающее с известным вам урбанонимом.": "\"Комсомольская площадь\".",
  "На смерть этого иностранца московская газета откликнулась сразу большой статьей под заголовком \"Бога грозы похоронят как бога\" - похороны с государственными почестями были еще впереди. Действительно, на родном языке покойного его имя соответствует именно \"богу грозы\". А всемирно известным он стал в связи с богом другого народа. Назовите имя этого второго бога.": "Ра",
  "Один очень популярный журнал, объясняя это слово, замечает: \"... оно приобрело... известную двусмысленность, зато с некоторых пор стало популярным личным именем на территории бывшего СССР\". В доказательство последней мысли приводится обложка самого журнала, которую украшает знакомая всем вам личность, уже в 24 года ставшая \"академиком\". Назовите объясняемое слово.": "Лолита.",
  "Изучая искусственный интеллект, ученые показывали ЭВМ фотографии с изображением различных объектов живой и неживой природы, а машина определяла, что такое горы, деревья, камни. С одними объектами получалось проще, с другими - сложнее. Приведите ответ, который логичная машина дала на вопрос \"Что такое небо?\".": "Это верхняя часть фотографий.",
  "Переводчик этого романа говорит: \"Буквальный перевод названия - \"Приключения вокруг НЕЕ\". Но в русском языке за словом \"приключение\" уже традиционно закрепился сказочно-детский оттенок. Может, \"авантюра\"? \"Авантюра вокруг НЕЕ\" пахнет адюльтером... Американцы назвали роман \"Погоня за НЕЙ\", но в оригинале лучше, многозначнее, ибо непонятно, одна ОНА или много. Я остановился на множественном числе, пусть читатель сам решит, кто волки и кто за кем гоняется... Назовите получившееся название романа.": "\"Охота на овец\" (автор - Харуки Мураками).",
  "В этом вопросе вам придется считать конечности. В начале было 5 пар рук и 7 пар ног. Потом 1 пара рук и 3 пары ног исчезли, но вскоре были найдены. Позднее к тем, кто жил в одном помещении, присоединились 1 пара ног и 3 пары \"рук\". Было также еще по паре рук и ног, о которых вышеперечисленные не знали, хотя и догадывались. А где все это происходило?": "на острове Линкольна (зачет - на таинственном острове).",
  "Культуролог и философ Борис Парамонов назвал ее русским коллективным неврозом. Писатель Юрий Тынянов считал, что она все путает и открывает Америку, когда заказывают Индию. А писатель Василий Розанов был убежден, что именно она погубила Россию. Назовите ее максимально точно.": "Русская литература.",
  "Шотландского короля Гирика Первого, правившего страной в девятом веке, вполне можно было так назвать. Автор детективных романов Кеннет Миллар сам себя так называл. Так же звали одного из премьеров Великобритании прошлого века и второстепенного героя Шекспира. Для нас же это слово в основном связано с быстрым удовлетворением. Напишите это слово.": "Макдональд",
  "Продолжим тему закусочных, что особо актуально перед обеденным перерывом. Если прочитать название придорожного кафе в городе Котельниково, Волгоградской области, то можно подумать, что в этом помещении базируется МиГ-31, или Хоукер Хантер, или Мессершмит-163 \"Комет\". На самом деле, название кафе произошло скорее всего от русского глагола, имеющего прямое отношение к \"фаст фуду\". Так как же называется кафе?": "\"Перехватчик\"",
  "На экскурсии в лондонском Тауэре автор вопроса приобрел в сувенирной лавке комплект изображений английских монархов, правивших страной с девятого века по наши дни. Рассматривая приобретение, он обнаружил, что к Марии, дочери Генриха VIII применимо прозвище одной из заглавных героинь русской классической литературы. Какое именно?": "\"Пиковая дама\".",
  "Это слово, известное издавна, получило дополнительную популярность в годы расцвета хиппи, а потом еще большую - в годы всеобщей и поголовной компьютеризации. На самом же деле, лишь десяток человек на земном шаре обладали полными и изначальными правами на это наименование. Причем последний из вышеназванного десятка ушел в мир иной почти триста лет назад. Что же это за слово?": "гуру.",
  "В связи с тем, что даяки, жители одной деревни на Борнео, поголовно заразились СПИДом, их вожди приняли решение наложить запрет на некоторые кулинарные пристрастия в своих общинах. Они ввели табу на продукт, который русский поэт еще в начале XX века советовал перед употреблением подвергать термической обработке. Мы не просим вас назвать блюдо, назовите поэта.": "Александр Блок.",
  "Новогодняя программа израильского русскоязычного телеканала \"Израиль плюс\" была названа в лучших традициях страны исхода, но с привнесением национального колорита. Как же называлась эта программа?": "Бело-голубой огонек.",
  "(pic: 20030153.jpg) Внимание, портрет! Перед вами - икона св. Кирилла Белозерского, работы Дионисия Глушицкого, хранящаяся в Третьяковской галерее. Мы предоставили вам ее репродукции для того, чтобы все команды понимали, о чем идет речь. Итак, эта икона, в отличие от всех других икон св. Кирилла, имеет огромнейшую историческую, а не только культурную и художественную ценность. Что же отличает ее от всех прочих икон святого Кирилла, если один из исследователей воскликнул по этому поводу: \"Случай в древнерусской живописи редчайший!\"?": "это прижизненный портрет.",
  "Юмористическая \"Энциклопедия \"Красной Бурды\" утверждает, что этим словом называлась модная стрижка в др. Греции, под которую был подстрижен, например Геракл. Если в этом слове последнюю букву изменить на две другие, то получится название действительно существующей стрижки. Назовите оба слова.": "полубог и полубокс",
  "Одна из разновидностей орешков к пиву явно не пришлась бы по вкусу героям нашумевшего голливудского фильма. Поэтому вполне логично, что орешки названы так же, как и фильм. Напишите это название из 4 слов, если это же название носят мемуары Натальи Федоровны Кравцовой, в годы второй мировой бывшей летчиком ночных бомбардировщиков По-2.": "\"От заката до рассвета\".",
  "Молитва современного российского священника отца Сильвестра - героя М. Успенского и А. Лазарчука: ВЕРУЮ - в Господа Бога единого, - в двух провозвестников, - в трех святителей. - в четырех евангелистов, - в пять хлебов, - в шесть брусьев скинии. - в семь смертных грехов, - в восемь дней освещения дома Господня, - в девять скорбящих отроков, - в десять заповедей, - в одиннадцать - [слово пропущено], - в двенадцать апостолов, - в тринадцать сыновей Измаила... Вставьте пропущенное слово, учитывая, что в прошлом году этот устой веры отца Сильвестра (да и многих его соотечественников, заметим) изрядно поколебался.": "спартаковцев.",
  "В 2001 году Молва.Ру сообщила о пострадавшей кухне Букингемского дворца, использовав в заметке слова старинной народной песенки, известной многим из нас с детства. Двумя строчками из той же песенки сетевое издание \"Computerworld-Россия\" в 1997 году озаглавило сообщение о запланированном открытии Web-узла королевского дома. И действительно, в той старинной песенке присутствует некая деталь, которую вполне можно понять таким образом, что ещё давным-давно англичане предвидели компьютеризацию королевской резиденции. Опишите эту деталь тремя словами.": "мышка на ковре.",
  "Их старались делать и сшивать так, чтобы \"шерстяная\" сторона не примыкала к \"мясной\". Однако наиболее радикальным средством для борьбы со сворачиванием были застежки. Назовите ИХ максимально точно.": "пергаменные книги.",
  "По мнению исследователя творчества Кафки Вальтера Беньямина, прозу Кафки можно сравнить с последними БОКРАМИ ГЛОКОГО КУЗДРО, - недаром они и из жизни ушли практически одновременно. Мы не просим вас показать ГЛОКОЕ КУЗДРО. Что такое БОКРЫ?": "Титры",
  "Виктор Конецкий в одном из своих романов описывает бывшего офицера ПВО, который, будучи человеком, ревностно блюдущим свои интересы, уволился в запас сразу после того, как ПВО перешло с зениток на ракеты. А в чем, в данном случае, было преимущество зениток?": "они размещались поблизости от города.",
  "Несмотря на то, что в 1758 году синьор Реццонико при избрании Папой отказался от этого имени, выбрав Климент, этот итальянец в 1935 году, став Папой, имя не сменил. И хотя у СССР с Ватиканом всегда были сложные отношения, этого Папу в нашей стране любили. Как же звали синьора Реццонико?": "Карло.",
  "В МГУ был некогда преподаватель математики, отличавшийся весьма низким ростом - всего-то метр 57 см. Какую кличку дали ему студенты?": "\"Пи пополам\"",
  "Заглавие этой книги возникло благодаря докладной записке, поданной администратором школы: \"Задержан мною за нарушение правил: шел...\" Закончите эту записку.": "\"...Вверх по лестнице, ведущей вниз\"",
  "Реклама одной из школ айкидо призывает потенциальных клиентов просто взять и сделать это - пойти к ним. Слоган этой рекламы обыгрывает английскую фразу, для чего к одному из ее слов добавлено 4 буквы. Воспроизведите получившуюся фразу.": "Just aikido it",
  "Януш Рось писал об ЭТОМ, как о добродетели, о которой слишком много говорят. Генри Уилер Шоу - как об одном из наиболее трудно опровергаемых аргументов. А Лех Конопиньский замечал что ЭТО - золото, за которое покупается чужое молчание. Назовите ЭТО.": "молчание.",
  "В одном из рассказов Вячеслава Пьецуха, главный герой упрекает своих собеседников \"Послушайте, мужики! Откуда вы такой антисоветчины набрались?! Страна шестой десяток лет живет святой верой в третий...\" Закончите фразу, учитывая, что треть ответа вы только что слышали в вопросе.": "... сон Веры Павловны.",
  "Весной 1943 года, в операции против японцев, в джунглях Бирмы, англичане сумели организовать взаимодействие авиации с мобильными сухопутными отрядами. Символом операции стало мифическое существо Чинда, синтезированное из двух реальных животных. Кстати, из этих же животных фантазия древних создала не только Чинду, но и хранителей золота гиперборейцев, и даже символ одного из европейских городов. А какой дом был признан лучшим в этом городе в прошлом году?": "\"Дом дураков\".",
  "Однажды шут Педрилло пришел на исповедь и начал свое покаяние с того, что непосредственно перед посещением духовника он поколотил свою жену. Духовник поинтересовался причиной такого его поведения. На какую болезнь пожаловался Педрилло при объяснении своего поступка, если он изначально не считал жену виноватой и колотил ее в тот момент с чисто практической целью?": "склероз",
  "Прослушайте задачу для калькулятора из книги Дональда Кнута \"Искусство программирования для ЭВМ\": \"337 арабов и 337 израильтян сражаются на участке пустыни, имеющем форму квадрата со стороной 8424 метра. Кто выиграет от этого?\" Поскольку требуемого прибора у вас под рукой нет, значительную часть решения мы за вас сделаем (ведущий считает на калькуляторе) и подскажем, что возведя в квадрат числа 337 и 8424 и просуммировав результаты, мы получили на своем калькуляторе 71 077 345 (демонстрирует калькулятор). Теперь вы вполне можете докрутить этот вопрос и дать абсолютно точный ответ на приведенную в книге задачу.": "SHELL OIL",
  "Когда автор вопроса задал поиск в электронной \"Энциклопедии Кирилла и Мефодия\" по некоему слову со всеми словоформами, он в ответ получил десяток пород собак и несколько связанных с ними статей, а также статью о композиторе. Назовите этого композитора.": "Еужениу (Евгений) Дога.",
  "По версии японцев ЭТОТ принцип изобрел один из их инженеров около 25 лет назад, случайно положивший паяльник на шприц. По версии американцев - изобретателем ЭТОГО принципа стал их инженер в 1979 году, воплотивший в новой технике идею работы кофеварки. А теперь назовите максимально точно технику, в которой сейчас используется ЭТОТ принцип.": "Струйные принтеры.",
  "Рассказывая о \"поттеромании\", корреспондент программы \"Намедни\" двумя словами дополнил применительно к фанатам Гарри пушкинское: \"Сказка ложь, да в ней намек - добрым молодцам урок\". Попробуйте дополнить и вы - какой урок?": "урок английского.",
  "Постановка оперы на античный сюжет в Берлине была несколько модернизирована, и критика нашла, что в ней недоставало античности. Берлинские остроумцы даже придумали каламбур с таким смыслом, состоящий из трех слов; одно слово - вопрос, два слова - отрицательный ответ на него. Назовите эту оперу.": "\"Антигона\"",
  "Один из них пытался помочь большевикам перед революцией, другой вдохновил Альбера Камю, но, вообще-то, их недолюбливают, что выражается, прежде всего, в очень известном запрете, вошедшем даже в название популярного в СССР произведения. Приведите это название полностью.": "\"Добро пожаловать или посторонним вход воспрещен\".",
  "Конфуцианство принесло в сознание народов Центральной и Восточной Азии нравственные нормы, равные по силе воздействия на массы христианским десяти заповедям. Среди прочего, там прописаны и так называемые 5 - незыблемых, можно сказать - связей. Связь между друзьями, связь старшего и младшего, связь мужа и жены, связь родителей и детей. Назовите пятую, важнейшую с точки зрения конфуцианства, связь.": "Господина и слуги.",
  "Одной из них можно обозначить себя, другая есть на флаге африканской страны, третья связана с радиоактивным элементом. В соответствующей комбинации, связанной с фамилией уроженца Эрлангена, они определяют отношения между некоторыми величинами. Задав поиск по одной из этих величин, мы, наряду с упоминавшимся немцем получили ссылки на статьи и о генерале де Голле, и об Эрве Базене и о Сэмюэле Беккете. Назовите упомянутого уроженца Эрлангена.": "Георг Ом.",
  "В сонете поэта Сидорова, посвященном Эриху Голлербаху, не 14, как обычно, а 15 строк. Прослушайте первые четыре: \"Энтузиастов неизбежный сон Руководит обычностью недаром. Искусство пожирающим пожаром Хулу сожжет и превзойдет закон\". А теперь укажите любое слово, с которого могла бы теоретически начинаться пятая строка.": "Принимать любое слово, начинающееся на букву \"У\".",
  "Поставьте недостающие слова Ричарда Баха в следующей цитате: \"Важно не то, проигрываем ли мы в игре, важно ... [пропущены 3 слова] и как мы благодаря этому изменимся, что нового вынесем для себя, как сможем применить это в следующих играх. Странным образом поражение оборачивается победой\".": "как мы проигрываем",
  "Актриса Лариса Удовиченко вспоминает как однажды в студенческие годы ей 1 января пришлось играть в детском спектакле замерзающую белочку. После того, как в конце спектакля другие зверушки по сценарию спасали белочку, актрисе стало очень плохо. Каким же образом происходило \"спасение\"?": "белочку отогревали дыханием (зачет по смыслу).",
  "В 1937 году американский химик Уоллес Хьюм Карозерс получил патент на первое в мире синтетическое волокно, названное в честь двух городов Нью-Йорка и Лондона. Если вы думаете, что я сейчас спрошу название этого волокна - нейлон, то ошибаетесь. Дабы не использовать жаргонизмы типа \"свечка\", я бы определил этот вопрос как \"вопрос вчерашнего дня\". Будем надеяться, что в этом пакете, если таковые и есть, то в очень малом количестве. А теперь собственно вопрос - назовите точную дату получения патента Карозерсом.": "16 февраля.",
  "В начале 2002 года немецкая фирма \"Porsche\" освоила выпуск нового для себя типа транспортных средств. Как и вся продукция этой фирмы, новое изделие отличается превосходным дизайном и прекрасными скоростными характеристиками. Стоимость новинки - $180. Каркас изделия сделан из алюминия, что заметно облегчает его эксплуатацию. Мягкое и удобное сиденье позволяет значительно улучшить управляемость. Вот разве что не учтен опыт веков и изделия не персонифицируются, а так просто олимпийский класс. Что же это за изделие?": "сани.",
  "В Одессе на Втором городском кладбище на могиле актера М.Н. Митрофанова есть надпись: \"Много раз мне случалось ДЕЛАТЬ ЭТО, но никогда я НЕ ДЕЛАЛ ЭТОГО столь мастерски\". Вопрос: Ответьте абсолютно точно, какие два слова мы заменили словами \"делать это\"?": "Играть покойников.",
  "Они оба сделали немало для развития географических представлений европейцев. Один пошел на запад а другой на восток. оба перед смертью были в опале. Чего опасался, тот, кто прикрываясь их титулом, так и не дождался своих кунаков?": "Чистки.",
  "Чтобы различать двух китайских спортсменок Ян Ян, к их именам обычно добавляют латинские буквы \"A\" и \"S\". Газета \"Спорт-Экспресс\" предложила логичное (хотя, как выяснилось впоследствии, не вполне соответствующее реальным фактам) объяснение этих индексов. В соответствии с объяснением все население Земли можно разделить на 8 групп, причем группа \"A\" будет больше группы \"S\" примерно вдвое. А как должна обозначаться наиболее многочисленная группа?": "\"J\".",
  "ЭТО варили на основе смолистых веществ или воска с добавкой наполнителя - мела, гипса, окрашивали ультрамарином, киноварью, сажей и другими минеральными красками, иногда их бронзировали, серебрили и даже золотили. Во Франции красное ЭТО, как правило, подразумевало бизнес, белое - свадьбу, шоколадное - банкет, черное - похороны. А теперь вставьте три слова (среди которых есть и ЭТО) в четверостишие Иосифа Бродского: Ночь с багровой луною, как [пропуск]. Пока ты была со мною, я не боялся смерти.": "сургуч на конверте",
  "В давние времена это считалось недугом, врожденной болезнью, с которой обращались к врачам. Один врач дал родным своего пациента следующее наставление: \"Зашейте больного в мешок, наполненный шерстью, катайте его в гору и с горы, бросайте, бейте, топчите, затем освободите и дайте выпить потогонного раствора и уложите в постель\". На удивление, больной выздоровел. Что же за \"недуг\" лечили таким образом, если Николай Васильевич Гоголь считал, что именно он мешает русскому человеку быть исполином?": "Лень.",
  "Писатель Александр Генис вспоминает, что уже живя в Америке, стыдил своего сына за то, что тот не читал Достоевского. Однако, его друг испортил весь воспитательный процесс, логично заметив, что этот человек тоже не читал Достоевского, однако пользуется в России огромным авторитетом и любовью. Уважаемые знатоки! Ответьте, пожалуйста, абсолютно точно - кого привел в оправдание друг писателя?": "Пушкина Александра Сергеевича.",
  "Герои первой российской передачи \"Последний герой\" Сергей Сакин и Иван Любименко одновременно выпустили книги-воспоминания о днях, проведенных на тропическом острове. На одном из новостных сайтов сообщение о выпуске этих книг было озаглавлено так, что можно было подумать, что у авторы этих книг появились какие-то серьезные проблемы в жизни. Заголовок начинается словами \"Последние герои попали...\" Закончите заголовок 2 словами.": "... в переплет.",
  "В компьютерной энциклопедии \"Кирилла и Мефодия\" за 2001 год названия первых двух статей на эту букву состоят всего из трех букв. Вторая статья - псевдоним известного поэта. Что же это за буква?": "\"К\"",
  "Интересно, знает ли известный российский чиновник, что это слово обозначает \"закладку поселения в лесу возле места, расчищенного под новую пашню\"? Впрочем, как видите, оно имеет таки отношение к руководимой им отрасли. А может его не случайно бросили на данную отрасль, дабы как-то смягчить для россиян впечатление от руководства тем, что Оскар Уайльд назвал проклятием для пьющих? Как бы там ни было, поняв, о ком идет речь, вы без труда ответите, дефиницию какого слова мы привели в начале вопроса?": "починок.",
  "Первым в этом почетном списке стоит премьер-министр Франции Гастон Видаль, занимавший этот пост в 20-х годах прошлого века. В 1968 году этот список пополнил президент Франции Шарль де Голль. Последним представителем этой страны стал Франсуа Миттеран. Французов и американцев вообще больше всего в этом списке. По два раза отметились императоры Японии, президенты Австрии и Швейцарии, коронованные особы из Норвегии. Что это за список?": "список особ, открывавших Игры зимних Олимпиад (именно зимних!)",
  "Если бы автор вопроса не знал, что фестиваль в Донецке, состоявшийся в прошлом году, был посвящен определенному виду музыки, то он вполне мог бы решить, что на нем просто выставлялась определенная марка машин. Кстати, а о каком виде музыки идет речь?": "о джазе.",
  "В 1832-м году египетский орудийный расчет придумал способ радикально повысить скорость стрельбы. За это расчет получил премию, и применил к премии ту же методу, что и к пороху. Результатом было нечто, которое сейчас производится в количестве 5,5 триллионов единиц в год. Скажите, чем премировали орудийный расчет?": "Табаком.",
  "В 80-х годах прошлого века американская киноиндустрия полностью сформировала схему последовательного кинопроката - начиная с выхода на экраны престижных кинотеатров и вплоть до продажи прав на показ местным телестанциям. Но и после этого есть ряд приемов \"выжимания\" денег из фильма. Наиболее эффективный из них - выпуск диска с саундтреком фильма, а наиболее диковинный и чисто американский - операция купли-продажи, обратная той, с которой начинается продюсирование значительной части фильмов. Что это за прием?": "продажа прав на создание романа по мотивам фильма.",
  "На некоторых тихоокеанских островах отмечен своеобразный культ. При его отправлении жители выбирают длинный прямоугольный участок, зажигают вокруг него костры, строят хижину, из которой торчат бамбуковые палки, и сажают в нее жреца в специфическом головном уборе. Что является для них конечной целью всех этих действий?": "появление самолета (так они его призывают) и сброс гуманитарного груза.",
  "Рассказывая о пире Александра Македонского в Мараканде, Плутарх отмечает, что сотрапезники пили густое бактрийское вино, не разбавляя. Причина была не в варварстве пирующих, а наоборот, в их гурманской утонченности. Что же заставляло их так поступать?": "Плохая вода.",
  "Известный драматург Артур Миллер не одобрял деятельность кампании по расследованию \"антиамериканской деятельности\", возглавлявшуюся сенатором Маккарти. В 1953 году Миллер написал антимаккартистскую по замыслу пьесу \"Тяжкое испытание\". Действие этой пьесы происходит в конце 17-го века. А в каком американском городе?": "Салем.",
  "У Хулио Кортасара есть рассказ \"Дальняя\", который написан в виде дневника женщины по имени Кора Оливе, любительницы палиндромов и анаграмм. Она составила анаграмму из своего имени и фамилии и написала о ней: \"Красивая анаграмма, потому что ничем не кончается\". Воспроизведите абсолютно точно эту анаграмму.": "Королева и...",
  "В Англии вышла книга странных переводов \"Паноптикум\". В частности, в ней можно прочитать довольно любопытный текст (перевод с русского), где рассказывается о том, как заглавные герои знаменитого фильма середины XX века принимали ночью некое решение, но немногочисленная команда судна, находящегося в тот момент на реке, помешала им его выполнить. Несмотря на то, что этот перевод крайне мало напоминает оригинал, мы надеемся, что по этой информации вы сумеете назвать тип судна.": "танкер.",
  "В тот год шведский король Густав V Адольф вручил Нобелевскую премию по литературе немецкому драматургу и романисту Герхарту Гауптману, автору романов \"Юродивый Эммануэль Квинт\" и \"Остров великой матери\". Вряд ли вы знаете и помните эти творения. Несколькими же месяцами раньше Густав V Адольф вручил другую награду другому автору - тоже за литературное произведение, причем известное вам гораздо лучше. Назовите фамилию этого автора.": "де Кубертен",
  "Над двумя закрытыми свистками разного тона находятся маленькие воздуходувки. Колесо ударного механизма в соединении с проволокой пускает в ход обе воздуходувки, наполняет их воздухом. Быстро друг за другом воздуходувки под тяжестью собственного веса снова опускаются, воздух выходит через два свистка. Если вы догадались, что за механизм здесь описан, то легко ответите на вопрос: кто издает подобные звуки в живой природе?": "кукушка",
  "В 30-х годах XX века антиквар Андре Майфлер с успехом продавал произведения луарской школы XVIII в., стоявшей в оппозиции к придворной школе Людовика XV. Все эти направления вы, конечно, не изучали в школе, но, тем не менее, думаем, легко ответите на вопрос: какой художник является самым известным представителем луарской школы?": "нет такого художника",
  "Чтобы узнать, в чем состоит первое, можно посмотреть передачу на телеканале Россия, или почитать одноименный отечественный журнал, или обратиться к известному голливудскому фильму. Что же касается второго, то сказать, в чем оно состоит, труднее. Бог его знает... Определенность вносит французская пословица, которая утверждает, что первое это и есть второе. Напишите русский перевод этой пословицы.": "чего хочет женщина, того хочет Бог.",
  "Героя романа Олди \"Орден Святого Бестселлера или Выйти в тираж\" долго допрашивали недоверчивые секьюрити печатного агентства \"Нострадамус-Пресс\". Герой обиделся и в отместку придумал прозвище их конторе, поставив перед названием издательства четыре буквы. Воспроизведите эту добавку, учитывая, что для данного чемпионата России она явно актуальнее, чем для предыдущих.": "Коза.",
  "В 80-ые годы среди студентов МГУ бытовала шутка, лапидарно отвечавшая на вопрос: чем отличается загнивание капитализма от загнивания социализма. Как же, по мнению остроумцев, загнивал тогда капитализм, а как - социализм?": "капитализм - социально, а социализм - капитально.",
  "Большинство людей лидером по этому показателю назовет, наверное, Венецию. И ошибется, ибо там этот показатель составляет всего лишь 398, в то время, как в Амстердаме - 1281, а в Гамбурге и вовсе - 2123. Если вы поняли, о чем идет речь, то легко ответите, какой россиянин вошел в историю в связи с тем, который явно связан с нечистой силой.": "Александр Васильевич Суворов",
  "Вместо устаревших оловянных солдатиков современным детям предлагают игрушки, изображающие \"героев нашего времени\" - ментов и бандитов. Одна из таких игр состоит из 12 фигурок и сопровождается следующей информацией: бойцам ОМОНа предстоит захватить представителей банд во время их встречи. Название игры состоит из двух слов, которые разделяет дефис, и которые отличаются только приставкой. как называется эта игра?": "\"Стрелка-перестрелка\".",
  "Недавно автор вопроса посетил выставку работ спортивных фотокорреспондентов. Среди прочих снимков его внимание привлек портрет счастливого от победы, вымазанного в грязи, велогонщика-шоссейника. Название работы состояло из двух слов и с одной стороны выглядело парадоксальным, а с другой - никому не давало усомниться в том, что гонщик - чемпион. Воспроизведите это название.": "\"Чистая победа\".",
  "Вам наверняка известно, что микроскопами весь мир обязан голландцу Левенгуку. А вот любимыми самими голландцами БИОСКОПАМИ они обязаны французу Шарлю Пате. Сейчас по-русски биоскопы называются по-другому, а вот 100 лет назад смысл русского названия был похож на голландское. Переведите, пожалуйста, голландский биоскоп на русский.": "Кинотеатр.",
  "В одном из гарднеровских романов Перри Мейсон, став случайным свидетелем аварии, пишет на листочке бумаги свое имя и адрес, чтобы его смогли найти. А почему он просто не отдает свою визитную карточку?": "чтобы не сочли, что он хочет вести дело (на карточке указано, что он - адвокат)",
  "В книге Александра Гениса \"Культурология\" рассказывается о древних германцах, которые принимали решения, только выслушав дела дважды: до и после ЭТОГО, поскольку считали, что на любой вопрос нужно посмотреть с разных точек зрения. Как мы называем человека, который злоупотребляет ЭТИМ?": "пьяница",
  "Партнеры России по СНГ не всегда надежны. И поэтому во время визита Михаила Касьянова во Францию в ноябре 2002 года обсуждался и вопрос об использовании Россией одной южноамериканской территории. А для чего?": "для запуска космических кораблей (космодром Куру во Французской Гвиане)",
  "В одном из городов штата Джорджия кот по кличке Мусам получил недавно повестку быть членом жюри суда присяжных. Хозяин кота пошел объясняться, и Мусама, конечно, исключили из списков, но вовсе не потому, что он кот. Мы не спрашиваем, как произошла такая накладка. Вопрос в другом: на какую нормативную причину сослались официальные лица, вычеркивая имя кота из списков членов жюри, - ведь в документах не хочется признавать свой ляпсус?": "он не владеет английским языком"
}