{
  "Юрий Нестеренко полагает, что \"засилье\" и \"косые\" не могут удовлетворить патриотов. К счастью, есть слово, пришедшее из древнееврейского. Что, по мнению Нестеренко, патриоты делают с этим словом?": "Рифмуют его со словом \"Россия\".",
  "Израильтянин Давид Зильбер, пренебрегая размером и рифмой, заканчивает известное двустишие так: \"... это подъемный кран\". Напишите первые пять слов этого двустишия.": "Если в кране нет воды.",
  "Александр Генис пишет, что англичане долгое время использовали соленые лимоны, поскольку не знали русского средства. Назовите это средство двумя словами, начинающимися на одну букву.": "Квашеная капуста.",
  "Действия властей после публикации в 1836 году одного из писем дали повод утверждать, что литературный герой фактически предсказал судьбу своего прототипа. Назовите этого героя и этого прототипа.": "Чацкий, Чаадаев.",
  "ПЕРВУЮ часто называют ВТОРОЙ. Узнав об аресте политика Сергея Петрова, эстонская ПЕРВАЯ встала на ВТОРУЮ. Назовите ПЕРВУЮ двумя словами.": "Русская партия.",
  "[Ведущему: в слове \"родилИсь\" ударение на последний слог.] Актеры театра на Таганке, приехав как-то на гастроли в российский город, сочинили шуточное двустишие: \"Где родились Высоковский и (пропуск), Нынче гуляют Высоцкий и (второй пропуск)\". Догадавшись, какие фамилии мы пропустили, назовите город, в котором проходили гастроли.": "Таганрог.",
  "Внимание, в вопросе есть замена. По наблюдению Теофиля Готье, \"марки, которые женщина сама создает, куда интереснее для нее тех, которые она...\". Что делает?": "Читает.",
  "Как известно, многие не пропущенные цензурой стихотворения А.С. Пушкина распространялись в списках. В январе 1827 года Пушкину пришлось давать показания по поводу распространения фрагмента из его элегии \"Андрей Шенье\". Явившись к оберполицмейстеру Москвы и прочтя копию, Пушкин, как указывает литературовед Нина Волович, \"по обыкновению\", первым делом СДЕЛАЛ ЭТО, а затем написал объяснение. Что же именно первым делом сделал Пушкин?": "Исправил ошибки в тексте.",
  "В качестве заголовка материала в журнале \"GQ\" [джи кью] о самых богатых комиках мира было использовано полное название известной телепередачи, в последнем слове которого заменили две буквы. Напишите этот заголовок.": "\"Клуб веселых и доходчивых\".",
  "Юрий Поляков заметил: \"После пятидесяти неожиданно понимаешь: ОНА - это всего лишь условный промежуток между юношеским легкомыслием и старческим слабоумием\". ОНА в сочетании с именем собственным является названием плавательного средства в переводе произведения английской литературы. Назовите ЕЕ.": "Мудрость.",
  "[Ведущему: текст вопроса прочитать медленно, практически под запись!] Внимание, в тексте вопроса есть пропуск. В одной интернет-статье отмечается, что работы Марка Захарова поначалу \"казались странными. Они не вписывались ни в какие каноны, но он считал, что искусство - это не направление, а воплощенное состояние души... Его картины полны фантазии и ощущения жизни как чуда\". Напишите две буквы, которые мы пропустили в одном из слов этого вопроса.": "ич.",
  "Помните, в известном фильме утверждалось, что запоминается последняя фраза? Последняя фраза сына - \"Не дайте бедной Нелл умереть с голоду\" - была связана с его фавориткой Нелл Гвин. Напишите последнее слово его отца.": "\"Помни\".",
  "На украинской юбилейной монете, посвященной одному из видов спорта, изображен бегущий человек с полиграфической продукцией в руках. Назовите мужчину, в честь которого, согласно анекдоту, назван чемпионат по этому виду спорта в одной из соседних с Украиной стран.": "Иван Сусанин.",
  "Эти произведения искусства обычно демонстрируются в особых павильонах со специальным освещением. Большинство из них посвящено историческим сражениям, городским и природным ландшафтам. А кто когда-то выпустил духи с таким названием?": "Кристиан Диор.",
  "Одна из телепередач российского телевидения была посвящена юбилею известного театрального вуза, и в записи данной передачи приняли участие знаменитые ныне его выпускники. Название телепередачи служило намеком на самих выпускников, а также прямо указывало на название их \"alma mater\", при этом всего одной буквой отличалось от названия известного фильма. Через минуту воспроизведите название программы.": "\"Щукины дети\".",
  "Считается, что одну из добавок к своей фамилии ОН получил отчасти из-за того, что, по утверждению Карела ван Мандера, родился в мрачной деревне. Более известную добавку к фамилии ОН получил \"благодаря\" человеку, появившемуся на свет в 1564 году. Мы не просим вас назвать эти добавки, назовите ЕГО имя и фамилию.": "Питер Брейгель.",
  "Султан, родившийся в Аравии во второй половине 18 века, вошел в историю под первым порядковым номером. Известно, что в 1775 году он прибыл в Россию с определенной миссией, а спустя два года скончался, и место его погребения до настоящего времени неизвестно. Однако, несмотря на скудность информации о герое вопроса, отметим, что в настоящее время его потомки хорошо известны во всем мире. Через минуту назовите фамилию человека, вместе с которым он прибыл в Россию.": "Орлов.",
  "Известная знатокам книга Джона Фоли \"Энциклопедия знаков и символов\" кроме множества полезной информации содержит и грубые ошибки, появившиеся, видимо, только в русскоязычном издании. Однажды автор вопроса с удивлением узнал из нее о том, что самым ранним триколором был флаг именно ЭТОЙ страны, хотя, конечно, триколором флаг ЭТОЙ страны никогда не являлся. Назовите через минуту ЭТУ страну.": "Дания.",
  "<раздатка> Носи, Катя, на здоровье. Вася Кукушкин. 2.V.1916 г. </раздатка> Перед вами то, что увидели ТАМ Евгений Николаевич и его товарищ. По мнению автора вопроса, с некоторой натяжкой можно предположить, что если бы в их руки попал оригинал, то ТАМ они, наверное, могли бы прочитать совсем другие слова. Назовите эти слова.": "\"И это пройдет\".",
  "По словам Николая Пирогова, этот человек мог ассистировать при операциях, несмотря на отсутствие специального образования. Поначалу, осуществляя свою деятельность, этот человек вынужден был надевать старый матросский костюм. Работу свою он начал под Альмой, но известность приобрел в связи с другим топонимом. Напишите этот топоним.": "Севастополь.",
  "В вопросе есть замена. Послушайте сокращенную цитату из \"Старосветских помещиков\" Гоголя: \"Если, вставая с кровати, ударится кто об угол шкапа или стола и набежит на лбу ШИШКА, то стоит только рюмочку выпить перед обедом - и в ту же минуту всё пройдет, как не бывало\". Автор вопроса натолкнулся на эту цитату, ШИШКА однажды в поисках материала для вопроса. Какое слово заменено на \"ШИШКА\"?": "Гугля.",
  "Создатели рекламы телеканала \"SKY-History\" [скай-хистори] задались целью продемонстрировать аудитории, как со временем меняются наши понятия. Для этого они использовали ряд изображений, в частности, Марии и Виктории. Завершало этот ряд изображение мужчины, которому в прошлом году исполнилось бы 60 лет. Назовите этого мужчину.": "Фредди Меркьюри.",
  "Рассказывают, что крепостная крестьянка Христина с жалобой на притеснения помещика однажды пробилась к самому губернатору Риги - князю Репнину. Помимо жалобы, она просила о свидании с сестрой. Напишите фамилию этих сестер.": "Скавронские.",
  "Такое название носит представитель семейства дневных насекомых, хотя у разных их видов внешний вид крыльев значительно отличается. А вот согласно КВНовской шутке, так называется место, где работают чекисты-геи. Как?": "Голубянка.",
  "Однажды Александр II, проезжая по Большой Конюшенной улице Петербурга, обратил внимание на большой новый дом, очень быстро построенный. Узнав, что дом принадлежит булочнику Веберу, император предположил, что у Вебера хорошие ОНИ. Назовите ИХ.": "Дрожжи.",
  "С 2002 года этот человек в разных интервью повторяет и повторяет, что у него боязнь толпы, а вовсе не боязнь ИХ. Назовите боязнь ИХ по-научному.": "Арахнофобия.",
  "Книга Вальтера Кремера посвящена английским словам, вошедшим за последнее время в обиход немецкого языка. Последние два слова названия этой книги - \"auf deutsch\" [ауф дойч], то есть \"по-немецки\". А первые два слова хоть и не немецкие, но нечто немецкое так называлось и было очень популярным в СССР лет двадцать назад. В ответе напишите эти два слова, можно русскими буквами.": "Modern Talking.",
  "В постановке одного из московских музыкальных театров за основу был взят оригинал 19 века, а не известная советскому зрителю переделка. Поэтому эффектное одеяние вернулось к мужскому персонажу. Названием статьи, рассказывающей об этой постановке, послужил голливудский фильм 1992 года. Как называется этот фильм?": "\"Возвращение Бэтмена\".",
  "Герой стихотворения Людмилы Улановой просится жить вместе с людьми. Цитата: \"Я тогда покончу разом С (пропуск) именем своим, Стану я (второй раз пропуск) - Добрым, милым и ручным! Вы погладьте, как котенка, - Стану я мурлыкать звонко, На колени забираться - Очень ласку я ценю! Так что запасайте, братцы, Рукавицы и броню!\". Восстановите второе пропущенное слово, придуманное Улановой.": "Домашнобразом.",
  "По одной из версий, это название было переиначено после того, как посланники Ивана Грозного изумились увиденным окнам. Напишите это название в современном варианте.": "Стокгольм.",
  "Герой Джона Апдайка - африканский президент Комомо, толстяк, носивший ослепительные одеяния. По словам Апдайка, \"он походил на (пропуск) Санта-Клауса\". Напишите пропущенное слово.": "Негатив.",
  "В основу был положен принцип: \"ЕЮ считается любая пастушья собака, ... которая, благодаря постоянным тренировкам... достигает телесного и психического совершенства в рамках своей утилитарной функции\". А маленький герой Чуковского, услышав о НЕЙ, посчитал, что эта собака сдалась в плен. Назовите ЕЕ двумя словами.": "Немецкая овчарка.",
  "Внимание, в вопросе слово \"ИМЕНИНЫ\" - это замена. Как пишет Елена Коровина, Филипп говорил ЕМУ: \"Мне нравятся твои ИМЕНИНЫ, ведь там все, кого мне приятно видеть\". Назовите ЕГО.": "Веласкес.",
  "По словам героя одного романа, ЭТОТ ПИСАТЕЛЬ замечал, что настоящий ОН - всегда фашист. Ведь \"там перестаешь быть частью человечества, находишься снаружи, выше и вне его\". Назовите ЭТОГО ПИСАТЕЛЯ.": "Сент-Экзюпери.",
  "Хотя эти печально прославившиеся в XX веке люди носили черные робы, в историю они вошли под названием из двух слов. Каких слов?": "Красные кхмеры.",
  "У Николая Эрдмана есть басня из трех строк. Во второй он декларирует атеизм, в третьей - говорит о дефиците, а первую - просто позаимствовал. Воспроизведите первую строку.": "Вороне где-то Бог послал кусочек сыра...",
  "[Ведущему: читать имя и фамилию как \"ИвО ВескОр\".] Иво Вескор, современный представитель этой профессии, почти исчезнувшей в XX веке, говорит, что вершиной творческого успеха для него является момент, когда зрители, забывая о его присутствии, лишь слышат звук. Назовите его редкую профессию.": "Тапер.",
  "<раздатка> Ricardo Izecson dos Santos Leite, ... ... </раздатка> Перед вами первая фраза биографии с одного развлекательного интернет-сайта. Ricardo Izecson dos Santos Leite [Рикардо Изаксон дос Сантуш Лейте] - полное настоящее имя человека, который гораздо более известен под псевдонимом. Восстановите два пропущенных слова, составляющих вместе палиндром.": "AKA KAKA.",
  "Среди необычных сообществ, находящихся в сети Интернет, есть одно, объединяющее людей, которые хотя бы раз в жизни попали в это поистине безвыходное положение. С одним из пользователей это впервые произошло 29 февраля 1992 года, а вот юзерша КсюПик Пикула, отведавшая большое количество перца чили, попала в это положение в результате опрометчиво принятого решения. Что же произошло с упомянутыми людьми?": "Их языки прилипли к различным предметам на морозе.",
  "Птицы крапивники гнездятся в толстостенных шарообразных постройках, со стороны напоминающих пещеры. В научное наименование этих птиц входит название другого существа. Назовите это существо словом греческого происхождения.": "Троглодит.",
  "Алла, участница одной из российских поп-групп, как-то призналась каналу RuTV, что оптимальный размер ЭТОГО для нее - 12 сантиметров. Назовите ЭТО одним словом.": "Шпильки.",
  "Герой книги Сергея Минаева \"Media Sapiens\", стоя в большой пробке, отмечает, что динамика его звонков по мобильному телефону во много раз превышает скорость движения автомобиля, в котором он находится. В связи с этим он награждает себя девизом из трех слов, который длиннее известного литературного девиза на две буквы. Воспроизведите этот новый девиз.": "Подвижный в Неподвижном.",
  "В 1808 году Шампольон узнал о выходе брошюры, сообщающей о расшифровке египетских иероглифов. Хотя расшифровка оказалась неправильной, Шампольон все же испытал жестокое разочарование, потрясение и сильный нервный шок. Рассказывая об этом, писатель Керам упоминает некий трехцветный предмет. Назовите этот предмет двумя словами.": "Норвежский флаг.",
  "Мэн Тянь, легендарный строитель Великой Китайской стены, перед самой смертью с горечью признался, что построил стену не ТАК. Какие несколько слов мы заменили на слово \"ТАК\"?": "По фэншую.",
  "В одном из эпизодов книги Мелвилла \"Моби Дик\" в корабль \"Пекод\" попала молния. Капитан Ахав не растерялся и исправил сложившееся бедственное положение, сделав несколько ударов молотком по НЕЙ. Другая ОНА есть в названии советского фильма. Кто в статье \"Википедии\" об этом фильме указан в графе \"Композитор\"?": "Цой.",
  "Виктор Суворов отмечает, что кровавые чистки, когда волна за волной уничтожались сотрудники ГРУ, не ослабили мощи разведки. На смену одному поколению приходило новое, еще более агрессивное, а на смену тому - новое. Разведчиков ГРУ Суворов при этом сравнивает с НИМИ. ИХ используют для изготовления традиционных гавайских деревянных мечей хайо-мано. Назовите ИХ.": "Акульи зубы.",
  "Рассказывая о НЕМ, Петр Вайль пишет, что для НЕГО с каждым днем звуки танго становились все громче, все отчетливее. Назовите ЕГО.": "Борхес.",
  "У Кирилла Комарова есть песня, которая начинается так: \"Смотри, Верещагин покинул баркас, его дождалась жена\". Вторая: \"Профессор Плейшнер заметил цветок и не выпрыгнул из окна\". Третья: \"Егор Прокудин ушел от пуль в самый последний момент\". Напишите хотя бы несколько слов, которыми заканчивается следующая строчка.": "Happy end."
}