{
  "Лев Горелик отмечает, что некоего события Леонид Утёсов дожидался долго. Когда кто-то из зрителей одного спектакля, увидев, как герою Утёсова отрубают голову, возмущенно воскликнул: \"Какая [ПРОПУСК] смерть!\", Леонид ответил: \"Какой артист, такая и смерть\". Заполните пропуск одним словом.": "Незаслуженная.",
  "Говоря об одном из самых известных эпизодов своей биографии, этот россиянин сравнивает себя с медведем, напавшим на грозного противника, из экспозиции Хабаровского краеведческого музея. Назовите этого россиянина.": "[Борис] Спасский.",
  "В произведении Владимира Булата недалекий старшина, услышав фамилию новобранца, своеобразно \"переводит\" ее на русский как \"скрипач-проходимец\" и начинает ругать евреев. Аналогичная фамилия является настоящей для известного сатирика. Напишите эту фамилию.": "Альтшулер.",
  "<раздатка> - Здесь жить невозможно. - На самом деле тепла достаточно. *** Кто в доме хозяин? - Муж. - Жена. *** - Я считаю, что ЕГЭ по иностранному - это уж слишком. - Я <...> все-таки поддерживаю, потому что английский стал неотъемлемой частью нашей жизни. </раздатка> Перед вами высказывания, которые можно было услышать в рамках передачи на нЕнецком телеканале \"Север\". Напишите название этой передачи из двух слов.": "\"Полярное мнение\".",
  "Андрей ХорошЕвский отмечает, что в 1980-е годы в советских школах даже самые авторитетные хулиганы порой становились рабами каких-нибудь очкариков. Человек, которого он называет причиной этого, в 2014 году к сорокалетнему юбилею события присутствовал на церемонии, когда верхний сектор Эмпайр-стейт-билдинг СДЕЛАЛ ЭТО. Ответьте как можно точнее: что сделал?": "Окрасился в цвета кубика Рубика.",
  "В 1916 году композитор и патриот ВенсАн д'ЭндИ создал симфонию, часть названия для которой была позаимствована у НИХ. В НИХ, в частности, описана \"черепаха\". Назовите ИХ автора.": "[Гай] Юлий Цезарь.",
  "Частный канал RCTV [эрре-сэ-тэ-Увэ], а также каналы \"Venevision\" [веневИсьон], \"Globovision\" [глобовИсьон] и \"Televen\" [телевЕн] уделяли время крупным социально-политическим проблемам, о которых не говорило официальное телевидение Венесуэлы. В прозвище, которым президент Уго Чавес называл эти каналы, входит слово греческого происхождения. Напишите это слово.": "Апокалипсис.",
  "[Ведущему: отчетливо прочитать слова по соседству с [ПРОПУСК]; сделать небольшую паузу после \"ее\".] Трубач Гарри Джеймс был известен своим умением играть с листа. Шутили, что если бы [ПРОПУСК] ноты, то Джеймс сыграл бы и ее. [ПРОПУСК] продукт в конце известного произведения. Заполните пропуск тремя словами.": "Муха села на.",
  "Биограф задается вопросом, что было бы, если бы ЭТОТ ЛИТЕРАТОР не выступил в начале ноября 1952 года с восторженной речью и открытым посланием к одной из партий. Назовите ЭТОГО ЛИТЕРАТОРА.": "[Рэй] Брэдбери.",
  "Герой Майкла ШЕйбона, очнувшись и взглянув в окно, по красно-зеленой расцветке крыш понимает, что находится в ПресвитериАнском госпитале. Какое слово, упоминаемое в том же абзаце, некоторые источники связывают с названием одного из народов России?": "ТартАн.",
  "Согласно Плутарху, один из отцов-основателей афинской демократии Перикл гордился, что ни один афинянин из-за него не надел ИКС. В японском наименовании другого \"ИКСА\" фигурирует слово \"даккуниомакАсе\". Какие два слова мы заменили ИКСОМ?": "Черный плащ.",
  "Джереми Кларксон вспоминает, как однажды настольный вариант ЕЕ вполне объяснимо не вызвал интереса у знакомого Кларксона - текущего номера 96 в известном списке. Посетители посвященного ЕЙ аттракциона в \"Диснейуорлде\" получали джойстик с несколькими кнопками. Напишите ЕЕ название.": "\"Кто хочет стать миллионером?\".",
  "<раздатка> После танца он <маркиз> усадил Наоми на роскошную софу и принес ей прохладительных напитков. На Севере, где сейчас мела снежная вьюга, Кристиану в его бедной чердачной каморке снилась Наоми - она сидела на краю его дощатой кровати и, обвив руками за шею, целовала его в лоб. В Пратере спал Владислав в домике из досок, над его кроватью висел кнут; наезднику тоже снилась Наоми, и губы его кривились в презрительной усмешке. Но Наоми в эти радостные мгновения и думать забыла о них обоих. </раздатка> Борис ЕрхОв отмечает, что Ганс Христиан Андерсен использовал ЕГО еще в первой половине девятнадцатого века. Назовите ЕГО словом французского происхождения.": "Монтаж.",
  "Ссылаясь на большое, по его мнению, количество маленьких шустрых парней с крючковатыми носами, Анатолий в своих напутствиях пренебрежительно называл некую группу людей \"Воскресной синагогой\". Мы не спрашиваем фамилию Анатолия. Какие буквы мы пропустили в этом вопросе?": "е, с, к.",
  "В одном произведении ЕМУ предъявляют счет за якорь, канат и иглу для штопанья паруса, однако ОН говорит, что не может заплатить, и сетует на мир. Назовите ЕГО.": "Харон.",
  "Персонаж Ветхого Завета НавуфЕй лишился виноградника в результате суда, который устроил царь АхАв. Крис Найт полагает, что эта история легла в основу произведения двадцать первого века. Назовите это произведение.": "\"Левиафан\".",
  "В романе Кена Кизи пациенты психиатрической клиники отправляются на рыбалку в море. По мнению Роберта ФАггена, в этом эпизоде буквально изображен ОН. Назовите ЕГО.": "Корабль дураков.",
  "В эстрадной миниатюре под названием \"ОНО\" неосторожный слуга вынужден помогать хозяину выполнять бытовую процедуру. Леонид Утёсов писал, что особый комический эффект достигался, когда у исполнителей был совсем разный внешний вид. Назовите ЕГО двумя словами.": "Разбитое зеркало.",
  "\"Можно ли пить зазеркальное молоко?\". Эта цитата из Льюиса Кэрролла приводится в статье о термине, который появился в 1894 году. Как переводится на русский язык слово, от которого произошел этот термин?": "Рука.",
  "На литографии НатаниЭля КЭрриера \"Прогресс алкоголика\" наглядно показано, что спиться человеку гораздо проще. И, действительно, герою литографии достаточно всего девяти ИХ. Назовите ИХ.": "Ступени.",
  "Один из специально приглашенных участников съемок попросил у актера разрешения называть того не по имени-отчеству, а коротко и понятно - Юрой. На съемках какого фильма это происходило?": "\"Ко мне, Мухтар!\".",
  "Автор предисловия к известному произведению пишет, что Россией в то время овладели анархизм, материализм, атеизм, социализм, нигилизм и прочие \"измы\". Автор даже называет количество \"измов\". Какое?": "Легион.",
  "[Ведущему: максимально четко произнести слово \"болита\"; обязательно прочитать комментарий после ответа.] (pic: 20170098.jpg) В первой половине двадцатого века во Флориде была популярна болИта. Некоторые организаторы болИты использовали пробку или свинец. Как называется аналог болИты, появившийся в СССР в 1970 году?": "Спортлото.",
  "[Ведущему: не озвучивать кавычки и заглавную букву; первое предложение читать медленно, под запись.] Недовольный тем, что его коллеги сотрудничают с властями, СЭмюэл МОстел на допросе в 1955 году упомянул \"Восемнадцатый век\". Какое слово мы пропустили в предыдущем предложении?": "Фокс.",
  "По словам искусствоведа, художник передал на картине ощущения от того, как страна начинает новую жизнь после войны. Напишите два последних слова названия картины.": "Восход Солнца.",
  "Начиная с середины восемнадцатого века, ОНИ готовы были услужить и Людовикам, и Наполеонам, и революционерам, ведь ИХ продукция была очень востребована. Напишите ИХ фамилию.": "ЛепАж.",
  "[Ведущему: четко прочитать название города.] В 1845 году ОН поступил в распоряжение таможни СаутЕнда-он-Си, где его задачей стало выслеживание контрабандистов. Назовите ЕГО.": "\"Бигль\".",
  "[Ведущему: четко прочитать первое предложение (лучше несколько раз прочитать про себя заранее).] (pic: 20170099.jpg) Находящемуся в мотеле персонажу Набокова добиться лаодИкийских условий мешает ОН. ОН наверняка сейчас есть у каждого за игровым столом. Назовите ЕГО.": "Сосед.",
  "В этом вопросе слово \"ИКС\" заменяет другое слово. Один из спутников Роберта ПИри обратился с просьбой к женщине, готовившей его к экспедиции. Та оказалась опытнее полярника и сказала, что в тяжелых условиях клинья будут лишними, а вот ИКС потребуется. Что мы заменили на ИКС?": "Пояс.",
  "[Ведущему: четко прочитать второе имя поэта.] Литератору Джону ГрИнлифу УИттьеру ОНИ настолько не понравились, что после ознакомления он швырнул ИХ в огонь. Назовите ИХ.": "\"Листья травы\".",
  "Согласно Юнгу, средневековые алхимические тексты полны аллегорических толкований Библии. Так, вода в них часто символизировала Святой Дух. По словам Юнга, некоторые из этих текстов приписывались ЕМУ. Назовите ЕГО.": "Фома Аквинский.",
  "Яков ЛЕйбович, больше известный как Якоб Франк, объявил себя мессией, однако многие считали его авантюристом и мошенником. Члены его секты были арестованы в Польше, но самого Франка освободили из-под стражи, поскольку он утверждал, что является ИКСОМ. Напишите одним или двумя словами, что мы заменили ИКСОМ.": "Турецкоподданный.",
  "<раздатка> Wonbulgyo </раздатка> Вонбульгё - это направление в буддизме, возникшее в Корее, в котором нет идолов и изображений святых, а единственным символом поклонения служит ИКС. Назовите ИКС.": "Круг.",
  "В 2009 году группа \"ЛАйбах\" выпустила сюиту на основе нескольких классических произведений, в которой модернизм сочетается с поп-артом. Название этого проекта слегка отличается от названия известной немецкой компании. Как же называется этот проект?": "\"Фольксвагнер\".",
  "[Ведущему: четко прочитать слово \"Маср\".] Арабы называют Египет \"Миср\" или \"Маср\". Название столицы Египта происходит от слова \"Аль-КахИра\", что означает \"Победоносный\". Словом \"Аль-Кахира\" арабы также называли ЕГО. Назовите ЕГО.": "Марс.",
  "Мирча ЭлиАде отмечает: \"Чжуан-цзы <...> видит во сне, будто стал бабочкой, и, проснувшись, спрашивает себя, ему ли приснилось, что он бабочка или, напротив, бабочке приснилось, что она - Чжуан-цзы. Мир предстает ирреальным созданием из грез, где приснившиеся существа порождают спящего\". Далее Элиаде упоминает ЕГО. Своей популярностью ОН обязан в том числе Мартину Гарднеру. Назовите ЕГО.": "[Мауриц] Эшер.",
  "После выхода из тюрьмы ОН переехал во Францию и написал эклОгу в честь рождения Людовика XIV. Назовите ЕГО.": "[Томмазо] Кампанелла.",
  "В 60-х годах двадцатого века по всей Англии с успехом шел итальянский альманах ужасов \"Три лика страха\", в котором действуют вурдалаки, ведьмы и прочая нечисть. Под каким названием его показывали в английском прокате?": "\"Black Sabbath\".",
  "ЕГО прыжок в 1961 году стал мировой сенсацией. На почтовой марке, выпущенной в 1989 году, ОН изображен в роли своего тезки, при этом на нем одеяние арабского шейха. Назовите ЕГО имя и фамилию.": "Рудольф Нуриев.",
  "По словам психоаналитика Ройбена Файна, СДЕЛАТЬ ЭТО означает символически кастрировать отца при помощи матери. Надо полагать, что сам Файн ДЕЛАЛ ЭТО десятки раз, особенно в молодости. Ответьте максимально точно, что мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Поставить мат ферзем.",
  "Температурная кривая героя этого произведения 1924 года \"круто взмыла кверху отвесным пиком <...>, и после небольшого снижения, уже в виде плоскогорья, продолжала держаться на одном уровне волнистой линией, возвышавшейся над равниной, обычной для него до сих пор\". Назовите это произведение.": "\"Волшебная гора\".",
  "АЛЬФА упоминается в первой главе \"Бхагавад-Гиты\", в которой описывается подготовка АрджУны к сражению. В первой главе одной из книг ТэнцзИна ГьямцхО упоминаются три основные АЛЬФЫ. Назовите АЛЬФУ.": "Колесница.",
  "В 1617 году Михаэль Майер опубликовал книгу под названием \"Убегающая Аталанта\". Помимо стихотворений и рисунков, книга включала также несколько десятков музыкальных произведений. К какой музыкальной форме они относились?": "Фуга.",
  "Внимание, в этом вопросе мы изменили одно из слов. Согласно Пифагору, одни приходят в этот мир, чтобы участвовать в состязаниях, другие - чтобы торговать, а третьи - чтобы наблюдать за людской суетой. Описывая это, Йохан Хёйзинга упоминает об Аполлоне. Какое слово мы изменили?": "Ипсилон.",
  "Средневековый кафедральный собор являлся своего рода обобщением всего христианского учения и мировоззрения. Эрвин Панофский отмечает, что такой собор подобен схоластической ЕЙ. Назовите ЕЕ словом с удвоенной согласной.": "Summa.",
  "Персонаж фильма о Джеймсе Бонде надеется получить огромные деньги, но остается ни с чем. Неудивительно, ведь половина его руки - это... Закончите фразу названием произведения.": "Пиковая дама.",
  "Походная замена чего, согласно средневековому роману \"ПарцифАль\", была вырезана из шелка?": "Круглого стола.",
  "Историки сообщают, что первый министр в течение пятнадцати лет скрывал смерть правителя. В результате преемник не получил надлежащего воспитания и, оказавшись во дворце, стал вести распутную жизнь. В какой стране это произошло?": "В Тибете.",
  "Дуплет. 1. Во время правления Елизаветы I Англия утвердилась как владычица морей. На портрете Елизаветы ОНА - синяя. Изобразите ЕЕ. 2. Когда Тереза Мэй стала первым лицом правительства, \"Таймс\" немного подредактировала номер на фотографии. Изобразите второй символ получившейся надписи.": "1. Изображение державы. 2. Изображение зеркала Венеры.",
  "В 2008 году резко упал объем международной торговли. Чтобы избежать простоев, определенные компании стали уменьшать некий средний показатель. Ранее он, как правило, равнялся примерно двадцати пяти, а в кризис его стали опускать до двадцати и ниже, в зависимости от оснащенности компании. Назовите одним словом единицу измерения показателя.": "Узлы.",
  "(pic: 20170100.jpg) Интересно, что женщина, предположительно изображенная на этой медали, в свое время начала войну. Напишите ее имя.": "Олимпиада.",
  "Купив самый дешевый билет на важное мероприятие, можно было получить с купюры почти полфунта сдачи. Сумма сдачи могла бы быть и выше, если бы несколько лет назад сильнее постарался... Кто?": "[Усэйн] Болт.",
  "Анна Гордеева пишет, что мыши или лебеди даже дышать должны одновременно. Какое слово она поясняет?": "Кордебалет.",
  "Лиззи Остром пишет, что наиболее успешный американский ОН рубежа девятнадцатого-двадцатого веков оказал большое влияние на общество, уравняв возможности жителей всех местностей США. Также Лиззи отмечает ИХ вклад в распространение контрацепции. Назовите ИХ.": "[Почтовые] каталоги.",
  "По легенде, переодетую Марию-Антуанетту при побеге выдал ЮбигА. Книга о Жане-Франсуа ЮбигА озаглавлена \"История...\". Кого?": "Парфюмера.",
  "[Ведущему: ударение в слове \"Адальстейнс\" падает на первую букву.] Толкин в письме к переводчице Адальстейнс заметил, что ее родной язык лучше остальных подходит для его произведений. Какие шесть букв мы пропустили в предыдущем предложении?": "доттир.",
  "Некоторые ученые всерьез рассматривают гипотезу, что наша вселенная - это компьютерная симуляция, запущенная существами более высокого порядка. Существенным аргументом в пользу этой гипотезы было бы обнаружение ЕЕ - например, при рассмотрении вероятностей взаимоисключающих событий. Назовите ЕЕ двумя словами.": "Ошибка округления.",
  "<раздатка> Arsenic, Astatine, Bismuth, Carbon, Copper, Iron, Krypton, Oganesson, Phosphorus, Silicon, Silver, Tennessine, Tin, Xenon </раздатка> Догадавшись, каким образом можно составить элементы данного списка, назовите в правильном порядке три, соответствующие неону.": "Неон, кислород, азот.",
  "Живым организмам для роста необходим фосфор. В статье Кеннета Эшли обсуждается негативное воздействие на канадские леса промышленной... Закончите фразу точно.": "Ловли лосося.",
  "Завершая жизнеописание Ганнибала, Секст Аврелий Виктор приводит короткий текст. Напишите его.": "Здесь лежит Ганнибал.",
  "Для военных разница между ПЕРВЫМ и ВТОРОЙ весьма заметна. Так, когда византийский император Михаил СтарИк распорядился вместо ПЕРВОГО выдать войскам ВТОРУЮ, это стало поводом для восстания. Напишите слова, замененные числительными.": "Сено, солома.",
  "С начала восемнадцатого до середины девятнадцатого века в Британии ИХ было около трехсот, что легко установить по архиву парламентских актов. Ричард БаутИста надеялся благодаря ЕМУ вернуть пожертвованную ранее почку, но получил отказ. Назовите ЕГО.": "Развод.",
  "Дуплет. 1. ЕЕ определение в толковом словаре состоит из двух слов, второе из которых - \"место\". Назовите ЕЕ. 2. Согласно другому толковому словарю, ОН - это палка, используемая вместо кочерги. Поставьте слово ОНИ в родительный падеж.": "1. даль. 2. ожегов.",
  "<раздатка> Джеффри Чосер - humble (скромный) Уильям Шекспир - majestic (величественный) Томас Нэш - silver-tongued (сладкоречивый) Джон Мильтон - jubilant (торжествующий) </раздатка> Используя логику раздаточного материала, напишите любое из слов, соответствующих Владимиру Набокову.": "Нимфетка.",
  "Конечности одного из видов цикад при прыжке вращаются в противоположных направлениях, причем нервные импульсы не могли бы обеспечить наблюдаемую синхронизацию. Это единственный вид, у которого ученые обнаружили ЕЕ. Назовите ЕЕ двумя словами.": "ЗубчАтая передача.",
  "По данным ученых, древние Микены достигали восьмиметровой высоты и были значительно выше тогдашних Фив. Своим ростом и процветанием Фивы обязаны среди прочего тесным связям с Микенами. Какие слова мы заменили в этом вопросе?": "Грибы, растения.",
  "На рисунке КристОфа НИмана нечто благодаря покупателям приобретает форму берлинской телебашни. Ответьте обязательно семибуквенным словом: покупателям чего?": "Шавермы.",
  "Данте писал, что время по сравнению с вечностью - это даже меньше, чем мгновение ока по сравнению с оборотом самого медленного ЕГО. Оборот какого ЕГО занимает примерно сорок минут?": "Седьмого.",
  "Газета \"New York Times\" выходит уже полтора века, но ни разу не опубликовала полный текст пьесы Шекспира. Напишите популярную анаграмму названия газеты.": "Monkeys write.",
  "Александр Гумбольдт добился спонтанных эякуляций и вспышек света перед глазами, а его рецензент Иоганн Риттер скончался. В честь кого названо то, что они изучали?": "[Луиджи] Гальвани.",
  "[Ведущему: прочитать \"од\" так, чтобы было понятно, что это не \"от\".] На просьбу Августа увековечить победы ИКСОВ Гораций откликнулся книгой од. Возможно, поэтому в переводе оды Горация лев назван ИКСОМ. Назовите ИКСА двумя словами.": "Сын Ливии.",
  "На успех оперы Гуно одна из парижских трупп ответила пародией. В названии пародии, впервые исполненной в НЕМ, присутствовали ром и вода, а также ОН. Назовите ЕГО.": "Июль.",
  "(pic: 20170101.jpg) Объемные легкие позволяют ламантину плавать, хотя и небыстро. Дейв Барри назвал ламантина гибридом моржа и ЕГО. Назовите ЕГО.": "Дирижабль.",
  "Некий автор не уверен, удачно ли он совместил законы жанра и рекурсию. Свои сомнения он выразил посредством вопроса. Напишите два слова, которыми заканчивается этот вопрос.": "Этот вопрос.",
  "Гениальный восьмой квартет Шостакович писал, находясь в тяжелом состоянии. Музыковеды полагают, что в данном случае уместно говорить о НЕМ. Чей ОН был использован Георгием Дмитриевым в кантате \"Stabat Mater Dolorosa\" [стАбат мАтэр долорОса] - \"Стояла мать скорбящая\"?": "[Анны] Ахматовой.",
  "Джим Хёрли пишет, что ОНИ дают возможность издалека увидеть птиц - например, чаек. Назовите ИХ.": "Прыжки дельфинов.",
  "<раздатка> Cyc Ceylon Congreve Cyc Sonar Taxlaw </раздатка> В произведении американского фантаста сохранение цивилизации зависит от горстки людей, имена двух из которых перед вами. Чему они обязаны своими именами?": "Томам энциклопедии.",
  "Дуплет. 1. Многие богатые люди вкладывают деньги не в ценные бумаги или недвижимость, а в предметы искусства. Так что коллекции государственных музеев Великобритании пополняются в первую очередь благодаря ЕМУ. Назовите ЕГО точно. 2. Автор вопроса сначала подметил, что некое свойство выполняется трижды. В окончательном варианте оно выполняется уже шесть раз. Ответьте точно: свойство делать что?": "1. Налог на наследство. 2. Начинаться на \"на\".",
  "Удаленность в 1300 километров и почти тысячу лет не помешала ВТОРОМУ использовать часть сюжетов ПЕРВОЙ. Заимствование неудивительно, ведь как лежащие в основе повествований события, так и способы изображения схожи, несмотря на различный материал. Назовите ПЕРВУЮ и ВТОРОЙ.": "Колонна Траяна, гобелен из Байё.",
  "Узость коммуникационных тоннелей заставила при работах в одном из лондонских парков воспользоваться ИХ помощью. Согласно Википедии, найти в Ломбардии ЕГО было гораздо проще, чем... Кого?": "Горностая.",
  "В американской версии детской песенки пропали строчки о том, что люди ходят вверх и вниз. Где ходят?": "В автобусе.",
  "\"Я ощущаю пресыщение, слыша речь здешних жителей\", - жалуется персонаж Водолазкина. На территории какой страны это происходило?": "Польши.",
  "[Ведущему: никак не озвучивать кавычки вокруг \"Билли Холидей\".] После ареста за хранение наркотиков друзья отвернулись от Билли ХОлидей, и даже адвокат отказался ее представлять. По воспоминаниям певицы, слова \"Билли ХОлидей\" полностью отражали ее тогдашние ощущения. Какие слова мы пропустили в предыдущем предложении?": "США против.",
  "Прослушайте цитату. \"Париж как никогда прежде переполнен людьми из высших английских кругов. Можно увидеть и бывшего министра, и прекрасное лицо президента Королевского Общества. За столиком в кафе сидит миллионер, известный исключительным эстетическим вкусом; напротив него - знаменитый генерал\". Конец цитаты. С каким событием 1895 года Майкл Стин связывает переезд некоторых британцев на континент?": "С судом над Оскаром Уайльдом.",
  "(pic: 20170102.jpg) Объясняя отклонения на этом графике, исследователи говорят среди прочего о фаворитизме. Ответьте: потребление чего отображает абсцисса и количество чего - ордината?": "Шоколада, Нобелевских премий.",
  "Дуплет. 1. [Ведущему: Прочесть текст вопроса как стихи. Очень рекомендуем попрактиковаться до игры. :-)] Чтобы из камня добыть серебро И от простого свинца отделить, Плавили древние в топках руду. Тонны металла производить Грекам и римлянам так удавалось. ИКС сообщил нам, что много терялось Также металла в процессе таком. Что заменили мы выше ИКСОМ? 2. После победы византийцев над персами при городе МилитЕна главный в мире ИГРЕК был брошен в воду. Назовите ИГРЕК.": "Лед, пламень.",
  "Угроза прибрежным зонам и даже целым островам заставила несколько азиатских стран ввести определенное ограничение на торговлю с их соседом. Что за последние 70 лет увеличилось на 23 процента?": "Площадь Сингапура.",
  "Числительные в вопросе - замены. \"Третий\" - это целиком второй. Напишите первую \"четвертого\".": "О.",
  "Заглавная героиня оперы выходит из дома и поет, что хочет душистого дождя. Далее она просит служанку... Закончите фразу точно.": "Потрясти сакуру.",
  "[Ведущему: прочитать сначала комментарий, а потом ответ.] На склоне лет Гёте посетил домик в Тюрингии, где останавливался полувеком ранее. Узнав рукописный текст на стене комнаты, теперь как будто обращенный к нему, Гёте заплакал. Переведите последние три слова этого текста.": "Отдохнешь и ты."
}