{
  "Согласно одной легенде, двое влиятельных землевладельцев сыграли множество партий в шахматы. Согласно другой легенде, британский офицер был пьян, да еще и пролил чернила. В любом случае, азиатский регион КУч-БихАр - мировой рекордсмен по числу... Чего?": "Анклавов.",
  "Американские родители иногда рассказывают детям историю про кролика, который обогнул дерево и спрятался в норку. Порой упоминают и уши кролика. Что в это время делают дети?": "Завязывают шнурки.",
  "Судя по названию, архитекторы одной российской компании надеются, что при взгляде на их здания будут раздаваться восторженные возгласы. Название этой компании одной буквой отличается от названия стиля. Как называется компания?": "\"Ваухаус\".",
  "Описывая события конца XIX века, известный аристократ вспоминал, как под несмолкающие овации публики король обнял простолюдина. Как звали этого простолюдина?": "[Спирос] Луис.",
  "(pic: 20140073.jpg) Перед вами обложка книги, с которой мы убрали название. Что это за книга?": "\"Лолита\".",
  "На карикатуре из научного журнала ПЕРВЫЙ, держа в руках меню, заказывает ужин официанту так: \"Нет, нет, да, нет, нет, да, да, нет, нет, нет, да\". На карикатуре 1904 года ВТОРОЙ уводит француженку у немца. Назовите фамилию ПЕРВОГО или фамилию ВТОРОГО.": "Буль.",
  "Однажды русские офицеры заключили необычное пари. Для победы следовало проскакать мимо посольства и, забросив камень в окно, СДЕЛАТЬ ЭТО. Герой какого рассказа неоднократно СДЕЛАЛ ЭТО?": "\"Шесть Наполеонов\".",
  "(pic: 20140074.jpg) Перед вами логотип фирмы \"Canton Elektronik\" [кантОн электрОник]. Догадайтесь, чем занимается эта фирма, и назовите слово итальянского происхождения, которое присутствует в описании этого логотипа в Википедии.": "Крещендо.",
  "В романе Эдгара ДОктороу бастующие рабочие оказались не в состоянии прокормить большие семьи, так что прибегли к определенной помощи сочувствующих семей. Работодатели опасались, что подобные действия завоюют симпатии общества. Автор называет эти действия так же, как историческое событие. Какое?": "Крестовый поход детей.",
  "Режиссер фильма 1998 года обдумывал такую идею: установить в кинотеатрах камеры, которые бы снимали зрителей во время показа, и попросить киномехаников переключаться иногда на изображение с этих камер. Что это за фильм?": "\"Шоу Трумана\".",
  "[Ведущему: Этот вопрос предполагает черный ящик. Согласно Кодексу, им может быть любое вместилище, например, папка для бумаг, коробка, непрозрачный пакет. Пожалуйста, напишите на листе бумаги ответ на этот вопрос и положите лист в черный ящик.] (pic: 20140075.jpg) Вопрос задает Сергей Бубка. В ХЭмптон-КОртском лабиринте множество эгоистичных генов. Два слова, которые мы заменили словами \"эгоистичный ген\", написаны на листочке, лежащем в черном ящике у ведущего. Напишите эти два слова кириллицей.": "Ложный ход.",
  "[Ведущему: обратите внимание: слоИ, а не слоЙ.] Долгое время высказывались лишь туманные предположения касательно секрета ЭТОГО. В частности, исследователей удивляло полное отсутствие следов. Однако ФилИпп ВальтЕр воспользовался рентгеном и обнаружил слои толщиной в несколько микромЕтров. Назовите ЭТО несклоняемым словом.": "Сфумато.",
  "[Ведущему: кавычки и капитализацию никак не озвучивать.] В 50-е и 60-е годы в США популярным направлением дизайна был \"плавникОвый стиль\", или \"ТАКОЕ барокко\". Через некоторое время под влияние моды попали и \"Москвичи\". От какого топонима образовано слово \"ТАКОЕ\"?": "Детройт.",
  "[Ведущему: слова в круглых скобках читать НУЖНО.] За право считаться автором этой игры спорили Льюис УОлтерман (первая буква - W [дабл ю]) и Джон МОллетт (первая буква - M [эм]). Каждый из них пытался очернить соперника, выставив того вором и мошенником. О какой игре идет речь?": "\"Реверси\".",
  "У большинства из вас дома есть такое устройство. Разновидность этого устройства встречается, в основном, вне дома, и некоторые из вас сегодня смогут ею воспользоваться. Комик Рич Холл говорил об этой разновидности, что она позволяет заглянуть в будущее и узнать, сколько там стоит Пепси-Кола. Что это за разновидность?": "Мини-бар.",
  "<раздатка> \"Wasserinstallateur, die grosse Schlange\" </раздатка> В юности автор вопроса посмотрел довольно много немецких фильмов такого рода. Перед вами оригинальное название одного из них. Какое слово мы заменили в этом названии?": "Чингачгук.",
  "В 2005 году победителями одной американской лотереи стали 110 человек, указавшие одинаковую выигрышную комбинацию. Все они были покупателями продукции компании \"Вонтон Фуд\". Какой именно продукции?": "Печенье с предсказаниями.",
  "\"Самец кролика любит прыгать, а у самки меньше глаза, // Но когда они бегут рядом, как ты их отличишь?\". Китайская баллада, цитату из которой вы прослушали, была написана давным-давно. Кому посвящена эта баллада?": "Хуа Мулань.",
  "В конце XX века старомодный шериф Джон АрпАйо ввел ЭТО во всех тюрьмах своего округа, что вызвало активные протесты женщин-заключенных. Нарисуйте ЭТО.": "[На ответной карточке должны быть изображены горизонтальные полоски (как минимум, две), как на форме заключенных.]",
  "<раздатка> В семидесятых годах XIX века переехал в... Его работа столь же далека от общепринятой, как геометрия Лобачевского - от... Скончался в 1926 году и был похоронен в крипте... </раздатка> Перед вами фрагменты биографии. Чьей?": "[Антонио] Гауди.",
  "Герой исторической драмы рассуждает о том, что отмена крепостного права в России так или иначе произойдет - ПЕРВЫМ или ВТОРЫМ, однако ВТОРОЙ приведет к катастрофе. В итоге, как известно, обошлись ПЕРВЫМ. ПЕРВОЕ и ВТОРОЙ упоминаются в одной пословице. Назовите ПЕРВОЕ и ВТОРОЙ.": "Перо, топор.",
  "[Ведущему: пожалуйста, четко артикулируйте слово \"ВЕС\".] В Соборе Парижской Богоматери хранится туника XIII века. Исследователи считают, что в те времена существовала мода на короткие рукава, иначе получилось бы, что НОРВЕЖСКИЙ ВЕС составлял 115 сантиметров. Какие четыре слова мы заменили словами \"НОРВЕЖСКИЙ ВЕС\"?": "Рост короля Людовика Святого.",
  "Рассказывая о написанной в XX веке картине, одна статья отмечает пузыри на деревянной лавке. Назовите автора этой картины.": "[Борис Михайлович] Кустодиев.",
  "(pic: 20140077.jpg) [Ведущему: во втором предложении следует отделить паузами слово \"ЕГО\".] Знаменитый бейсболист ГрОвер КлИвленд АлексАндр родился в 1887 году. Любопытно, что в 1952 году его [ПРОПУСК]. Заполните пропуск максимально точно.": "Сыграл [в кино] [Рональд] Рейган.",
  "В вопросе слова \"ИКС\", \"ИКСОВАЯ\" и \"АЛЬФА\" являются заменами. Священник-протестант из романа \"Доктор ФАустус\" во время застолья указывает на темный угол комнаты, а затем, можно сказать, использует ИКС в качестве АЛЬФЫ. Герой известного рассказа однажды уничтожил шесть ИКСОВЫХ АЛЬФ. Что мы заменили словами \"ИКС\" и \"АЛЬФА\"?": "Хлеб, чернильница.",
  "Американский художник Эдвард ХОппер часто вдохновлялся, подглядывая за людьми в окна. В статье на сайте be-inart.ru [би ин арт точка ру] этот факт связывают с тем, что Хоппер застал ЭТО до погружения. Назовите ЭТО.": "Метро.",
  "Литературовед ЗАхари ЛИдер назвал ИМИ вход в аптеку на углу одной из улиц Лос-Анжелеса. Назовите ИХ двумя словами.": "Двери восприятия.",
  "На карикатуре из европейского журнала мужчина признаётся, что занимается разведением только ради алкоголя. Разведением кого?": "Сенбернаров.",
  "После оккупации Нидерландов фашисты стали вводить свои обычные порядки. Несколько жителей Амстердама, посещавших боксерский клуб \"Аякс\", сформировали отряд для самообороны от оккупантов и их приспешников. Какое слово мы заменили словом \"Аякс\"?": "Маккаби.",
  "Один ресторан греческой кухни заказал себе визитки на НИХ вместо бумаги. Во время какой процедуры ОНИ использовались?": "Остракизм.",
  "Героиня романтической повести Тургенева глядит вслед молодому человеку и огорчается, когда он разбивает ЕЕ. При этом героиня называет ЕЕ столбом. Назовите ЕЕ двумя словами.": "Лунная дорожка.",
  "В романе СалмАна РУшди пророк Мухаммед живет в городе, где поклоняются богам МанАфу, Лат и Уззе. По словам автора, Мухаммед принес в этот город самое опасное слово. Напишите имя собственное, являющееся омографом этого слова.": "Один.",
  "По мнению ученых, на Луне из-за воздействия излучения теперь находится несколько ИХ. Талибы, как ни странно, использовали ИХ во время военных действий. Назовите ИХ.": "Белые флаги.",
  "[Ведущему: Команды нужно попросить не смотреть раздачи, пока их не получат все команды. Ласточки должны сами положить раздачу на стол лицом вниз, не давая командам в руки.] <раздатка> 1333 чего сделал за три с половиной часа курсант Денис Залозний? </раздатка> Ответьте на вопрос с раздачи двумя словами на одну букву.": "Подъем переворотом.",
  "Среди ИХ элементов: крыло летучей мыши, переворот \"Кобра\", иммельмАн и прЕтцель. По одной из версий, ИХ прообраз появился в XVIII веке под Петербургом. Назовите ИХ двумя словами.": "Американские горки.",
  "[Ведущему: зачитать перед половинками дуплета именно так, как написано. \"Вопр 1\" и \"Вопрос 2\".] Дуплет, два вопроса по 30 секунд. Вопр. 1. Бонд был преподавателем во французском Королевском артиллерийском корпусе. Какое слово мы заменили в этом вопросе? Вопрос 2. Александр РУбе считает постановку нетрадиционной, упоминая при этом танец, который исполнял Бондарчук. Какое слово мы заменили в этом вопросе?": "1. Безу. 2. Безухов.",
  "Согласно словарю Даля, когда двое ямщиков договаривались проделать путь вместе, они предлагали друг другу ДЕЛАТЬ ЭТО. Глагол, который мы заменили на \"ДЕЛАТЬ ЭТО\", содержит суффикс \"а\". Напишите этот глагол.": "Спрягаться.",
  "Находящийся на курорте герой Лермонтова неодобрительно говорит, что нигде так много не пьют кахетинского вина и минеральной воды, как здесь. При этом он цитирует две строки, ставшие крылатыми. Какой глагол есть в первой из них?": "Смешивать.",
  "На одном из ЕЕ вариантов автор вопроса прочитал такие фразы: \"Дуб горячий рядом с крысой\", \"Малыша глаз краснеет\", \"Мы слышим - \"нет\"\". Назовите ЕЕ тремя словами.": "Карта московского метро.",
  "Некоторых участников балетного спектакля ЛЮка ПетОна готовили к этому выступлению со дня появления на свет. \"Нью-Йорк Таймс\" пишет, что для этого хореограф использовал те же методы, что и известный ученый. Назовите фамилию этого ученого.": "Лоренц.",
  "[Ведущему: первые две строки вопроса читать как стихотворение, с выражением.] Всего-то три яблока было у Пети. В драке два выбили, вырвали третье. Мы не спрашиваем, сколько яблок осталось у Пети, потому что это стихотворение. Напишите его название, состоящее из одного слова.": "\"Незадача\".",
  "Назовите человека, который, по утверждению американского испаноязычного телеканала, крестил Рауля Кастро.": "ФульхЕнсио БатИста-и-СальдивАр.",
  "По мнению Алексея Семихатова, ПЕРВЫЕ похожи на людей, которые все сидят в одном кресле, а ВТОРЫЕ - индивидуалисты, каждый из которых неприятен другим. В названии ПЕРВЫХ есть две буквы \"о\", а в названии ВТОРЫХ все буквы разные. В честь кого названы ПЕРВЫЕ и в честь кого - ВТОРЫЕ?": "БОзе, ФЕрми.",
  "(pic: 20140078.jpg) То, что вы видите на раздаче, автор вопроса создал после просмотра экранизации 1977 года. Экранизации какого произведения?": "\"Женитьба\".",
  "По одному из мифов, маджонг возник в первом тысячелетии до нашей эры. Сайт компании \"Alawar Entertainment\" пишет, что маджонг - это любимая конфигурация. Что мы заменили словом \"конфигурация\"?": "Игра Конфуция.",
  "Назовите картину 1899 года высотой почти пять тысяч миллиметров.": "\"Переход Суворова через Альпы [в 1799 году]\".",
  "Дэнис МОллисон рассказывает об ошибках математического моделирования. Например, модель распространения бешенства, построенная британскими учеными, не учитывала дискретного характера этого процесса. Поэтому ученые пришли к выводу, что каждый новый виток эпидемии начинается с нескольких алис. Какое слово мы сократили в предыдущем предложении?": "Аттолис.",
  "В романе Франсуа МориАка Луна своим ярким светом сделала то же, что в нескольких сказках пыталась сделать лиса. Ответьте двумя словами, начинающимися на соседние буквы: что именно?": "Обмануть петуха.",
  "Персонаж Умберто Эко не любит евреев, немцев, французов, итальянцев, масонов, священников и женщин. Свое философское кредо он выражает фразой из трех слов. Напишите эту фразу по латыни или по-русски.": "Ненавижу, значит, существую.",
  "(pic: 20140079.jpg) Александр Марков излагает научную гипотезу, согласно которой ИХ специализация возникла, когда люди стали изготавливать каменные орудия. Назовите ИХ двумя словами.": "Полушария мозга.",
  "Назовите произведение, которое начинается с конфликта Щекодува и Крохобора.": "\"Батрахомиомахия\".",
  "Джон Барроу описывает, как японка пыталась выдать себя за китаянку, но обман раскрылся. Дело в том, что японцы ДЕЛАЮТ ЭТО подобно русским, а китайцы - наоборот, подобно англичанам. Что такое \"ДЕЛАТЬ ЭТО\"? Ответьте тремя словами, содержащими шестнадцать букв.": "Считать на пальцах.",
  "Первое, что увидел известный человек, переехав в двенадцатилетнем возрасте на новое место жительства, была ОНА. Теперь ЕЕ можно найти в нескольких городах Среднего Запада. Назовите ЕЕ.": "Дорога из желтого кирпича.",
  "Известный американец изобрел картографическую проекцию в форме развертки икосАэдра, а также спроектировал Монреальскую биосферу. Что было открыто и названо в его честь в 1985 году?": "ФуллерЕн.",
  "Термином \"Generation [дженерейшн] ИКС\", то есть \"Поколение ИКС\", иногда называют таких людей, как Павел I, Брендон Ли или Джордж Буш-младший. Какое слово, образованное от греческого корня, мы заменили на ИКС?": "Xerox.",
  "По статистике британской железнодорожной компании, за год ЭТО происходит с полусотней автобусов. ЭТО произошло с одним из медицинских учреждений Нижней ДОбринки. Что именно произошло?": "Снесло крышу.",
  "[Ведущему: обратите внимание, что в первом случае между словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\" нужна пауза, а во втором - нет.] Одна английская идиома буквально переводится как \"все его ПЕРВЫЕ - ВТОРЫЕ\". Так говорят о человеке, который склонен восхищаться людьми или романтизировать их. В известном произведении ПЕРВЫЕ-ВТОРЫЕ помогают нечистой силе. Назовите ПЕРВЫХ и ВТОРЫХ.": "Гуси, лебеди.",
  "Дуплет. 1. Существует прием построения сюжета, когда зрителю понятно, что что-то должно произойти, но он до самого конца не знает, какой из вариантов осуществится. Такую ситуацию называют термином из двух слов, одно из которых - имя собственное. Напишите этот термин. 2. Прототипом Федора Тимофеевича был ОН. Назовите ЕГО двумя словами, одно из которых - имя нарицательное.": "1. Ружье Шрёдингера. 2. Кот Чехова.",
  "Стивен Кинг упоминает писателя, который придумывал свои сюжеты за рулем. Пробку на дороге он сравнивает с песчинкой, которая находится... Где именно?": "В [устричной] раковине.",
  "В апокрифической легенде про царя Соломона и мудрого зверя КитоврАса царь почувствовал себя плохо. Мудрый Китоврас взял камень и положил на него другой камень. Ответьте возвратным глаголом, что Китоврас таким образом посоветовал сделать Соломону.": "Опохмелиться.",
  "Обстреливая углеводород с формулой C20H20 [це-двадцать аш-двадцать] ионами гелия, ученые получили то, что в шутку назвали самым маленьким ИМ. ОН фигурирует в названии романа, в полном оригинальном заглавии которого также упоминается Африка. Назовите этот роман.": "\"Пять недель на воздушном шаре\".",
  "Александр Никонов рассказывает, что видел в музее на Чукотке предмет, сделанный из веревочек и пустых консервных банок с прорезью на дне. Ответьте точно: что заменял собой этот предмет?": "Солнцезащитные очки.",
  "В 1187 году Ричард Львиное Сердце и Филипп II Август СДЕЛАЛИ ЭТО в ознаменование союза между ними. Назовите людей, которые, ДЕЛАЯ ЭТО, воспользовались оружием.": "Тристан и Изольда.",
  "Это название стали использовать с 1950-х годов, когда окончательно выяснилось, что речь идет об отдельном виде. Существует версия, что это слово означает \"предок\" в одном из языков банту. Напишите это слово.": "Бонобо.",
  "Современные коллайдеры имеют огромные размеры и крайне дОроги, но ученые НАДЕЮТСЯ, что эту проблему удастся решить, используя для ускорения частиц лазеры. В первом предложении статьи об этом в журнале \"Science\" упоминается ИКС. Какое устойчивое словосочетание из четырех слов мы заменили на ИКС?": "Свет в конце туннеля.",
  "В этом вопросе \"АЛЬФА\" заменяет словосочетание. В Англии и США популярны тематические сады, в которых обычно выращивают несколько десятков видов растений, а на табличках рядом с растениями можно увидеть соответствующие АЛЬФЫ. Литературоведы посвятили АЛЬФАМ в творчестве Джеймса Джойса целые книги. Воспроизведите АЛЬФУ, которая стала названием опубликованного в 1932 году произведения английского писателя.": "О дивный новый мир.",
  "Известный российский телекомментатор рассказывает, что когда в пятилетнем возрасте увидел некие предметы, которые в те времена были обычно оранжевого цвета, то принял их за апельсиновые дольки. И так как он очень любил страшно дефицитные тогда апельсины, то решил стать... Кем?": "Боксером.",
  "(pic: 20140080.jpg) Перед вами серех с именем фараона Второй династии Хасехемуи. Уникальная деталь этого сереха подтверждает, что в правление Хасехемуи произошло важное политическое событие. Назовите созданную в 1486 году геральдическую эмблему, которая символизирует аналогичное событие.": "Роза Тюдоров.",
  "По словам этого человека, идея пришла к нему во время прогулки в городском саду Будапешта - внезапно, как вспышка молнии. Два памятника этому человеку расположены в соседних странах менее чем в километре друг от друга. А какой известный объект находится между ними?": "Ниагарский водопад.",
  "Около 7% автомобилей, проданных в США в 2010 году, были оборудованы этим устройством. По сообщениям прессы, оно нередко оказывается эффективной защитой от угона, хотя вовсе для этого не предназначено. Назовите это устройство.": "Механическая коробка передач.",
  "Журналист Кирилл Головастиков образно пишет, что этот человек \"был сродни мифологическому персонажу - сын демиурга, отказавшийся от статуса небожителя, чтобы нести истину людям\". Назовите имя и фамилию этого человека.": "Сергей Капица.",
  "Дуплет. 1. В приемной комиссии одного американского университета рассмотрение документов многочисленных и мало чем различающихся абитуриентов азиатского происхождения называли \"ночью ИХ\". Назовите ИХ двумя словами. 2. Согласно Доминику де Прадту, фраза, в которой упоминался ОН, прозвучала 10 декабря 1812 года. Назовите ЕГО двумя словами.": "1. Тысяча Ли. 2. Один шаг.",
  "(pic: 20140081.jpg) На розданной фотографии - предмет быта, используемый племенами охотников и скотоводов Восточной Африки. Разновидность этого предмета, которую вы видите, предназначена для мужчин. Она отличается узким круглым основанием, которое не позволяет СДЕЛАТЬ ЭТО. Назовите произведение, в котором ЭТО СДЕЛАЛИ в числе прочих вертел и огонь.": "\"Спящая красавица\".",
  "Евреи говорят о плохом бизнесмене, что он ведет дела как ИКС. В русском тексте XVI века сказано: \"И бысть ИКС муж ловец польскый\". Какое имя мы заменили на ИКС?": "Исав.",
  "Сотрудники фирмы, организующей сплав туристов по труднодоступной горной реке Пудре в штате Колорадо, используют почтовых голубей. В случае внештатной ситуации с голубем можно послать срочное сообщение на базу, а если всё идет по плану, то сразу по окончании сплава туристов ждут свежие ОНИ. Назовите ИХ.": "Фотографии.",
  "(pic: 20140082.jpg) Эмиль де ЖирардЕн не скрывал, откуда брал статьи для первых выпусков своей газеты. Как называлась эта газета?": "\"Вор\".",
  "В первой половине восьмого века франки под предводительством Карла МартЕлла воевали в основном против захвативших Гасконь арабов. В связи с этим Константин РЕдигер употребляет по отношению к АквитАнии и НЕйстрии устойчивое выражение. Напишите его.": "Оказались между молотом и наковальней.",
  "Согласно шутке, футболист Евгений Коноплянка не смог пройти медицинское обследование, потому что в его крови нашли наркотики. В этом вопросе мы заменили АЛЬФУ БЕТОЙ. Можно сказать, что АЛЬФА персонажа известного писателя - БЕТА. Назовите этого писателя.": "[Рафаэль] Сабатини.",
  "Вспоминая детство, Дэвид СедАрис говорит, что в его семье всегда кто-нибудь не спал, из-за чего приходилось использовать кухонную рукавицу. Проблему могло бы решить устройство. Какое именно?": "Пульт дистанционного управления.",
  "После службы в лагерной охране Сергей Довлатов понял, что человек способен на всё. В своей книге Довлатов развивает эту мысль, полемизируя с европейским писателем. Назовите этого писателя.": "[Жан-Поль] Сартр.",
  "[Ведущему: Текст раздаточного материала зачитывать не надо. Обратите внимание на ударение в слове \"пустЫни\".] <раздатка> Описывая недавнее открытие в расположенном на юге России селе Молчановка, журналист упомянул неоновые миражи в райской пустыни. </раздатка> Описывая недавнее открытие в расположенном на юге России селе Молчановка, журналист упомянул неоновые миражи в райской пустЫни. В раздаточном материале мы заменили одно слово двумя. Напишите замененное слово.": "Невадской.",
  "В русскоязычном юмористическом романе главный врач имела неограниченный доступ к медицинскому спирту. В одном из эпизодов она, по выражению авторов, безуспешно пыталась ДЕЛАТЬ ЭТО. При изготовлении не совсем обычных доспехов в Древней Руси иногда ДЕЛАЛИ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Вязать лыко.",
  "Шутят, что самовлюбленные аргентинцы не моются в горячей воде из боязни, что ПРОИЗОЙДЕТ ЭТО. Убедившись в том, что ЭТО ПРОИЗОШЛО, герои Юлии Алейниковой обрадовались. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ЭТО ПРОИЗОШЛО\"?": "Зеркало запотело.",
  "Внимание, в вопросе есть замены. В относительно недавней эпитафии Константин КЕдров писал, что этот человек СВЕЖ и Б'УЕН. Назовите этого человека.": "[Жан] БодрийЯр.",
  "(pic: 20140083.jpg) Петер ЗАгер считал, что некоторые студенты не замечали недостатков в своих марксистских взглядах и поэтому были ТАКИМИ. Билл Хейли, которого вы видите на раздаточном материале, старался скрыть то, что был ТАКИМ. Ответьте точно, какие четыре слова мы заменили словом \"ТАКОЙ\".": "Слепой на левый глаз.",
  "В классической музыке очень сильны традиции. Музыкант Дэниел Хоуп рассказывает, что зачастую оркестранты перед концертом чувствуют себя неловко. Исключение составляют разве что контрабасисты, у которых есть, можно сказать, персональная ОНА. В очерке о жизни насекомых Ллойд и Митчинсон называют ЕЮ... Что?": "Кокон.",
  "Рассказывают, что для отправления писем ленивый Вудхауз прибегал к НЕЙ, надеясь на благонамеренность англичан. Одна из НИХ началась после того, как в процессию бросили камнем. Назовите ЕЕ словом латинского происхождения.": "Дефенестрация.",
  "Василий Верещагин вспоминал, как великий князь Николай Николаевич, набрав мелких камушков и забежав по прибрежным камням далеко в воду, кричал брату: \"Ты будешь ИКСОМ\", и кидал в того камнями. Назовите ИКС.": "Севастополь.",
  "[Ведущему: раздаточный материал не зачитывается.] <раздатка> Тритоны, жерлянки, вакеи, мантеллы, червяги, протеи </раздатка> Можно сказать, что вы видите перед собой не только [ПРОПУСК 1], но и [ПРОПУСК 2]. Напишите три буквы, которыми различаются ПРОПУСК 1 и ПРОПУСК 2.": "рах.",
  "Что в блокадном Ленинграде называли напрАсками?": "Авоськи.",
  "В 1962 году астронавт Скотт Карпентер, объясняя выбор названия для своей капсулы, сказал, что это название символизирует начало космической эры. Впоследствии Карпентер рассказывал, что был сильно удивлен, когда узнал об одном историческом событии. Какое название Карпентер дал своей капсуле?": "\"Аврора\".",
  "Расцвет эпохи Возрождения пришелся на первую половину XVI века. На надгробии Васко да Гама, умершего в это время, высечена надпись \"Здесь покоится великий мореплаватель\". Какое слово в этой надписи мы заменили?": "Аргонавт.",
  "<раздатка> с характеристиками, дифференциями </раздатка> Назовите автора книги, в полном названии которой есть эти слова.": "[Карл] Линней.",
  "Образ древа жизни не очень удачно иллюстрирует эволюцию, поскольку не отображает множество вымерших видов, переходы между которыми невозможно обнаружить. Поэтому первоначально Дарвин упоминал вместо древа ЕГО, но эта метафора была малопонятна большинству англичан. Назовите ЕГО двумя словами.": "Коралловый риф.",
  "На Венский конгресс, открытый в 1814 году, явилось множество мелких делегаций с территориальными претензиями. Так, князь Пьомбино представил документы, согласно которым ему должна была принадлежать некая территория, но его требование не было удовлетворено. Назовите эту территорию.": "[Остров] Эльба.",
  "(pic: 20140084.jpg) Перед вами одно из важных научных достижений лорда Эрнеста Резерфорда - график, на котором изображены кривые радиационного распада и восстановления. В 1931 году Резерфорд решил использовать эти кривые для деления... Чего?": "[Своего] герба.",
  "В городке Бесс расположено одно из подразделений университета Блеза Паскаля. В середине семидесятых годов прошлого века в этом городке на свет появился АртЮр ЛанселО БессЕ. Кто появился на свет там же примерно на сорок лет раньше?": "[Николя] БурбакИ.",
  "Юный Киплинг написал стихотворение \"Да здравствует императрица!\" во время ИКСА, что, по словам биографа, еще больше делает честь его патриотическим чувствам. Герой рассказа под названием \"ИКСЫ\" жалуется, что нос испокон веков служил человеку совсем для другой надобности. Назовите ИКС двумя словами.": "Урок французского.",
  "(pic: 20140086.jpg) Перед вами здание музея, посвященного событию пятнадцатого века. В каком населенном пункте находится этот музей?": "Азенкур.",
  "(aud: 20140001.mp3) Вы прослушали фрагмент прелюдии Шопена, которая называется \"АЛЬФЫ\". Согласно исследованию Эммануэля ВильермО, АЛЬФА вначале принимает форму пирога, а затем - перевернутого полиэтиленового пакета. Назовите АЛЬФУ двумя словами.": "Капля дождя.",
  "Согласно предположениям некоторых историков, около 3000 [трехтысячного] года до нашей эры враги города Урука разрушили ЕЕ. Назовите ЕЕ одним словом.": "Плотина.",
  "Многие проекты Джамбаттисты делла Порты были умозрительными и несбыточными. Незадолго до смерти Порта писал Галилею, что конструирует новый тип телескопа, с помощью которого надеется увидеть ЕГО. Назовите ЕГО словом греческого происхождения.": "Эмпирей.",
  "(pic: 20140087.jpg) Пешеходный маршрут, который проходит вдоль всего побережья Бретани, носит название \"тропа ИКСОВ\". Назовите ИКСА.": "Таможенник.",
  "В 1820 году молодой ИКС был задержан по подозрению в бродяжничестве, но вскоре отпущен. ИКСАМИ иногда презрительно называли романы Жюля Верна. Какое слово мы заменили ИКСОМ?": "Бедекер.",
  "Незадолго до окончания Гражданской войны в США Фредерик Чёрч выставил картину, которую сочли символичной. На картине была изображена шхуна \"United States\" [юнАйтед стЭйтс] и ЭТО, ставшее заглавием картины. Назовите ЭТО.": "Северное сияние."
}