{
  "Эту пьесу первым поставил немецкий режиссер Эберхард Шеффер. На главную роль он пригласил французскую актрису. Когда автор пьесы его спросил, почему он взял француженку, тот ответил: \"В немку нельзя влюбиться за одну ночь\". Назовите пьесу.": "\"Ирония судьбы\".",
  "Этот выдающийся писатель родился на рубеже 18 и 19 веков. Его имя означает \"мужественный защитник\". Среди его предков были как дворяне, так и африканцы, о последних напоминают курчавые волосы на его портретах. Самый знаменитый персонаж его известнейшего романа был в молодости повесой, дрался на дуэли со своим другом, а после много путешествовал. Назовите фамилию человека, у которого этот персонаж снимал комнату.": "Бонасье.",
  "Мы загадали три слова. Первое - когда-то источник молодости, нынче проходит по ведомству ботаники. Второе - способно перемещать жидкое по жидкому. Третье много сотен раз использовалось как форма подачи скрытой информации. Назовите третье.": "Катрен.",
  "Вопрос задает шакал Табаки. В самом центре Германии, в городке Эйзенах стоит старинный рыцарский замок. Если верить легенде, на стене одной из келий этого замка время от времени проступает темное несмываемое пятно. История его появления якобы связана с необычным посетителем этой кельи. Назовите того, кого он посетил.": "Мартин Лютер.",
  "Если добавить к небесному телу хвойное дерево, то получим имя известного артиста, а если добавить к тому же телу букву - получится его фамилия. Этот человек упомянут в одной из песен Владимира Высоцкого. Назовите дерево и букву.": "Ель и \"О\".",
  "[Блиц-дуплет - два вопроса по 30 секунд.] Вопросы задает Марсель Марсо. а) Британский историк Эндрю Кук, известный книгой о короле шпионажа Сиднее Рейли, собирается теперь писать о его первом шефе Уильяме Мелвилле. Любителям детективов эта фамилия не говорит ничего, тем не менее, широко известен персонаж, прототипом которого был Мелвилл. Назовите этого персонажа. б) Одно из фанерных сооружений станции \"Северный полюс-2\" кто-то из полярников снабдил граффити. В суровых условиях экспедиции это граффити одними воспринималось как бесполезный симметричный орнамент, другими - просто как шутка, констатирующая факт. Воспроизведите этот \"орнамент\".": "а) М. б) М.",
  "В России до начала 18 века так называли письменное прошение, заявление. Согласно шуточному определению из \"Хитромудрого словаря\", за этим словом скрывается сельскохозяйственное орудие. Назовите это орудие.": "Грабли.",
  "Однажды в три часа ночи на набережной Невы один знакомый автора вопроса сказал, что семейная жизнь российской музыкальной богемы - либо голубая, либо розовая, либо в (слово пропущено). Назовите пропущенное слово.": "Разводах.",
  "ПЕРВЫЙ упоминал Жюль Верн, возможно, желая показать читателям глубину познаний в морском деле. ВТОРОМУ буквально набивают цену. ПЕРВЫЙ и ВТОРОЙ напомнили нам о ТРЕТЬЕМ, ставшим единственным. Назовите его.": "Лот.",
  "Один человек рассказывал, как его сын играл в нашествие на Русь псов-рыцарей. \"Вот пришли они, а наши им говорят: \"Пойдем биться на озеро?\" - \"Пойдем!\" - отвечают рыцари. Вот бьются они на озере, лед трескается... Мать спрашивает ребенка: \"А кто возглавлял наших?\"\" Судя по ответу ребенка, он гораздо лучше знаком с западноевропейскими легендами, чем с историей Руси. Кто же \"возглавлял наших\" в битве на озере?": "Ланселот Озерный.",
  "Георг III правил в 18-м и начале 19-го века и был женат на Шарлотте-Софии. Ричард III правил в 15-м веке и был женат на Анне Невилл. Эдуард III правил в 14-м веке и был женат на Филиппе Геннегау. Генрих III правил в 13-м веке и был женат на Элеоноре Прованской. Мы не знаем годы правления Карла III из этого ряда, но считаем, что можно сказать, на ком он был женат. На ком?": "На Диане Спенсер.",
  "Злобный гном - персонаж немецкого фольклора - часто изображался с красным лицом. Именно поэтому прозвище главного героя одной из литературных сказок происходит от названия красящего вещества красного цвета. Назовите его имя.": "Цахес.",
  "Знакомый автора вопроса считает, что игроки, как правило, испытывают к редакторам пакета возвышенные чувства до определенного момента. Назовите этот момент, опираясь на русскую идиому.": "\"Гроб\".",
  "Молочное изделие и инструмент можно обнаружить, например, в словаре Ожегова-Шведовой в составе некоего фразеологизма. Впрочем, глагол в этом фразеологизме не оставляет сомнений, что молочное изделие - вовсе не молочное изделие, а краткое прилагательное. Инструмент же на самом деле не инструмент, а место прогулки матери с тремя детьми. Вы еще помните, с чего все началось? Тогда назовите молочное изделие и инструмент.": "Сыр, бор.",
  "В одном журнале опубликована следующая история. Тринадцатилетний мальчик гостил у родственников в незнакомом районе, возвращался поздно домой и подзабыл название улицы. Он рассказал: \"Спрашивал у всех - где тут улица Дошколяток, никто не знал, потом я вспомнил, что на самом деле - Малолеток, тогда мне уже показали дорогу\". А как же на самом деле называлась улица?": "Пятилеток.",
  "Спившийся художник, увечный поэт и эксцентричный гусар - любой из этой компании, по мнению автора вопроса, лучше подходит под критерий, данный классиком, чем умелец заговаривать зубы. Назовите любых двух из упомянутой компании.": "Саврасов, Гнедич, Буланов.",
  "В оригинале он велел играть популярную в те времена румбу, хотя выполнить его приказ музыканты поначалу были не в состоянии - не знали они такой музыки. А в более известном варианте мы услышали песню. Назовите первое слово припева в этой песне.": "Вдруг.",
  "В глубине своего большого дома молодой человек хранит свой портрет, на котором изображена его подлинная сущность. Все остальные люди видят его совершенно другим. Долгое время этот монстр не меняется внешне, но в самом конце произведения он становится самим собой. Это краткое изложение истории одного из героев знаменитого произведения, получившего в 1991 году два \"Оскара\". Назовите это произведение.": "Мультфильм \"Красавица и чудовище\".",
  "Запишите список стихотворений и авторов: \"Быть знаменитым некрасиво...\" - Пастернак, \"Во весь голос\" - Маяковский, \"Германия\" - Гейне, \"Долго учат лошадей\" - Хармс, \"Есть милая страна, есть угол на земле...\" - Баратынский. Догадавшись, по какому принципу мы составили эти пары, скажите, с какой пары этот список мог бы начинаться.": "Пушкин, \"Анчар\".",
  "Если вооружиться словарями блатной лексики, то из известного фрагмента одного стихотворения 19-го века можно понять, что в обмен на заключение герой обещает собеседникам горячку и постового милиционера. Назовите собеседников героя.": "Детки.",
  "В одном американском анекдоте жена втолковывает мужу, что нормальной является ситуация, когда не она, а именно он варит по утрам кофе. В подтверждение она показывает ему слово из Библии, которое находится перед фразой \"Let my people go\". Назовите это слово.": "Hebrews.",
  "В \"Семнадцати мгновениях весны\" запасливый Мюллер назвал ЕГО \"мостом в будущее\" и \"обращением к нашим детям\". В начале 90-х ЕГО искали журналисты бывшего СССР, а один популярный постсоветский публицист вынес ЕГО в заглавие книги. Воспроизведите это заглавие.": "\"Золото партии\".",
  "Согласно некоторым английским литературным критикам, самый сильный сексуальный образ, опубликованный в викторианскую эпоху, - это мужчина, вводящий в женское тело КУБОК РОССИИ. В произведении, из которого взят этот образ, важную роль играет один овощ. Догадайтесь, что это за овощ, и скажите, что мы заменили словами \"КУБОК РОССИИ\".": "Осиновый кол.",
  "Цветаева вспоминала, что однажды Игорю Северянину попалось на глаза стихотворение незнакомого ему тогда поэта. Слово, которое стояло под стихотворением, Северянин принял за неизвестную ему стихотворную форму - по аналогии с ритурнелью и газелью. Назовите фамилию автора стихотворения и слово, стоявшее под ним.": "Волошин, Коктебель.",
  "[Ведущему: после слова \"внимание\" выдержать паузу примерно 3 секунды.] Внимание!.. Именно ИХ не должно быть во время передачи сигнала SOS. Некоторые не без оснований связывают ИХ с известным российским театром. Одну из НИХ вы слышали только что. А что является символом одной из НИХ в элитарном клубе \"Что? Где? Когда?\"?": "Скрипичный ключ.",
  "Вопрос задает принцесса из сказки Андерсена. В статье словаря Ушакова, рассказывающей об этом прилагательном, упомянуты посмешище, пугало и тайный агент охранки. Назовите это прилагательное.": "Гороховый.",
  "В российском городе Сасово есть необычный памятник, созданный в 70-ые годы стажировавшимися там студентами из одной латиноамериканской страны. Сейчас скульптура бородатого человека находится в плачевном состоянии. Лежавшее ранее рядом бетонное ружье и вовсе украдено. Одна журналистка заметила по этому поводу, что этот человек оказался провидцем, когда в 1929 году создал... Что?": "Роман \"Прощай, оружие\".",
  "Недавно в Лондоне прошла выставка шахмат. Один из представленных комплектов был выпущен в двадцатые годы в России под названием \"Капиталисты и коммунисты\". В нем можно было увидеть этих двоих в роли короля и ферзя. Их знаменитые коллеги никогда не ходят, но часто \"поворачиваются\". Символом чего с 1951 года стали эти коллеги?": "Мосфильма.",
  "Князь Роман Петрович Романов 1896 года рождения, во время гражданской войны бежал из Ялты в Турцию. После одного события, по горько-ироничному замечанию Романова, содержимое одной емкости из его багажа формально перестало играть ту роль, которая отводилась ему изначально. Назовите фамилию того, кого традиционно принято считать виновником этого события.": "Хрущев.",
  "В книге о правилах поведения, которые предписывались офицерам старой британской армии, говорилось: \"За пределами своей части, то есть в удалении от пищи, прошедшей строгий контроль, офицер имеет право есть только ЭТО, приготовленное определенным образом\". Считалось, что так можно избежать кишечных инфекций. А кого одна заглавная героиня популярного произведения приняла за ЭТО?": "Шалтая-Болтая.",
  "[Ведущему: стихотворение разрешается прочесть дважды.] Вот некоторые строки перевода одного английского стихотворения 18-го века: У очага пригрелся кот, Усы пушистой лапкой трет. Рыбешка занята игрой, Хватает мушек над водой. Кусают злые мухи скот. Все ниже ласточек полет. Вот ветер начинает дуть. В (слово пропущено) упала (слово пропущено). Назовите пропущенные слова.": "Барометре, ртуть.",
  "В передаче \"Сто к одному\" один о тот же вопрос задают ста совершенно случайным прохожим разного пола и возраста. На вопрос: \"Какой самый популярный термин в преферансе?\" 25 человек сказали: \"пас\", 13 - \"мизер\", 8 - \"вист\", 6 - \"пуля\" и 4 - \"марьяж\". Какой ответ дали 23 человека?": "Не знаю.",
  "Хирурги используют ЕЕ, заботясь о пациенте, а буддийские монахи используют ЕЕ, заботясь о карме. Хирурги беспокоятся, как бы чего не вышло, а монахи - наоборот. Назовите ЕЕ.": "Марлевая повязка.",
  "Одна из программ Леонида Парфенова рассказывала о торговле верблюдами на туркменском рынке. Животное в местной валюте стоит достаточно много. Сперва происходит передача пакета с деньгами, а потом - верблюда. В репортаже это описывалось так: \"Сначала деньги\". Пауза. Воспроизведите следующую фразу.": "\"А теперь - горбатый!\"",
  "Арман дю Плесси герцог де Ришелье вспоминал об одном из своих современников: \"обедает утром, ужинает днем, спит вечером,... на заре гуляет почти голый или катается в траве, что, по его мнению, очень полезно для здоровья...\". От себя добавим: этот эксцентричный тип прославлял холодное оружие. Так о ком говорил Ришелье?": "О Суворове.",
  "По мнению экспертов сайта gramota.ru, это разговорное наречие происходит от фразы из Откровения Иоанна Богослова, означающей примерно то же, что и пословица \"Как аукнется, так и откликнется\". Назовите имя той, в чей адрес это наречие прозвучало дважды в известном детском стихотворении.": "Каракула.",
  "В 90-х годах прошлого века в Париже в четвертом часу ночи спорили по-русски два человека. Один из них, гость из России, сказал: \"Мне представляется, что рай не обязательно искать где-то в другом месте, мне кажется, что его можно увидеть на Земле\". Назовите фамилию того, кто сказал эти слова.": "Гребенщиков.",
  "Недавно был ограблен ювелирный магазин в центре французского города Мец. Во время ограбления преступники воспользовались молотком и еще неким устройством. Назовите того, кто использовал это же устройство в аналогичных целях, но по отношению к мучным изделиям.": "Карлсон.",
  "[Ведущему: разрешается прочитать текст стихотворения дважды, но ни в коем случае нельзя указывать или выделять голосом, что \"Лев\" написано с заглавной буквы.] Скажите, какие два слова пропущены в отрывке из стихотворения Збигнева Херберта: Большими скачками Через необъятное поле Под небом нависшим декабрьской хмурью От (два слова пропущены) К темному лесу Убегает Лев За ним вослед охотников стая...": "Ясной Поляны.",
  "Бывший министр финансов Александр Лифшиц рассказывал, что проекты указов прежде, чем попасть на подпись к Ельцину, обрастали мнениями, отзывами и заключениями разных сановников. Так, проект указа о приснопамятном дефолте, по мнению Лифшица, \"прошел не через тех мухтаров\". Какое слово мы заменили словом \"мухтаров\"?": "Визирей.",
  "Персонаж Джека Лондона, поясняя значение слова \"паттеран\", рассказывает, что это путеводный знак на дороге в виде двух перекрещенных прутиков растений разных видов. В произведении нобелевского лауреата несколько раз встречаются слова \"романи паттеран\". Русский перевод этого произведения широко известен в сокращенном варианте. Назовите первые два слова этого перевода.": "\"Мохнатый шмель\".",
  "Всеволод Федорович после совершения подвига был награжден орденом Святого Георгия четвертой степени и орденом Восходящего Солнца второй степени. Второй орден, говорят, получил, но не носил. Назовите должность Всеволода Федоровича.": "Капитан \"Варяга\".",
  "В конце 60-х гг. 20-го века в одной европейской стране смертность стабильно превышала рождаемость. Встревоженное правительство легализовало порнографию во всех видах. Вызванный этими действиями вал \"клубнички\" добрался даже до СССР и оставил в качестве воспоминания о себе словосочетание. Что это за словосочетание?": "Шведская семья.",
  "Кто знает, где в душе проходит граница между добром и злом... Вот недавно Американский киноинститут составлял списки самых-самых. 22-я строчка в списке злодеев совпадает с 48-й строчкой списка положительных героев. Кто в них упомянут?": "Терминатор.",
  "За какое минимальное время, согласно сборнику \"В мире математики\", секундная стрелка проходит 21.600 секунд?": "За одну секунду.",
  "В телесериале \"Friends\" один из главных героев оказался запертым в вестибюле банка во время перебоя с электричеством. Вместе с ним оказалась запертой красивая и знаменитая девушка. Они беседовали некоторое время. Когда включили свет и двери заработали, знаменитость попрощалась с героем, поцеловала его и ушла. После этого он в молитвенном жесте попросил... Догадайтесь, кого он попросил, и скажите - о чем?": "О пленке.",
  "Одна из самых больших ПЕРВЫХ, а именно австрийская императорская, весила 4 тонны. Одна из самых больших ВТОРЫХ, а именно канадская, весила 495 килограммов. Назовите рубеж перехода одной из ПЕРВЫХ в одну из ВТОРЫХ словом, а не числом.": "Полночь.",
  "Рассказывая о своем увлечении, Михаил Фельдман привел в пример фразу, из которой мы процитируем вторую часть: \"... плыл по пути к маразму\". Какое же свое увлечение он проиллюстрировал этой фразой?": "Составление палиндромов.",
  "Один малоизвестный человек писал в мемуарах, что когда ему было 12 лет, он с отцом гулял по Парижу. Вдруг отец сильно побледнел и отшатнулся назад. Им навстречу шла стройная женщина средних лет. Заметив их, она на мгновение остановилась, сделала шаг в их сторону, но потом обогнула их и прошла мимо, не взглянув. Отец все стоял как вкопанный. \"Знаешь, кто это? Это твоя тетка\", - сказал отец и назвал фамилию. Запишите эту фамилию.": "Пушкина."
}