{
  "(pic: 20090100.jpg) Десятая глава книги \"Гений места\" посвящена МАрио ПьЮзо. Назовите родившегося в 1863 году человека, которому посвящена четырнадцатая глава этой книги.": "Эдвард Мунк.",
  "Приступив к работе, ЛОу и ЛЕрнер пришли к выводу, что жанр оперетты не годится для представления этой пьесы. ЛЕрнер говорил: \"Мы не пошли на то, чтобы [слово пропущено] с большой буквы превратить в [слово пропущено] с маленькой\". Заполните любой из пропусков.": "Шоу.",
  "В статье на сайте Skeptik.net [скептик точка нет] приводится предписание Петра I: \"Если Богородица еще хотя бы раз заплачет ЭТИМ, то зады у попов заплачут кровью\". ЭТО упоминается во фразеологизме, которым заканчивается статья. Напишите этот фразеологизм.": "Ерунда на постном масле.",
  "[Ведущему: читать медленно, под запись.] Среди проектов Леонардо да Винчи была церковь, в которой алтарь помещается посередине, а молящиеся - равномерно вокруг. Как пишет МилАна ПавлОвская, этот церковный план стал основой другого проекта Леонардо - подъемника. В одном из слов предыдущего предложения мы заменили несколько букв. Напишите исходное слово.": "Подшипника.",
  "Рассказывая о создании ЭТОГО, искусствовед Надежда ИОнина отмечает, что автор усаживался в трактирах за стол вместе с бедняками, делился с ними разными историями и внимательно присматривался к лицам слушателей. Назовите ЭТО.": "\"Тайная вечеря\".",
  "(pic: 20090102.gif) Перед вами рисунок из книги издательства \"Русский язык\". Напишите три слова, которыми подписан этот рисунок.": "Влюбиться по уши.",
  "Александр ГабриЭль делит жалобы компьютерщиков на короткие и длинные. Слово, которым он называет короткие жалобы, встречается в Судебниках XV-XVI веков. Напишите неологизм, которым он называет длинные жалобы.": "Челобайтная.",
  "В XIX веке за потворство тунеядству был осужден врач ГЕрольд Хольц. Назовите термин, который Большая Советская энциклопедия возводит к позднелатинскому слову со значением \"документ с печатью\".": "Бюллетень.",
  "Рассказ о тех, кто в 1838 году находился в фокусе внимания, СтИвен Фрай заканчивает словом \"рокфор\". Назовите любого из них.": "[Луи Жак Манде] Дагер.",
  "<раздатка> Пустые, перекошенные стеллажи, темные пятна там, где были картины, сами картины, выдранные из рам, затоптанные. И никаких следов техники. </раздатка> \"Пустые, перекошенные стеллажи, темные пятна там, где были картины, сами картины, выдранные из рам, затоптанные. И никаких следов техники\". Перед вами цитата из литературного произведения. Напишите слово, которое мы пропустили в этой цитате.": "Зубоврачебной.",
  "Внимание, в вопросе словами \"ВСЕМИРНАЯ ВЫСТАВКА\" и \"СЕНТ-ЛУИС\" заменены другие слова! В рекламе ВСЕМИРНОЙ ВЫСТАВКИ в СЕНТ-ЛУИСЕ леди и джентльменам предлагается забыть на время мировой кризис и приехать в идеальное место, где их ждут горный воздух и буфет с напитками. Что мы заменили на СЕНТ-ЛУИС?": "Лейк-Плэсид.",
  "[Ведущему: читать медленно, под запись.] Прослушайте отрывки из двух стихотворений. Первый отрывок: \"Вечно холодные, вечно свободные, нет у вас родины, нет вам изгнания\". Второй отрывок: \"Ты в бездне покойной скрываешь смятенье, ты, небом любуясь, дрожишь за него\". Назовите стихотворение, которое было помещено в одном живом журнале между процитированными стихотворениями.": "\"Песня о Буревестнике\".",
  "Однажды у болтонских \"рысаков\" не нашлось ЭТОГО, и в книжном ларьке были приобретены два с лишним десятка романов в мягкой обложке. Как правило, ЭТО приобретается не в книжных магазинах. Например, ЭТО можно заказать в интернет-магазине Fanshop.ru [фэншоп точка ру]. Назовите ЭТО.": "Щитки.",
  "[Ведущему: читать медленно, под запись.] Внимание, неполный список: 11 октября 1994 года, 24 октября 1929 года, 24 сентября 1869 года, 27 октября 1962 года. Дата 27 октября 1962 года упоминается в Википедии наряду с проектом, известным с 1969 года. Назовите этот проект.": "Black Sabbath.",
  "(pic: 20090103.jpg) Перед вами две картины. Слева - работа Константина БирюкОва, название которой состоит из двух слов и знака препинания. Справа - работа КрАнаха Старшего, которую можно назвать словами, не отличающимися на слух от слов в названии картины БирюкОва. Напишите название картины БирюкОва.": "\"Дети, лето\".",
  "В одном из эпизодов повести Севера ГансОвского рассказывается о Девочке, Льве и Медведице, которая запустила лапу в НИХ. Назовите ИХ двумя словами, начинающимися на одну букву.": "Волосы Вероники.",
  "В репортаже о необычной разновидности одного вида спорта говорится, что наблюдать за матчами сверху очень забавно: видны только пузыри от выдохов и всплывающие ОНИ. В заметке о новогодних праздниках отмечается, что все ОНИ - зайца, поросенка, медведя - были из теста и шоколада. Назовите ИХ двумя словами.": "Съеденные фигуры.",
  "(pic: 20090104.jpg) Перед вами иллюстрация к статье \"Роботы и психика\". Название какого фильма вынесено в подпись к этой иллюстрации?": "\"Хороший, плохой, злой\".",
  "[Ведущему: читать медленно, под запись.] Дуплет - по 30 секунд на обсуждение каждого из двух вопросов. 1. Весь отражен простором Зеркальных рейнских вод С большим своим собором Старинный Кельн встает. Вы прослушали отрывок из стихотворения Николая Языкова. В этом вопросе мы заменили два слова. Напишите исходные слова. 2. По царству и река!.. Тебе привет заздравный Ее, властительницы вод, Обширных русских вод, простершей ход свой славный... Вы прослушали отрывок из стихотворения Генриха Гейне. В этом вопросе мы заменили два слова. Напишите исходные слова.": "1. Генрих Гейне. 2. Николай Языков.",
  "В XX веке американские города САлем и УИнстон, названный в честь генерала УИнстона, слились в один. По словам Айзека Азимова, объединились символы ЕГО и ЕЕ. ОН и ОНА объединялись и раньше - например, в середине XIX века. Назовите ЕГО и ЕЕ.": "Мир, война.",
  "В 1909 году он позвонил в агентство Associated Press [ассошиЭйтед пресс] и заявил: \"Ничего подобного я не предпринимал и не собираюсь предпринимать на протяжении всей моей жизни\". За несколько лет до этого он отметился более известным заявлением. Назовите его.": "Марк Твен.",
  "По мнению автора вопроса, через несколько десятков лет на одной из первых страниц очередного издания этого романа его название можно будет увидеть дважды. Назовите этот роман.": "\"Москва 2042\".",
  "(pic: 20090105.gif) Перед вами отрывок из романа СтИвена Фрая. Напишите пропущенные слова.": "Теннисный матч.",
  "Своим происхождением один топоним обязан немецким словам \"hohen ufer\" [хОэн Уфер]. Догадавшись, что это за топоним, назовите человека, который в 1820 году лишился отца, а в 1837 году - дяди.": "Королева Виктория.",
  "ПЕРВАЯ является гербовой эмблемой Замбии, которая славится запасами меди. Эмблемой ВТОРОЙ является мандрагора. ПЕРВАЯ и ВТОРАЯ - омографы. Назовите ПЕРВУЮ или ВТОРУЮ.": "Кирка.",
  "Внимание, в вопросе есть замены! Согласно документальному фильму из серии \"Рождение легенды\", однажды он прогуливался по крыше дома в московском переулке и под впечатлением от потрясающего вида написал ПОРТРЕТ ЕКАТЕРИНЫ. В этом же переулке он познакомился с прообразом ЕКАТЕРИНЫ. Напишите два слова, которые мы заменили словами \"ПОРТРЕТ ЕКАТЕРИНЫ\".": "Полет Маргариты.",
  "[Ведущему: читать медленно, под запись.] Села, задремала, Лялю покачала И с ужасным криком Кинулася вниз. По версии Анатолия ВенглОвского, один американец изучал русский язык по стихотворению, отрывок из которого вы прослушали. Назовите произведение первой половины XX века, прославившее и этого американца, и военного оператора ЭрнЕста ШОдсака.": "\"Кинг-Конг\".",
  "(pic: 20090106.jpg) Перед вами рекламный постер. Название рекламируемого им товара состоит из восьми английских букв. Напишите это название.": "Scrabble.",
  "Владимир Гиляровский описывает бедняков, которые то задирают головы, то стремительно бросаются в сторону, то наклоняются одновременно к земле. Название какого животного при этом упоминает Гиляровский?": "Орла.",
  "На наш взгляд, этот вопрос будет интересен большей части человечества. В середине прошлого века абстрактное искусство пополнилось ташизмом - живописью пятнами. По ироническому замечанию ХЕрлуфа БИдструпа, ташизм так и не обрел популярности у НИХ, \"наслаждавшихся\" этим художественным направлением в ненастье. Назовите ИХ.": "Пешеходы.",
  "(pic: 20090107.jpg) В центре американского городка Джексон, штат Вайоминг, расположены две вот такие стойки с флагами. Эти флаги используются, потому что рядом нет... Чего?": "Светофора.",
  "Одна из разновидностей итальянской пиццы называется так же, как произведение 1723 года. Начинка на этой пицце разложена по секторам, в частности, два противоположных сектора занимают артишоки и грибы. При этом артишоки символизируют ЕЕ. Назовите ЕЕ.": "Весна.",
  "[Ведущему: в имени и фамилии ударение на второй слог - БернАр ВербЕр.] Бернар Вербер пишет, что между рельсами парижского метро живут теплолюбивые сверчки, которые боятся только двух вещей: плюющихся клеем пауков и ИХ. Право на НИХ закреплено в российской Конституции. Назовите ИХ.": "Забастовки.",
  "Эпидемия чумы, свирепствовавшая в средние века, унесла миллионы жизней и оставила после себя множество никому не нужных зараженных вещей. Упоминание об этом встречается, например, в \"Декамероне\" Боккаччо, первое издание которого вышло в 1470 году. Назовите человека, благодаря которому эти вещи тем не менее стали важной страницей истории возрождения Европы.": "Иоганн Гутенберг.",
  "(pic: 20090108.gif) Внимание: картинка-раскраска. Перед вами три примера обобщенного ИГРЕКА, определение которого дано в книге \"ИКСЫ и математика\". Какие слова мы заменили на \"ИКСЫ\" и \"ИГРЕК\"?": "Шахматы, конь.",
  "В так называемые \"шведские шахматы\" играют на двух досках пара на пару. Снятая фигура противника передается партнеру и может быть использована им как своя. Если один из партнеров получает мат, проигравшими считаются оба. В одном из названий этой игры упоминается не Швеция, а страна в другой части света. Под каким названием гастролировала в XIX веке группа уроженцев этой страны?": "Сиамские близнецы.",
  "Красные кхмеры использовали против хорошо вооруженной армии врага все доступные им методы партизанской войны. Их постоянные вылазки наносили значительный урон силам противника и подрывали его боевой дух. Сложившееся положение нередко называли ИКСОМ ИКСА. Какое слово мы заменили на \"ИКС\"?": "Вьетнам.",
  "Исследования показали, что это действие не только спасает жизни, но и облегчает чувство вины. Именем какой литературной героини назвали ученые этот эффект?": "Леди Макбет.",
  "[Ведущему: Poecilia formosa читается как \"пецИлия формОза\".] Рыбы вида Poecilia formosa отличаются необычной структурой популяции. Какой топоним присутствует в народном названии этой рыбки, несмотря на то, что никак не связан с ареалом ее обитания?": "Амазонка.",
  "[Ведущему: кавычки не озвучивать.] Публика впервые познакомилась с \"НЕЙ\" в театре \"Ауф дер Виден\". Гегелю \"ОНА\" наполняла фантазию и согревала сердце. В одном стихотворении ОНА пела о том, как прекрасен и сказочен мир. Назовите ЕЕ.": "Волшебная флейта.",
  "Спортсмены, принимающие этот вид допинга, сознательно идут на нарушение правил, несмотря на страх перед наказанием. Впрочем, боятся они зря. Дело в том, что следы применения этого средства невозможно обнаружить при помощи анализов, хотя оно давно известно фармакологам и его эффективность многократно подтверждена. Назовите этот вид допинга словом латинского происхождения.": "Плацебо.",
  "Блиц - по 20 секунд на обсуждение каждого из трех вопросов. 1. На самом деле он англичанин. Потомственный кожевник, в 1740 году занялся смежным производством, в 1750-х годах начал выпуск нового сорта продукции особо высокого качества. Назовите его фамилию. 2. На самом деле он немец. Математик и инженер, занимался проектированием железных дорог и мостов, с 1855 года был профессором Политехникума в Цюрихе. Назовите его фамилию. 3. На самом деле он русский. Наш современник, автор известного пособия, в котором можно найти фамилии упомянутых выше англичанина и немца. Назовите его профессию.": "1. Ватман. 2. Кульман. 3. Дизайнер.",
  "(pic: 20090109.jpg) Вы видите перед собой ЕГО. Согласно афоризму Андрея Кнышева, если верить ЕМУ, то человек мелок и грязен. Назовите ЕГО тремя словами.": "Отражение в луже.",
  "[Ведущему: выделить голосом слово \"единственным\".] В принципе, логично, что этот уроженец Вены стал единственным лауреатом Нобелевской премии 1945 года в своей области. Назовите его фамилию.": "Паули.",
  "Согласно некоторым исследованиям, ОН символизирует собой луну, которая, переходя из одного созвездия в другое, постепенно меняет фазы. Однако в наиболее известной версии из фаз присутствуют только полнолуние и новолуние. Назовите ЕГО.": "Колобок.",
  "(pic: 20090110.gif) [Ведущему: в фамилии МинАр ударение на второй слог.] Перед вами карта, созданная Шарлем Минаром в 1869 году и до сих пор считающаяся выдающимся образцом информационной графики. Минару удалось наглядно показать динамику трех переменных: направления, температуры и... Назовите третью переменную как можно точнее.": "Численность армии Наполеона.",
  "Чернокожий проповедник Джеремия Райт утверждает, что африканская музыка является не менее классической, чем европейская, но базируется не на семи, а на пяти нотах. Чтобы узнать африканскую музыку, продолжает Райт, достаточно взглянуть на НИХ. Назовите ИХ тремя словами.": "Черные клавиши пианино.",
  "В вопросе есть замена. В одной сказке рассказывается, что СЕРНА раньше не была СЕРНОЙ, но потом стала ею, потому что СЕРНЫМ легче защищаться от насмешек. Какое слово мы заменили на \"СЕРНА\"?": "Ехидна.",
  "В одной образовательной телепередаче ведущий и эксперт беседовали в ресторанчике на улице средиземноморского города. Эксперт сопроводил свой рассказ демонстрацией, в ходе которой пиво полилось из одного стоявшего на столе бокала в другой. Назовите двумя словами то, что он при этом держал в руках.": "Винт Архимеда.",
  "По одной из версий, это слово происходит от имени библейской царицы Иезавель, ставшего символом бесчестия, а в XIX веке в США - синонимом проститутки. Согласно же статье 1913 года, \"это замечательное и прекраснозвучное слово означает жизнь, радость, энтузиазм, возбуждение, счастье\". Назовите это слово.": "Джаз.",
  "На циферблате обычных часов 15 цифр. Фирма Signals выпускает оригинальные часы, которые, согласно рекламе, должны нравиться математикам. Их циферблат (как ни странно, круглый) содержит 24 цифры и повторяющийся 12 раз знак. Изобразите этот знак.": "&#8730;",
  "Согласно Википедии, ИКС появился больше 30 тысяч лет назад. По словам одного из героев Анатолия Алексина, ИКС - это чемпион по игре в крокет. Назовите ИКС двумя словами.": "Первый молоток.",
  "В 1961 году вышла в свет книга Леона Юриса \"Милая, 18\". Из-за этого пришлось срочно поправить название другого романа, изданного чуть позже в том же году. А как этот роман назывался изначально?": "\"Catch-18\".",
  "(pic: 20090111.jpg) Одна из рекламных акций компании \"Макдональдс\" едва не кончилась для нее финансовой катастрофой: ей 83 раза пришлось массово раздавать клиентам бесплатные бигмаки, 61 раз - картофель фри и 30 раз - кока-колу. В том, что бесплатных раздач оказалось так много, можно обвинить человека, фотографию которого вы видите. Назовите его фамилию.": "Черненко.",
  "В вопросе есть замена. Одному путешественнику дорога, которая кончалась в пустыне, напомнила РЕЛЬС. По двухкилометровому РЕЛЬСУ в Саутэнде ходит поезд. Какое слово мы заменили на \"РЕЛЬС\"?": "Пирс.",
  "Знакомый автора вопроса благоговеет перед Андреем Макаревичем и называет его выражением из трех слов. В рецензии на спектакль \"Собака на сене\" это выражение использовано по отношению к графу Лудовико, признавшему Теодоро сыном. Назовите это выражение.": "Бог из машины.",
  "По мнению Андрея Ранчина, этот псевдоним ассоциировался у его обладателя с Гоголем. А Андрей Чернов считает, что псевдоним получен из названия станции Выра и перекликается с фамилией пушкинского героя. Назовите этот псевдоним.": "Сирин.",
  "Сын автора вопроса ходит в американскую школу. Там он выучил песню, один из куплетов которой состоит из 60 слов. Какое слово повторяется в этом куплете четыре раза?": "New.",
  "Сын автора вопроса ходит в американскую школу. Там он к весенним праздникам выучил песню, которую когда-то исполнял лауреат Международной Сталинской премии. Какая строка является рефреном этой песни?": "Let my people go.",
  "<раздатка> <...> меня ласкала ДЕВА, Взнося <...> ПЕРСИ. (В. Брюсов) &nbsp; Уносился я к ДЕВЕ, певучей и гневной, С ПЕРСЯМИ родными во сне говорил... (А. Ширяевец) &nbsp; Прекрасны были ПЕРСИ: Бежала ДЕВА, ярко, смело... (Скиталец) </раздатка> [Ведущему: читать с выражением (отточия игнорировать); кавычки в вопросе не озвучивать.] <...> меня ласкала ДЕВА, Взнося <...> ПЕРСИ. (В. Брюсов) Уносился я к ДЕВЕ, певучей и гневной, С ПЕРСЯМИ родными во сне говорил... (А. Ширяевец) Прекрасны были ПЕРСИ: Бежала ДЕВА, ярко, смело... (Скиталец) Перед вами несколько примеров, раскрывающих популярную в русской поэзии тему. А в конце 2008 года \"ДЕВА\" и \"ПЕРСИ\" часто упоминались в публикациях на другую тему, важную для многих россиян. Какие слова мы заменили на \"ДЕВА\" и \"ПЕРСИ\"?": "Волга и Жигули.",
  "(pic: 20090112.jpg) Надеемся, вы достаточно компетентны в европейской архитектуре, чтобы назвать главное отличие вида на последней фотографии от пяти остальных. Сформулируйте это отличие двумя словами, одно из которых топоним.": "Не Копенгаген.",
  "Биологам, изучающим эти экосистемы, приходится взбираться на высоту более 90 метров, двигаясь при этом почти вертикально вверх. Назовите известное сооружение длиной около трех километров, неподалеку от которого проходят эти исследования.": "Мост \"Золотые ворота\".",
  "В августе 1962 года произошли столкновения и протесты, участники которых скандировали: \"ИКС навсегда! ИГРЕК никогда!\". Бесспорно, ИКС - лучший, но звезда ИГРЕКА оказалась счастливее. А в каком городе произошли эти события?": "В Ливерпуле.",
  "Писатель Генри Джеймс заметил в конце XIX века, что, хотя это и звучит парадоксально, американское искусство в основном находится ТАМ. Персонаж русской литературы утверждал, что ТАМ находятся все ОНИ. Назовите ИХ одним словом.": "Господа.",
  "Известна легенда о том, что мыло изобрели древние римлянки, стиравшие в Тибре возле горы, на которой совершались жертвоприношения. Одно из доказательств ложности этой легенды состоит в том, что ИКСАМ доставались лишь несъедобные кости и внутренности. Главный герой старинной русской пьесы пренебрег жалобой на то, что ИКСЫ умирают от голода. В каком году происходит действие этой пьесы?": "В 988.",
  "[Ведущему: отточие в цитате игнорировать.] В вопросе есть замены. Цитата: \"Это было в Сассексе [...] Я жил в правой ягодице и ходил в школу в левой ягодице\". Какое слово мы заменили словом \"ягодица\"?": "Полушарие.",
  "На аудиенции у китайского императора иностранный посол был обязан, стоя на коленях, совершить девять земных поклонов, причем нередко посла заставляли сначала прорепетировать эту церемонию перед ИКСОМ. Кланяться ИКСУ приходилось и римским сенаторам в правление Калигулы. Также ИКС символизирует Будду, черты которого слишком восхитительны, чтобы быть изображенными. Назовите ИКС двумя словами.": "Пустой трон.",
  "Один немецкий фермер обоснованно обвинил владельцев соседнего поля в гибели 30 его коров. Кстати, для уборки с полей того, чего наелись коровы, существуют специальные машины. Например, агрегат американской компании Wittek способен за одну ходку собрать больше трех тысяч... Чего?": "Мячей для гольфа.",
  "В книге Михаила Ардова довольный священник говорит, что с тех пор, как его перевели на кладбище, он СДЕЛАЛ ЭТО. Назовите литературную героиню, которая СДЕЛАЛА ЭТО после разрушительного удара.": "Царевна.",
  "Когда композитор Гуно поселился в доме супругов Виардо, злые языки предположили, что произошло ЭТО. В простейшем случае для ЭТОГО достаточно рассечения на две части, а в самом известном - на четыре. Назовите ЭТО четырьмя словами, выбрав из нескольких вариантов ответа правильный.": "Преобразование треугольника в квадрат.",
  "[Ведущему: ивритские слова произносить медленно, хорошо артикулируя. Не оглушать согласные: \"дилуг-рав\" - это не \"дилук-раф\": там звонкие \"г\" и \"в\". В словах с дефисом делать хорошо заметную паузу между частями. Ударения: \"канЭ\", \"дилУг\", \"пратИм\", \"пратЭй\".] Блиц - по 20 секунд на обсуждение каждого из трех вопросов. 1. В языке иврит многие слова образуются соединением двух других слов. Особенно много таких слов было сконструировано в эпоху возрождения разговорного иврита - хотя не все из них прижились. Так, слово \"канэ\" означает \"оружейный ствол\", а слово \"он\" значит \"сила, мощь\". Что предлагалось называть словом \"кнэ-он\"? 2. В языке иврит многие слова образуются соединением двух других слов. Например, слово \"дилуг\" означает \"шаг, прыжок\", а слово \"рав\" значит \"большой\". Что предлагалось называть словом \"дилуг-рав\"? 3. В языке иврит многие слова образуются соединением двух других слов. Например, слово \"пратим\" - или, в словосочетаниях, \"пратэй\" - означает \"детали\". Слово \"коль\" переводится как \"всё\". Что предлагалось называть словом \"пратэй-коль\"?": "1. Пушку. Зачет: Пушка; артиллерийское орудие; cannon. 2. Телеграф. 3. Протокол.",
  "Люди необычного роста всегда вызывали любопытство. Например, шотландца Джеймса Брюса, жившего в XVIII веке и имевшего рост 193 сантиметра, один из его современников описывал так: \"Это самый высокий человек, которого вы когда-либо видели...\". Закончите цитату одним словом.": "Бесплатно.",
  "Поэт Андрей Чернов переделал фрагмент известного детского стихотворения. В его версии, в отличие от оригинала, не говорят, а буркают. Какое событие послужило поводом для этой переделки?": "Переименование Ленинграда в Санкт-Петербург.",
  "[Ведущему: цитату продиктовать под запись.] Набокова часто сравнивали с этим писателем, что самому Набокову не нравилось. Однажды он скаламбурил: \"Я слишком стар, чтобы радикально измениться\". В этой цитате мы пропустили три буквы. Назовите их в правильном порядке.": "Кон.",
  "[Ведущему: кавычки не озвучивать.] Утверждают, что вплоть до XIX века на Сардинии существовали аккабадоры - женщины, оказывавшие определенный вид услуг. До сих пор в некоторых сардинских домах можно увидеть подушки, которыми аккабадоры пользовались в своей работе. Их \"клиентами\" обычно становились воинственные сардинские мужчины. Назовите услугу, которую оказывали аккабадоры, словом греческого происхождения.": "Эвтаназия.",
  "Итак, первый вопрос шестого тура, и нам с вами предстоит просидеть здесь еще почти час. Лирический герой стихотворения Анисима Кронгауза говорит с упреком: \"Врачи и те мне правду говорят, А ты [пропущен глагол] Сорок раз подряд...\". Восстановите пропущенный глагол.": "Кукуешь.",
  "Вопрос задает Семен Горбунков. Герой книги Владимира Солоухина \"Двадцать пять на двадцать пять\" собирается наложить на НИХ руки, но не забывает, что это несет не только почет, но и обязанности. Ведь недаром девушки специальным платком собирали пот со лба. А еще приходилось часами глотать пыль, поднимаемую десятками ног. Назовите ИХ двумя словами, начинающимися на одну букву.": "Перламутровые пуговки.",
  "(pic: 20090113.jpg) В одном научно-популярном фильме говорится, что рука главного героя известной картины напоминает руку благословляющего паству священника. Но это вовсе не так. На самом деле, герой показывает движение другого человека. Всё дело в том, что держит герой во второй руке. Назовите картину, фрагмент которой вы видите перед собой.": "\"Урок анатомии доктора Тульпа\".",
  "В произведении 1936 года ОНИ из-за своего цвета сравниваются с зелеными холмами Ирландии. Уместен был бы каламбурный вопрос: \"Принадлежат ли они в произведении 1939 года...\". Мы не спрашиваем, кому. Назовите ИХ как можно точнее.": "Глаза Скарлетт О'Хара.",
  "В продолжение темы. Специалисты полагают, что во время НЕЕ детям лучше иметь короткую стрижку. Некто Спендер был шокирован и полагал, что ОНА несовместима с величием инопланетной архитектуры, со всем миром инопланетян. Автор же вопроса и его младший брат могут засвидетельствовать, что много лет назад из-за НЕЕ в доме был израсходован практически весь запас... Чего? Ответьте одним словом.": "Зеленки.",
  "В одной из своих книг Андре Моруа пишет, что поставленная в 1898 году пьеса Роллана \"Волки\" наделала много шуму. Зрители узнавали в героях пьесы известных военных. Цитата из русского перевода: \"Это ужасно раздражает Роллана. Он гусар, но слишком уважает свое искусство, чтобы, с целью понравиться публике, сочетать в нем аллюзии и реальность\". Назовите слово голландского происхождения, которое мы заменили в этой цитате на одну букву.": "Дрейф.",
  "Герои пьесы Игнаца Кастелли, возвращаясь из крестового похода, не встречают дома достойного приема. По мнению Кастелли, так пьеса стала более пристойной. Однако, как пишет исследователь Борис Кремнев, умертвить ЭТОГО ЧЕЛОВЕКА, вырвать до конца его язвительное жало Кастелли так и не удалось. Назовите этого человека.": "Аристофан.",
  "<раздатка> - Эу со, ту эш, эле э, нош сомуш, вош соиш, элеш сао... </раздатка> Слушая, как некто НебузЕн с трудом произносит эти слова, персонаж процитированной книги посоветовал тому жениться. Другой литературный герой обошелся и без этого, но результат его не порадовал. На ком же советовал жениться НебузЕну вышеупомянутый персонаж?": "На португалке.",
  "На карикатуре Хельмессена изображен человек, который снизу вверх смотрит на стройную, танцующую женщину. В руках у него кукла. Назовите профессию этого человека.": "Суфлер.",
  "Вопрос посвящается одному летнему юбилею. Василий Аксенов пишет, что мало в мире осталось простых вещей. Таких, как \"старуха\" и еще два слова. Вопросы об этих двух словах будут заданы в виде дуплета. Итак, дуплет - по 30 секунд на обсуждение каждого из двух вопросов. 1. По словам Аксенова, ОН - угроза для иссякающих богатств, ОН теперь сделан из нейлона, а значит, является продуктом химической промышленности, которая загрязняет и воду, и воздух. Назовите ЕГО. 2. По словам Аксенова, ОНА - это бесконечный таинственный клубок нашей запутывающейся жизни. Назовите ЕЕ.": "1. Невод. 2. Пряжа.",
  "ОНА появилась за океаном более 185 лет назад. ЕЕ идея принадлежала государственному секретарю Адамсу. Узнав о НЕЙ, участница обсуждения на одном из форумов заявила, что ей ОНА нравится и составляет 90-60-90. Назовите ЕЕ двумя словами.": "Доктрина Монро.",
  "(pic: 20090115.jpg) Лицо беспокоящейся о Мышлаевском героини романа \"Белая гвардия\" Анюты выражало угнетение и печаль. Вспомните советскую передачу и скажите хотя бы приблизительно - что и без чего было на лице Анюты, по словам Булгакова.": "Без двадцати пяти пять.",
  "Русский путешественник Сапфарий ошибочно полагал, что это географическое название связано с собаками. Представим себе, что автор вопроса не знал, о каком географическом объекте на севере европейской части России идет речь, а потому предложил две замены. Первую многие из вас могут увидеть в этом зале. Вторую - на знаменитой картине Репина (хотя, по правде говоря, их там сразу две). О каком же географическом названии писал Сапфарий?": "Канин нос.",
  "В книге Гюстава Флобера можно прочитать, что Шарль Бовари, занимаясь этим, стучал черными очками, хотя он не гневался и не был ослеплен солнцем. Чье убийство обычно упоминается, когда мы говорим об этом занятии?": "Козла.",
  "<раздатка> FH </раздатка> Перед вами краткий рассказ о той, что пробиралась почти перед самым носом у литературного героя, по версии Вениамина Городецкого. Кто буквально толкал ее на это?": "Ноздрев."
}