{
  "У Набокова - Экстон и Нью-Вай. А у Гоголя?": "[Уездный] город N [чтецу: эн].",
  "\"... Танцевал с Верой. Ее открытое платье, почему-то в крапинку, летнее. Проходивший мимо мужчина ее поцеловал. Я схватил его за голову и ударил его лицом об стену с такой яростной силой, что едва не насадил его, как кусок мяса, на какую-то арматуру\". Вы прослушали запись из дневника Владимира Набокова. Роберт РОупер пишет, что количество подобных записей противоречит жалобам писателя на НЕЕ. Назовите ЕЕ.": "Бессонница.",
  "КамИлло ГОльджи и СантьЯго РамОн-и-КахАль придерживались разных взглядов на строение нервной системы. Говоря про событие 1906 года, Сэм Кин пишет, что ГОльджи с КахАлем использовали ЕЕ для того, чтобы обвинить друг друга в ошибках. Назовите ЕЕ двумя словами.": "Нобелевская речь.",
  "<раздатка> H _ _ _ O _ H _ _ _ _ </раздатка> Нежелание византийского императора Ираклия перебираться из ИерИи в Константинополь Джонатан Харрис объясняет развившейся ЕЮ. Назовите ЕЕ.": "Боязнь воды.",
  "На одной из страниц комикса под названием \"Монстр в конце этой книги\" главный герой берет инструменты с материалами и, пытаясь спастись, ДЕЛАЕТ ЭТО. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Строить четвертую стену.",
  "Владимир Даль описывает, как однажды у помещика украли деньги. Чтобы помочь помещику, некий офицер собрал крестьян и расставил их определенным образом, а затем при помощи \"волшебного\" предмета заставил главного подозреваемого в краже сознаться. Назовите этот предмет.": "Компас.",
  "[Ведущему: четко прочитать букву \"п\" в слове \"ТрУпного\".] В ходе ТрУпного синода все указы и благословения папы ФормОза были отменены. Одним из символичных наказаний также было ЭТО. Подвергшийся схожему, но более суровому наказанию Иаков ПерсЯнин в его ходе вспоминал о скрижалях завета. Назовите ЭТО двумя словами.": "Отрезание пальцев.",
  "На одном из витражей Шартрского собора Марк, Иоанн, Матфей и Лука [ПРОПУСК] Иеремии, Исайи, Иезекииля и Даниила. Заполните пропуск тремя словами.": "Сидят на плечах.",
  "(pic: 20170505.jpg) Напишите имя человека, чьим творением вдохновлялся архитектор этого небоскреба.": "МИрон.",
  "ТеллУр впервые был обнаружен в одном из регионов Юго-Восточной Европы. Попадание половины микрограмма теллура в организм приведет к тому, что человек будет ДЕЛАТЬ ЭТО. Причина заключается в том, что метаболизм теллура в организме схож с метаболизмом серы. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Пахнуть чесноком.",
  "Здравствуйте! Прослушайте последнее предложение этого вопроса и дайте ответ на него. ПараметрОн - это один из элементов логических схем. Произнесите слово \"параметрОн\" десять раз. Прочитайте слово \"параметрОн\" задом наперед. Какую короткую фамилию носил японец - изобретатель параметрОна?": "ГотО.",
  "(pic: 20170506.jpg) Перед вами картина ЭдгАра ДегА. Анна СидЕльникова пишет, что героини картин ДегА завязывают пуанты или просто скучают, будто случайно СДЕЛАЛИ ЭТО. Ответьте тремя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Попасть в кадр.",
  "Дэвид Фостер Уоллес сопровождал пресс-службу одного из кандидатов во время избирательной кампании. Уоллес заметил, как при увеличении интенсивности кампании ОН стал десятым. Назовите ЕГО.": "Кегль.",
  "Приводятся свидетельства, что пОловцы убивали городских жителей лишь за то, что те не умели возделывать землю. Какие буквы мы пропустили в предыдущем предложении?": "п, о, т.",
  "Инженер Георг Бёклер написал книгу, в которой делился своими советами о том, как \"взять крепость\". Эту книгу читал Александр Суворов, когда намеревался сделать... Что именно?": "Предложение.",
  "<раздатка> По словам биографа, чем дольше немка Фелиция Бауэр переписывалась с Кафкой, тем отчетливее прояснялись планы Фелиции - становилось понятно, что она находится во власти ИХ. На раздаточном материале тоже есть ОНИ. Назовите ИХ. </раздатка> По словам биографа, чем дольше немка Фелиция Бауэр переписывалась с Кафкой, тем отчетливее прояснялись планы Фелиции - становилось понятно, что она находится во власти ИХ. На раздаточном материале тоже есть ОНИ. Назовите ИХ.": "Три \"к\".",
  "Участники состоявшегося на Манхэттене перфОрманса в течение нескольких часов исполняли роль ИХ, следуя передаваемым по мобильному телефону указаниям. В зависимости от ожидаемой активности можно было выбрать велосипед, роликовые коньки или же передвигаться пешком. Назовите ИХ двумя словами.": "Шахматные фигуры.",
  "Некоторые исследователи считают, что правильно писать его имя через букву \"л\" [эл], ведь распространенный ныне вариант использовался в комедии и переводится как \"сберёгший коня\". Воспроизведите этот распространенный вариант.": "ФидиппИд.",
  "Автор идеи хотел, чтобы посетители тратили меньше времени на сборы и могли не наряжаться. Посетителям была доступна и услуга вызова сотрудника заведения - для этого нужно было ненадолго включить ЕЕ. Назовите ЕЕ двумя словами или обиходным словом.": "Аварийная сигнализация.",
  "(pic: 20170507.jpg) Создатель этого изображения хотел привлечь внимание общественности к важной проблеме. Те же цели имела англоязычная акция, предлагавшая пользователям отказаться в своих твитах от НЕЕ. Напишите ЕЕ.": "b [чтецу: би].",
  "В одном произведении ОНИ сравниваются с репой, которая показывает, что надо устраивать жизнь на земле, а там, куда направлен тонкий хвостик, делать нечего. Назовите ИХ.": "Купола церквей.",
  "Гунтер ЛЕман погружал испытуемых в неглубокий бассейн с водой и фотографировал их позы. Эти фотографии Гунтер использовал для создания идеального ЕГО. Назовите ЕГО словом французского происхождения.": "Шезлонг.",
  "В одной книге говорится, что некоторые из НИХ даже сорок лет спустя продолжали напоминать циферблаты часов с фосфорной подсветкой. Назовите ИХ словом с удвоенной согласной.": "Атоллы.",
  "Тулуз-Лотрек отмечал, что МарИ-КлементИн сотрудничает с уже немолодыми художниками, и называл ее юной. В одном из слов этого вопроса мы пропустили несколько букв. Напишите это слово в исходном виде.": "Сюзанной.",
  "Джон ХАрдин был известен на Диком Западе своей вспыльчивостью. Однажды, перестав слышать ИКС, Джон понял, что погорячился, и в чем попало бежал из города. Назовите ИКС.": "Храп.",
  "Дэвид СЭмсон полагает, что разделение на \"ПЕРВЫХ\" и \"ВТОРЫХ\" связано с тем, что древним людям нужно было обеспечивать безопасность племени. Назовите ПЕРВЫХ и ВТОРЫХ.": "Совы, жаворонки.",
  "Стивен Старр пишет, что АвицЕнна и Аль-БирунИ при общении друг с другом едва ли использовали ЕЕ, как это часто делалось в то время, поскольку были словоохотливы. Назовите ЕЕ двумя словами.": "Голубиная почта.",
  "В 1916 году Чарльз ПИджин подал заявку на патент своеобразных надувных ИКСОВ, которые предлагал использовать в киноиндустрии. Назовите ИКС заимствованным словом.": "Баббл.",
  "[Ведущему: сделать логическую паузу после слова \"смеси\".] При движении смеси объекты большего размера всплывают на поверхность. Рюкзак, основанный на этом принципе, должен помогать людям в НЕЙ. Назовите ЕЕ.": "Лавина.",
  "<раздатка> Figura spinata </раздатка> Термином, в котором мы пропустили несколько букв, называется ренессансный прием, для которого характерно придание фигурам скрученной формы. Жак БускЕ пишет, что на формирование этого приема большое влияние оказало событие 1506 года. Какое событие?": "Находка скульптуры \"Лаокоон и его сыновья\".",
  "Михаил МАйзульс пишет, что средневековые мастера рядом с распятым Христом нередко изображали ИКСА с потомством. Назовите ИКСА.": "Пеликан.",
  "Одна специализированная американская компания успешно предсказывает результаты президентских выборов по более продаваемой АЛЬФЕ. Назовите АЛЬФУ тремя словами.": "Маска для Хэллоуина.",
  "Согласно городской легенде, скульптор уделил особое внимание кистям рук статуи ЛИнкольна, расположенной в ВашингтОне. Джеймс ПеркОко пишет, что тем самым скульптор хотел отблагодарить президента за содействие местному колледжу. Какие два слова мы пропустили в предыдущем предложении?": "Для слабослышащих.",
  "Джонатан КОнлин пишет, что женскую часть публики в \"Мулен Руж\" развлекала труппа под названием \"ОНИ\". Назовите ИХ одним словом.": "Шотландцы.",
  "(pic: 20170508.jpg) По одной из версий, идею ИКСОВ известному шотландцу подсказали стебли хвощЕй. Назовите ИКС словом греческого происхождения.": "Логарифм.",
  "Однажды Стравинский, опоздав на пассажирский поезд, дал взятку кондуктору товарного. Позже он писал, что словно пережил ЕЕ. ЕЮ Стравинский увлекся в приграничном французском городе БиаррИц. Назовите ЕЕ.": "Коррида.",
  "Ги БретОн пишет, что когда тореадор дон Мигель серьезно заболел, все ИКСЫ Андалусии облегченно вздохнули. ИКСОВ дон Мигель также заносил в свой перечень. Какое короткое слово мы заменили ИКСОМ?": "Муж.",
  "(pic: 20170509.jpg) Один малоэффективный способ чтения лекций иногда в шутку называют \"PowerPoint [пауэрпОйнт] ПРОПУСК\". Заполните пропуск одним словом.": "Karaoke.",
  "В журнале \"Популярная механика\" говорится про необычную модель ИКСА, заполненного неньютОновской жидкостью. Эта модель позволяет законопослушным гражданам ощущать меньшее, чем обычно, воздействие. Назовите ИКС двумя словами.": "Лежачий полицейский.",
  "В \"Блокадной книге\" говорится о пустых глазнИцах, оставшихся после НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Эвакуация Эрмитажа.",
  "Ваня УтЕшев рассказывает, что, приехав в Индонезию на НЕЕ, наибольшие затруднения испытал в наблюдательном туре. Назовите ЕЕ тремя словами.": "Олимпиада по астрономии.",
  "По мнению АльбЕрто ФугЕта, из-за глобализации литературная традиция перестала отражать реалии латиноамериканского мира. Напишите оригинальное шестибуквенное название сборника рассказов, вышедшего под редакцией ФугЕта в 1996 году.": "McOndo [чтецу: мак Ондо].",
  "Дизайнер Зак ПОзен признавался, что, когда дедушка Эверетт Оржак и бабушка МИлдред ЛЕвин брали его с собой, он иногда ДЕЛАЛ ЭТО, чтобы затем мастерить наряды для кукол. Ответьте двумя короткими словами, начинающимися на одну и ту же букву: что делал?": "Крал кИпы.",
  "(pic: 20170510.jpg) Кого так процитировал Джоэл Хэмкинс?": "[Джорджа] Оруэлла.",
  "В 1993 году Венди НОрткатт начала создавать подборку историй, которая впоследствии эволюционировала в АЛЬФУ. Венди иронично отметила, что и сама не откажется от АЛЬФЫ, если только это не будет связано с мучениями. Назовите АЛЬФУ двумя словами.": "Премия Дарвина.",
  "Один из первых ИКСОВ был оснащен кранами для сбрасывания многопудОвых гирь, которые затем поднимали обратно. Назовите ИКС двухкоренным словом.": "Ледокол.",
  "В вопросе есть замены. Решив стать хирургом, Уайлдер ПЕнфилд начал пользоваться ТАКОЙ АЛЬФОЙ. Благодаря чьему изобретению ТАКУЮ АЛЬФУ стали называть ТАКОЙ?": "[Кинга Кэмпа] Жиллетта.",
  "(pic: 20170511.jpg) Перед вами верхняя часть необычной ЕЕ, применявшейся в 1975 году. Назовите ЕЕ одним словом.": "Кинохлопушка.",
  "Считалось, что жителям ГермиОны был доступен более короткий путь, поэтому у них отсутствовала традиция использования... Чего?": "ОбОлов."
}