{
  "Как известно, Орест решил отомстить своей матери и ее любовнику за убийство отца. Цитата из рассказа \"Месть Ореста\": \"Орест [ДВА СЛОВА ПРОПУЩЕНО], а потом вонзил его в грудь подлого Эгисфа\". Восстановите пропущенные слова.": "Потряс копьем.",
  "Внимание, в вопросе есть замены. В одном биографическом фильме художник говорит о себе: \"Тициан не использует циан\", и поясняет, что в мире и так много мрачного. Какого художника мы заменили на Тициана?": "Ренуар.",
  "Ироничный Рэй Чарльз часто брился [ПРОПУСК]. То, что известный человек создал [ПРОПУСК], стало причиной его ссоры... С кем?": "Со Станиславом Лемом.",
  "Ромен Гари рассказывает о городке, славившемся своими хористами. Ответьте максимально точно, какими ремесленниками также славился этот городок.": "Стеклодувами.",
  "(pic: 20130093.jpg) Герой фильма \"Даун Хаус\" говорит, что проводил время у знакомой, предаваясь половым излишествам и беспробудному пьянству. В предыдущем предложении мы заменили одно слово двумя. Напишите это слово.": "Зависал.",
  "(pic: 20130094.jpg) На раздатке вы ЕЕ вряд ли заметите, хотя ОНА, говорят, может привести к опасной травме. Назовите ЕЕ тремя словами.": "Опечатка в \"Камасутре\".",
  "Героиня фильма \"Москва, я люблю тебя\" решила обмануть своего молодого человека, но в итоге прокололась на букете роз. А героиня одного рассказа ради аналогичного обмана дорисовала... Что?": "Вторую полоску на тесте на беременность.",
  "Назовите произведение, в котором упоминается фавнёнок.": "\"Лолита\".",
  "Героиня одного фильма выясняет, что президента США подменили двойником. Перед этим она сравнивает несколько выступлений и обращает внимание на новые ИКСЫ, появившиеся у президента. ИКС по-английски - \"filler\", что можно перевести как \"заполнитель\". Назовите ИКСЫ словом, которое пишется через дефис.": "Слова-паразиты.",
  "ТАКАЯ комиссия Санкт-Петербурга занимается вопросами, которые касаются улиц, проспектов, переулков, площадей, мостов, каналов. ТАКАЯ - прилагательное, образованное от \"топонима\". Напишите это прилагательное.": "Топонимическая.",
  "В одной статье Википедии упоминаются издевательство и парашют. Напишите фамилию чеха, который тоже упоминается в этой статье.": "[АнтонИн] ПАненка.",
  "(pic: 20130096.jpg) В 1997 году было запатентовано устройство с возможностью ИКСА ИГРЕКОМ. ИКС ИГРЕКОВ упоминается в произведении Бориса начала 1912 года. Назовите ИКС ИГРЕКОВ двумя словами, начинающимися на одну и ту же букву.": "Клик колес.",
  "Герой Джонатана ЛИттела проходит с немецкими войсками по территории СССР, участвует в расстреле в Бабьем Яру и общается с Эйхманом. ФлорАн БрэйЯ сравнила героя с НИМ. В статье, название которой начинается со слова \"повесть\", известный африканец также сравнивается с НИМ. Назовите ЕГО.": "Форрест Гамп.",
  "Дуплет. 1. Внимание, в вопросе есть замены. Описывая логическую структуру книги Александра Митты \"Кино между адом и раем\", критик пишет, что Эйзенштейн, Хичкок и Тарковский ПРИЕХАЛИ из СТАГИРА. Назовите ту, которая ПРИЕХАЛА за СТАГИРА в 1968 году. 2. Внимание, в вопросе есть замены. По мнению Андрея Кончаловского, вся современная литература ПРИЕХАЛА из ХИОСА. Назовите ту, которая ПРИЕХАЛА за ХИОСА в 1974 году.": "1. Жаклин Кеннеди (Онассис, Бувье). 2. Мардж Симпсон (Бувье).",
  "<раздатка> *****sagang </раздатка> Восстановите пропущенные буквы в датском слове - синониме слова \"покаяние\".": "Canos.",
  "[Ведущему: обязательно зачесть комментарий к вопросу, дождавшись тишины! Важно, чтобы команды услышали его первое предложение.] Деревенский ветеринар Джеймс ХЭрриот открывает свое повествование рассказом о НИХ (цитата): \"Характер у НИХ был преподлый и очень злобный... Я вылез из машины... и несколько секунд мы молча взирали друг на друга\" (конец цитаты). Назовите ИХ одним словом.": "Ворота.",
  "Энтомолог Жан-Анри Фабр сравнивал ЕГО ноги с циркулем. Назовите ЕГО.": "Скарабей.",
  "<раздатка> Она следует за первым, who throws her money, y no rechaza a nadie. </раздатка> Геродот утверждал, что она следует за первым, кто бросит ей деньги, и никому не отказывает. Кому посвящена статья, в которой мы нашли это утверждение?": "Вавилонской блуднице.",
  "Первое в СССР пособие по ИКСУ называлось \"ИКС и кулачный бой\". Хитроумный удар по опускающемуся блоку соперника впервые использовал японский мастер ИКСА, ДзЮнго МорИта. Назовите ИКС.": "Волейбол.",
  "Название мультфильма, рассказывающего о несладком иммигрантском быте, длиннее названия фильма 1960 года на две точки. В каком городе происходит действие этого мультфильма?": "Лос-Анджелес.",
  "Местное население заранее узнавало о приближении экспедиции Стэнли благодаря африканским арабам. По словам Лоуренса Грина, в их культах важную роль играет полная луна. В этом вопросе мы пропустили название профессии. Назовите ее.": "Банщик.",
  "Так называемый \"Билль о НИХ\" предлагает использовать слова-синонимы, такие как \"действительно\" или \"точно\". Поэтому и мы попросим вас верно назвать ИХ одним словом.": "Левши.",
  "В 204 году до н.э. цензор Гай Клавдий Нерон пытался унизить Марка Ливия СалинАтора, потребовав от него СДЕЛАТЬ ЭТО. Известный персонаж СДЕЛАЛ ЭТО у Сент-Антуанских ворот. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Продать коня.",
  "(pic: 20130097.jpg) Одна из разновидностей роялей называется \"ОН\". Согласно \"Соннику Фрейда\", ОН символизирует собой сноба и гордеца. Назовите ЕГО.": "Жираф.",
  "Описывая жителей Лондонского Ист-Энда, Виктор ПрИтчетт упоминает жалобно скулящие АЛЬФЫ и размолотые БЕТЫ. Назовите АЛЬФЫ и БЕТЫ.": "Гласные, согласные.",
  "Об этом святом мученике, погибшем в 320 году в Малой Азии, рассказывают, что ни пытки, ни лесть, ни уговоры не повлияли на крепость его веры. Тогда правитель решил проблему, отрубив ему голову. Назовите этого святого.": "Гордий.",
  "В одной книге воспоминаний приводятся сравнения со звуком рвущегося ситца и первым толчком землетрясения в Сан-Франциско. Чему посвящена эта книга?": "Последнему дню \"Титаника\".",
  "Историк античности Мария Сергеенко приводит текст ЕГО песни: \"Не тебя ловлю, а рыбу. Зачем убегаешь?\". Назовите ЕГО максимально точно.": "Ретиарий.",
  "В 1932 году уже пожилая ОНА познакомилась с повзрослевшим Питером Дэйвисом. Назовите ЕЕ имя и фамилию.": "Алиса Харгривс.",
  "(pic: 20130098.jpg) Перед вами ОНИ, а вы ответьте двумя словами, как называется рубрика в журнале \"Литературное эхо\", посвященная израильской поэзии.": "\"Голос Якова\".",
  "В начале пьесы Чарли ЛовЕ под названием \"ОН\" охранник ресторана встречает привидение. Во Франции праздник ЕГО приходился обычно на самый солнечный день в году. Назовите ЕГО.": "Омлет.",
  "<раздатка> Жизненный [ПРОПУСК] состоял из: алоэ, мирры, кардамона, очищенного винного спирта, эфирных масел майорана, лимона, померанца, укропа, аниса и тмина. </раздатка> Перед вами ингредиенты из рецепта, который профессор Нелюбин приписывал ЕМУ. Назовите ЕГО.": "[Джузеппе] Бальзамо.",
  "Своими хлопотами о НЕЙ княгиня Голицына весьма позабавила собеседника, но все-таки получила обещание выдать ЕЕ замуж за генерал-адъютанта. Назовите ЕЕ.": "Татьяна Ларина.",
  "По мнению Павла Солахяна, собирательный образ убийцы великого русского поэта - это ОНА. Назовите родной город убийцы Лермонтова, Николая Мартынова.": "Нижний Новгород.",
  "(pic: 20130099.jpg) Перед вами фотографии двух рек, носивших в античности название \"АЛЬФА\". С АЛЬФОЙ сравнивал себя увечный и исхудавший парижанин Франсуа Вийон. Назовите АЛЬФУ.": "Химера.",
  "По определению, данному в статье \"Wall Street Journal\" [Уолл-стрит Джорнал], ОН - это инвестор, который, несмотря на кризис, удерживает свой пакет акций. В 1885 году ОН принимал участие в европейском турне знаменитого шоу. Назовите ЕГО.": "Сидящий Бык.",
  "Посетителям Всемирной выставки в Париже сложно было не обратить внимания на электрическую систему Эдисона под названием \"ИКС\". ИКС принимал участие в знаменитом шоу и погиб в 1885 году в возрасте 25 лет. Какое слово мы заменили ИКСОМ?": "Джамбо.",
  "Ян Бондесон пишет, что переезд знаменитого слона Джамбо во второй половине 60-х в другой город спас его от неминуемой насильственной смерти во время НЕЕ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Осада Парижа.",
  "Третий этап, \"POST-SCRUTINIUM\" [пост-скрутИниум], включает в себя подсчет, проверку и гашение. В предыдущем предложении мы заменили одно слово. Восстановите его.": "Сожжение.",
  "(pic: 20130100.jpg) Дуплет. 1. Перед вами фотографии двух мысов в Геленджикской бухте. Назовите первый и второй мыс в правильном порядке. 2. Неподалеку от Геленджика находятся горные вершины, носящие прозвище \"ПРОПУСК\". По легенде, это дочери, заколдованные отцом-магом. Заполните пропуск.": "1. Толстый и Тонкий. 2. Три Сестры.",
  "На сайте, посвященном исторической реконструкции, утверждается, что в XIV веке ЕМУ не нашлось места ни в одном семействе. Назовите ЕГО.": "Бастард.",
  "Дома у лидера одной американской группы пианино было установлено прямо посреди песочницы. Назовите эту группу.": "\"BeachBoys\".",
  "Американец Род ЛОквуд мечтает основать свободное государство, в котором влияние властей на экономику будет сильно ограничено. Название валюты этого государства совпадает с названием другой, реально существующей, валюты одной страны. Назовите эту страну.": "ЮАР.",
  "Элеоноре фон БрЕйнинг композитор посвятил несколько своих произведений, а его верный друг, Стефан фон БрЕйнинг, помог ему в написании оперы. Назовите эту оперу.": "\"Фиделио\".",
  "В книге, посвященной ЕМУ, Юрий Циркин пишет о невозможности изучения монументальной скульптуры, но описывает небольшие изделия из терракоты и слоновой кости. Кстати, назовите автора высказывания: \"Поберегись, победив, чтобы потом не жалеть о победе\".": "Марк Порций Катон Старший.",
  "(pic: 20130101.jpg) Автор вопроса сфотографировал оригинальный дизайн первой из нескольких. Что образуют эти несколько вместе?": "Пешеходный переход.",
  "У Шаляпина не было проблем с недостатком или переизбытком меланина, а писатель, вероятно, добавил к образу придуманную им деталь. Назовите как можно более точно два предмета, которыми Бритни Спирс шокировала окружающих на церемонии награждения MTV [эм-ти-ви] в 2007 году.": "Разноцветные контактные линзы.",
  "Оригинальный текст этой фразы содержит слово \"miloval\" [мИловал]. Ее окончание, по словам журналиста \"Литературной газеты\", активно претворяют в жизнь перестраховщики. Напишите автора этой фразы.": "[Юлиус] Фучик.",
  "Дельфины, водящиеся в бассейне Ганга, являются ТАКИМИ. ТАКОЙ шахтный ствол предназначен только для обслуживания нижних горизонтов. Что мы заменили на \"ТАКОЙ\"?": "Слепой.",
  "Петр I ссылал неугодных ему людей в дальний город Кемь, расположенный на северо-западе страны. Этот факт упоминается в сопровождении к мануальному тренажеру и должен помочь найти ЕЕ. Назовите ЕЕ.": "[Буква] Ё.",
  "Алкивиад отказывался учиться ЭТОМУ, так как считал, что надувание щек и сужение глаз портит его красоту. \"ЭТО без дырочек\" - название первого тома романа \"ХлопОк одной ладонью\". Назовите ЭТО тремя словами.": "Игра на флейте.",
  "Маркус Вольф пишет, что ОНО ведет себя, как пугливый кенгуру, который прячется от белого человека. Назовите ЕГО.": "[Озеро] Эйр.",
  "Согласно легенде, когда ЕЕ спросили, почему не заходит на праздник, ОНА ответила, что боится поранить младенца и ЕЙ нечего подарить. Назовите ЕЕ.": "Ель.",
  "В 30 году до н.э. Октавиану, бывшему в то время в Африке, потребовались представители племени псиллов. Назовите точно их способность, вызвавшую интерес императора.": "Исцеление змеиных укусов.",
  "(pic: 20130102.jpg) Мы хотели раздать вам изображение целиком, но, вспомнив поэта, решили, что хватит и части. \"Тету\" какого созвездия мы вам раздали?": "Девы.",
  "Персонаж ГЕрберта РозендОрфера, критикуя постоянную спешку, говорит: \"Тот, кто все время шагает, проводит полжизни ТАК\". В статье, рассказывающей об участии травмированного Евгения Плющенко в чемпионате Европы, говорится, что он, по сути, катался ТАК. Какие три слова мы заменили на \"ТАК\"?": "На одной ноге.",
  "Лозунг благотворительной кампании, начатой в 2010 году, включал в себя три слова, начинающиеся на одну букву. Два из них - Help [хэлп] - \"помощь\" и Hope [хоуп] - \"надежда\". Напишите по-русски или по-английски третье такое слово.": "Гаити.",
  "Король Испании Филипп II однажды сказал: \"То, что создал на Земле Бог, то, что он посчитал нужным соединить, мы просто не имеем права разрывать!\". Напишите двумя словами реализованный вариант того, о чем он говорил.": "Панамский канал.",
  "На флаге одного из штатов США изображен ИКС в память о событиях начала и середины XIX века. \"ИКС\" - это \"шутка\" Чехова. Какое слово мы заменили ИКСОМ?": "Медведь.",
  "Согласно одной версии, Томас Эдисон стремился избавить людей от лишнего ЕГО. В статье Википедии о НЕМ упоминается \"исторический элемент культуры многих народов\". Каким словом иностранного происхождения этот элемент называется?": "Сиеста.",
  "Дуплет. 1. На посвященном азартным играм сайте в разделе с историей упоминается древнеегипетское изображение ИХ. Назовите ИХ четырьмя словами. 2. Журналист Олег Чернов считает ИМИ игроков команды, которые сносили тычки и удары соперников, не ввязываясь в драку. Назовите ИХ четырьмя словами.": "1. Боги, играющие в кости. 2. Трусы, играющие в хоккей.",
  "Внимание, в вопросе есть замена. Роберт Вуд вспоминал, что в детстве он часто играл на фабрике, и, когда проходил мимо приводного ремня, передающего вращение к машинам, то чувствовал, как выступает холодный пот. Какие слова мы заменили в предыдущем предложении?": "Волосы встают дыбом.",
  "(pic: 20130103.jpg) После \"Ночи длинных ножей\" неизвестные убийцы расправились с несколькими десятками руководителей СС, оставив около трупов надписи вроде тех, которые вы видите. Одна буква \"R\" [эр] означала фамилию Рём. Напишите слово, которое начиналось со второй \"R\" [эр].": "Rache.",
  "Дуплет. 1. Реклама роскошного круиза на эксклюзивной яхте предлагает наслаждаться как ОН. Какие пять букв мы пропустили в предыдущем предложении? 2. Героиня американского сериала \"Шоу 70-х\" после провала своей подруги занимает принадлежавший той почетный пост распорядителя. Растрогавшись, героиня заявляет, что чувствует себя как ОН. Какие пять букв мы пропустили в предыдущем предложении?": "1. ассис. 2. Джонс или Джсон.",
  "Персонаж книги Генри РАйдера ХАггарда, действие которой происходит несколько тысяч лет назад, переходит лужу крови, после чего в очередной раз произносит некую фразу. Напишите ее на русском или английском языке.": "\"Отпусти народ мой!\".",
  "На одном своем рисунке Ричард Фейнман изобразил девушку с освещенным снизу лицом. Позже Фейнман в шутку придумал для рисунка название. Какой человек в нем фигурировал?": "Мария Склодовская-Кюри.",
  "Один политический деятель из Ирландии утверждал, что почитает королеву как собственную мать. В предыдущее предложение мы добавили пять букв. Напишите их.": "рла ле.",
  "Посетитель форума openchess.ru [оупэнчес точка ру], говоря о шахматистах, бездумно принимающих жертвы, упоминает ЕГО. В статье об одном шахматном вундеркинде говорится, что тот взялся за шахматы, как только у него появился ОН. Назовите ЕГО двумя словами.": "Хватательный рефлекс.",
  "Персонаж УЭса Андерсона упоминает ИКС, глядя на своего медитирующего друга. Слово \"ИКС\" происходит из немецкого и, по одной из версий, родственно \"браслету\". Какое слово мы заменили ИКСОМ?": "Брецель.",
  "Утверждают, что в некоем сообществе была принята следующая процедура: испытуемому предлагалось очень формальное и очень абстрактное длиннейшее описание некоего хорошо известного понятия. Если испытуемый не узнавал, о чем идет речь, то немедленно из сообщества изгонялся. Напишите два слова, под которыми это сообщество стало известно.": "НиколЯ БурбакИ.",
  "[Раздается раздаточный материал, состоящий из отдельных кусочков, то есть рисунок внизу должен быть разрезан на пять частей по черным линиям.] (pic: 20130104.jpg) [Ведущему: после того как все команды получат раздаточный материал, сказать: \"Вы должны были получить раздаточный материал, состоящий из нескольких частей\".] Текст вопроса перед вами. Время.": "IKEA.",
  "[Раздается раздаточный материал, состоящий из отдельных кусочков, то есть рисунок внизу должен быть разрезан на пять частей по черным линиям.] (pic: 20130105.jpg) [Ведущему: после того как все команды получат раздаточный материал, сказать: \"Вы должны были получить раздаточный материал, состоящий из пяти частей - одной большой части и четырех маленьких\".] Восточная мудрость говорит, что девяносто девять ри - лишь половина пути в сто ри, потому что главные трудности надо преодолеть на последнем отрезке. Эта восточная мудрость приводится в качестве примера в статье о НЕМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Принцип ПарЕто.",
  "Король Шотландии Дональд III Красивый был заключен в замок и пожизненно лишен возможности вести переписку. Как на гэльском звучит слово \"красивый\"?": "Бан.",
  "(pic: 20130106.jpg) Эта фотография монумента Вашингтона на сайте tourister.ru [туристер точка ру] сопровождается довольно черной шуткой. Назовите двумя словами, начинающимися на одну букву, то, с чем там же сравнивается остроконечная верхушка монумента.": "Капюшон ку-клукс-клановца.",
  "[Ведущему: не озвучивать кавычки около слова \"ОНА\".] Персонаж фильма \"Особенности национальной рыбалки\", оказавшись в Финляндии вместо России, говорит, что сразу заподозрил ошибку по появившейся НЕЙ. Другая \"ОНА\" появилась тридцать лет назад. Назовите ЕЕ.": "Ностальгия.",
  "Название сборника Якова Полонского, содержащего его первые поэтические упражнения, состоит из пяти букв. Напишите эти буквы.": "Гаммы.",
  "Это классическое произведение представляет собой чередование энергичной мелодии и задумчивой элегии, сопровождаемое непрерывным равномерным аккомпанементом. Оно входит в цикл \"Прощание с Петербургом\". Назовите это произведение.": "\"Попутная песня\".",
  "В 1474 году Паоло Тосканелли предложил добираться в Индию через Атлантический океан и, как известно, ошибся в расчетах. А за восемнадцать лет до этого он оказался довольно точен в определении координат той, которая гораздо позже была названа в честь другого человека. Назовите ее.": "Комета Галлея.",
  "В мультфильме 1971 года причиной смерти стал не человеческий фактор, а форс-мажор - нанесшая урон сильная буря на море. Назовите погибшего.": "Эгей.",
  "В первом большом протестантском сочинении по истории христианства больше десяти томов, каждый из которых охватывает свой отрезок времени. Примерно в то же время появилось намного более известное произведение, части которого называются так же, как эти тома. Назовите его автора.": "Нострадамус.",
  "В этом вопросе есть ОНИ. Редактор газеты из рассказа Честертона употреблял вместо слова \"Господь\" слово \"ОНИ\". Через минуту напишите на ваших карточках слово, которое заменено словом \"ОНИ\".": "Обстоятельства.",
  "На разных языках шахматный слон называется по-разному: по-болгарски - офицер, по-чешски - стрелец, по-польски - гонец. А на каком языке он называется курьером?": "Эсперанто.",
  "[Ведущему: не сообщать о кавычках и не выделять их голосом.] В девятом веке ТАКАЯ ОНА была пограничным округом королевства. ТАКИЕ ОНИ появились в 1850 году, и на них была королева. ТАКАЯ \"ОНА\" выпускается с 1938 года и во многом посвящена королевскому. Какие слова заменены словами \"ТАКАЯ ОНА\"?": "Испанская марка.",
  "В честь ИКСА названы гипотеза ИКСА-Штрауса, теорема ИКСА-Стоуна, модель ИКСА-Реньи и так далее. Небольшое ОНО ИКСА есть у многих нобелевских лауреатов. Назовите ИКСА.": "Эрдёш.",
  "Британский ученый Пол Хокинс, будучи студентом, в свободное от учебы время стал жертвой ошибки. Название того, что он впоследствии создал, совпадает с прозвищем литературного героя. Напишите это название.": "Hawk-eye.",
  "Оставшись без ИКСА, Ханна была вынуждена завершить сценическую деятельность, а ее сын обходился без ИКСА долгое время. Назовите великое произведение, где ее сын в полной мере воспользовался ИКСОМ.": "\"Великий диктатор\".",
  "По словам писателя Владимира Соловьева, Довлатов, с которым он часто общался, применял свой талант в быту, в результате чего появился своеобразный жанр. Если бы эти записи сохранились, из них можно было бы составить третью часть записных книжек - \"Соло на НЕМ\". Назовите ЕГО.": "Автоответчик.",
  "Советский киноперсонаж отказался ДЕЛАТЬ ЭТО, а сыгравший его народный артист РСФСР после выхода фильма на экраны ЭТО СДЕЛАЛ. Напишите слово, ставшее названием этого фильма 1974 года.": "Премия.",
  "Внимание, блиц из трех вопросов с тремя разными ответами! 1. Коко Шанель была очень недовольна, когда на одном из показов Ива Сен-Лорана были продемонстрированы ОНИ. Назовите ИХ одним словом. 2. Серия витражей Марка Шагала, выполненная для Иерусалима, была посвящена ИМ. Назовите ИХ одним словом. 3. ОНИ используются для обхода выступающих частей здания и других неровностей архитектуры. Назовите ИХ одним словом.": "1. Колени. 2. Колена. 3. Коленья.",
  "Бобби Лич был профессиональным каскадером. Ему выпала нелепая доля: он на ровном месте повредил ногу, как следствие - заражение крови, гангрена, ампутация и смерть через два месяца. Причиной была ОНА. В детском произведении тоже всё заканчивается ЕЮ. Назовите ЕЕ двумя словами.": "Апельсиновая кожура.",
  "Во время Второй мировой войны одна из служащих фабрики в США получила задание покупать на рынке испорченные продукты. Ответьте максимально точно, производством чего занималась эта фабрика.": "Пенициллина.",
  "Герой Станислава Лема был ИКСОМ. Себя он сравнивал с карандашом, который оттачивают самым лучшим инструментом, чтобы в итоге не поставить им и точки. Назовите человека, который был назначен ИКСОМ 8 апреля.": "[Герман] Титов.",
  "Маргарет Этвуд, описывая космический корабль, говорит, что по форме он был точно яичница-глазунья или половинка ЕГО. Назовите ЕГО.": "Сатурн.",
  "(pic: 20130107.jpg) На раздаточном материале - картина Пикассо \"Семейство комедиантов\". На то, что перед нами артисты, помимо одежды, указывают вторая и третья ОНА. Назовите ЕЕ одним словом.": "Позиция.",
  "В книге \"Англия. История страны\" говорится, что в 1892 году Кейром Харди произвел фурор, появившись на рабочем месте в комбинезоне и кепке. Харди - один из основателей ЕЕ. Назовите ЕЕ.": "Лейбористская партия [Великобритании].",
  "Пушкин писал о НЕМ: \"... вдали от суетного света // Природы он рисует идеал\". ОН, несомненно, достоин этих слов. Назовите ЕГО.": "[Уильям] Вордсворт.",
  "Во время Крымской войны снабжение осажденного Севастополя было организовано плохо. Поэтому солдатам приходилось, по их словам, \"ходить по ягоду\". То же делал герой произведения 1862 года. Назовите имя этого героя.": "Гаврош.",
  "В рассказе, посвященном событиям гражданской войны в США, генерал называет ЕГО сердцем войска и утверждает, что победа в ЕГО руках. Назовите ЕГО одним словом.": "Барабанщик.",
  "ОН использовал термин anlagen [анлАген], что в буквальном переводе с немецкого означает \"задатки\". Назовите ЕГО.": "[Грегор] Мендель.",
  "Уильям Сароян - американский писатель армянского происхождения - оставил необычное завещание. Одна из пьес Сарояна называется так же, как и известное стихотворение другого автора. Напишите это название.": "\"My Heart's in the Highlands\".",
  "(pic: 20130108.jpg) Назовите имена двух заглавных героев этой картины Эдвина Ландсира.": "Александр, Диоген.",
  "В рассказе Конан Дойля ирландская рота погибает в сражении в Северной Африке. В конце рассказа вождь победителей отправляет в дар своему повелителю один из захваченных трофеев. Назовите этот трофей двумя словами на одну и ту же букву.": "Зеленое знамя.",
  "[Ведущему: ударения - вольбАхия, СавАйи.] Бактерия вольбахия вызвала резкое сокращение количества самцов в популяции бабочек на острове Савайи. Вольбахию прозвали \"бактерией ЕГО\". Назовите ЕГО имя.": "Ирод.",
  "В одном из своих рассказов Вудхауз описывает прекрасный сад, охраняемый бдительным садовником. Ответьте двумя словами, с чем автор сравнивает рыжий ус этого садовника.": "Огненный меч.",
  "<раздатка> Вам понадобилось немало времени, чтобы добиться успеха! Быстро же вы добились успеха! </раздатка> Певец Морис Шевалье вспоминал, что после выступления, принесшего ему долгожданную славу, некоторые люди обращались к нему с первой фразой, а некоторые - со второй. Назовите слово, которое мы заменили в одной из этих фраз.": "Тебе.",
  "Аспирантка Ксения Дмитриева, проходящая обучение за рубежом, рассказала, что после известного события она поехала к ЕГО дому, не обнаружила никакой охраны, зато множество цветов и фруктов, обладающих одной общей характеристикой. Что это за фрукты и что за характеристика?": "Яблоки, надкусанные.",
  "Жесткий документальный фильм 1932 года режиссера Кармазинского \"Як живеш, товариш гiрняк?\" завершался фразой, давшей название другому произведению. Кто его автор?": "Станислав Говорухин.",
  "Внимание, за аббревиатурами \"ША\" и \"СС\" скрывается название. Со временем переводчики этой книги на русский язык начали полагать, что правильнее переводить ее название как \"ША\", а не как \"СС\". Расшифруйте аббревиатуру \"ША\".": "\"Шайтанские айяты\"."
}