{
  "Малькольм Икс, идеолог радикального движения за права темнокожих, говорил, что их протест сначала пробуждал людей, но затем, когда часть белых американцев присоединилась к нему, ослаб. Назовите одним словом то, с чем Малькольм Икс сравнивал протестное движение.": "Кофе.",
  "В трактате первой четверти XVII века английский мистик Роберт Фладд пытался описать, как выглядел мир в самом начале, до творения. Искусствовед Марк Тейлор пишет, что при этом Фладд примерно на 300 лет опередил... Кого?": "[Казимира] Малевича.",
  "[Ведущему: кавычки не озвучивать.] В фильме \"Токийская повесть\" режиссер ЯсудзИро Одзу часто использовал так называемый \"татами-ракурс\". Согласно энциклопедии IMDB [ай-эм-ди-би], по этой причине декораторам приходилось делать еще и... Что?": "Потолок.",
  "[Ведущему: кавычки не озвучивать.] Александр Иличевский сообщает, что в некоторых номерах гостиницы \"Москва\", расположенной рядом с Кремлем, стояла даже ОНА, чтобы постояльцы могли лучше подготовиться. \"ОНА\" есть и в Чикаго, и в Солт-Лейк-Сити, и в Миннеаполисе. Назовите ЕЕ.": "Трибуна.",
  "[Ведущему: четко проговорить название Грав.] Регион Грав провинции Бордо - родина многих дорогих вин. Однако герой рассказа не обращает внимания на происхождение напитка и выпивает вино из Грава залпом, полагая, что главное угощение еще впереди. Назовите этот рассказ.": "\"Бочонок амонтильядо\".",
  "Дарья КОробова рассказывает, что за три часа до начала начинает заваривать желатин. Коллега Коробовой вспоминает, что сначала пыталась перемигиваться, но впоследствии даже в этом пропала необходимость. Ответьте двумя словами: чем именно занимается Дарья?": "Синхронное плавание.",
  "После того как герой известного фильма разжимает кулак, его оппонент комментирует: \"Что ж, этот цвет мне идет\". Назовите этот фильм.": "\"Седьмая печать\".",
  "В определенных ситуациях индейцы юки использовали не сами объекты, а промежутки между ними. Поэтому у юки была ОНА. Назовите ЕЕ тремя словами.": "Восьмеричная система счисления.",
  "Небольшая бухта или фьорд, где можно было удобно и незаметно пришвартовать судно, в древнегерманских языках называлась словом из трех букв. По одной из версий, от него было образовано другое слово, сначала обозначавшее процесс. Как же в древнегерманских языках называли небольшую бухту?": "Vik.",
  "По словам Маккензи Йорка, французский философ XX века Анри Лефевр покинул ЕЕ через крайне редко используемый выход влево. На острове ОНА - единственная. Назовите ЕЕ двумя словами.": "Коммунистическая партия.",
  "Чтобы получить повышение, Андреас Карлштадт отправился на учебу. Однако два года, проведенные в Риме, изменили его взгляды на выбранный путь. В результате и по количеству, с показателем 151, и хронологически, примерно на год, Карлштадт опередил... Кого?": "[Мартина] Лютера.",
  "В 1988 году Джордан Мекнер записал в дневнике: \"Оказывается, подтянуться и забраться на выступ гораздо труднее, чем я думал\". А уже в 1991 году ему пришло письмо от поклонника c Ближнего Востока. Ответьте, создателем чего является Мекнер.": "[Компьютерная игра] \"Prince of Persia\".",
  "Когда британская миссия предложила китайским представителям ЕЕ, те наотрез отказались, заявив, что император Цяньлун \"не потерпит, чтобы кто-то сидел выше него, да к тому же повернувшись к нему спиной\". Мишель Фримен предлагает сделать ЕЕ своими руками в качестве украшения для Хэллоуина. Какую героиню Мишель при этом упоминает?": "Золушка.",
  "Лен хорошо удерживает влагу. Поэтому в Византии лен стали добавлять в верхние слои... Чего?": "Штукатурки.",
  "Персонаж известного произведения, встретив заглавного героя, с удивлением заметил бутерброд с сыром. Назовите это произведение.": "\"Человек-невидимка\".",
  "В конце XVII века французский крестьянин Жак Вернэ сначала нашел убийцу, а затем стал выявлять супружеские измены. Узнав об этом, Генрих де КондЕ приказал вырыть в своем дворе ямы. В некоторые из них закопали металлические предметы, в некоторые - гравий, а часть просто присыпали землей. Вызвав Вернэ в свое поместье, де Конде нанес серьезный удар по популярности... Чего?": "Лозоходства.",
  "Этот регион получил название из-за распространенного там типа почв, содержащих многочисленные мелкие обломки твердых пород и минералов, оставленных ледниками; такие почвы считаются благоприятными для местной продукции. Назовите этот регион.": "Грав.",
  "В 1902 году Клемент Рэг опубликовал в местной газете заметку, в которой, в частности, призывал школьников перенести дату пикника. \"Героя\" своей заметки Рэг назвал по фамилии не нравившегося ему парламентария. Впрочем, это было исключением, и в других аналогичных заметках Рэг уже в то время использовал ИХ. Назовите ИХ двумя словами.": "Женские имена.",
  "МИрча ЭлиАде отмечал, что у агрессивных тюркских народов в ходе обряда инициации с человеком символически происходило это. Для человека, с которым это происходит регулярно, есть специальное слово, пришедшее из немецкого языка. Напишите это слово.": "Вервольф.",
  "В романе Артура Кларка на Луне обычно старались экономить воздух, однако из-за аварии капитан одного туристического корабля был вынужден вернуться к земному стандарту. Пассажиры ничего не заметили, за исключением туриста из одной европейской страны, который похвалил... Что?": "Чай.",
  "В одном из своих эссе Владимир Сорокин рассуждает об извечной русской покорности, приводя в пример ЕЕ. И действительно, ОНА заняла первое место в недавнем широкомасштабном исследовании российских ученых. Напишите ЕЕ.": "[Фамилия] Смирнов.",
  "В \"Улиссе\" Джойс образно писал, что, в отличие от других людей, у одного из сыновей этой женщины была \"всего одна кожа\". Назовите эту женщину.": "[Королева] Виктория.",
  "Друзья Михаила вспоминали, что он \"болезненно ощущал себя несвободным; чувствовал себя как бы загнанным в клетку <...> Отсюда и название\". Назовите фамилию Михаила.": "Науменко.",
  "Время от времени BBC [би-би-си] проводит опросы, выясняя предпочтения британцев: любимая ария, любимый пешеходный маршрут, любимая детская книга. В одном из таких опросов, проведенном в 1995 году, большинство британцев ответили лаконично. Как именно?": "\"Если\".",
  "Герой сериала \"Детективное агентство \"Лунный свет\"\" неожиданно находит решение очередной загадки. Отвечая на вопрос о том, когда он успел раскрыть дело, герой упоминает ЕЕ. Первая ОНА появилась 1 июля 1941 года. Назовите ЕЕ двумя словами.": "Телевизионная реклама.",
  "[Ведущему: кавычки не озвучивать.] В апокрифических \"Деяниях Иоанна\" рассказывается, как апостол Иоанн, остановившись на постоялом дворе, перед сном обратился к ИКСАМ и даже добился желаемого. После постановки \"ИКСА\" автора критиковали за \"незначительность\" и \"мелкость\" выбранного героя. Назовите ИКСА.": "Клоп.",
  "Чтобы получить пост директора Венского оперного театра, Густав Малер, еврей по происхождению, был вынужден принять католичество. Рассказывают, что особенно активно против его кандидатуры интриговала ОНА, хотя и признавала его талант. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Вдова Вагнера.",
  "Сергей Степанов вспоминал, как в 1915 году зашел в специальный вагон. Почти все зашедшие вместе с ним были вынуждены выйти через несколько минут, а сам он оставался там больше часа. Чьим ассистентом был Степанов?": "[Николай] Зелинский.",
  "Камилла Паркер-Боулз из уважения к покойной леди Диане обычно пользуется ИКСОМ. Многие ИКСЫ обязаны своим названием историческим областям; а какая историческая область обязана своим названием ИКСУ?": "Герцеговина.",
  "Шпион из романа \"Новгородский толмач\" пишет своему покровителю, что будет посылать отчеты так часто, \"как это позволит движение могучей Реки <...>, текущей с востока на запад и затем улетающей в Небеса...\". В бочонках с чем отправляет свои донесения персонаж?": "Воск.",
  "Тигран Петросян был неудобным соперником для многих шахматистов, и Ботвинник в шутку называл его ИКСОМ. ИКС есть и в названии петербургского музея, все выставочные формы которого снабжены специальными приборами. Назовите ИКСА.": "Левша.",
  "В курсе лекций, посвященном истории оперы, музыковед и композитор Роберт Гринберг шутит, что один из героев курса ему особенно близок. Кто именно?": "[Клаудио] Монтеверди.",
  "Евгений Майзель обращает внимание на сходство известного персонажа с Сократом: пристает к подчас случайным людям с вопросами, ведет продолжительные диалоги, пытаясь отыскать истину, уважает закон, предельно аскетичен. А сыгравший его актер вспоминал, как в 1966 году он, гуляя по Нью-Йорку, пытался спастись от внезапно начавшегося дождя. Назовите этого персонажа.": "[Лейтенант/инспектор] Коломбо.",
  "Крыса, дикобраз, пЕкари, дикий кабан, муравьед, тапир. Как мы называем то, на чем, по представлениям суринамских карибов, последовательно поджариваются эти животные?": "Луна.",
  "Михаил ОсоргИн описывал, как в 1905 году молодые революционеры отбили у солдат пушку, однако растерялись, и вскоре один из смельчаков ненадолго убежал. Далее в тексте упоминаются две фамилии; напишите любую из них.": "Брокгауз.",
  "На рисунке современного российского художника изображено наводнение в крупном городе. Люди и животные на крышах ожидают, когда их спасут. На одном из домов - граффити: два слова из трех букв каждое. Воспроизведите это граффити.": "Ной жив!",
  "Профессор Николас Клэптон говорит, что из-за серьезных изменений не только ИКС, но и рост этих людей нередко также оказывался намного выше среднего. Назовите ИКС одним словом.": "Голос.",
  "Грант Хилл вспоминал, что сборная США на Олимпиаде 1996 года играла в очень альтруистичный баскетбол: никто не хотел бросать по кольцу. Дело было в правилах проведения ЕГО. Назовите ЕГО словом, пишущимся через дефис.": "Допинг-контроль.",
  "Кампания, развернутая против этого человека местной прессой, ничуть не мешала юному Гитлеру восхищаться его работой и даже, говорят, позаимствовать у него некоторые жесты. Назовите этого человека.": "[Густав] Малер.",
  "По утверждению журнала \"National Geographic\", каждые 14 дней в мире умирает один ОН. В военном деле важно, чтобы ОН не умер. Назовите ЕГО.": "Язык.",
  "В конце шестидесятых годов афроамериканская община Сан-Франциско основала церковь святого Иоанна. Сам святой, давший имя церкви, на храмовой иконе изображен с ИКСОМ в руках. Назовите политика, которого с ИКСОМ в руках изображали на марках.": "[Билл] Клинтон.",
  "Во время Второй мировой войны служба пропаганды привлекла ЕГО к тыловой работе по специальности; однако журналы сообщили, что ОН отбыл на фронт. Позднее ОН поддерживал легенду о своей военной службе, возможно, сам в нее поверил, а однажды даже начал рассказывать премьер-министру Израиля Ицхаку Шамиру о своих впечатлениях от немецких концлагерей. Назовите ЕГО.": "[Рональд] Рейган.",
  "После постройки флорентийского собора Санта-Мария-дель-Фьоре не утихали разговоры о том, будто бы небо завидует. Причиной кривотолков были ОНИ. ОНА изображена на эмблеме спортивного клуба. Какого?": "\"Tampa Bay Lightning\".",
  "Классический антивоенный фильм 1919 года завершается монологом героя, вернувшегося с Первой мировой. В своей экспрессивной речи герой доходит в итоге до Солнца, безучастно светившего на поля сражений. Цитатой из какого писателя является название этого фильма?": "[Эмиль] Золя.",
  "Феминистки ЕГО не любили, называя его работу разыгрыванием фаллоцентрических фантазий над символически распростертым материалом. А персонаж Станислава Лема воспользовался ЕГО творческим методом, объясняя, что величественная картина Вселенной - на самом деле свидетельство нехватки воображения. Назовите ЕГО.": "[Джексон] Поллок.",
  "Дуплет. 1. Отрывок из инструкции по употреблению сухого продукта, который в двадцатые годы производился в Калифорнии: \"После того как вы разведете брикет галлоном воды, ни в коем случае не убирайте полученную жидкость в шкаф на двадцать дней, иначе она...\". Закончите это предостережение тремя словами. 2. Рассказывают, что однажды генерал МакАртур вместе с президентом Филиппин ОсмЕньей ждали на берегу прибытия лодки. \"Надеюсь, лодка подойдет близко, а то мои люди узнают, что я не умею плавать\", - пожаловался ОсмЕнья. \"Я тоже надеюсь\", - ответил МакАртур, - \"а то мои люди узнают, что я не умею...\". Закончите его ответ тремя словами.": "1. \"... превратится в вино\". 2. \"... ходить по воде\".",
  "По одной из версий, поводом к убийству Юлия Цезаря стали свежеотчеканенные монеты, на которых можно было увидеть ЕЕ. Другую ЕЕ в произведении 1892 года называют \"достоянием нации\". Назовите ЕЕ.": "Диадема.",
  "[Ведущему: кавычки не озвучивать.] Одна из рецензий на монографию, вышедшую в 1895 году в Лейпциге, была весьма положительной. Рецензент даже несколько раз назвал автора книги \"другом\". Назовите этого автора.": "[Зигмунд] Фрейд."
}