{
  "Редакторы забыли узнать точное время начала Чемпионата России и вынуждены поздороваться с командами так: Считается, что ОНИ появились в Казани в 1826-1829 годах. Добрый день! К концу 1871 года ИХ насчитывалось около 1500. Добрый вечер! ИХ работа регулировалась с учетом календаря, времени года и фазы луны. Добрый день! В конце 1980-х ИХ было уже свыше 30 тысяч. Добрый вечер! Назовите ИХ.": "Фонари.",
  "Питер Устинов вспоминал, что из-за нехватки кадров один преподаватель вел в Вестминстере несколько далеких друг от друга предметов. Внимание, вопрос! В каком городе произошло событие, которое этот преподаватель объяснял применением перманганата калия?": "Кана Галилейская.",
  "Герой романа Анатоля Франса мечтал стать обладателем ценной рукописи. Ответьте максимально точно, от удара чего, по образному замечанию героя, у него однажды треснул череп?": "Молотка аукциониста.",
  "На античном ипподроме царя Ирода в Кейсарии можно увидеть современную фреску, расположенную на стене под одной из боковых трибун. Фреска изображает ТО, что действительно было на этом месте в те далекие времена. Что же изображено на фреске, если одна литературная героиня сравнила ЭТО с заплесневелым сыром?": "Мрамор.",
  "(pic: 20070012.jpg) [Чтецу: отточия, заменяющие пропущенные слова, никак не озвучивать.] Из словаря Даля: \"ТОРМАЗ [...] у саней, подрез, железная полоса под полозом [...] чтобы сани менее раскатывались\". Не ищите эту деталь на картинке, ее там нет. Мы просто попытались проиллюстрировать одну из версий происхождения устойчивого выражения. Назовите это выражение.": "Вверх тормашками.",
  "В одном из стихотворений Николая Тихонова есть такие рифмы: \"ослепла\" - \"пепла\" и \"исступленный\" - \"сожженной\". Напишите слова, которые в этом стихотворении рифмуются со словами \"незримо\" и \"мраке\".": "Хиросима, Нагасаки.",
  "[Чтецу: отчетливо прочитать окончание слова \"замена\"; никак не акцентировать слова \"вершки\" и \"корешки\".] Внимание, в вопросе есть замена. Яков Брюс ввел в русскую артиллерийскую технику много нового. В частности, он заменил вершки на корешки. Что и на что в тексте вопроса заменил его автор?": "Дюймы на корешки.",
  "Писатель Максим Мейстер считает, что ОН должен быть у каждого мужчины, если тот хочет плыть самостоятельно, не подчиняясь лишь внешним факторам. В книге, изданной в Екатеринбурге, на НЕГО вынесло плывущих на плоту Муми-Тролля и Сниффа. Назовите ЕГО.": "Стержень.",
  "Надеемся, вы знаете, как выглядит луна на экваторе. Согласно представлениям гавайцев, зимой луна в определенной фазе наполняется водой, а весной, когда луна меняет форму, эта вода проливается на землю. В статье английской Википедии зимняя фаза луны описана прилагательным, известным нам по произведению второй половины XIX века. Назовите это прилагательное.": "Чеширская.",
  "<раздатка> АФИША В. Шекспир \"Отелло\" (трагедия) В роли Дездемоны: 1 ..... В. Петрова 2 ..... К. Сидорова 3 ..... Г. Николаева 4 ..... Д. Семенова 5 ..... И. Федорова 6 ..... З. Бугрова 7 ..... Л. Кузьмина 8 ..... Б. Иванов </раздатка> Перед вами часть миниатюры Константина Мелихана. Точки, следующие за цифрами, скрывают одно и то же слово. Какое?": "Марта.",
  "\"ОН\" впервые заявил о себе ровно в полночь 1 августа 1964 года. Церковь в поселке Малореченском - тоже ОН. Так же, как и кирха в Суоменлинна. Назовите ЕГО.": "Маяк.",
  "В книге Ивана Кашкина рассказывается об одном горе-редакторе, который рядом с фразой из двух слов, описывающей раннее утро, поставил на полях вопрос \"чем?\". Напишите эти два слова, начинающиеся с одних и тех же двух букв.": "Заря занималась.",
  "ЕГО приходилось рисовать многим художникам и лепить многим скульпторам. А Кристиан Геббель даже утверждал, что с НЕГО началась культура. Но речь в вопросе не о НЕМ, а о НЕЙ, имеющей с НИМ общие корни и находящейся в данный момент у меня в кармане. Так что у меня в кармане?": "Фига.",
  "Дуплет. 1. Некоторые из людей, ставших 16 декабря свидетелями одного события, по его завершении просто обезумели, набивая карманы, головные уборы и сапоги. Назовите город, в котором произошло это событие. 2. Многие рекорды, внесенные в Книгу рекордов Гиннесса, иначе как безумными не назовешь. Один из них был установлен нынешней осенью: почти 15 тысяч человек расселись по обе стороны длинной циновки и по команде принялись заниматься... Чем?": "1. Бостон. 2. Чаепитием.",
  "Послушайте сделанную Виктором Ардовым зарисовку к портрету известного поэта, в которой мы опустили некоторые детали: \"А в углу самостоятельной, казалось, жизнью почти постоянно жила ОНА. Когда великан молчал, ОНА надменно поднималась кверху и была просто дерзкой. Когда он заговаривал, ОНА опускалась вниз и ни капельки не мешала. Наоборот, чуть подпрыгивая, ОНА словно тряслась в беззвучном хохоте, вызванном остротами, которые звучали рядом с ней\". Назовите ЕЕ одним словом.": "Папироса.",
  "В начале письма к одной маленькой девочке Льюис Кэрролл жаловался на черное облако, которое летало по его комнате, пачкая стены и потолок. Когда стало прохладней, облако вернулось. Куда?": "В чернильницу.",
  "ОНИ появились в Пенсильвании. Шутят, что на Сицилии даже ИХ нет. Назовите ИХ двумя словами.": "Свидетели Иеговы.",
  "В одном из эпизодов средневекового плутовского романа мальчик-слуга проделывает ночью дырку в сундуке хозяина, желая выдать пропажу части хлеба за проделки мышей. В дальнейшем события разворачиваются таким образом, что, по словам мальчика, они с хозяином словно бы взялись за работу... Чью?": "Пенелопы.",
  "Утверждали, что ОНА бывала у чикагских гангстеров, имевших обыкновение поступать подобно герою \"Зеленого фургона\". ОНА же является синонимом бедности. Назовите ЕЕ тремя словами.": "Дыра в кармане.",
  "Издательство \"Ad Marginem\" [ад маргинем] затеяло новый проект, в рамках которого будет переиздаваться старая фантастическая литература. Издательский слоган серии - словосочетание, хорошо известное с 1985 года почитателям не только книжной фантастики. Напишите этот слоган.": "\"Назад в будущее\".",
  "(pic: 20070013.jpg) ПЕРВАЯ ТАКОВА, и это не тавтология. ВТОРАЯ тоже ТАКОВА, и это не парадокс. Назовите ПЕРВУЮ и ВТОРУЮ.": "Одетта, Нагая.",
  "Расул Гамзатов, рассуждая о НЕЙ, говорил, что ему, как аварцу, \"пуговицы на бурке не нужны, но представить себе шинель без пуговиц и вовсе немыслимо\". Назовите ЕЕ.": "Рифма.",
  "Верблюд для бедуина - не только транспорт, но и пища, одежда, заработок и многое другое. В тех местах, где живут бедуины, многие топонимы издавна связаны с верблюдом. Чему обязана своим относительно недавним названием - \"край летающих верблюдов\" - местность на границе Египта и Израиля?": "Минным полям.",
  "Прослушайте отрывок из написанной Байроном эпитафии Уильяму Питту в переводе Холодковского, в которой мы заменили два слова: Он местью в палате прославлен, Он место в аббатстве имеет. Восстановите замененные слова.": "Ложью, ложе.",
  "Однажды в глухой провинции Миямото Мусаси забрел на постоялый двор, уселся в углу, положил рядом меч и заказал обед. Вскоре в комнату ввалились вооруженные бродяги и, заметив одинокого путника, решили на него напасть. Тогда Мусаси спокойно несколько раз СДЕЛАЛ НЕЧТО при помощи палочек для еды. Увидев это, бродяги в страхе удалились. Назовите профессию европейца, который также внушил страх многочисленным врагам благодаря тому, что однажды СДЕЛАЛ НЕЧТО при помощи тряпки.": "Портной.",
  "[Чтецу: четко проговорить окончания в вопросной формулировке: \"какоЕ словО\".] Внимание, в вопросе есть замена. Один из героев повести братьев Стругацких \"Стажеры\" стремился попасть на ДОСКУ ПОЧЕТА. Журналист Аркадий Южный пошутил, что Александр Щербаков, подпольно тиражировавший и незаконно реализовывавший DVD-диски, на ДОСКУ ПОЧЕТА не попадет, но срок получит. Ответьте, какое слово мы заменили словосочетанием \"ДОСКА ПОЧЕТА\"?": "Рея.",
  "Андрей Битов так характеризует некоторых русских писателей: Чаадаев - \"предтеча\", Гоголь - \"книга\" и \"глагол\", Лермонтов - \"храм\" и \"молитва\", Достоевский - \"фрейдист\", Чехов - \"веха\", Блок - \"блеск\" и \"раскол\". А вот сделать вывод, что Мандельштам - \"писатель\", по словам самого Битова, ему позволило то, что поэт однажды отказался... ответьте абсолютно точно, от чего?": "От имени Иосиф.",
  "Внимание, в вопросе есть замены. В рамках работы над проектом \"ИКС\", созданным в 50-х годах в Нидерландах, было построено противоштормовое сооружение в Восточной Шельде. Американец Фрэнсис Рогалло предложил НАСА использовать ИКСпроект при приземлении космических кораблей. Назовите то, что мы заменили на \"ИКС\", и то, что мы заменили на \"проект\".": "Дельта, план.",
  "Известно, что итальянские тиффози - народ довольно горячий. Однако всех, пожалуй, превзошли недобрые болельщики \"Вероны\", приехавшие в сицилийский город Катанью с баннером, состоявшим из двух слов. Первое слово - традиционное \"Форца\", что означает \"Вперед\". Назовите второе слово.": "Этна.",
  "<раздатка> Взбешенный *** (фрагмент) Зачем болтать, что я Марию бью? А разве я не * * муж Марии? Не суйся, * * гадина, в чужие Дела, ведь не чужую бью, свою! * * какая радость вам, бабью, * * запоминать, как в истерии Я Папу крою? Погоди, по вые Ужо тебе, шпионка, надаю. Я повторять * * тебе два раза Не * * буду, даже и не жди, Довольно одного, * * зараза! </раздатка> В розданном вам на столы фрагменте стихотворения Джузеппе Белли, как и в его названии, количество звездочек показывает количество пропущенных нами слогов. Восстановите второе слово названия.": "Заика.",
  "[Чтецу: не выделять интонацией слово \"главой\".] В рассказе Бартека Свидерского известный польский реформатор Бальцерович, который в 90 лет стал-таки главой государства, однажды попросил почесать его за ухом. Назовите появившийся в первой половине двадцатого века роман, одна из героинь которого по той же причине однажды попросила почесать ей нос.": "\"Голова профессора Доуэля\".",
  "Герой одного из романов Набокова, живущий в Америке русский эмигрант, покупая подарок сыну, объясняет продавцу, что ему не нужны яйцо или торпеда. Назовите этот подарок двумя словами.": "Футбольный мяч.",
  "Существует много ученых, которые не получили Нобелевскую премию, хотя их вклад в науку никак не меньше некоторых лауреатов. Социолог Роберт Мертон называет это \"феноменом ТАКОГО места\". Он приводит список лиц, обессмертивших свое имя в истории, но занимавших \"ТАКОЕ место\": Паскаль, Мольер, Бальзак, Стендаль, Флобер. Ответьте, какое именно место?": "Сорок первое.",
  "Певица Вера Духовская выбрала для своего дебюта \"Песню о блохе\" Мусоргского, что вызвало неоднозначную реакцию публики. Один шутник даже предложил певице взять другое имя. Видимо, он не знал, что в 80-х годах XIX века \"Песню о блохе\" исполняла известная солистка Дарья Леонова, а аккомпанировал ей сам Мусоргский. Назовите предложенное этим шутником имя, совпадающее с именем сказочной героини.": "Федора.",
  "Среди факторов, повлиявших на исход известного события конца XVI века, упоминается \"Протестантский ОН\". Каким был ОН, сыгравший в чем-то похожую роль в событиях конца XIII века, произошедших гораздо восточнее?": "Божественным.",
  "(pic: 20070014.jpg) Перед вами схематичное изображение, на котором с помощью черных квадратов детально отображается рекордная характеристика одного известного объекта. Назовите этот рекордную характеристику двумя словами.": "Число самоубийств.",
  "[Чтецу: в фамилии Кинах ударение на первый слог.] Перед очередными выборами Анатолий Кинах решил поделиться с избирателями воспоминаниями о детстве и рассказал о своей подопечной. Когда подопечная ощущала недостаток внимания со стороны Кинаха, на ней сразу появлялись впадины. Широко известен случай, когда такая подопечная первой преодолела водное пространство. Назовите эту подопечную.": "Коза.",
  "Кинорежиссер Семен Алексеевич Тимошенко во время съемок часто садился рядом с киноаппаратом и подгонял актеров, изображая пальцами \"козу\". Какое слово мы заменили словом \"коза\"?": "Ножницы.",
  "Журнал \"Форбс\" периодически публикует списки самых богатых людей в разных странах мира. В 2006 году в израильской сотне ОНИ составили подавляющее большинство, в российской сотне ИХ было чуть больше половины, а в списке 400 самых богатых людей Америки ИХ не было вовсе. Назовите ИХ.": "Миллионеры, не являющиеся миллиардерами.",
  "Слоган одного из предвыборных плакатов, опубликованных на оппозиционном сайте grani.ru, гласил: \"Не ставь ИКС в ИГРЕК. Выбирай свободу\". Отправляясь в плавание, древние мореплаватели помещали ИКС в ИГРЕК. Напишите два слова, которые мы заменили на ИКС и ИГРЕК.": "Птицу, клетку.",
  "Историк Фоменко утверждает, что ОНИ - это льдины во время ледохода. В другом исследовании ОНИ называются \"совокупляющимися\", в связи с чем в пояснениях фигурирует Афродита. В стихотворении А. Стегалина с НИМИ сравниваются турникетные преграды. Назовите ИХ одним словом.": "Симплегады.",
  "В одной передаче рассказывалось, что россиянин Павел Кузнецов во время своего 14,5-часового заплыва кролем через Ла-Манш столкнулся с проблемой, в результате которой до крови ободрал плечи. Что послужило тому причиной?": "Щетина.",
  "Некоторые исследователи считают, что \"Медный всадник\" был написан Пушкиным под влиянием произведения одного из его современников. С персонажем другого произведения того же автора сравнивали себя вернувшиеся в Петербург из ссылки декабристы. Назовите этого персонажа.": "Рип Ван Винкль.",
  "<раздатка> Пусть травы на воде русалки колыхают, Пускай живая трель ярка у соловья, Но звуки тишины ночной не прерывают... Как тихо... Каждый звук и шорох слышу я. Пустив широкий круг бежать по влаге гладкой, Порой тяжелый карп плеснет у тростников; Ветрило бледное не шевельнет ни складкой; Уснули рыбаки у сонных огоньков. Скользит и свой двойник на влаге созерцает, Как лебедь молодой, луна среди небес. Русалка белая небрежно выплывает; Уснуло озеро; безмолвен черный лес. </раздатка> Пусть травы на воде русалки колыхают, Пускай живая трель ярка у соловья, Но звуки тишины ночной не прерывают... Как тихо... Каждый звук и шорох слышу я. Пустив широкий круг бежать по влаге гладкой, Порой тяжелый карп плеснет у тростников; Ветрило бледное не шевельнет ни складкой; Уснули рыбаки у сонных огоньков. Скользит и свой двойник на влаге созерцает, Как лебедь молодой, луна среди небес. Русалка белая небрежно выплывает; Уснуло озеро; безмолвен черный лес. Вы видите оригинальную пародию Минаева на одно стихотворение Фета. Напишите одиннадцатую строчку исходного стихотворения.": "Пускай живая трель ярка у соловья.",
  "По воспоминаниям Софьи Сатиной, во время одной из встреч Чайковского с юным Рахманиновым Чайковский прибавил к НЕЙ три креста, довершив окружение. Назовите ЕЕ абсолютно точно.": "Пятерка с плюсом.",
  "Этими двумя словами можно назвать Карин Микаэлис, Лине Кобербёль, Карен Бликсен... А если так назвать Туве Янссон, то это, конечно, будет ошибкой. Причем непонятно какой: то ли географической, то ли просто опечаткой. Назовите эти два слова.": "Датская писательница.",
  "Спертым матом называют мат конем, при котором собственные фигуры не позволяют королю уйти из-под удара. Описывая эффектную шахматную задачу, в которой спертый мат ставится в середине доски, гроссмейстер Плаксин упоминает знаменитое произведение российского автора. Кто этот автор?": "[Казимир] Малевич.",
  "Близнецов Веру и Лизу Ёлкиных из рассказа Людмилы Глушковой отличают по очкам Лизы, которые та носит на макушке. Назовите короткие прозвища Веры и Лизы.": "Е, Ё.",
  "В 1983 году в Италии состоялась международная конференция, в которой участвовали представители Австрии, Испании, Франции, США и Бразилии, многих делегатов сопровождали жены и дети. Участники решили продолжить борьбу и составили обращение с требованиями. Назовите имя того, кому оно было направлено.": "Иоанн Павел II.",
  "Писатели Уилл и Иэн Фергюссоны патриотично предостерегают от сравнения некоего объекта с платком, которым пытались остановить идущую из носа кровь. Назовите этот объект абсолютно точно.": "Канадский флаг.",
  "(pic: 20070015.jpg) Василий Васильевич Верещагин рассказывал об одном генерале, который очень эмоционально описывал свой ужас и отвращение, вызванные картинами художника. Слова генерала выглядят парадоксально, если учесть, что в определенном отношении он превосходил самого художника. Напишите слова, которые использовал генерал.": "[У меня] волосы встают дыбом.",
  "[Чтецу: при чтении вопроса указывать: \"Скобка открывается\", \"Скобка закрывается\".] Заполните двумя словами в творительном падеже пропуск в стихотворении Михаила Векслера: \"Я иду один кремнистой тропкой [скобка открывается] (Сквозь туман не видно ни хрена, Только [пропуск] В старом небе - юная луна) [скобка закрывается]\".": "\"... закрывающею скобкой\".",
  "Вопреки расхожему утверждению русского классика, первое слово в романе английского классика - дверь - the door. Назовите этот роман.": "\"Театр\".",
  "Однажды рослый Алексей Толстой в присутствии еще трех человек делал это намеренно широко. Невысокий герой одного российского сериала, оказавшись в аналогичной ситуации, вовсе отказался делать это из соображений гуманизма. Назовите это действие максимально точно.": "Отсчет шагов на дуэли.",
  "Названия фирм, значительно превосходящих своих конкурентов, часто становятся нарицательными. Название какой фирмы на сленге аквалангистов означает \"плавание над большой группой аквалангистов\"?": "Джакузи.",
  "[Чтецу: выделить голосом слова \"ЕЕ\" и \"ЕГО\".] Поэт Рюрик Ивнев описывал друзьям свое посещение одного дома и поражался, как легко и радушно был принят людьми, видевшими его впервые. Один из друзей заметил: ничего удивительного в том, что автор ЕЕ так легко принял ЕГО. Назовите ЕЕ и ЕГО.": "\"Незнакомка\" и незнакомец.",
  "ПЕРВЫЙ, по мнению Владимира Гандельсмана, \"прячется в двух кулачках\". ВТОРОЙ есть в этом вопросе, и вы его только что услышали. Назовите ПЕРВЫЙ двумя словами.": "Первый ход.",
  "Внимание, в вопросе есть замены. Статья Википедии про АВТОМАТ КАЛАШНИКОВА рассказывает о том, что Джеймс Бонд в каждом фильме получает АВТОМАТ КАЛАШНИКОВА. Фродо получает от Галадриель АВТОМАТ КАЛАШНИКОВА. Некоторые персонажи \"Гарри Поттера\" тоже являются АВТОМАТАМИ КАЛАШНИКОВА. Мы не спрашиваем, какое слово заменили на \"АВТОМАТ\". Напишите фамилию, замененную на \"КАЛАШНИКОВ\".": "Чехов.",
  "Рассматривая коллекцию джокеров, представленную в зале бридж-клуба, автор вопроса обнаружил на одной из карт хорошо знакомое изображение джентльмена, крепко врезавшееся ему в память лет с двадцати. Возможно, основанием для появления этого изображения среди джокеров стали имя и фамилия этого человека. Назовите эти имя и фамилию.": "Джонни Уокер.",
  "(pic: 20070016.gif) Вы видите ЭТО на раздаточном материале. В определенном смысле ЭТИМ обладают специалисты по акупунктуре. А вот для взятия данного вопроса ЭТО не требуется. Назовите ЭТО двумя словами.": "Точечное знание.",
  "Один военный служил в Якутии. Родившуюся там дочь он назвал Еленой. Вскоре военного перевели в Иркутскую область. Там у него родился сын, получивший при рождении весьма нестандартное имя. Когда он подрос, решил стать летчиком. Назовите имя сына.": "Ангар.",
  "Однажды гадалка посоветовала Сергею Дягилеву остерегаться воды. Одна из глав биографического очерка Ирины Чайковской о знаменитом антрепренере называется так же, как и произведение немецкой литературы. Назовите это произведение.": "\"Смерть в Венеции\".",
  "Язык для обмена SMS-сообщениями, составленными из всем понятных пиктограмм, авторы назвали Zlango [злэнго]. Последние пять букв собраны из английских слов lingo [линго] - жаргон, slang [слэнг] - сленг и language [лэнгвидж] - язык. Назовите слово, давшее заглавную букву Z.": "Заменгоф.",
  "(pic: 20070017.gif) Перед вами три примера того, как, по мнению современных израильских дизайнеров, могло бы выглядеть то, что Шмуель Варшавский считает одним из первых в истории человечества логотипов. Назовите это.": "Каинова печать.",
  "Японцы о такой ситуации говорят: \"Вышел из синевы и стал синее самой синевы\". Мы же, скорее всего, вспомним имеющую тот же смысл знаменитую фразу, написанную на произведении художника Ермолая Ивановича Эстеррейха. Чьему перу принадлежит эта фраза?": "[Василий Андреевич] Жуковский.",
  "<раздатка> 1 августа 1851 года - премьера в Пале-Рояль. 1928 - выход на экраны во Франции. 1974 - выход на экраны в СССР. Марзолано - один из лучших сортов. Тоскана - известная область. </раздатка> Вам на столы раздали текст, для того чтобы проще было запомнить этот перечень. Итак, 1 августа 1851 года. Это - дата, когда в театре Пале-Рояль состоялась \"ЕЕ\" премьера. 1928. А это - год, когда \"ОНА\" вышла на экраны во Франции. 1974. И это - год, когда \"ОНА\" вышла на экраны, но в СССР. Марзолано. Ну, это - сорт, из которого ОНА получалась высокого качества. Тоскана. Вот это - область, где ОНА была известна изяществом. Ну, а это - вопрос: назовите ЕЕ.": "Соломенная шляпка.",
  "Известный американский тренер Брюс Арена неоднократно выигрывал чемпионат США среди студентов и приводил \"Вашингтон Ди Си Юнайтед\" к победам в первенстве профессиональной лиги. Кроме того, \"Ди Си\" выиграл Кубок чемпионов КОНКАКАФ и Суперкубок Америки. Каким взятым из мифологии прозвищем наградили Брюса Арену журналисты?": "Царь Мидас.",
  "В конце фильма \"Касабланка\" один из главных героев - француз - демонстративно выбрасывает в мусорную корзину бутылку с некой жидкостью. Назовите марку этой жидкости.": "[Минеральная вода] \"Виши\".",
  "В словаре современного американского сленга нынешний год был назван двумя словами. Этими же двумя словами был назван и год, в котором мощи святых Климента и Фива были перенесены в киевскую Десятинную церковь. Итак, какими же двумя словами был назван этот год?": "Год Бонда.",
  "<раздатка> О СЛОм и мечом </раздатка> Внимание, в вопросе есть замена. На одном сайте есть страничка, рассказывающая о древних воинах - самураях, викингах, гладиаторах. Название странички перед вами, но с заменой: \"О СЛОм и мечом\". Восстановите оригинальное название.": "С копьем и мечом.",
  "По замечанию журналиста Ильи Мильштейна, Россия стала ИМ в Совете Европы после того, как к ней была применена одна из штрафных санкций. Меньше века назад роковыми для НЕГО стали слова \"Тебе это понравилось, мама?\" и несколько десятков последовавших за ними реплик. Назовите ЕГО двумя словами.": "Великий немой.",
  "[Чтецу: отточия, заменяющие пропущенные слова, никак не озвучивать.] Внимание, черный ящик. Изобретатель писал так: \"Осознав, что в математике нет ничего более скучного и утомительного, чем умножение, деление, извлечение квадратных и кубических корней, [...] я решил найти простое и надежное средство, чтобы избавиться от них\". В черном ящике лежит прикладная реализация этого средства. Как оно называется?": "Логарифмическая линейка.",
  "[Чтецу: не упоминать о наличии кавычек.] Одна из карикатур, посвященных войне Друри-Лейнского и Ковент-Гарденского театров \"принижала\" гениального Гаррика и \"превозносила\" Барри, Сиббер и Куина. Назовите устройство, занимавшее центральную часть карикатуры.": "Весы.",
  "В \"Советском энциклопедическом словаре\" в одной статье по два раза встречаются первые семь букв латинского алфавита. Назовите озеро, которому посвящена следующая статья.": "Онего.",
  "В пьесе Шекспира \"Ричард III\" в переводе Анны Радловой героиня, вспоминая Ричарда в молодости, описывает его такими словами - неукротим, дерзок, бешен... Назовите еще одно слово, которым назван юный Ричард.": "Дик.",
  "[Чтецу: в фамилии Вебер ударение на второй слог.] Однажды некая Луиза Вебер, продемонстрировав высокий класс, сбила шляпу с головы принца Уэльского. Назовите абсолютно точно двумя словами место, где это произошло.": "Мулен Руж.",
  "Отзываясь о многолетнем соперничестве, Николай Петрович образно представил его как удар кулака по растопыренным пальцам. Мы не просим перечислить то, что символизировали пальцы. Что символизировал кулак?": "Киевское \"Динамо\".",
  "<раздатка> И вслед за ним, ПРОПУСК рабыня, Воздев ладони над горячим лбом, Взывала ко Всевышнему о сыне, Чтоб никогда мой сын не стал рабом. </раздатка> В стихотворении Людмилы Чеботаревой есть такие строчки: И вслед за ним, ПРОПУСК рабыня, Воздев ладони над горячим лбом, Взывала ко Всевышнему о сыне, Чтоб никогда мой сын не стал рабом. По мнению специалистов, в русском языке ПРОПУСК встречается только в слове \"заяц\". Восстановите ПРОПУСК.": "Я - беглая.",
  "В оперетте Рауфа Гаджиева действуют герой, его дочь и его брат. Напишите название этой оперетты, которое при вычеркивании двух букв превращается в обиходное название советского фильма.": "\"Кавказская племянница\".",
  "В начале одного произведения в своем завещании Генри оставляет все имущество Эдварду. Назовите в произвольном порядке фамилии Генри и Эдварда.": "Джекил, Хайд.",
  "Согласно стихотворению Дерека Уолкотта, у Тома-бродяги ОНИ были из вьюнка. В захоронениях на Кубе обнаружено много латунных наконечников ИХ, что свидетельствует о контактах местных жителей с испанцами. Назовите ИХ.": "Шнурки.",
  "Персонажу одного американского романа очень нравится его псевдоним Генри Дарк. На выбор псевдонима повлияли не поэтесса Хильда Дулитл и даже не Гераклит с Демокритом, а литературный кумир Генри Дарка. Персонажу перевода на русский язык одного американского романа очень нравится его псевдоним Шервуд Блэк. На выбор псевдонима повлияли не Шарлотта Бронте, не Шарль Бодлер и даже не Шекспир с Бэконом, а литературный кумир Шервуда Блэка. Назовите кумира Генри Дарка или кумира Шервуда Блэка.": "Humpty-Dumpty / Шалтай-Болтай.",
  "Согласно скандинавскому поверью, нашедший ЭТО, принадлежавшее княгине Радигундис, станет поэтом. Садко использовал ЭТО перед отправлением на дно моря. В произведении Михаила Погарского с ЭТИМ сравнивается Денеб. Назовите ЭТО двумя словами.": "Лебединое перо.",
  "Что, по воспоминаниям бывшего игрока бухарестского \"Динамо\" Иоана Андоне, в 1970-е годы некоторые румынские футболисты делали языком во рту?": "Крестились.",
  "Однажды Виктор Шкловский стал свидетелем словесной дуэли двух искусствоведов, один из которых указал на избыточность в строках Пастернака \"Не спи, не спи, художник, не предавайся сну\". Его противник возразил, упомянув строчку другого классика, начинающуюся с повтора. По мнению Шкловского, эта строчка - не аргумент, так как носит слегка пародийный характер. Напишите эту строчку.": "\"Куда, куда вы удалились...\".",
  "В стихотворении Ивана Елагина после нервной бессонной ночи ОНА становится похожей на ежа. Назовите ЕЕ.": "Пепельница.",
  "ЕГО рисовали да Винчи, Веласкес и Тициан, а также - частично - Караваджо, Беллини и тот же Тициан. А Наталья Беленькая однажды пошутила: \"Все люди как люди, а я - как ОН на блюде\". Назовите ЕГО.": "Иоанн Креститель.",
  "<раздатка> Ink, a drug </раздатка> В одном из англоязычных романов Владимира Набокова описана гравюра, на которой изображены два человека: джентльмен передает книги простоватому малому. Гравюра сопровождается надписью, которую вы видите на своих столах. \"Чей-то досужий карандаш... занумеровал буквы так\", что, по мнению исследователей, получился намек на одну распространенную гипотезу. Назовите фамилии людей, изображенных на гравюре.": "Шекспир, Бэкон.",
  "Валентина Ходасевич вспоминает, как однажды рано утром отец привел ее на Москву-реку и указал на противоположный берег, где от интендантских складов к воде на глазах разворачивался черный ковер. Рассказывают, что однажды такой ковер развернул один человек. Назовите город, с которым мы обычно связываем это событие.": "Гаммельн.",
  "Уважаемые игроки, некоторые из вас в ближайшие несколько дней напишут отчеты об отыгранном пакете. Внимание, вопрос! Переводя одно стихотворение на украинский язык, Николай Рябчук упомянул в первой строчке стихи и слезы. Напишите эту строчку на русском.": "Февраль. Достать чернил и плакать!"
}