{
  "На сайте киностудии имени Горького рассказывается, что костромской купец Михаил Трофимов основал киноателье \"Русь\", переименованное впоследствии в киностудию имени Горького. Таким образом, Трофимов дал киностудии ЭТО. Назовите ЭТО тремя словами.": "Путевка в жизнь.",
  "Не так давно в Нью-Йорке прошла выставка российского авангарда \"Россия-2\". Среди экспонатов этой выставки была и \"патриотическая\" работа таксидермиста Юрия Штабельникова. А чье это было чучело?": "Двуглавого орла.",
  "Цитата из перевода книги Норберта Винера, в которой речь идет о научных исследованиях: \"... наш возможный враг не сумеет завладеть этим секретом по крайней мере еще несколько лет, в течение которых мы сможем создать новые, еще более разрушительные...\". Далее в тексте идут два слова на русском языке, не согласующиеся с остальным предложением. Назовите их.": "Знаю как.",
  "Этот известный \"нефтяник\" после травмы ноги вынужден был сменить профессию. Он скончался в 1993 году, а спустя чуть более десяти лет его могилу посетила группа англичан, один из которых подарил его сыну футболку с надписью \"Большое спасибо\". Чьего же сына так отблагодарили?": "Тофика Бахрамова.",
  "Внимание, в вопросе есть замены. Собиравшиеся стать ФУТБОЛИСТАМИ нередко становятся СУДЬЯМИ - из-за недостаточного таланта или, как, например, Илья Островский, - из-за бытовой травмы. Кстати, лучшие ФУТБОЛИСТЫ нередко возят с собой по всему миру собственных СУДЕЙ - чтобы не зависеть от местных. Слова, которые мы заменили на \"ФУТБОЛИСТ\" и \"СУДЬЯ\", совпадают с названиями двух вышедших недавно фильмов. Назовите оба фильма.": "\"Пианист\" и \"Настройщик\".",
  "[Ведущему: номер вопроса произнести как \"Вопрос номер шесть\".] У зулусов слово \"татизитуна\" буквально означает \"взять большой палец руки\". А смысловой перевод слова \"татизитуна\" на русский язык вы слышали совсем недавно. Напишите этот смысловой перевод.": "Шесть.",
  "В подмосковном доме отдыха \"Боровое\" в 2001 году висело объявление, касающееся правил поведения в одном из помещений, предназначенных для развлечения гостей: \"Запрещается использовать потолок в качестве...\". В качестве чего?": "В качестве мела для кия.",
  "[Ведущему: в стихотворении после каждой строчки паузы делать, но небольшие.] Недавно автор вопроса нашел в Интернете ИКС, и вот один из результатов его работы: Свечи горят, Вино на столе. Рыжий паучок Расплетает свою паутинку. Кончилось счастье. Хорошие ИКСЫ делает, например, компания \"Даймлер-Бенц\", и размещаются они - главный и вспомогательный - обычно в моторном отделении. Назовите ИКС двумя словами.": "Генератор танка.",
  "<раздатка> pendule sympathique </раздатка> Этот уроженец Невшателя в 1807 году был назначен штатным специалистом морского флота Франции, а в 1816 году избран членом Французской Академии наук. Его изобретение, название которого вы видите перед собой, использовалось для проверки и регулировки... Мы не спрашиваем чего. Назовите фамилию этого человека.": "Бреге.",
  "В районе одного из вулканических подводных хребтов, на глубине более трех километров были обнаружены камни, представляющие собой поднявшиеся на поверхность куски лавы с пузырьками вулканического газа. Догадавшись, что именно происходило с камнями, когда их поднимали на поверхность, назовите пищевой продукт, в честь которого назван этот хребет.": "Попкорн.",
  "Журнал \"Максим\" по итогам 2005 года признал киноактрису испанского происхождения Еву Лонгорию самой ТАКОЙ женщиной на планете. По мнению автора вопроса, после этого признания она должна была бы стать предметом вожделения современных Бедных и Бездомных. Назовите слово, которое мы заменили словом \"ТАКАЯ\".": "Знойная.",
  "В 80-х годах XVIII века на своем заводе Уатт построил копировальный пресс для документов и ввел употребление логарифмической линейки. Но когда пошли заказы из-за границы, объем расчетных работ возрос. Вскоре в письме Делюку Уатт изложил идею, которая должна была устранить возникшие затруднения. Назовите современную реализацию этой идеи, принятую в 1960 году.": "СИ.",
  "В книге \"100 знаменитых сражений\" перед рассказом об одном из исторических эпизодов приводится рассказ об игре в преферанс: после заказа игры вистующие открывают карты и изучают их. Затем все соглашаются, что играющий недоберет одну взятку, и без игры записываются очки. О каком историческом эпизоде идет речь?": "Стояние на Угре.",
  "В русском языке редким свойством обладают названия насекомоядного и горной породы, а также хорошо знакомое вам наречие. Обладает этим свойством и русская транскрипция чешского слова, означающего \"палец\". Напишите это слово по-чешски или в русской транскрипции.": "Prst.",
  "В романе Владимира Войновича описывается собрание, участники которого брали на себя обязательства достичь небывалых успехов в производстве. В некий момент собрание получило телеграмму от одной патриотически настроенной мамаши, которая назвала недавно родившихся близнецов, заменив первую букву в русском имени на две разные приставки. Назовите имена близнецов.": "Догнатий и Перегнатий.",
  "В русской поэзии хорей стал использоваться гораздо раньше ямба. Большинство филологов объясняют это тем фактом, что строку, написанную хореем, легче... Что же с ней легче сделать?": "Пропеть.",
  "На одном из банкетов диктатор Уганды Иди Амин появился в кресле, которое несли четыре английских бизнесмена. Амин дал этому перформансу ироническое название, которое читатели журнала \"МэкКлюрс\" впервые увидели более века назад. Воспроизведите это название.": "Бремя белого человека.",
  "<раздатка> 1. Дальневосточникам А. Чубайс напомнил, что в ЕАО, Амурской области, Приморском и Хабаровском краях тарифы уже снижали. [...] [...] второй ступени Бурейской ГЭС и, соответственно, снижение стоимости кВт часа РАО ЕЭС пока молчит. 2. Теперь о [...] - [...] ракеты можно засечь со спутника (вроде, по струе пламени), радаром ДРЛО - не знаю, насколько точен и корректен этот метод. </раздатка> 1. Дальневосточникам А. Чубайс напомнил, что в ЕАО, Амурской области, Приморском и Хабаровском краях тарифы уже снижали. [Слово пропущено] [слово пропущено] второй ступени Бурейской ГЭС и, соответственно, снижение стоимости кВт часа РАО ЕЭС пока молчит. 2. Теперь о [слово пропущено] - [слово пропущено] ракеты можно засечь со спутника (вроде, по струе пламени), радаром ДРЛО - не знаю, насколько точен и корректен этот метод. Вашему вниманию предлагаются два текстовых фрагмента, в которых пропущены по два слова. Заполните пропуски.": "Про пуск, ПРО - пуск.",
  "Вопрос задает Петя Трофимов. В одном небольшом бытовом пластиковом изделии, дизайн которого разработан студией Артемия Лебедева, имеются вполне функциональные углубления, но не восемь, как можно было подумать, а больше - из-за фрагментации. На веб-странице, посвященной этому изделию, просят помочь. Кому?": "Каю.",
  "В 1939 году после присоединения Западной Украины к СССР во Львов началось паломничество партийных работников и деятелей искусств. Они приезжали, чтобы забрать якобы бесхозное имущество, оставшееся от убежавших за границу буржуев. Шутка тех времен даже приклеила к фамилии одного деятеля искусств, побывавшего во Львове, слово \"шевиот\". Назовите фамилию, которую этот деятель получил при рождении.": "Лебедев.",
  "Внимание, в вопросе есть замена. Андрей Битов пишет: \"Что за слово, однако, ЕВШИЙ - и устал, и умер! ЕВШИЙ \"горе отчаянное\", и \"лето плодоносное\" - ЕВШИЙ. ЕВШИЙ \"опыт фамильный\", и \"лоб возвышенный\" - ЕВШИЙ...\". Словом \"ЕВШИЙ\" мы заменили пятибуквенное слово, которого нет в русском языке, но которое вы сможете найти во многих толковых словарях. Назовите его.": "Устар.",
  "Этой профессии на Тайване учат в специальной школе, в которой ученикам запрещается заниматься своей будущей работой до того, как они \"овладеют языком тела\" и смогут правильно управлять голосом. Выпускникам обещано содействие в трудоустройстве на местах с доходами больше, чем у среднего служащего. Назовите представителя этой профессии, работавшего на Трэд-Нидл-стрит в Лондоне. Точные описательные ответы засчитываются.": "Невилл Сент-Клер.",
  "В одном из фантастических романов Дэна Симмонса упоминается особый сорт ягод, который выращивался земными колонистами на Марсе. Мы не спрашиваем вас, какие они были. Скажите, как эти ягоды назывались?": "Брэдбери.",
  "Получение одного из НИХ обычно является в корпоративном мире признаком выдающегося успеха. Видимо, специально для тщеславных биржевиков в построенном по оригинальному проекту здании Чикагской товарной биржи ИХ - целых 16 на каждый этаж. Специалисты по фэн-шуй утверждают, что ОН накапливает энергию \"ци\", работающую на авторитет. Назовите ЕГО двумя словами.": "Угловой офис.",
  "Рассуждая о выездной встрече сборной России по футболу со сборной Германии, журналист сайта sports.ru пишет, что \"атаки россиян в этой игре не могли существовать без\" НЕЕ. У Павла Нахимова ОНА была в течение семи лет, а у Федора Ушакова - лишь четырех, так как он хорошо зарекомендовал себя во время русско-турецкой войны. Назовите ЕЕ.": "Приставка \"контр\".",
  "Помните, Левша завещал \"передайте государю, англичане ружья кирпичом не чистят\"? На самом деле, чистка английскими солдатами своих ружей от всевозможных застрявших там вещей привела примерно в 1630 году к изобретению... Чего?": "Штопора.",
  "В 1934 году Вятку переименовали в Киров, в 1935 году Луганск переименовали в Ворошиловград, в 1936 году Ходжент переименован в Ленинабад. А в 1937 году еще один город, уже переименовывавшийся при советской власти, переименовали еще раз. Как же он называется с 1937 года?": "Пушкин.",
  "Фрэнк Заппа, рассказывая о похоронах своего отца, упоминает, что у сотрудника похоронного бюро ЭТО было в виде серебряной лопаты. А вот у советских пионеров тоже когда-то было официальное ЭТО с изображением костра. Что же ЭТО такое?": "Зажим для галстука.",
  "К визиту этой иностранки в Россию завод \"Молния\" в кратчайшие сроки изготовил некое специзделие, заслужив благодарность Фурцевой. А Щелоков объявил личную благодарность милиционерам Афонькину и Аверюшкину, бывших телохранителями этой иностранки. Назовите как можно точнее место, в которое эта иностранка отправилась из Москвы.": "Лувр.",
  "Внимание, в вопросе есть замена. В январе 2005 году прошел чемпионат по метанию БУМЕРАНГОВ. Рекорд в 57 метров побить в этот раз не удалось. При этом участники нередко попадали в зрителей и ведущего, поскольку предсказать траекторию из-за особенностей формы БУМЕРАНГОВ практически невозможно. Чемпионат проводился в Пятигорске, хотя, на наш взгляд, логичнее было бы провести его в селе Чернавка под Саратовом. Догадавшись, какое слово мы заменили словом \"БУМЕРАНГ\", назовите имя и фамилию девочки, родившейся в этом селе 17 октября 1900 года.": "Лидия Русланова.",
  "Герой известных исторических событий вспоминал, что триумфальное возвращение было подпорчено жуткой вонью, состоящей из смеси ароматов сероводорода и селитры. Так, по его словам, пахла ОНА. У другого участника этого события даже оказалась на НЕЕ аллергия. А еще ОНА упоминается в заглавии вышедшего в 1961 году романа. Назовите ЕЕ.": "Лунная пыль.",
  "Чуть больше года назад американский журналист Дэвид Файерстайн сделал статистический анализ популярности музыки \"кантри\" в разных штатах США и обнаружил, что, например, в Калифорнии, Коннектикуте и Нью-Йорке кантри гораздо менее популярно, чем на Аляске, в Вайоминге и обеих Дакотах. Статистический анализ популярных песен в стиле кантри, проделанный им же, показал, что многие из них посвящены семье, религии и патриотизму. Этими двумя фактами Файерстайн объясняет неудачу... Кого?": "Керри.",
  "ЭТО является переводом с языка обезьян имени Тарзан. Наличие ЭТОГО специально подчеркивали диск-жокеи, когда песни Элвиса Пресли впервые стали звучать по радио. В романе Эфраима Севелы главный герой, встретивший в Индокитае проститутку-соотечественницу, платит ей за ЭТО сверх тарифа. А в \"Песне о Гайавате\" ЭТО - атрибут дерева. Назовите это дерево.": "Береза.",
  "В повести Сергея Коржихина описывается тоталитарное общество, в котором жизнь человека полностью контролируется. Следящие устройства установлены везде, кроме ЭТИХ мест. Там-то и проводят свои нелегальные встречи подпольщики, девиз которых гласит: \"Революции (два слова пропущено)\". Назовите два пропущенных слова.": "Не пахнут.",
  "Гигантская черепаха по кличке Генриетта считается самым старым из живущих на земле существ - ее вместе с братьями Томом и Диком привез с Галапагосских островов Чарльз Дарвин. Интересно, что свое нынешнее имя она получила в 1960 году, когда австралийский зоопарк, обитательницей которого она является, посетил еще один биолог. А какое имя она носила до 1960 года?": "Генри.",
  "Обычно зеркальными видоискателями оснащаются профессиональные и полупрофессиональные модели фотоаппаратов. А вот \"Samsung\" для достижения лучших результатов всего лишь в одном режиме съемки снабдил зеркалом простую цифровую \"мыльницу\". Что это за режим съемки?": "Автопортрет.",
  "Цитата из Жюля Верна: \"Одиноко высится среди равнины Руапеху, коническая вершина которого теряется среди облаков на высоте девяти тысяч футов. Ни один смертный никогда не ступал на его неприступную вершину, ни один человеческий взор не проникал в глубину его кратера\". А вот отрывок из другого автора: \"остроконечная пепельная вершина, близ подножия полыхали горнила, и расселины по склонам извергали бурные потоки магмы\". Некоторое время назад объект первого описания выступил в роли объекта второго описания. Как называется этот второй объект?": "Ородруин.",
  "С НИМ связано появление на свет Владимира Высоцкого и \"Александра Невского\". ОН упоминается в афоризме американской актрисы Бетт Мидлер: \"Когда в Нью-Йорке три часа, в Лондоне всё еще...\". Закончите этот афоризм.": "\"... 1938 год\".",
  "У одного из фонтанов Гомеля стоит памятник его известному уроженцу, которого на Западе называли \"победителем тени\". Надпись на памятнике нередко применима и к самому фонтану. Кому поставлен этот памятник?": "П.О. Сухому.",
  "В вопросе есть замена. В \"Летней новелле\" Стефана Цвейга можно найти описание нескольких дам: \"Они проводили вместе весь день, но не разговаривали между собой, а молча склонялись над рукодельем, вплетая в узоры свою бездумность, - неумолимые ЦВЕТНИКИ душного мира скуки и ограниченности\". Поразмыслив о незавидной судьбе этих женщин, ответьте, какое слово мы заменили словом \"ЦВЕТНИКИ\".": "Парки.",
  "<раздатка> синий косяк косяк - синий </раздатка> Учитель Максим Водянников рекомендует своим ученикам запомнить этот текст, чтобы облегчить им... Что?": "Взятие производной.",
  "В 1999 году один из ветеранов российского альпинизма Лев Саркизов покорил Эверест. Перед восхождением он целую неделю сидел в базовом лагере, хотя организм уже адаптировался к высоте, да и погода была благоприятная. Поведение Саркизова не покажется странным, если вспомнить о венесуэльце Рамоне Бланко Суарезе. Внимание, вопрос! Кем был Суарез до восхождения Саркизова?": "Самым старым покорителем Эвереста.",
  "Первый номер этого журнала вышел в США в середине ноября 1992 года. Традиционные темы номера - кухня, секс, религия, переписка. Не нам судить, насколько интересен этот журнал знатокам, однако известно, что его редактор Джо Штраль набрал более двухсот тысяч подписчиков в Англии и Америке. Мы не спрашиваем название журнала, скажите лишь, что делал Джо Штраль до того, как стал главным редактором.": "Сидел в тюрьме.",
  "В английском его имя стало звучать как \"Дабалдам\" - звук падающего яблока. Нам он гораздо более известен в варианте Шварцмана, чем Алфеевского. А недавно ему вновь доверили важную миссию. Назовите его.": "Чебурашка.",
  "Чайковский, находясь за рубежом, писал: \"Долго жить на этом курорте невозможно. Не на что смотреть!\". Чехов был еще более категоричен: \"В воздухе висит что-то такое, что вы чувствуете, оскорбляет вашу порядочность, опошляет природу, шум моря, луну\". Впрочем, не стоит принимать эти высказывания за чистую монету - их состояние в этот момент оставляло желать лучшего. Где же Чайковский и Чехов побывали незадолго до этого?": "В казино.",
  "Главным признаком наступления состояния нирваны является шунья - состояние ощущения пустоты, равное снятию проблемы \"бытие - небытие\", \"реальность - нереальность\", \"субъект - объект\". Что, также называемое в Индии словом \"шунья\", появилось в Европе приблизительно в XI веке?": "Ноль.",
  "[Ведущему: первую фразу вопроса произнести как бы между прочим, но после номера вопроса.] Интересно, сможет ли кто-нибудь на этом вопросе догнать лидера? Итак, вопрос. ОН и ОНА - практически несовместимы, хотя в песне из знаменитого фильма ОНА рифмуется с НИМ, вернее, с ЕГО отсутствием. А когда-то ОНА с НЕГО начиналась. Назовите ЕГО и ЕЕ.": "Покой и погоня.",
  "Что находится на площади, от которой отходят улицы Делле Муратте, Кроцифери и Поли?": "Фонтан \"Треви\".",
  "Раньше этот глагол означал \"мыть в теплой воде\". Употребляли его как по отношению к человеку, так и по отношению к белью, полам или посуде, как бы приравнивая их к людям. А не так давно появившийся в русском языке омоним этого глагола обозначает наказание. Напишите этот глагол.": "Банить.",
  "(pic: 20060011.jpg) Посмотрите на картинку, которую вам раздали. Внимание, вопрос! Как минимум, две ЕГО разновидности были придуманы мастером Сеиджи Мишикавой. Назовите человека, который сравнил с НИМ оружие массового уничтожения.": "Мао Цзедун.",
  "Внимание, в вопросе есть замены. Роли, сыгранные Зиновием Гердтом, свидетельствуют, что он был хорошим актером, очень хорошим, можно даже сказать ТАКОВЫМ. Сам же он себя причислял к ТАКОВСКИМ актерам. И это не случайно - достаточно вспомнить его блистательного Дон Жуана. А вот Сергей был ТАКОВЫМ с рождения. Назовите фамилию Сергея.": "Образцов.",
  "Недавно в одной из энциклопедий рекламы автор вопроса увидел фотографию Венеры Милосской, к животу которой прикрепили лист бумаги с числом. Мы не спрашиваем вас, каким было это число, - это абсолютно неважно. Скажите, рекламой какого мероприятия, по замыслу авторов фотографии, она могла бы быть.": "Параолимпийских игр.",
  "После знакомства с этим человеком В.И. Ленин предложил Троцкому использовать его идеи, чтобы уменьшить караулы кремлевских курсантов. Назовите фамилию этого человека.": "Термен.",
  "Работая над переводом романа \"Золотой теленок\" на английский язык, американец Мацей Сегловски не нашел в словарях прилагательного, использованного при описании внешнего вида эпизодического персонажа, и обратился за помощью к русским друзьям. Вскоре друзья прислали два возможных объяснения этого слова. В неправильном объяснении упоминалось расстояние в 30 с лишним километров, а в правильном - объект, находящийся на Заставской улице. Назовите этот объект.": "Фабрика \"Скороход\".",
  "Закончите двумя словами стихотворение Ренаты Мухи: Семейство Слонов Перепугано насмерть - Слоненок простужен: И кашель, и насморк. Лекарства достали, Компрессы готовы, Но где продается ...?": "Платок хоботовый.",
  "В этом вопросе \"ХРОНИКА НАРНИИ\" заменяет название другого произведения. Николай Иванович Греч писал: \"Я несколько раз читал его \"ХРОНИКУ НАРНИИ\"; занимаясь сочинением грамматики, разложил большую часть его периодов, исследовал почти все обороты; находил многое хорошим,... но вздыхал о...\". О какой же девушке вздыхал Греч?": "О \"Бедной Лизе\".",
  "Согласно одной не слишком достоверной истории, Ив Монтан однажды в 50-х накупил в СССР аж два чемодана женских штанишек на резиночке. И устроил в Париже выставку: в чем ходят советские женщины. После этого его долго не пускали в Союз. А теперь назовите материал, из которого были сшиты эти штанишки.": "Байка.",
  "[Ведущему: в слове \"жылкы\" ударение на второй слог.] Вопрос задает известный знаток восточной культуры барон Мюнхгаузен. \"Лошади\" по-казахски - \"жылкЫ\". А как будет звучать по-казахски \"лошади и другой скот\"?": "ЖылкЫ-мылкЫ.",
  "Когда Галилею понадобилось определить, во сколько раз площадь арки циклоиды больше площади круга, он нарисовал их на плотной бумаге, после чего последовательно воспользовался инструментом и прибором. Назовите прибор.": "Весы.",
  "Пушкинист Еремин сокрушался, что ни одно из этих произведений Пушкин не закончил. Самые сложные из них и самые интересные по замыслу так и остались в его рукописях. Эти произведения вошли в 18-й том полного собрания сочинений Пушкина. Как он называется?": "Рисунки Пушкина.",
  "Рассказывают, что в русско-китайском разговорнике, выпущенном \"Воениздатом\" в 60-е годы прошлого века, ИХ, благодаря слишком бдительной даме-редактору, было гораздо больше обычного. По словам Онегина, ИХ чрезвычайно много в стихах о любви. В известной просьбе о помощи их больше половины. А сколько именно?": "Шесть.",
  "В XIX веке в России вышла книга. Последнее, третье слово ее названия - \"Фомы\". А первое фигурирует в названии известного музея. Напишите аббревиатуру названия этого музея.": "Изнакурнож.",
  "Ридингофобия заключается в страхе человека перед тем, о чем он только что прочитал. Один из персонажей фантастического рассказа Олега Овчинникова \"Ридингофобия\" выходит на улицу, где с трудом спасается от двух автомобилей. И это после того, как он всего лишь увидел титры известного кинофильма. Назовите этот фильм.": "\"Волга-Волга\".",
  "Ничто не ново под луной! По словам Тацита, чем дальше от Рейна, тем сильнее государственная власть у германцев. Живущие у границы хаты только иногда подчиняются военачальникам, а у ситоков, живущих на самом краю света, неограниченно и единодержавно, как некое божество, правит... Кто же, по словам Тацита, правит ситоками?": "Женщина.",
  "В сентябре 2005 года этой капитанской дочке \"исполнилось\" 60 лет. По мнению журналистов, она стала примером для подражания целого поколения уверенных в себе женщин. Назовите ее фамилию.": "Длинныйчулок.",
  "Давид Самойлов в стихотворении \"Оправдание Гамлета\" упоминает ИХ, говоря о выборе между \"быть\" и \"не быть\", а Шарлин Харрис в своем романе сравнивает с вялыми ИМИ короткие светлые волосы героини, свисающие вокруг лица. Назовите ИХ двумя словами.": "Лепестки ромашки.",
  "Рекламный слоган одного из одесских фитнесс-клубов состоит из трех слов, первое из которых - \"Приходите\". В обычной ситуации следящие за фигурой люди приняли бы такое приглашение неохотно, но в данном конкретном случае вполне могли бы заинтересоваться. Восстановите два недостающих слова.": "На блины.",
  "Внимание, в вопросе есть замена. В переводе с гавайского \"ЦИГЕЛЬ-ЦИГЕЛЬ\" означает \"быстро\". И действительно быстро - самый известный из ЦИГЕЛЬ-проектов за пять с небольшим лет достиг отметки 970 тысяч, и это касается только основной его части. Мы не спрашиваем, 970 тысяч чего. Скажите, какое слово заменено словом \"ЦИГЕЛЬ\"?": "Вики.",
  "Персонаж \"Белой гвардии\" артиллерийский офицер Мышлаевский говорит об этом человеке, что наверняка толковый был, только зря служить бросил - обязательно бы до генерала дослужился. О ком это он так?": "О Льве Толстом.",
  "Галина Леонидовна Брежнева в 1951 году бросила университет и сбежала с молодым силачом из цирка Евгением Милаевым. Вернулась уже с ребенком, а вскоре познакомилась с Игорем Кио и сбежала с ним тоже, чем совсем уж расстроила отца. На поиски были мобилизованы лучшие силы КГБ и МВД. Заметка Леонида Каганова, в которой приводятся все эти факты, сопровождается иллюстрациями из двух известных произведений. Назовите любое из них.": "М/ф \"Бременские музыканты\" или \"По следам бременских музыкантов\".",
  "Настоящий Будда, по мнению верующих, должен обладать 32 внешними признаками, такими, например, как длинные ресницы, золотистая кожа или зубы одинаковой величины. Один из этих 32 признаков, поэтично сравниваемый с нижней частью черепашьего панциря, в России весьма ценится среди людей определенного пола и возраста. Как мы привыкли называть этот признак?": "Плоскостопие.",
  "Однажды Михаил Барщевский в телевизионном разговоре с Владимиром Соловьевым сообщил, что судьями становятся в основном бывшие работники правоохранительных органов. Таким образом, продолжал Барщевский, ОНА закладывается у будущих судей с детства, на что Соловьев тут же отметил, что в данном случае это популярное слово приобретает дополнительный смысл. Назовите ЕЕ.": "Ментальность.",
  "Одна из хорошо засвидетельствованных тем его рассуждений - тема любви и дружбы. Вот одна из его цитат: \"Я всегда говорю, [несколько слов пропущено], кроме разве одной совсем небольшой науки - эротики. А в ней я ужасно силен\". Догадавшись, кто ОН, заполните пропуск.": "Что я ничего не знаю.",
  "В Германии законом урегулировано практически всё. Так, согласно параграфам 961-964 гражданского права, если ОН покидает место жительства, не преследуемый хозяином, то становится ничейным. Если хозяин ЕГО преследует, то имеет право даже на взлом, правда, с последующим возмещением ущерба. Если несколько ИХ объединяются, хозяевам в этом объединении принадлежат пропорциональные количеству доли. А ОН, но другой - заглавный герой исторического романа. Как называется этот роман?": "\"Роб Рой\".",
  "Автору вопроса удалось найти названные этим словосочетанием материалы, посвященные Гленну Миллеру, Александру Лебедю, а также знаменитому французскому писателю. А самая известная нам книга, где это словосочетание встречается в названии, написана другим французским автором. Назовите главного героя этой книги.": "Владимир Высоцкий.",
  "В 40 г. до н.э. Антигон II самовольно воцарился в Иудее, поэтому римский сенат постановил - лишить Антигона власти и казнить. Римские легионы вторглись в Иудею и схватили царя. Когда его привели к римскому полководцу, пленный царь заплакал. После этого римляне в знак презрения стали называть царя Антигона так же, как и одного из потомков другого царя. Как же именно?": "Антигона.",
  "Персонаж Саши Соколова пишет в своем дневнике: \"ОНА воплотила в себе убежденность нашего мужика в неистребимости рода людского. ОНА - это оптимистическая трагедия об инкарнации, карме, детотворении.\" Назовите ЕЕ.": "Матрешка.",
  "(pic: 20060012.jpg) Уважаемые знатоки! Сравнив обе картинки, назовите имя и фамилию спортсменки, ноги которой вы видите слева.": "Венус Вильямс.",
  "Автор вопроса не верит в предсказания Нострадамуса и считает, что он просто вешал нам лапшу на уши. В стихотворении Александра Кирияцкого, навеянном катренами француза, мы заменили два слова: Безумные сторонники средневековых СФЕР, ПРОРОК для них ссылался на прообраз царств химер. Какие слова мы заменили словами \"СФЕР\" и \"ПРОРОК\"?": "Вер, Мишель.",
  "Применение одной из ранних моделей пеленгатора, который устанавливали на мостике американских подводных лодок в начале Второй мировой войны, было сильно ограничено, так как капитаны опасались делать ЭТО. Жители белорусского поселка Михановичи просят власти сделать ЭТО уже несколько лет. Владимир Высоцкий всегда просил сделать ЭТО во время своих выступлений. Сделать что?": "Зажечь свет.",
  "Внимание, в вопросе есть замены! Статья, рассказывающая об изменении политики Кремля в отношении стран СНГ после \"оранжевой\" революции на Украине, в русском переводе называлась \"Кремль меняет шило на мыло\". А статья, рассказывающая о некоторых пикантных способах разнообразить сексуальную жизнь, называется так: \"Секс: шило как мыло\". Напишите в правильном порядке слова, которые мы заменили словами \"шило\" и \"мыло\".": "Кнут, пряник.",
  "[Ведущему: читая хайку, отделять строки.] Закончите хайку Сергея Гринберга: Хайку задумал писать. Вывихнул пальцы, ...": "Слоги считая.",
  "Внимание, цитата из советского романа: \"ЕЕ придумал, если хотите, Данте. Он разрывался - куда ему поместить античных мудрецов? Долг христианина повелевал кинуть в ад. Но совесть возрожденца не могла примириться, чтобы светлоумных мужей смешать с прочими грешниками и обречь телесным пыткам. И Данте придумал для них в аду особое место\". Догадавшись, какой роман мы процитировали, назовите ЕЕ.": "Шарашка.",
  "Этот Герой Социалистического Труда скончался в 1990 году от рака брюшины, развившегося из-за многочисленных ударов в живот. Статья о нем занимает примечательное место в энциклопедическом справочнике \"Кто есть кто в мире\". Назовите этого человека.": "Лев Яшин.",
  "Современные наблюдения за НИМИ, дающие более полную информацию, используют взгляд сверху. Однако ИХ классификация, существующая более 200 лет, основана на ИХ виде снизу. Назовите человека, который, наблюдая за НИМИ снизу на территории Моравии, встретил своего кумира.": "Андрей Болконский.",
  "ПЕРВАЯ во ВТОРОЙ - намек на тупость. ПЕРВАЯ в ТРЕТЬЕМ - форма протеста. ТРЕТИЙВТОРАЯ одним словом - буквальный перевод издательского термина, который вам и предстоит назвать.": "Покетбук.",
  "В Артеке многие вещи имели собственные названия. Например, отдельные лагеря, из которых состоял Артек, назывались \"Лесной\", \"Морской\", \"Речной\", \"Озерный\" и так далее. Под названия лагерей подбирались и названия корпусов в них. И даже одна из дорожек между одним из корпусов в \"Озерном\" и одним из корпусов в \"Речном\" со временем получила собственное название. Какое?": "БАМ.",
  "Поиск в \"Энциклопедии Кирилла и Мефодия\" установил, что к ПЕРВЫМ относятся, например, Василий Тредиаковский, Лев Нарышкин, братья Алексей и Андрей Разумовские, а ко ВТОРЫМ - братья Юрий и Виталий Соломины. К ПЕРВЫМ относится и Алексей Симонов, несмотря на решение его отца. Кто же ПЕРВЫЕ и кто ВТОРЫЕ?": "Кирилловичи, Мефодьевичи.",
  "(pic: 20060013.jpg) Владимир Даль для пояснения этого слова приводит в пример выражения \"я не имею времени\" и \"имею честь быть\". А кинокритик Олег Сулькин характеризует этим словом стилистику фильмов Валерия Огородникова \"Барак\" и \"Красное небо, черный снег\", кадры из которых вы видите на картинке. Назовите это слово.": "Германизм.",
  "Внимание, в вопросе есть замены. Автору вопроса известны ПОТАЕННЫЕ МЫСЛИ Ленского, но неизвестны - Онегина. А в русском переводе романа Дэна Симмонса одна старая дама, случайно выпавшая с 435-го этажа, все четыре минуты падения ДЕЛИЛАСЬ ПОТАЕННЫМИ МЫСЛЯМИ. Нет никаких сомнений, что это действительно были ее ПОТАЕННЫЕ МЫСЛИ. Мы не спрашиваем, какое слово мы заменили словом \"ДЕЛИЛАСЬ\", ответьте, какое словосочетание было заменено на \"ПОТАЕННЫЕ МЫСЛИ\"?": "Последние слова."
}