{
  "Жак Журкен назвал несколько лет из жизни некоего человека \"жизнью Гулливера под властью лилипутов\". А где прошли эти несколько лет?": "На острове Святой Елены.",
  "Главному редактору Борису Полевому было почти 70 лет, ответственному секретарю - далеко за 70, остальным - под 80 и больше. Каким изданием они руководили?": "Журналом \"Юность\".",
  "Во время Олимпиады 1956 года в Мельбурне представитель венгерской диаспоры в Австралии вручил одному из спортсменов букет цветов с дохлой крысой внутри. Какую страну представлял на Олимпиаде этот спортсмен?": "Советский Союз.",
  "В древности у многих народов мира при захоронении придавали телам ЕЕ. ОНА отличает мотоциклиста на спортбайке, гораздо более опасном, чем другие мотоциклы, от других байкеров. Назовите ЕЕ двумя словами.": "Поза эмбриона.",
  "Этот древнейший боевой прием пришел из мира животных. Его применение в 2002 году обошлось одному спортсмену в несколько миллионов долларов. Назовите этот прием одним словом.": "Укус.",
  "В каком году произошло событие, описанное в статье \"Победа выстоявших\" из журнала \"Загадки истории\"?": "1480.",
  "Долгое время, пока ОН стоял на улице, в одном французском городке не произошло ни одной аварии. Однако начальству это показалось оскорбительным, и его убрали. В сказке 1963 года \"... длинные ноги делали ИХ необычайно прыткими, а огромные уши позволяли подслушивать любые разговоры\". Назовите ИХ двумя словами.": "Деревянные полицейские.",
  "Первую церемонию вручения премии \"Грэмми\" открывал ЕГО голос. Назовите ЕГО.": "[Фрэнк] Синатра.",
  "В рубрике \"Десктоп интересного человека\" юмористы журнала \"MAXIM\" предположили, что на рабочем столе компьютера этого известного россиянина находится файл со следующими рецептами: \"Штрудель из пуделя\", \"Молочный коктейль с ломтиками спаниеля\", \"Мраморное мясо мраморного дога\". Назовите этого россиянина.": "[Евгений] Гришковец.",
  "Пещерный медведь появился около 300 тысяч лет назад. Возможно, его предком был доисторический русский медведь. Напишите две буквы, которые мы пропустили.": "эт.",
  "В книге Айзека Азимова \"Слова в науке\" статьи расположены в алфавитном порядке. Чему посвящена статья, расположенная в ней между статьями \"Абсолютный ноль\" и \"Адсорбция\"?": "Северное сияние.",
  "Названия лауреатов \"Оскара\" в номинации \"Лучший фильм\" 1972 и 1974 годов не отличаются ни одной буквой. Напишите оба названия.": "\"Крестный отец\" и \"Крестный отец - 2\".",
  "ПЕРВЫЙ и ВТОРАЯ есть в заглавиях известнейших литературных произведений 1904 года. Назовите ТРЕТЬЮ, если все три фигурируют в известной логической загадке.": "Коза.",
  "Император Нерон боялся заговоров и заговорщиков. Поэтому он ввел систему доносов, которая по огромному количеству публичных казней вполне заменила... Что именно?": "Гладиаторские бои.",
  "Трибуна для зрителей футбольного стадиона \"Марина Бэй\" в Сингапуре расположена на суше, а само поле находится на плавучей платформе, поэтому в обиходе этот стадион называют так же, как и песню Юрия Лозы. Как именно?": "\"Плот\".",
  "В начале карьеры конферансье Ивана Шепелява взяли на работу в один из московских театров. Там лояльно отнеслись к отсутствию у него прописки. Как этот театр называется?": "\"Ромэн\".",
  "В Андалузии ИХ часто называют \"palillos\" [палильос], т.е. палочки. А как ИХ называем мы?": "Кастаньеты.",
  "В ноябре 2011 года в Лондоне открылась самая представительная за последнее время выставка подлинников живописи Леонардо да Винчи. Организаторы без ложной скромности заявляют: \"Нам удалось собрать в одном месте большинство сохранившихся на сегодняшний день шедевров Леонардо - кроме \"Джоконды\" и, конечно же, ...\". Чего?": "\"Тайной вечери\".",
  "Согласно мифу, ОН нанял плотника по имени Аргос. Назовите ЕГО.": "Ясон.",
  "В вопросе есть замены. В фильме \"Фантомас разбушевался\" врач психиатрической клиники говорит, что ТАКАЯ рука - обычная вещь для его пациентов. А в песне из фильма \"Путь к причалу\" есть слова, что друг - ТАКОЕ плечо. Какие слова мы заменили словами \"ТАКАЯ\" и \"ТАКОЕ\"?": "Третья, третье.",
  "Римляне называли эту реку Кале и построили в ее устье город, впоследствии давший название стране. Назовите современную столицу этой страны.": "Лиссабон.",
  "О ком в советское время комкор Куйбышев говорил: \"Он ничем, кроме стрельбы из нагана, не интересуется\"?": "О [Клименте Ефремовиче] Ворошилове.",
  "В вопросе есть замена. Как-то Фицджеральд прислал Хемингуэю письмо, в котором довольно критически отозвался о его романе \"Прощай, оружие!\". Письмо он закончил словами: \"Боюсь, что наша бедная старая АЛЬФА после этого не выживет...\". Интересно, что в Румынии слово \"АЛЬФА\" стало нарицательным и в разговорной речи служит для обозначения некоего устройства независимо от модели. Назовите это устройство сложным словом.": "Бензопила.",
  "ПЕРВЫЙ выдал деньги Германну в \"Пиковой даме\". ВТОРОЙ, возможно, выдавал деньги некоторым из вас. Назовите ПЕРВОГО и ВТОРОГО, отличающихся одной буквой.": "Банкомёт, банкомат.",
  "Рассылка \"Этот день в истории\" отмечает, что в ГДР упор был сделан на женский спорт. Тысячи девочек глотали стероиды, росли как на дрожжах, крушили всех на состязаниях и превращались в инвалидов, если не сказать хуже. В кого, по мнению этой рассылки, превращались девочки?": "В мужчин.",
  "Мартин Лютер Кинг высказывался в защиту этого народа, сбросившего в 1945 году двойную - французскую и японскую - оккупацию. О каком народе идет речь?": "Вьетнамцы.",
  "Процитируйте ассоциирующийся у нас с Библией фразеологизм из пяти слов, который студенты-острословы дополнили словом \"списывать\".": "\"Да не оскудеет рука дающего\".",
  "Одни из ворот китайского императорского дворца, построенного в III веке до нашей эры, имели некую особенность. Франсуа де Лану и герцог Вермандуа вряд ли прошли бы через них беспрепятственно. Назовите устройство, которое сегодня служит аналогичным целям.": "Металлоискатель.",
  "Гитлер хотел, чтобы ОН мог вместить немецкую семью с тремя детьми. А какого представителя фауны мы вспоминаем, когда говорим о НЕМ?": "Жук.",
  "То, что творилось на похоронах Сталина, Дмитрий Гордон сравнил с событиями, имевшими место за 57 лет до этого. Каким словом он их назвал?": "Ходынка.",
  "По славянским преданиям, ОН упал с неба и на НЕМ были начертаны письмена с законами бога Сварога. Назовите ЕГО.": "Алатырь-камень.",
  "В вопросе есть замена. Считается, что первыми начали ДЕЛАТЬ ЭТО короли и вожди Океании, в частности Гавайев. В фильме \"Садко\" заглавный герой также ДЕЛАЕТ ЭТО. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Плавать на доске.",
  "В первую неделю мая 1941 года младшие офицеры немецких сухопутных войск сдавали экзамен-минимум на знание... Чего?": "Русского языка.",
  "Вилли Саттон не был главарем русской мафии. Грабя банки, он выступал в роли охранника, мойщика окон, дипломата, посыльного. Какое прозвище за искусство перевоплощения он получил?": "Артист.",
  "Компания \"Dr&auml;gerwerk\" [дрегерверк] процветала еще до Первой мировой войны благодаря дыхательным аппаратам для подводников и спасателей, аппаратам для искусственного дыхания и другому подобному оборудованию. Начало войны вызвало потерю международных рынков сбыта. Однако компания не осталась внакладе и стала получать большие прибыли, производя и продавая... Что именно?": "Противогазы.",
  "Часовню периодически осматривает полиция на предмет пироопасных предметов, а церковника раздевают до подрясника и обыскивают. Потом дверь запечатывают воском. В каком именно сооружении это происходит?": "Иерусалимский храм Гроба Господня.",
  "В вопросе есть замены. Реклама на спортивном сайте сообщала: \"Некоторые ОНИ могут испортить ваш день. Наша ТАКАЯ ОНА - его украсит\". На упомянутой рекламе приведены изображения ПЕРВОЙ и ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ двумя словами, начинающимися на одну букву, если вторые слова в обоих случаях одинаковые.": "Красная карточка, кредитная карточка.",
  "В дикой природе ТАКИЕ ОНИ распространены в центральной и юго-западной Азии, но повсеместно малочисленны, и вопреки Киплингу не образуют огромных стай; героям романа \"Дети капитана Гранта\" встречаются ТАКИЕ ОНИ в южноамериканской пампе, а в сказке Шарля Перро неоднократно встречаются слова \"ТАКАЯ\" и \"ОН\". Назовите ТАКИХ ИХ двумя словами.": "Красные волки.",
  "Назовите человека, который в возрасте 11 лет начал снимать фильмы о \"летающих тарелках\" и боях Второй мировой войны.": "[Стивен] Спилберг.",
  "В не очень хорошо переведенной на русский язык книге \"Энциклопедия почти всей бесполезной информации\" ЕГО прозвище звучит как \"закалыватель\". Назовите ЕГО.": "[Влад] Дракула."
}