{
  "Аборигены верят, что курение мозгов капского грифа помогает предсказывать будущее. Недавно появилась информация, что НЕКОЕ СОБЫТИЕ поставило существование этой птицы под угрозу. Назовите ЭТО СОБЫТИЕ как можно точнее.": "Чемпионат мира по футболу [в ЮАР в 2010 году].",
  "Персонаж Вудхауза, говоря об одном из качеств своего приятеля, рекомендовал тому носить асбестовый жилет. Назовите человека, который считал это качество одним из обязательных критериев профпригодности.": "[Феликс Эдмундович] Дзержинский.",
  "Михаил Уваров, выражающий сомнение в положительном эффекте петровских преобразований, сравнивает ЕГО с кровоточащей раной. Назовите ЕГО тремя словами.": "Окно в Европу.",
  "Внимание, в вопросе есть замены. Иронизируя по поводу распространенности этой фамилии, Байрон пишет, что ЕВГЕНИЙ - и тот был ОНЕГИНЫМ. Какие слова мы заменили словами \"ЕВГЕНИЙ ОНЕГИН\"?": "Адам Смит.",
  "Сьюзан Джордж, критикуя либеральный подход к экономике, утверждает, что ОНА \"даст по морде тем, кто столь слепо ей доверился\". Назовите ЕЕ.": "Невидимая рука.",
  "Название главного приза Нидерландского кинофестиваля выдержано в духе европейских традиций. Однако, по словам режиссера Мартина КоолхОвена, не стоит относиться к нему, как к святыне. Как называется этот приз?": "Золотой Телец.",
  "В одном из эпизодов \"Одиссеи\" Пенелопа выразила надежду, что, если Одиссей вернется домой, он отомстит женихам за обиды. В этот момент Телемах, находившийся в соседней комнате, сделал то, что очень обрадовало Пенелопу. Ответьте одним словом: что именно он сделал?": "Чихнул.",
  "Обычно ТАКИМ людям необходимы ИКСЫ. Виктор Лапицкий, говоря о влиянии Борхеса на литературу постмодерна, назвал его ТАКИМ ИКСОМ. Какие слова мы заменили на \"ТАКОЙ ИКС\"?": "Незрячий поводырь.",
  "<раздатка> Assez d'eau </раздатка> Словосочетание \"Assez d'eau\" [ассЭ дэ о] по-французски означает \"достаточно воды\". Название какого города некоторые исследователи производят от этого словосочетания?": "Одесса.",
  "Описывая неудачную игру баскетболистов \"Финикса\" против \"Лос-Анджелес Лейкерс\", Максим Абрамов замечает, что ОНИ стали заметны невооруженным взглядом. Назовите ИХ тремя словами.": "Пятна на солнце.",
  "Внимание, в вопросе есть замена. В начале знакомства Жозефина Богарне дала Наполеону прозвище \"МАЛЬЧИК-С-ПАЛЬЧИК\" за его малый рост и солдафонские замашки. Кого мы заменили на \"МАЛЬЧИКА-С-ПАЛЬЧИК\"?": "Кота в сапогах.",
  "На картине испанского художника и ревностного христианина Бартоломео ЭстЕбана Мурильо изображен мальчик, держащийся за пальчик. Ответьте двумя словами, что лежит у него на коленях.": "Терновый венец.",
  "Чтобы тайно связаться со своим напарником, итальянским полицейским, герой Эда Макбейна адресовал письмо девушке по фамилии БиньЕри. Как ее звали?": "Кара.",
  "[Ведущему: отточия не озвучивать; обязательно прочитать комментарий к вопросу.] Рассуждая об особенностях человеческой памяти, Леонид Зорин пишет: \"Немного терпения - и мавзолей самого славного полководца ... превратится в НЕЕ\". Первая ОНА была торжественно открыта в начале 20-х годов XX века. Назовите ЕЕ тремя словами.": "Могила неизвестного солдата.",
  "Французское слово со значением \"текущий\", по одной из версий, дало название разновидности ЭТОГО. Такая этимология косвенно подтверждается произведением 1931 года. Напишите название этого произведения.": "\"Постоянство памяти\".",
  "Кроме греческого и иерусалимского ИКСОВ, известны также Те-Пито-те-хенуа на острове Пасхи и Мачу-Пикчу - священный город инков в Перу. А некоторые называют ИКСОМ структуру Ришат в пустыне Сахара, которая представляет собой хорошо видимый даже из космоса круг пятидесяти километров в диаметре. Назовите ИКС.": "Пуп земли.",
  "В одном из романов цикла \"Стальная крыса\" описывается общество, состоящее исключительно из женщин. Роль суперкомпьютера там выполняет искусственный разумный информационный накопитель. Напишите его название в русском переводе.": "Ирина.",
  "В одном из австралийских университетов есть зал библиотеки, в котором хранятся диссертации. Большинство из них находится в превосходном состоянии, однако особым уважением работников библиотеки пользуется диссертация с порванным титульным листом и пятнами на корешке. А чему она посвящена?": "Проблеме хранения диссертаций.",
  "<раздатка> - ........ - Надвинуть шапки! - Сомкнуть ряды! - Сабли в руку! - Вперед! - Пики к бою! </раздатка> Тишина в зале! Перед вами выдержка из декрета 1704 года, определяющая порядок команд при подготовке гусар к атаке. Восстановите пропущенную нами первую команду из одного слова.": "Молчать!",
  "Амурский тигр, живущий в Центре реабилитации диких животных в Хабаровском крае, вначале получил свирепое имя. Но поскольку грозного нрава тигр не показывал, имя слегка изменили, и теперь оно совпадает с названием цветочка. Какого?": "Лютика.",
  "Жак ле Гофф называет пограничный вал, которым был огорожен Древний Рим, ЕЮ западного мира. Назовите ЕЕ.": "Китайская стена.",
  "Путешествуя по Ближнему Востоку, Ида Пфейфер обнаружила чудом сохранившееся дерево из класса шишконосных, совершенно не известного в этих краях. По ее мнению, это - единственное, что осталось от НИХ. Назовите ИХ.": "Сады Семирамиды.",
  "В 1848 году во время народных волнений в Берлине принц Вильгельм был вынужден СДЕЛАТЬ ЭТО и бежать в Англию. В известном произведении мы так и не услышали ответа на вопрос, зачем главный герой СДЕЛАЛ ЭТО. Назовите упомянутое произведение.": "\"Бриллиантовая рука\".",
  "Людмила Улицкая, описывая типичную работницу советского ЗАГСа, называет ее морковообразной. Какие две буквы мы пропустили в этом вопросе?": "д, ю.",
  "Однажды Генрих Боровик остановился на ночь в провинциальной гостинице. Умываясь, он заметил, что, регулируя воду краном, можно с успехом СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сыграть ноктюрн.",
  "В фантастическом романе Дэвида Митчелла этот англичанин оказывается кибертеррористом. А в эпиграфе одной из статей о нем упомянут Джон Коннор. Назовите этого англичанина.": "[Нед] Лудд.",
  "Барри Гринстайн, хорошо играющий в покер по большим ставкам, часть своих выигрышей жертвует на благотворительность, за что и получил прозвище ИКС покера. Какой атрибут ИКСА стал названием отечественного фильма?": "Стрелы.",
  "В 1855 году Йохан Лундстрем поменял белый на красный, сделав ИХ использование более безопасным. Среди ИХ разновидностей есть и фотографические, содержащие магний. Назовите ИХ.": "Спички.",
  "Папирусная лодка экспедиции Тура Хейердала после каждой бури все больше пропитывалась водой и теряла плавучесть, поэтому нужно было постоянно уменьшать вес груза. После очередного шторма за борт было выброшено устройство, необходимости в котором, скорее всего, больше не было. Что это за устройство?": "Огнетушитель.",
  "В романе Бориса Акунина \"Сокол и ласточка\" описывается каюта корабля накануне отплытия. Все предметы в ожидании качки были надежно закреплены с помощью веревок. Диковиннее всего выглядел святой Андрей, перехваченный пеньковыми узами. В предыдущем предложении было пропущено слово, в котором присутствует дефис. Напишите это слово.": "Крест-накрест.",
  "<раздатка> Te&#271; v &#268;esku se 5. &#269;ervence slav&iacute; Den [mezera 1] a [mezera 2], i kdy&#382; to nevyp&aacute;d&aacute; logick&eacute;. &nbsp; В Чехии 5 июля празднуется День [пропуск 1] и [пропуск 2], хоть это, казалось бы, нелогично. </раздатка> Напишите оба пропущенных слова на любом языке.": "Кирилла и Мефодия.",
  "По некоторым данным, этот человек был причислен к лику святых православной церковью. Также он известен реформой правописания, сделавшей книги более понятными для простого народа. Кстати, с некоторыми плодами этой реформы вы имели возможность ознакомиться сегодня. Назовите упомянутого человека.": "[Ян] Гус.",
  "Герой фантастического романа Владимира Савченко, создавший своего информационного двойника, во время ссоры с ним цитирует классическое произведение. Какое?": "\"Тарас Бульба\".",
  "Во время съемок фильма \"Тени забытых предков\" долго не удавалось отснять эпизод оплакивания умершего. Старухи, выбранные из местного населения, отказывались плакать - причиной было ЭТО. Видеть во сне ЭТО означает долгую и счастливую жизнь. Назовите ЭТО двумя словами.": "Пустой гроб.",
  "В английском названии цесарки фигурирует африканская страна. Неудивительно, что героиня Роберта Асприна упомянула цесарку, отвечая на вопрос о денежной системе Британии. О какой африканской стране идет речь?": "Гвинея.",
  "Внимание, в вопросе есть замена. Как пишет Эдуард Вартаньян, в возникновении нынешнего названия этого архипелага косвенно поучаствовали итальянцы и португальцы, но на кого именно ПЕРЕВОДИТЬ СТРЕЛКИ - точно неизвестно. Какие два слова мы заменили словами \"ПЕРЕВОДИТЬ СТРЕЛКИ\"?": "Вешать собак.",
  "Статья Игоря Курляндского, посвященная проблеме закрытости архивов советских спецслужб, озаглавлена \"Над историей кружат ОНИ\". Назовите ИХ.": "Грифы.",
  "[Ведущему: отточия не озвучивать.] Один из блогов состоит из очень коротких постов на различные темы, например, ... о бизнесе, ... о любви, ... о музыке. Какие два слова мы несколько раз пропустили в этом вопросе?": "Два слова.",
  "На выступление Бенедикта XVI, призывавшего к миру, \"Независимая газета\" откликнулась статьей с подзаголовком \"Призыв Папы Римского не расслышали в Пизе\". Молитвам за мир отведена и одна из энциклик папы Гая. В этом вопросе мы поменяли местами два буквосочетания. Напишите их в любом порядке.": "Га, Пи.",
  "Внимание, в вопросе есть замена. Будучи ослабленной из-за отсутствия нескольких игроков, сборная Бразилии не слишком удачно провела последний матч группового этапа на чемпионате мира в ЮАР. Комментируя этот факт, Олег Лысенко назвал Бразилию НУЛЕВОЙ. Какое слово мы заменили словом \"НУЛЕВАЯ\"?": "НиКАКАя.",
  "Известный своей жестокостью инквизитор Бернард из Ко был прозван ИКСОМ еретиков. Мы не спрашиваем, из какой книги автор вопроса узнал об этом. Ответьте, какое слово мы заменили ИКСОМ.": "Молот.",
  "В боксе удары в корпус применяются для того, чтобы измотать противника, и могут принести дивиденды не сразу, а ближе к концу поединка. Андрей Баздрёв назвал такие удары термином латинского происхождения. О каком термине идет речь?": "Инвестиции.",
  "Евреи были решительно против того, чтобы на территории иерусалимского храма присутствовали изображения людей или языческих богов. Однако, по словам историка Мартина Гудмана, в одном из помещений храма в большом количестве находились изображения финикийского бога Мелькарта. В каком именно помещении?": "В казне.",
  "Как известно, один из главных вопросов мировой литературы - \"Быть или не быть?\". Лоуренс Оливье как-то поинтересовался у сыгравшего Гамлета Смоктуновского, сколько тому лет. Получив ответ, Оливье заметил: \"Повезло! Потом сердце не выдерживает такой нагрузки\". Воспроизведите ответ Смоктуновского.": "42.",
  "Согласно мифу индейцев одживбе, бог Шавондази, устав от забот об урожае, садился и подолгу курил трубку. Так объяснялась летящая ОНА. Назовите ЕЕ.": "Паутина.",
  "(pic: 20100710.jpg) Эти фотографии сделаны в ноябре 2008 года: вторая через несколько дней после первой. Ответьте максимально точно, где именно они сделаны.": "МКС.",
  "Во время народного восстания 532-го года император Юстиниан хотел бежать из столицы, опасаясь за свою жизнь. Однако его жена возразила, что тому, кто однажды царствовал, быть беглецом невыносимо и что \"пурпур - лучший ИКС\". Назовите ИКС словом арабского происхождения.": "Саван.",
  "Персонаж Солженицына в течение 1949 года постепенно закрашивал ЕЕ красным карандашом. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Карта Китая.",
  "В романе Набокова герой \"раздавил ИКС задними зубами\". ИКС - это грубая ошибка. Назовите ИКС.": "Зевок.",
  "Редакторы долго думали, какую замену поставить, и остановились на АЛЬФЕ, хотя могли выбрать и БЕТУ, и ГАММУ. Внимание, в вопросе словом \"АЛЬФА\" заменены два слова. Павел Пепперштейн считает фольклорным прообразом АЛЬФЫ Кощеево яйцо в сундуке. АЛЬФЫ упоминаются в названии книги, посвященной использованию горячих клавиш. Назовите АЛЬФУ двумя словами.": "Ядерная кнопка.",
  "В романе \"Уловка-22\" Джозефа Хеллера один герой дает другому противоречивые советы по ведению бизнеса. В частности, он рекомендует организовать поставки маслин в Грецию, но, тем не менее, отговаривает от торговых операций с определенным товаром на территории Великобритании. С каким товаром?": "С углем.",
  "<раздатка> HOLD'EM OMAHA HI-LO RAZZ STUD EIGHT-OR-BETTER </раздатка> Существует не слишком распространенная из-за своей сложности разновидность покера, в которой участники по кругу играют в одну из пяти игр. Статья Владимира Лесниковского, посвященная этой разновидности, была озаглавлена устойчивым выражением из двух слов. Напишите это выражение.": "Темная лошадка.",
  "Герой сериала \"Морские дьяволы\", объясняющий собеседнику очевидную вещь, упоминает животное. Какое?": "Морской еж.",
  "Перед смертью герой фильма \"Константин\" решает использовать ЕЕ, которую его собеседник уподобляет гвоздю в крышку гроба. Татьяна Хазова прибавляет к НЕЙ эпитет \"очередная\". Назовите ЕЕ двумя словами.": "Последняя сигарета.",
  "Герой Бёрджесса после лечения стал неспособен к насилию. В одном из эпизодов он радуется тому, что санитар, ударивший его по лицу, быстро ушел, потому что иначе герою пришлось бы СДЕЛАТЬ ЭТО. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Подставить другую щеку.",
  "Вернувшись в 46 году до нашей эры в Рим, Гай Юлий Цезарь отпраздновал триумф, изысканность и размах которого были на голову выше, чем у всех его предшественников. По свидетельству Плиния, во время этих торжеств римляне впервые увидели ЕГО. Назовите ЕГО.": "Жираф.",
  "Евгений Гришковец сравнивает бескозырки моряков с ЭТИМ. А в фильме \"Догма\" ЭТО символизировали капюшоны в одежде у некоторых героев. Назовите ЭТО одним словом.": "Нимб.",
  "Исследователь Библии Роберт Тейлор пишет, что ОН скрыт за пределами человеческого зрения. Для иллюстрации этого Тейлор приводит слово, которым в семнадцатом веке называли английских кровельщиков и которое совпадает с фамилией известного американского писателя. Напишите это слово по-русски или по-английски.": "Heller.",
  "Незадолго до столетнего юбилея комитет во главе с Лестером Пирсоном завалило почтой. Тут были и бобры, и представитель королевской полиции, однако наиболее популярным оказалось изображение ЕГО. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Кленовый лист.",
  "Некоторые исследователи считают, что миф происходит от предшествующего ему ритуала, другие же с ними категорически не согласны. Говоря об этом, автор книги \"Поэтика мифа\" упоминает ЕГО и ЕЕ. Назовите ЕГО и ЕЕ.": "Яйцо и курица.",
  "(pic: 20100711.jpg) Перед вами один из вариантов решения развивающей головоломки. Напишите фамилию, от которой образовано ее название.": "Колумб.",
  "Древние греки объясняли ИХ происхождение неравномерным движением колесницы. Еще одна популярная версия упоминает сыновей. Сыновей кого?": "Ноя.",
  "Чтобы привлечь внимание к неблагоприятной экологической ситуации, Мартин Уайнесс, посетивший летом 2007 года британский музей, надел респираторы на двоих из НИХ. Всего ИХ более восьми тысяч. Назовите ИХ.": "Солдаты терракотовой армии Желтого императора Ци Ши-Хуанди.",
  "Внимание, в вопросе есть замена. Орудием Ильмариса, бога ветра западных саамов, служит половина лопаты, с помощью которой он НЕСЕТ ЧУШЬ. Какие два слова были заменены на \"НЕСЕТ ЧУШЬ\"?": "Гонит пургу.",
  "В сентябре 2009 года на Мальте были обнаружены около ста пятидесяти убитых камышовых луней, ночных цапель, осоедов и южных соловьев. В заголовке статьи про это на новостном портале \"Рамблер\" упоминается кладбище ИКСОВ. Впрочем, шутники утверждают, что кладбище ИКСОВ находится в другом месте. Где именно?": "Посередине реки Днепр.",
  "Для украшения площади в одном из городов инков использовалась ОНА, весившая несколько тонн. Герой романа, написанного в 1925 году, сравнивает ЕЕ со змеей. Назовите ЕЕ двумя словами.": "Золотая цепь.",
  "В конце июня 2008 года Василий Уткин в своем блоге написал, что уезжает балдеть в Лондон. Какие три буквы мы пропустили в предыдущем предложении?": "у, и, м.",
  "Для реконструкции средневекового быта иногда приходится прибегать к косвенным источникам. Так, в изучении ремесел помогают изображения святых, на которых ремесленные инструменты используются в качестве ЭТОГО. В качестве чего?": "Орудий пыток.",
  "<раздатка> Самые тонкие или считающиеся таковыми вина, самые дорогие закуски - с этого начинается неистовое состязание пирующих. Говорят также, что в одном ресторане поднялась паника: один из обедающих почувствовал себя плохо, встал из-за столика, побледнел и, шатаясь, поспешно направился к выходу. </раздатка> Назовите автора романа, из которого взята розданная вам цитата.": "[Альбер] Камю.",
  "Внимание, в вопросе есть замена. Периодически возникающие в процессе сочинительства трудности и остановки Борис Стругацкий образно объяснял \"КВАНТОВОЙ МЕХАНИКОЙ\". Какие два слова мы заменили словами \"КВАНТОВАЯ МЕХАНИКА\"?": "Сопротивление материала.",
  "Многие думают, что традиционный цвет одежды этих спортсменов подчеркивает аристократизм их занятия. Более вероятно, что изначально он был призван облегчить судейство. О каком виде спорта идет речь?": "Фехтование.",
  "Для прощального бенефиса актрисы Веры Самойловой граф Потемкин написал произведение с названием \"Последняя песнь ИКСА\". Какое слово мы заменили на \"ИКС\"?": "Лебедь.",
  "(pic: 20100712.jpg) Перед вами логотип Google [Гугл], размещенный на сайте 19 августа 2010 года. Назовите тех, кого мы удалили с этого рисунка.": "Белка и Стрелка.",
  "Будучи в Индии, Светлана Аллилуева некоторое время жила в полуразрушенной помещичьей усадьбе. По ее словам, всё вокруг напоминало \"ЕГО\", только с манговыми деревьями. Назовите ЕГО.": "Вишневый сад.",
  "Максим Кантор пишет, что перчатки средневековых отцов церкви иногда украшались рубинами. Назовите то, что символизировали эти рубины, словом греческого происхождения.": "Стигматы.",
  "Внимание, в вопросе есть замены. Персонаж Стивена Фрая самокритично замечает, что его не назначили бы лауреатом, даже если бы он остался единственным СВЕТЛЫМ МАГОМ в Британии. В 1989 году мы впервые узнали про общество ТЕМНЫХ МАГОВ. Что мы заменили словосочетанием \"ТЕМНЫЕ МАГИ\"?": "Мертвые поэты.",
  "ОНО заканчивается верхушкой и отделено от корня пограничной бороздой. В рассказе Павла Пепперштейна красноармеец после не слишком удачно выполненного задания тащил ЕГО через линию фронта. Назовите ЕГО двумя словами.": "Тело языка.",
  "\"Генерал\" Бут полагал, что опустившемуся человеку надо дать почувствовать участие и заботу. Назовите организацию, основателем которой стал Бут.": "Армия спасения.",
  "Рабби Вениамин писал: \"Проходящие стада облизывают ЕГО, но ОН опять нарастает до прежнего объема\". Назовите ЕГО двумя словами.": "Соляной столп.",
  "Писательница Анджела Картер называла свое творчество \"мифологическим бандитизмом\", а своим литературным ИКСОМ считала Борхеса. Что мы заменили ИКСОМ?": "Крестный отец.",
  "Японцы с детства готовятся к роли присяжных при помощи \"ПЕРВОЙ\", хотя японская ПЕРВАЯ называется \"ВТОРОЙ\". Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Мафия, якудза.",
  "Один из посетителей сайта championat.ru [чемпионат точка ру] не слишком любит итальянского нападающего Марио Балотелли и предлагает тому сменить профессию. На какую?": "Водопроводчик.",
  "Коктейль на основе ликера Кюрасао и сиропа Гренадин называется так же, как и обладатель премии \"Оскар\" за лучший иностранный фильм. Однако знатоки географии часто делают в его названии ошибку, меняя местами соседние слоги. О каком коктейле идет речь?": "\"Ночи Кабирии\".",
  "Внимание, в вопросе есть замены. В Библии рассказывается, что однажды пророк Илия пригрозил страшными карами царю, отобравшему виноградник у бедного крестьянина. В связи с этим Александр Мень называет Илию пророком ПРЕСТУПЛЕНИЯ и НАКАЗАНИЯ. Какие слова мы заменили словами \"ПРЕСТУПЛЕНИЕ\" и \"НАКАЗАНИЕ\"?": "Униженные и оскорбленные.",
  "(pic: 20100634.jpg) Перед вами праздничный сувенир работы немецкого дизайнера Оливера Фабеля. Напишите на любом языке слова, которые мы закрасили на трех центральных брусках.": "Мария, Иисус, Иосиф.",
  "Русскоязычный пользователь Живого Журнала предлагает ввести еще один праздник между Новым годом и Рождеством, который, в отличие от традиционных трех, будет связан с овощем. Назовите этот праздник двумя словами.": "Огуречный спас.",
  "С точки зрения Мюриэль БарберИ, ОН заменяет современным людям четки. А Евгений Беликов сравнил ЕГО с яблоком раздора. Назовите ЕГО.": "Пульт [дистанционного управления телевизором].",
  "[Ведущему: кавычки не озвучивать.] Практика переключения каналов телевизора, нигде надолго не задерживаясь, называется \"зеппинг\". Самым подходящим объектом для читательского \"зеппинга\" Александр Генис считает \"словарь\". Какой именно?": "Хазарский.",
  "Об алчном герое Терри Пратчетта говорили, что он без страха шагнет в пасть Смерти. Сам же он полагал, что туда стоит соваться только для того, чтобы СДЕЛАТЬ ЭТО. Ответьте максимально точно, что такое \"СДЕЛАТЬ ЭТО\".": "Украсть золотые зубы.",
  "Внимание, в вопросе есть замена. В стихотворении Бродского ОКАМЕНЕВШИЙ дуб кивает лукоморью. Какое слово мы заменили словом \"ОКАМЕНЕВШИЙ\"?": "Оцепеневший.",
  "Название прохладительного напитка, производимого в одной из азиатских стран, образовано от прежнего названия этой страны, а вовсе не от фрукта. Напишите это составное название.": "Перси-кола.",
  "Вопрос задает Памела Трэверс. Историк Псевдо-Дионисий сравнивает Персидское царство, внезапно напавшее в 540 году на Сирию, с НИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Восточный ветер.",
  "В первом матче против кипрского \"Анортосиса\" ЦСКА крупно выиграл, а новичок команды ивуариец СейдУ ДумбиА забил два мяча. Одна из статей, посвященных матчу, вышла под заголовком \"ЦСКА сделал ЭТО\". ЭТО не может быть сделано первым. Назовите ЭТО двумя словами.": "Ход слоном.",
  "В настоящее время существуют только две ИХ разновидности: для военных и для гражданских лиц. Некоторые исследователи считают, что ОНИ описаны в \"папирусе ИпувЕра\". Назовите ИХ двумя словами.": "Казни египетские.",
  "[Ведущему: правильно поставить ударения в словах \"иксОм\" и \"Иксом\".] По мнению Пушкина, многие жестокие указы петровских времен были написаны иксОм. Романы \"Август\" и \"Редактор ЛЮнге\" были написаны Иксом. Напишите слово, которое мы заменили на \"икс\".": "Кнут.",
  "<раздатка> бланках вопросных в ЕГО Воспроизведите. U+00BF код соответствует ЕМУ Юникоде В. начале в стоять бы был должен ОН, НЕМ о вопрос уж Раз. </раздатка> Вы ознакомились с раздаткой? Тогда отвечайте. Время!": "&iquest;",
  "Согласно анекдоту, героиня одного произведения получила в подарок от бабушки автомобиль, и теперь это произведение называется так же, как отечественный роман 1995 года. Как именно?": "\"Волкодав\".",
  "Борис Успенский пишет, что, по средневековым представлениям, за водной преградой находился потусторонний мир, и оказаться там - значило осквернить себя. Не случайно ОНО было названо грешным. Назовите ЕГО четырьмя словами.": "Хождение за три моря.",
  "На международном фестивале еды был представлен государственный флаг, в оформлении которого были использованы мелко нарезанные помидоры и лаваш, а в центре располагалась веточка кинзы. Назовите двумя словами то, что она изображала.": "Ливанский кедр.",
  "[Ведущему: обязательно прочитать комментарий!] Михаил Пыляев приводит историю о человеке, который при помощи ИКСА вынудил посетителей ресторана целый вечер не пить воды. По одной из версий, название \"ИКС\" предложил в 1625 году член \"Академии зорких\" Фабер. Назовите ИКС одним словом.": "Микроскоп.",
  "В фильме о стиле ушу, который часто применялся даосом Люем Дуньбинем, оператор использует покачивающуюся камеру. По легенде, Люй Дуньбинь неоднократно совершал то, чему посвятили свои картины, например, Джотто и Веронезе. Что именно?": "Превращение воды в вино.",
  "В англоязычное название поезда, курсирующего по Малайзии, Таиланду и Сингапуру, входят два прилагательных, которые могут быть переведены одинаково. Напишите название этого поезда на русском языке.": "Восточный Восточный Экспресс.",
  "Внимание, в вопросе есть замена. Одним из доказательств недооцененности умершего в 1923 году русского мыслителя Федора Куклярского считается тот факт, что он не стал пассажиром \"ВОСТОЧНОГО ЭКСПРЕССА\". Какие слова мы заменили словами \"ВОСТОЧНЫЙ ЭКСПРЕСС\"?": "Философский пароход.",
  "Одна из научно-популярных книг Айзека Азимова содержит посвящение его дочери, которая, по словам писателя, способна наполнить светом любое время, даже ИХ. Назовите ИХ двумя словами.": "Темные века.",
  "(pic: 20100713.jpg) Жак ле Гофф описывал христианский мир в средневековье как огромный лесной покров с немногочисленными возделанными прогалинами. Любую такую прогалину историк сравнивал с НИМ. Розданное вам изображение тоже, можно сказать, является ИМ. Назовите ЕГО двумя существительными, начинающимися на соседние буквы алфавита.": "Негатив оазиса.",
  "Завезенные европейцами на остров Танэгасима мушкеты довольно быстро распространились по всей Японии. Самураи стали называть новое оружие по тому же принципу, по которому получили название некоторые предметы одежды. Как именно?": "\"Танэгасима\".",
  "По мнению филолога Николаевой, ОН - это эвфемизм слова \"гроб\". Валентин Катаев предлагал установить ЕГО в качестве памятника бюрократизму. Назовите ЕГО.": "Долгий ящик.",
  "Согласно нравоучительному афоризму Бауржана Тойшибекова, жить надо так, чтобы некому было отдать ЭТО. Назовите ЭТО.": "Ужин.",
  "Прослушайте начало романа Чарльза Метьюрина: \"Осенью 1816 года Джон Мельмот, студент Дублинского Тринити-колледжа, поехал к [ПРОПУСК], средоточию всех его надежд на независимое положение в свете\". Заполните пропуск одним словом.": "Дяде.",
  "Во время голосования на Коринфском перешейке каждый из военачальников мнил себя главным спасителем Греции. В результате, однако, победил Фемистокл, поскольку каждый из голосовавших СДЕЛАЛ ЭТО. Можно сказать, что мы тоже СДЕЛАЛИ ЭТО. Ответьте абсолютно точно, что именно.": "Поставили Фемистокла на второе место.",
  "<раздатка> \"Akiresu to kame\" </раздатка> Перед вами название фильма Такеши Китано. В одном описании говорится, что фильм рассказывает о вечной погоне за успехом и признанием, которые ускользают от большинства людей. Напишите по-русски первое слово, входящее в название этого фильма.": "Ахиллес.",
  "В известном произведении детское прозвище одного из действующих лиц, \"Биче\", упоминается лишь однажды. Также лишь один раз в тексте упоминается и детское прозвище другого действующего лица. Что это за прозвище?": "Данте.",
  "Благодаря феминистке Петре Боссингер в Кельне можно увидеть на ЭТОМ изображения женских фигур. Одна из первых моделей ЭТОГО имела циферблат с цветными делениями. Назовите ЭТО одним словом.": "Светофоры.",
  "Герой произведения Рекса Стаута идет добровольцем в армию, так как, по его словам (цитата): \"обязан очистить свою долю ИКСА\" (конец цитаты). Одно из первых описаний ИКСА сделал в 1553 году Педро Сьеса де ЛЕон. Назовите ИКС.": "Картофель.",
  "Аргентина сделала это 27 марта 1945 года. А когда это сделала Польша?": "1 сентября 1939 года.",
  "Литератор Иван Пнин написал трактат \"Вопль невинности, отвергаемой законом\", посвященный ИМ. Пнин явно знал, о ком писал. Назовите ИХ одним или двумя словами.": "Бастарды.",
  "Во время недавних раскопок у подножия Стены Плача археологи обнаружили, что в эпоху Второго храма там была крупнейшая торговая улица. А как они прозвали эту улицу?": "Wall Street.",
  "Однажды астрофизик профессор Чандрасекар проехал 200 миль на лекцию и обнаружил, что из-за бурана в аудиторию удалось попасть только двоим студентам. Впоследствии эти студенты опередили Чандрасекара на 26 лет. В чем?": "В получении Нобелевской премии [по физике].",
  "[Ведущему: в первом случае обязательно прочесть \"игрек\" с ударением на первый слог, во втором - на второй.] Обосновывая теорию заселения Америки пришельцами из Азии, Айзек Азимов пишет, что ширина Берингова пролива в наше время не превышает 56 миль, а было время, когда пролив был Икс Игрек. Один из альбомов Марка Фрейдкина называется \"Меж Икс и игрЕк\". Какие слова мы заменили словами \"Икс\" и \"Игрек\"?": "Еще, уже.",
  "Дуплет. 1. Для игры в \"Брэйн-ринг\" командам обычно, помимо прочего, нужны [ДВА СЛОВА ПРОПУЩЕНО]. Восстановите пропущенные слова. 2. Статья \"Российской газеты\" о росте цен на скот в Хабаровском крае называлась \"[ДВА СЛОВА ПРОПУЩЕНО]\". Восстановите пропущенные слова.": "1. Двенадцать стульев. 2. Золотой теленок.",
  "Герои Дугласа Хофштадтера заблудились в произведении Баха, написанном в до мажоре. Как в русском переводе этой книги названо чудовище, якобы живущее в этом произведении?": "Мажотавр.",
  "Вопрос о реституции ЕГО игрушек поднимался даже в британском Парламенте. Назовите ЕГО.": "Кристофер Робин.",
  "(pic: 20100638.jpg) Перед вами фотографии мадам Уокер - первой чернокожей женщины-миллионера. Одним из ее изобретений пользовались, например, Мишель Обама и Майкл Джексон. О каком изобретении идет речь?": "Распрямитель для волос.",
  "Герой Анатолия Мариенгофа называет это короткое слово ковшом, из которого льется холодная вода на отношения. Назовите это слово и вы.": "\"Вы\".",
  "(pic: 20100714.jpg) Кушетку и книжный стеллаж, которые вы видите на рисунке, сайт designstory.ru [дизайн стори точка ру] сравнивает с ЭТИМ. В одной истории мальчик, который всё детство собирал ЭТО, стал ненавидеть синее море, зеленую травку и ясное небо. Назовите ЭТО английским словом.": "Puzzle.",
  "Федерико Андахази полагает, что у церкви не было никаких оснований, объединяясь с властью, прекращать обличать богатство и отворачиваться от бедных, поскольку на протяжении веков ни ПЕРВЫЕ, ни ВТОРЫЕ не менялись в размерах. Назовите ПЕРВУЮ и ВТОРОГО.": "Иголка, верблюд.",
  "Этот международный проект, о завершении которого было объявлено в июне 2003 года, стал одним из самых дорогостоящих в истории. В проекте были задействованы больше 20 стран, поделивших между собой обязанности и более чем 750 мегабайт информации. России, например, достались 3-я, 13-я и 19-я... Что именно?": "Хромосомы.",
  "В статье про этого человека говорится, что он \"... хорошо усвоил, что юмор - это та лоция, которая может помочь пройти самый сложный фарватер\". Назовите человека, которому посвящена эта статья.": "Марк Твен.",
  "Голландский наемник Люциус Фабрициус пересказывает историю, как к ИКСУ явился грозный водный бог Иван Горинович и потребовал себе жертву. Назовите ИКСА.": "Степан Разин.",
  "Рассказывают, что в 1912 году в эту компанию чуть не затесался лось, однако его успешно залягали и затоптали. Назовите страну, где это происходило.": "США.",
  "\"Со стороны Средиземного моря через хребет Масличной горы волочились тяжелые слоистые тучи\". Вы прослушали цитату из произведения Дины Рубиной. В следующем предложении героиня произведения жалуется на НЕЕ. Назовите ЕЕ.": "Мигрень.",
  "Говорят, что в свое время берлинцы прозвали помпезное здание Дворца Республики, совершенно бессмысленного в тоталитарной ГДР парламента, созвучно - ИКСОМ Республики. Какое слово мы поменяли на \"ИКС\"?": "Балласт.",
  "В одной художественной биографии Огюст Коши выбрасывает присланную ему работу, написанную \"каким-то иностранцем с библейской фамилией\". Назовите эту фамилию.": "Абель.",
  "Героиня одного романа придерживалась феминистических взглядов. Она часто шутила, что \"слабый мужчина\" - это пример АЛЬФЫ. По определению философского словаря, АЛЬФА бессодержательна и пуста, и от нее стремятся избавиться. Назовите слово, которое мы заменили словом \"АЛЬФА\".": "Тавтология.",
  "Рассказывая о жизни бандитской Москвы, Георгий Андреевский пишет, что ОНА сочетает в себе тайну, красоту и грацию. Назовите ЕЕ двумя словами.": "Черная кошка.",
  "Английская идиома, означающая \"быть открытым, не скрывать своих мыслей\", дословно переводится как \"носить свое сердце ТАМ\". А что было написано ТАМ в произведении 1987 года?": "Группа крови.",
  "Находясь в штате Монтана, Джон Стейнбек представлял себе, как дождинка с его правого ботинка в конце концов попадает в ПЕРВЫЙ, а с левого - во ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ в любом порядке.": "Тихий океан; Атлантический океан.",
  "<раздатка> http://subscribe.ru/member/пропуск </раздатка> Перед вами адрес, по которому можно отказаться от получения рассылки \"Дар Слова\", регулярно предлагающей словарные статьи, посвященные новым, еще не существующим словам. Восстановите пропуск, который в произведении девятнадцатого века являлся ответом на несколько вопросов.": "Nevermore.",
  "Георгий Андреевский вспоминает, как в детстве мама клала перед ним портреты вождей партии и правительства. А что она начинала делать потом?": "Кормить его.",
  "(pic: 20100690.jpg) Перед вами плакат, посвященный Майклу Джексону. Какую пару мы скрыли на этом плакате?": "Пару обуви.",
  "По распространенной версии, в рекламе ИХ часто изображают в определенном положении, чтобы ОНИ напоминали летящего орла, который по фэн-шую олицетворяет успех, либо чтобы ОНИ не закрывали ничего важного. Назовите ИХ двумя словами.": "Стрелки часов.",
  "Айзек Азимов предположил, что в названии этого города, основанного во второй половине XVII века, отразилась надежда поселенцев выжить после нового Всемирного потопа. Назовите этот город.": "Ньюарк.",
  "В литературной \"Группе 47\" место, на котором сидел писатель, читая свои новые произведения, прозвали ИМ. ОН, по версии Википедии, должен был дискредитировать конкурентов. Назовите ЕГО двумя словами.": "Электрический стул.",
  "[Ведущему: слово \"ПИКОЛКОЙ\" читать как \"ПИКАЛКОЙ\".] Благодаря вытянутой форме и своеобразной системе подземных галерей и пещер остров Калсой носит прозвище АЛЬФА. На форуме, посвященном АЛЬФАМ, один из пользователей называет свою АЛЬФУ пиколкой. Что в тексте вопроса мы заменили словом \"АЛЬФА\"?": "Флейта.",
  "Русский посланник в Пекине граф Кассини в конце XIX века вспоминал, что британский посланник Макдональд не поздравил его с первым событием, а лишь выразил соболезнование в связи со вторым событием. Назовите любое из этих событий.": "Коронация Николая II.",
  "Жители Мозамбика и Мадагаскара издавна ловят морских черепах с помощью ИХ, привязанных к концу веревки. Согласно словарю автомобильного жаргона, ИМИ иногда называют водителей, не соблюдающих дистанцию. Назовите ИХ.": "Прилипалы.",
  "Недавно ученые обнаружили в мозгу тараканов центр ИКСА. Один из центральных эпизодов ИКСА связан с тараканами. Какое слово заменено словом \"ИКС\"?": "Бег.",
  "Язык BCPL [би-си-пи-эль] оказал существенное влияние на более известный язык. Хотя первые буквы его названия расшифровываются как \"базовый комбинированный\", в среде программистов есть и иной вариант расшифровки. Напишите его.": "Before C.",
  "Доктор Ципора Рейтер назвала ЭТО тюрьмой без стен и решеток. Впервые ЭТО в качестве термина использовал Карл Вестфаль, когда описывал человека, пересекавшего берлинскую площадь. Назовите этот термин.": "Агорафобия.",
  "Рассказывая об убийстве Цезаря, Плутарх писал, что на следующий день заговорщики вышли на форум и произнесли речи. Литературовед Михайлов предположил, что этот рассказ является источником известной фразы. Эта фраза присутствует в произведении 1825 года. Назовите это произведение.": "\"Борис Годунов\".",
  "Венгерский исследователь Тибор Кестхейи называет своего соотечественника Жигмонда Хаваша одним из лучших авторов детективов в мире - и вместе с тем пленником ЕГО. Назовите ЕГО двумя словами.": "Венгерский язык.",
  "Чтобы не увеличивать объем словарей, в них обычно не включают названия жителей городов. Однако во второе издание толкового словаря Ожегова было включено слово \"ленинградец\", но не в знак особого уважения к жителям города. Просто по идеологическим соображениям необходимо было разделить прилагательное и существительное, стоящие рядом, дабы они не были прочитаны враждебно-издевательски. Назовите эти два слова.": "Ленивый, ленинец.",
  "(pic: 20100635.jpg) На картинке вы видите часть логотипа одного учреждения в Сан-Франциско. На логотипе изображен предмет, часто представляющий особую гордость подобных учреждений. Согласно одному источнику, такой предмет чуть не послужил орудием массового убийства. Назовите этот предмет.": "Люстра.",
  "Героиня Дени Дидро, вспоминая о своей былой красоте, упоминает два больших и два указательных пальца. А что ими можно было сделать?": "Обхватить ее талию.",
  "[Ведущему: читать без паузы между словами.] Испанский ученый Хосе де Акоста - автор трактата \"О природе Света\". В предыдущем предложении пропущено одно слово. Восстановите пропуск.": "Нового.",
  "В 1889 году на одной из римских площадей была установлена статуя. Услышав об этом, папа Лев XIII обиделся и собрался покинуть Рим. Назовите человека, которому был поставлен этот памятник.": "Джордано Бруно.",
  "Английский полководец Шандос, герой поэмы Вольтера \"Орлеанская девственница\", во время боя приказал солдатам совершить маневр вправо. Они же повернули налево и побежали. Сравнивая эту ситуацию с известной легендой, Вольтер, среди прочего, упоминает воду и известь. Назовите объект, с которым связана эта легенда.": "Вавилонская башня.",
  "В вопросе есть замены. Исследователь средневековья Патрик Гири пишет: \"ТАКИЕ святые являлись источником влияния и авторитета епископа, а ЭТАКИЕ святые являлись наибольшей для него угрозой\". Какие слова мы заменили словами \"ТАКИЕ\" и \"ЭТАКИЕ\"?": "Мертвые и живые.",
  "В талмудическом трактате приводятся указания о вечерней молитве. Там упоминается первая ОНА. В песне \"ОНА на Рейне\" говорится о том, что любимый край может быть спокоен. Назовите ЕЕ.": "Стража.",
  "Согласно шутке Михаила Генина, в связи с ревизией дирекция зоопарка срочно искала ЕГО с высшим бухгалтерским образованием. Назовите ЕГО двумя словами.": "Козел отпущения.",
  "Хитоши Игараши скончался от многочисленных ножевых ранений. Эторе Каприолло серьезно пострадал от ножевых ран и побоев. Азиз Несин выжил в умышленном поджоге (в результате которого погибло 37 человек). Все эти люди занимались переводом ИХ. Назовите ИХ двумя словами.": "\"Сатанинские стихи\".",
  "После того как выяснилось, что спортсмены одной спортивной ассоциации очень редко пользуются мобильными телефонами, ассоциация решила раздать им планшеты iPad [ай-пэд]. О каком виде спорта идет речь?": "О сумо.",
  "9 ноября 2009 года на логотипе немецкоязычной версии сайта Google [гугл] можно было увидеть ЕЕ, причем несколько букв там не было видно. Назовите ЕЕ двумя словами.": "Берлинская стена.",
  "(pic: 20100633.jpg) Напишите два слова, которые мы закрасили на этом плакате.": "Right, Left.",
  "По одной из версий, первоначально это выражение имело значение \"будешь болтать - побьют палками\" и упоминался в ней не ИКС, а ИГРЕК. Считается, что ИКС получил свое название благодаря ИГРЕКУ. Назовите ИКС и ИГРЕК.": "Киев, Кий.",
  "Блиц. 1. В сказке Метерлинка фигурируют Ариана, Селизетта, Мелисандра, Игрена, Беланжера, Аладина. Назовите заглавного героя этой сказки. 2. Длинные нитевидные водоросли из рода Compsopogon являются грозой аквариумов. В просторечии аквариумисты называют их так же, как называли грозу морей. Ответьте двумя словами: как? 3. У Рипа ван Винкля ОНА появляется после возвращения в родной город. Назовите ЕЕ двумя словами.": "1. Синяя Борода. 2. Черная борода. 3. Белая борода. Зачет: Седая борода.",
  "Ученые из университета Тренто обучили ИХ тому, что еда находится всегда в четвертой или шестой кормушке, после чего оказалось, что ОНИ умеют ДЕЛАТЬ ЭТО. В какой пословице ЭТО ДЕЛАЮТ с НИМИ?": "Цыплят по осени считают.",
  "В русском переводе книги \"Глаз разума\" написано: \"Зеркальный человек генетически совместим с настоящим не более, чем вол!\". В одном из слов этого вопроса мы пропустили четыре буквы. Восстановите исходное слово.": "Кеволеч."
}