{
  "Село ВенЕц было основано в результате неудачной попытки проложить железную дорогу до Якутска. ИпАтка - это тихоокеанский вЕнец. Какое слово мы заменили словом \"венЕц\", а какое - словом \"вЕнец\"?": "ТупИк, тУпик.",
  "В венгерском населенном пункте ЗАлаэгерсег есть столб, на котором указаны местоположения ИКСОВ. Назовите российский ИКС японского НанАо.": "Братск.",
  "Входящие в список святых Римско-Католической церкви Роман Русский и Давид Польский нам известны под другими именами. В память о них назван российский город, являющийся побратимом ДЕльменхорста. Назовите этот город.": "Борисоглебск.",
  "(pic: 20140844.jpg) Согласно шутке, территория, выделенная темным, - это ЦАО. Расшифруйте ЦАО.": "Цыганская автономная область.",
  "Юго-западная часть Мертвого моря богата галИтом, представляющим собой кристаллический хлорид натрия. Вероятно, поэтому один из выступов близлежащей местности окрестили ЕЮ. Назовите ЕЕ двумя словами.": "Жена Лота.",
  "В стихотворении Льва ПОстолова отмечается, что нынче дело пахнет уже не ПЕРВЫМ, а ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Керосин, Хиросима.",
  "В рассказе Харуки Мураками упоминается ИКС, который острой сосулькой пронзил зрачки и уперся в затылок. ИКС можно оторвать. Назовите ИКС односложным словом.": "Взгляд.",
  "Кинокарьера актрисы Катрин ДемонжО к 17 годам практически завершилась. Посмотрев фильм, в котором дебютировала Демонжо, известный человек констатировал, что именно Катрин была бы идеальной ЕЮ. Назовите ЕЕ.": "Лолита.",
  "Герой одного фильма покупает операционную систему с искусственным интеллектом и в самом начале установки из двух предложенных вариантов выбирает Лолиту. \"Лолите\" посвятил свой роман \"Тропик козерога\" Генри Миллер. Какое слово мы заменили словом \"Лолита\"?": "Она.",
  "Спасшийся после погребения заживо герой Дэниэла Киза впоследствии стал писать ИКСЫ. Герой Владимира Набокова расплачивался ИКСАМИ за жилье. Назовите ИКС французским словом.": "Натюрморт.",
  "Компания \"Trefl\" [трефл] выпускает вазы, представляющие собой ИКСЫ. По-македонски ИКС - \"сложувалка\". Назовите ИКС.": "Пазл.",
  "Андрес БасУрто делает мозаичные скульптуры из битых бутылок. На сайте kulturologia.ru пишут, что он создает \"ИКСЫ из ИКСИКОВ\". Какие слова мы заменили словами \"ИКСЫ\" и \"ИКСИКИ\"?": "Черепа, черепки.",
  "У карт одной тематической колоды черный фон. Валеты в этой колоде обозначены буквой \"В\" [вэ] и изображены на разномастных лошадях. В связи с этим, по мнению автора вопроса, буква \"В\" может трактоваться не только как \"валет\", но и как... Ответьте двумя словами: кто?": "Всадник Апокалипсиса.",
  "Катя Ксенофонтова заметила, что на стокгольмской улице, название которой означает \"улица ИКСОВ\", тусуются хипстеры. В честь кого названа ближайшая улица, идущая параллельно ей на западе, и в честь кого - ближайшая улица, идущая параллельно ей на востоке?": "Вестготы, остготы.",
  "Знаменитый мегаполис обязан прозвищем \"ИКС\" ВАшингтону. Некоторые видят в ИКСЕ \"божье проклятие\". Назовите ИКС.": "Готэм.",
  "В одном американском блоге ОН был назван гигантским шпрИцем, выкачивающим кровь из людей, в НЕМ работающих. Назовите ЕГО.": "Эмпайр Стейт Билдинг.",
  "Статья \"Vanity Fair\" [вЭнити фэр], посвященная актерскому пути Эбигейл Спенсер, обыгрывает название места, находящегося на нулевом меридиане. Назовите это место.": "Abbey Road.",
  "В апреле 1969 года Джон Леннон заменил в некой троице Уинстона на Оно. Однако официально замена одобрена не была, поэтому Уинстон остался, но и для Оно место нашлось, и троица превратилась в четверку. Назовите эту четверку.": "Джон Уинстон Оно Леннон.",
  "В романе ЧЕслава МИлоша, когда хозяин зазывал батраков на работу, люди смеялись и говорили, что он твердит \"пан-болван\". В предыдущем предложении мы пропустили две буквы. Напишите эти буквы.": "г, г.",
  "На одном литературном вечере начинающий поэт декламировал свои стихи. Выслушав его, Максимилиан Волошин заметил: \"Удивительно приятный барин\". Напишите то, что мы пропустили в этом вопросе.": "то.",
  "На афише Кубка по игре в \"шляпу\" была изображена шляпа, из которой чья-то рука вытаскивала бумажку со словом. Каким?": "\"Кролик\".",
  "[Ведущему: отчетливо прочитать имя писателя.] Филип Киндред Дик говорил, что всякий его роман представляет собой два романа, наложенные друг на друга. Развивая свою мысль, он упоминал ЭТО. Можно сказать, что ЭТО есть и в нем самом. Назовите ЭТО.": "3Д.",
  "Если верить ресурсу \"What-if\" [уОт иф], проверяющему известные расхожие утверждения, эта фраза верна даже в период с полуночи до часу ночи, правда, только за счет тихоокеанских островов Питкэрн. Какой топоним фигурирует в этой фразе?": "Великобритания.",
  "Герой одного сериала просит помощника покопаться в биографии успешного, но непубличного человека. Помощник в шутку предполагает, что эта информация нужна для создания ЕЕ. Среди НИХ есть хорошие и избранные. Назовите ИХ как можно точнее.": "Статьи Википедии.",
  "Если верить Википедии, ИХ можно увидеть только в сцене вечеринки обслуживающего персонала пансионата. Назовите ИХ двумя словами.": "Грязные танцы.",
  "Студенты Пищевого и Авиационного институтов предложили переименовать остановку, недалеко от которой находятся оба учебных заведения, в НЕЕ. Назовите ЕЕ двумя словами.": "Летающая тарелка.",
  "Людовик XIV велел сделать сыр мимолЕт оранжевым, чтобы он отличался от ИКСА. Город ИКС был основан у плотины на реке с коротким названием. Каким?": "Э.",
  "ЕЕ название иногда производят от слова \"Wabe\" [вАбэ], означающего \"пчелиные соты\". ОНА по-болгарски - \"гофрЕта\". Назовите ЕЕ.": "Вафля.",
  "Автор вопроса увидел в НИХ нездоровый налет на передних зубах американской улыбки. В 2004 году ИХ предложили заменить знаком вопроса, чтобы люди задумались о своем здоровье. Назовите ИХ.": "Золотые арки \"Макдоналдс\".",
  "По мнению Евы Грин, ОНИ разговаривают так, словно у НИХ в горле застрял багет. Назовите ИХ одним словом.": "Французы.",
  "Супруги из романа Пьера БуалО и ТомА НарсежАка перестают препираться, когда проезжают по НЕЙ. Назовите ЕЕ двумя словами.": "Площадь Согласия.",
  "Согласно шутке, большинство ИКСОВ - Тельцы. В одном французском конструкторском бюро висит фотография ИКСА, в подписи к которой упоминается нарушение законов аэродинамики. Назовите ИКСА двумя словами.": "Майский жук.",
  "<раздатка> По словам Дж.Р.Р. Толкина, в детстве он любил смотреть фильмы о Робине Гуде, сэре Ланселоте, ходил в кино на Отважного Принца. </раздатка> В розданном вам тексте мы заменили четыре буквы. Напишите их.": "Март.",
  "Даль определяет Евангелие с комментариями и объяснениями как ТАКОЕ Евангелие. Какое - ТАКОЕ?": "Толковое.",
  "В романе Ольги Грушиной редактору советского журнала дали задание написать статью о ненавистном западном художнике. Редактор с ужасом представляет, как по страницам журнала растекаются ОНИ. Назовите ИХ.": "Часы.",
  "(pic: 20140845.jpg) Перед вами коллаж АнатОля КнОтека без последней строки. Восстановите эту строку абсолютно точно.": "Bye.",
  "По одной из версий, высокая трудовая культура корейцев обусловлена тем, что ОН требует сплоченного труда. Согласно легенде, распространенной на острове БАли, раньше ОН был доступен только богам, но один храбрый юноша использовал трещины на коже своих ступней, чтобы тайком принести ЕГО на землю. Назовите ЕГО.": "Рис.",
  "Американские ученые разработали проект, предполагающий пролёт крупного астероида в непосредственной близости от Земли. Таким образом, для достижения результата они не считают необходимым условие, сформулированное ранее европейским ученым. Назовите этого ученого.": "Архимед.",
  "В повести Александра Житинского пришелец из космоса привозит на Землю специальный прибор для связи - Передатчик Информации На Галактических Волнах Инопланетного Наблюдения. В виде какого животного был сделан этот передатчик?": "[В виде] пингвина.",
  "Для дурацкого ИКСА некий параметр равен двум, а для более известного ТАКОГО ИКСА - четырем. Так что в обоих случаях всё заканчивается очень быстро. Что мы заменили словами \"ТАКОЙ ИКС\"?": "Детский мат.",
  "Прослушайте цитату из русского перевода стихотворения Джона Донна. \"Так много нового; мир обречен, На атомы он снова раздроблён, Всё рушится, и связь времен пропала, [Пропуск] отныне стало...\". Произнесение двух пропущенных слов часто приписывают ученому, жившему на три века позже Донна. Восстановите пропуск.": "Всё относительно.",
  "Рассказывают, что однажды Ганс Эйслер сказал об Эйнштейне: \"Я не понимаю, почему весь мир считает великим человека, не умеющего считать до трех!\". А дело было в том, что Эйнштейн так и не сумел попасть в ИКС. Какое короткое слово мы заменили ИКСОМ?": "Такт.",
  "Андре КаспИ рассказывает, что на рубеже XIX-XX веков в США появилось множество иммигрантов из разных стран Европы, и называет их \"американцами с НИМ\". ОН есть в боди-арте, но отсутствует в бодибилдинге. Назовите ЕГО одним словом.": "Дефис.",
  "Проповедник-фундаменталист Уильям Брайан возмущался тем, что дарвинизм приписывает людям в качестве предка обезьяну и дает новое ПЕРВОЕ, которому миллионы лет, со ВТОРЫМИ в воде. Какие два слова мы заменили ПЕРВЫМ, а какое слово - ВТОРЫМИ?": "Генеалогическое древо, корни.",
  "В статье из журнала \"Наука и жизнь\" говорится, что \"людей\" в этой \"комнате\" действительно много, обычно около полутора сотен. Назовите этих \"людей\" двумя словами.": "Семена огурца.",
  "Считается, что для футболиста особое значение имеют хорошо развитые мышцы голеностопа. Юрий Сёмин в связи с этим приводил в пример обладателя \"Золотого мяча\" КакА. По словам Сёмина, футболистам полезно играть... Закончите предложение двумя словами.": "На песке.",
  "Сергей Попов вспоминает, как в один из дней его далекого детства люди бросились скупать спички, соль, крупы, а потом, в середине дня, испытали двойную радость. Назовите человека, которого он при этом упоминает.": "[Юрий Алексеевич] Гагарин.",
  "Александр ЛЮбищев уделял большое внимание самодисциплине и рациональному использованию времени. Рассказывая об этом, Даниил Гранин пишет, что Любищев добровольно взял на себя несчастливую обязанность \"ДЕЛАТЬ ЭТО\". Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Наблюдать часы.",
  "В 1915 году английский писатель лорд ДАнсени опубликовал \"правдивую версию\" известного с античных времен сюжета. По словами ДАнсени, эта часть истории малоизвестна потому, что большинство свидетелей погибло в лесном пожаре. Предупредить жителей леса о пожаре отправили победителя недавнего соревнования. Назовите этого победителя одним словом.": "Черепаха.",
  "Один этюд из серии работ художника ЖерикО, в которой он тренировался рисовать лошадей с разных ракурсов, называется \"ОНИ\". ОНИ богаты сложными углеводами. Назовите ИХ.": "Крупы.",
  "Согласно шутке автора вопроса, во время Грушинского фестиваля на сцену летит ЭТО. Производством ЭТОГО занимаются, в том числе, фирмы \"Norveg\" и \"Laplandic\". Назовите ЭТО сложным словом.": "Термобелье.",
  "Описывая греческий город, Жан КоктО сравнивает каждую улицу со спектаклем, а лавки без НЕЕ - с театральными подмостками, на которых никогда не опускается занавес. Назовите ЕЕ двумя словами.": "Четвертая стена.",
  "Биологи поняли, что обнаруженный в лесах Амазонки грибок способен разлагать пластик, когда он съел... Что? Ответьте двумя словами, использовав имя собственное.": "Чашка Петри.",
  "На прошедших в 2014 году в Египте президентских выборах победил бывший министр обороны, военный высокого звания. Говоря о тяжелом экономическом положении страны, один из политиков сказал в интервью, что Египту понадобится арабский аналог ЕГО. Назовите ЕГО двумя словами.": "План Маршалла.",
  "В настольной игре \"Magic: The Gathering\" есть персонаж - знаменитая ткачиха, которая может превращаться в ткачиху. В одном из слов предыдущего предложения мы заменили несколько букв. Напишите это слово в исходном виде.": "Паучиха.",
  "Московскую церковь Адриана и Наталии могли и не построить, но один житель Москвы неожиданно пожертвовал деньги на строительство, а местный крестьянин внезапно выделил более полутора тысяч саженей собственной земли. Главный алтарь церкви освятил протоиерей Иоанн Восторгов. В честь какой иконы освящен один из приделов церкви?": "[Икона Божией Матери] \"Нечаянная радость\".",
  "Индеец, герой романа Кена Кизи, выигрывает сборник произведений классика европейской литературы и решает, что тот тоже был индейцем. Назовите этого классика.": "[Уильям] Шекспир.",
  "Согласно интернет-шутке, ОНА состоит из равного количества копий обложки альбома \"The Beatles\" и картины начала XX века. В одном из вариантов задачи, в оригинале связанной с НЕЙ, на семнадцатый день полководец катит монету по земле, а на восемнадцатый даже не может сдвинуть с места. Назовите ЕЕ двумя словами.": "Шахматная доска.",
  "У остряка железнодорожной стрелки есть \"корень\" и \"остриё\". Если стрелка уложена на пути таким образом, что при движении колёсные пары следуют от корня к острию, такой съезд называется постным. В одном из слов предыдущего предложения мы пропустили три буквы. Напишите их.": "шёр.",
  "Внимание, в вопросе есть замена. В песне группы \"Сплин\" дождю совсем не жаль. В предыдущем предложении мы заменили два слова одним. Напишите эти два слова.": "Ни капельки.",
  "В британском парламенте среди вносимых частных законопроектов проводится жеребьевка, для которой используются ОНИ. Считается, что ОНИ были изобретены в 1930-х годах для удобства посетителей одного заведения. Назовите ИХ двумя словами.": "Гардеробные номерки.",
  "Создатели немецкого пропагандистского плаката конца 1942 года допустили грубую ошибку, изобразив немецких солдат и солдат Русской освободительной армии, вместе ДЕЛАЮЩИХ ЭТО. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Праздновать рождество.",
  "В вопросе есть замены. Александр Македонский украшал Буцефала ИКСОМ, отождествляя его с мифическим животным. ИГРЕК большей частью расположен в черте Стамбула. ИКС и ИГРЕК отличаются лишь капитализацией. Какие два слова заменены в вопросе ИКСОМ?": "Золотой рог. Незачет: Золотой Рог.",
  "Сайт \"Здоровье Украины\" утверждает, что ОНИ встречаются в практике не только психиатров, но и отоларингологов. Во втором случае человек может испытывать сильнейшие боли, слышать мучительный невыносимый шум и даже лишиться слуха. Назовите ИХ тремя словами, два из которых начинаются на соседние буквы алфавита.": "Тараканы в голове.",
  "Патриотичный Александр Кержаков писал в инстаграме, что предпочитает 23-буквенное слово пятибуквенному, начинающемуся на ту же букву. Напишите любое из этих слов.": "Самсебяфотографирование.",
  "Рассказывая о волоцком князе Федоре Борисовиче, разорившемся, пытаясь одеваться сообразно своему статусу, и в итоге заложившем бОльшую часть своего имущества, Елена Суслина упоминает поговорку. Какую именно?": "В долгах как в шелках.",
  "Английский парфюмер Пиесс расположил все ароматические вещества в виде АЛЬФЫ. Можно сказать, что мы заменили в этом высказывании всего одну букву. Напишите ее в изначальном виде.": "Гамма.",
  "Российское отделение \"Гринпис\" пожаловалось в ФСБ на подготовку проекта, по которому в Курской области откроется ПЕРВЫЙ ВТОРЫХ. Какие слова, отличающиеся одной буквой, мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Могильник, мобильник.",
  "Забавно, что, по поверьям викингов, человеку, позволившему себе насмешки в адрес других, вырвет язык... Кто?": "Тролль.",
  "Лев Вершинин пишет, что после создания Туркестанского генерал-губернаторства призрак русского солдата, ДЕЛАЮЩЕГО ЭТО в Ганге, не давал сэрам и пэрам покоя. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Мыть сапоги.",
  "Героине басни Фонвизина, носившей огромные фижмы из китовых костей, муж посоветовал назвать сына коротким именем. Каким именно?": "Иона.",
  "По образному выражению исландца Халлдора Лакснесса, \"нет бога кроме домино\". Напишите слово женского рода, которое мы заменили в тексте вопроса.": "Рыба.",
  "В вопросе есть замена. Команду КВН \"Фулл Хаус\" перед игрой представили словами: \"Посмотрим, как для них пойдут дела\". Какие слова мы заменили в предыдущем предложении?": "Ляжет карта.",
  "Комик Руслан Белый назвал реагирование на зеленый сигнал светофора при нахождении в пробке автомобильным ИМ. Впервые ОН вышел 18 мая 1990 года. Назовите ЕГО словом, которое пишется через дефис.": "Брэйн-ринг.",
  "В вопросе есть замена. Герой романа Умберто Эко \"Имя Розы\" утверждает, что если бы все обломки ИКСОВ были подлинными, то некий человек столкнулся бы не с ИКСОМ, а с забором. Известный предмет в форме ИКСА стал предметом многих обсуждений в декабре 2014 года, после выхода тизера к фильму, выход которого запланирован на 2015 год. Какое слово мы заменили словом \"ИКС\"?": "Крест.",
  "Дуплет. 1. Перед суперкубком США по американскому футболу, в финале которого играли \"Денвер Бронкос\" и \"Сиэтл Сихокс\", автор вопроса предположил, что эти команды прошли в финал не случайно, а вследствие события, произошедшего в штатах, которые представляют эти команды, в январе 2014 и декабре 2013 года соответственно. В Уругвае аналогичное событие произошло также в декабре 2013 года. Назовите это событие абсолютно точно. 2. Перед четвертьфиналами чемпионата мира по футболу в Бразилии 2014 года автор вопроса предположил, что в финале чемпионата могут встретиться непосредственно производитель и потребитель. Кого или что автор назвал, соответственно, производителем и потребителем?": "1. Легализация марихуаны. 2. Колумбия, Голландия.",
  "Продолжим тему. В аннотации, рассказывающей о фильме \"Хохотушка\", говорится: \"Комедия повествует об одном дне юной бездельницы, которая съела несколько кексов с начинкой из марихуаны. Она пытается так сформировать свой день, чтобы у нее получились все запланированные дела. Но всё идет не по плану\". Напишите слово, которое мы заменили в этой цитате несколькими.": "Наперекосяк.",
  "Заполните пропуск в хокку одним словом: \"Конец осенним дням. Уже разводит руки ПРОПУСК скорлупа\".": "Каштана.",
  "[Ведущему: выделить голосом слово \"РАЗДЕЛИТЬ\".] Коллективу немецких ученых удалось РАЗДЕЛИТЬ молекулы воды по их квантовым состояниям и получить образцы орто-воды и пара-воды. Один интернет-сайт поместил рядом с новостью об этом картинку, на которой изображен известный человек. Назовите этого человека.": "Моисей.",
  "\"СДЕЛАЙ ЭТО\" - один из самых известных примеров особого вида сказок. Можно сказать, что Александр Македонский тоже СДЕЛАЛ ЭТО, расплатившись жизнью и свободой царя Пора. Другой источник указывает, что в современном мире, для того чтобы СДЕЛАТЬ ЭТО, потребуется от 600 до 3000 долларов. Какие два слова мы заменили словами \"СДЕЛАЙ ЭТО\"?": "Купи слона.",
  "В книге Кэтрин Ласки \"Легенды ночных стражей. Обман\" совы уничтожают всё, что считают излишествами, которые мешают достичь совершенства и затуманивают разум. Главные герои встречают небольшое общество сов, наизусть заучивающих произведения. В предисловии к книге Ласки выражает благодарность другому автору за его роман. Назовите этого автора.": "[Рэй] Брэдбери.",
  "Словенский футболист Златко Захович получил прозвище в честь рок-группы. В одном из эпизодов мультсериала \"Симпсоны\" Барт путает с участниками этой группы стоящих на обочине хасидов. Назовите эту рок-группу.": "\"ZZ Top\".",
  "Рассказывая о беспорядках в Гонконге, журналисты \"Рен-ТВ\" озаглавили репортаж словами: \"МАЛО НЕ ПОКАЖЕТСЯ\". Напишите то, что мы добавили в текст вопроса.": "Л.",
  "ОНА изображена на гербе одной европейской административно-территориальной единицы. Для написания этого вопроса автор, как и большинство жителей Земли, использовал ЕЕ, а вот его соавтор по пакету, вероятно, использовал бы ЕЕ противоположность. Назовите ЕЕ двумя словами.": "Правая рука.",
  "По словам Поля ФОра, воды Амударьи шоколадного цвета, так как она несет ИКСА в два раза больше, чем СТИКС. Какие слова мы заменили словами \"ИКС\" и \"СТИКС\"?": "Ил, Нил.",
  "Португальские переселенцы в Бразилии для большей прохлады совершали со своими жилищами некую процедуру, за которую получили прозвище \"кариока\", на языке тупибамба означающее \"ИКС\". Всемирно известный ИКС, появившийся в конце XVIII века, можно увидеть на банкноте. Какие два слова мы заменили словом \"ИКС\"?": "Белый дом.",
  "В песне из мультсериала \"Смешарики\" ЕЕ назвали маленькой мушкой на суровой ледяной щеке. Назовите ЕЕ.": "Шайба.",
  "В произведении Александра Тюрина фигурирует небольшой, как ни странно, двухместный, космический катер, носящий имя \"Лев\". Какое имя мы заменили словом \"Лев\"?": "Боливар.",
  "На одном демотиваторе можно увидеть столик, заполненный емкостями с анализами мочи. Подпись к демотиватору лишь последним словом отличается от названия произведения 2011 года. Воспроизведите эту подпись.": "\"50 оттенков желтого\".",
  "Люциус Планкус остановил ЕЕ, сказав, что даже для такого дорогого гостя достаточно уже истраченного. Назовите ЕЕ.": "Клеопатра.",
  "В сказке Эдгара Аллана По \"Тысяча вторая ночь Шахерезады\" Синдбад рассказал о странной птице, состоявшей из круглого толстого брюха, уносившей в своих когтях целый дом, с которого сбросило крышу. Когда Синдбад и его спутники закричали, чтобы напугать птицу и заставить ее выпустить добычу, та только фыркнула от злости и сбросила на людей... Ответьте максимально точно: что именно?": "Мешок с песком.",
  "В средневековом Гессене дети в определенной ситуации обязаны были произнести следующие слова: \"О, дорогая роза, сделай меня добрым, сделай послушным, чтобы я не достался палачу\". Напишите то, что мы пропустили в тексте вопроса.": "Г.",
  "В середине XVIII века в пансионе некоего Эллерта в Твери учеников наказывали за каждое ЭТО. \"ЭТО\" - журнал, издававшийся в Петербурге в 1859-1866 годах. Какие два слова мы заменили словом \"ЭТО\"?": "Русское слово.",
  "ИХ с давних времен прикладывали к больным суставам, кровоподтекам и переломам, а в средневековой Руси ИХ нередко использовали вместо салфеток. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Капустные листья.",
  "Персонаж Дмитрия Мансурова обозвал ворону ЕЮ. ОНА присутствует в названии произведения 1829 года. Назовите автора этого произведения.": "[Антоний] Погорельский.",
  "Светлана Жильцова некоторое время вела в Японии передачу \"Говорите по-русски\". Тему одной из передач можно было бы охарактеризовать названием произведения 1925 года. Японские телевизионщики сопроводили объяснения Жильцовой видеорядом, в котором ПЕРВОМУ, в том числе, соответствовала большая женская грудь, а ВТОРОМУ, в том числе, - маленькая. \"ПЕРВОЕ\" и \"ВТОРОЕ\" - антонимы. Напишите эти антонимы в правильном порядке.": "Хорошо, плохо.",
  "Продолжая известную фразу, некоторые с юмором замечают, что \"АЛЬФА\" звучит перспективно. Напишите слово, которое мы заменили АЛЬФОЙ.": "Обезьяна.",
  "В одной из песен Юрия Наумова заглавный герой совершает дорогую покупку, после чего рок-н-ролльная каста расступается пред ним. Напишите фамилию американца по имени Лео, являющегося создателем приобретенной вещи.": "Фендер.",
  "На одном юмористическом изображении ОНА гонится с ножом за животным. Также ОНА упоминается в названии одного из эпизодов сериала \"Коломбо\". Назовите ЕЕ двумя словами.": "Капля никотина.",
  "Для НИХ нормальным явлением считаются: хронические болезни позвоночника, коленей и голеностопа, гипертония и нарушение обмена веществ. А ведь еще есть сопутствующий вред от обязательного употребления спиртных напитков на праздниках и встречах со спонсорами. Назовите ИХ несклоняемым словом.": "Сумотори.",
  "На эмблеме футбольного клуба \"СалернитАна\" дважды присутствует одна и та же группа из двух символов. Напишите эти два символа.": "19.",
  "Считается, что понятие \"красно-черного дерева\" обязано своим названием наличию в типографии краски лишь двух цветов. Но не исключено, что немецкий изобретатель этого дерева просто болел. Назовите его фамилию.": "Байер.",
  "В фильме \"Люди в черном - 2\" Майкл Джексон желает стать ИКСОМ. С 1995 по 2012 год ИКСОМ являлась женщина. Напишите то, что мы заменили ИКСОМ.": "М.",
  "В одной из глав книги \"В мире музыкальных инструментов\" в числе прочих упоминаются четырехметровый контрабас и тридцатипятисантиметровая скрипка. Какими двумя словами, различающимися одной буквой, названа эта глава?": "\"Странные струнные\".",
  "По утверждению американского философа и логика СОла КрИпке, если формула истинна в каком-то мире, то истинна и во всех бОльших мирах. Напишите фамилию героя небольшого произведения первой половины XIX века, слова которого некоторые авторы используют для иллюстрации данного утверждения.": "[Антонио] Сальери.",
  "В \"Летающем цирке Монти Пайтона\" ЕГО роль играла \"шестнадцатитонная гиря\", падавшая сверху в определенные моменты. Назовите ЕГО тремя словами.": "Deux ex machina.",
  "В одном отчете о путешествии ОНА - из-за дождя, напомнившего автору слёзы, - сравнивается с леди. Назовите ЕЕ словом с удвоенной гласной.": "Гаага.",
  "Короткий вопрос. В последних кадрах мультфильма \"В синем море, в белой пене...\" перед самым занавесом можно увидеть ЕЕ. Назовите ЕЕ.": "Чайка.",
  "Судостроительная компания \"P&O\" [пи энд оу] иногда специально надрезает ИХ. Назовите ИХ максимально точно.": "Горлышки бутылок шампанского.",
  "Когда писатель ОрхАн ПамУк был маленьким, в доме, где он жил, во время праздников снимали всё с одной из стен, и комната на некоторое время превращалась в НЕГО. Назовите ЕГО двухкоренным словом.": "Кинозал.",
  "Авторы реферата, посвященного анализу литературного произведения, отмечают, что на языке оригинала ЕЕ прозвище звучит менее аппетитно, а именно \"шарик сала\". Напишите ЕЕ прозвище, принятое в русском переводе.": "Пышка.",
  "Слово \"гарб\" по-арабски означает \"запад\", слово \"тараф\" - \"мыс\". Назовите того, кого прославил Западный мыс.": "[Адмирал] [Горацио] Нельсон.",
  "Нередко в вопросах \"Что? Где? Когда?\" обыгрываются известные цитаты и устойчивые выражения. Если задать в Базе Вопросов поиск по слову, придуманному около тридцати лет назад в Свердловске, то в найденных вопросах более десяти раз обыгрывается ОНА. Назовите ЕЕ.": "Ямайка.",
  "Персонаж произведения Юнаса Бенгтсона в детстве наблюдал, как у толкателя ядра на соревнованиях заклинило челюсть. Герой вспомнил об этом эпизоде, когда впервые увидел... Что именно?": "Картину Эдварда Мунка \"Крик\".",
  "(pic: 20140846.jpg) Перед вами фотография могилы Гаэтано Доницетти. Дети на постаменте скульптуры, по задумке ее автора, представляют собой персонификацию ИХ. Назовите ИХ.": "Ноты.",
  "Если бы не французы, то ОНА из светской повести вполне могла быть \"листовОй\". Кто вместе с НЕЙ фигурирует в названии произведения, впервые опубликованного в 1899 году?": "Собачка.",
  "Король Филипп IV носил прозвище ТАКОЙ, из-за того что тонкая позолоченная поверхность с выпуклых элементов его монет быстро стиралась. Назовите того из девяти, который тоже ТАКОЙ.": "Рудольф.",
  "В отличие от русского произведения XIX века с аналогичным сюжетным ходом, где имя не упоминается, в древнеисландской \"Саге об Одде СтрелЕ\" покойный носит имя ФАкси. Назовите заглавного героя упомянутого русского произведения.": "[Вещий] Олег.",
  "Известный спортсмен говорил, что никогда не ДЕЛАЛ ЭТОГО, потому что он не охотник, а рыбак. Впрочем, в 70-е годы XX века стал широко известен способ ДЕЛАТЬ ЭТО, подсекая. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Бить пенальти.",
  "В произведении Константина Арбенина два цирковых артиста постоянно едят на завтрак яичницу из одного яйца на двоих. Назовите как можно точнее специализации этих артистов.": "Белый клоун, рыжий клоун.",
  "Марио Варгас Льоса, утверждает, что в НЕЙ есть что-то от танца, пластики, живописи, театра, и отметил ЕЕ влияние на творчество Гойи и Пикассо. Назовите ЕЕ.": "Коррида.",
  "Считается, что одним из источников вдохновения для создания ЭТОГО ШЕДЕВРА послужил вид смертельно раненого быком матадора во время поездки в Испанию в 1883 году. Напишите слово, дважды встречающееся в названии ЭТОГО ШЕДЕВРА.": "Иван.",
  "Согласно проведенному исследованию, одни пользователи социальных сетей часто считают, что другие пользователи живут полной, содержательной жизнью. Назовите двумя словами то, с чем авторы исследования сравнивают профили в социальных сетях.": "Потёмкинские деревни.",
  "В своем сравнительно недавнем \"письме счастья\" Дмитрий Быков отмечает, что в жару вместо \"митинг\" лучше говорить \"потинг\". Какому ожидавшемуся тогда событию было посвящено это письмо?": "Переименование милиции в полицию.",
  "В 1947 году почта Монако выпустила марку, на которой Франклин ДеланО Рузвельт рассматривает собственную ЕЕ. ОНА Рузвельта после смерти владельца была продана на аукционе за двести тысяч долларов. Назовите ЕЕ двумя словами.": "Коллекция марок.",
  "<раздатка> Такие отзывы о вас мы со всех сторон получали </раздатка> Из розданного вам предложения из письма в рассказе \"Скандал в Богемии\" Холмс делает определенный вывод. Аналогичный вывод о собеседнике сделали два героя произведения первой половины XX века. Назовите этих двух героев.": "[Иван] Бездомный, [Михаил] Берлиоз.",
  "Считается, что Ариадна Оливер, скромная, застенчивая женщина, сочинившая сыщика-норвежца, надоевшего ей до крайности, является ИМ. Назовите ЕГО тремя словами, первые два из которых начинаются на одну и ту же букву.": "Автопортрет Агаты Кристи.",
  "Основой проекта Жана-Марка Филиппа является космический спутник, который сообщит далеким потомкам о достижениях цивилизации. В проекте внимание уделяется безопасному вхождению спутника в земную атмосферу. Какой античный объект упоминается в статье журнала \"Сверхновая\" об этом проекте?": "Александрийская библиотека.",
  "[Ведущему: кавычки не озвучивать.] Электрики Дворянского собрания заявили, что кабель не выдержит напряжения, поэтому премьера \"Поэмы\" не была полноценной. Назовите автора этой \"Поэмы\".": "[Александр Николаевич] Скрябин.",
  "Однажды студент архитектурного университета получил зачет, принеся на экзамен банку с пеплом и сказав, что сжег реферат. Темой реферата являлось ЭТО. ЭТО сформировалось чуть менее полувека назад. Назовите ЭТО.": "Концептуальное искусство.",
  "В русском переводе античной \"зоологической\" книги \"Физиолог\" утверждалось, что птица Феникс живет возле НЕГО. Назовите заглавного персонажа произведения 1958 года, отправившегося в НЕГО вместе с друзьями.": "Незнайка.",
  "Третья и четвертая строки одного из куплетов песни Юрия Кукина \"Солдат Киплинга\" звучат так: \"... А за спиною запах / Пылающих мостов\". Напишите два слова, которыми заканчиваются первая и вторая строки этого куплета соответственно.": "Запад, восток.",
  "ИКС в пении - мышечный прием, способствующий нахождению правильного положения гортани. Среди причин ИКСОВ называют, в частности, погоню за красотой и цейтнот. Назовите ИКС одним словом.": "Зевок.",
  "По правилам, действующим в британском парламенте, при вступлении в должность ОНИ, в отличие от остальных, делают торжественное заявление о верности королеве. Назовите ИХ словом греческого происхождения.": "Атеисты.",
  "В повести ПЕРВОГО описывается вертикальный полет и посадка. ВТОРОЙ всю жизнь работал над аппаратами вертикального взлета и посадки. Напишите фамилии ПЕРВОГО и ВТОРОГО, различающиеся одной буквой.": "Милн, Миль.",
  "(pic: 20140847.jpg) Вклад Антонио ГаудИ в испанскую культуру не ограничивается Храмом Святого Семейства. Перед вами колонна, находящаяся в одном из помещений Терезианского колледжа в Барселоне. Назовите это помещение одним словом.": "Прачечная.",
  "Сергей Нечаев считает, что бронзовая фигура Никколо Томазео на площади Санто-Стефано - это своего рода венецианский ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Памятник Пушкину.",
  "Согласно шутке, удав съел 30 черепах и стал похож на НИХ. \"ОНИ\" были опубликованы в 1914 году. Назовите \"ИХ\" автора.": "[Анна Андреевна] Ахматова.",
  "Римские законы двенадцати таблиц предусматривали жестокую смерть несостоятельного должника от рук кредитора. Напишите имя литературного персонажа конца XVI века, который, по словам Игоря Курукина и Андрея Булычёва, неплохо разбирался в нормах римского права.": "Шейлок.",
  "В Китае желающие СДЕЛАТЬ ЭТО обязаны подать запрос правительству. Официально это делается для контроля над рождаемостью. На самом деле главная причина скрывается в попытках контролировать тибетцев. О каком действии идет речь?": "Реинкарнация.",
  "Согласно Википедии, в начале 1901 года этот уроженец штата Огайо был на пике своего могущества. Назовите человека, о котором идет речь.": "[Уильям] Мак-Кинли.",
  "В 1937 году почта США выпустила в честь юбилея марку с изображением Уильяма Мак-Кинли. Рассказывая об этом, Александр Щёлоков отметил, что стоимость марки, три цента, была чуть выше, чем стоимость каждого ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Акр Аляски.",
  "После недавно состоявшейся свадьбы этот человек признался, что его с избранницей связывают четырехлетние отношения, и он по-прежнему счастлив. Назовите этого человека.": "[Фредерик] Бегбедер.",
  "В вопросе словами \"АЛЬФЫ\" и \"БЕТЫ\" заменены другие слова. Для предотвращения мятежа солдат в 1683 году решением губернатора французской колонии в Канаде АЛЬФЫ на некоторое время стали БЕТАМИ. Назовите фильм, в названии которого фигурируют АЛЬФЫ и БЕТЫ.": "\"Карты, деньги, два ствола\".",
  "Согласно менее известной части легенды, для того чтобы заняться осуществлением своей идеи, двум тезкам пришлось продать автомобиль. Назовите их фамилии.": "Джобс, Возняк.",
  "На одной карикатуре ПЕРВАЯ спрашивает у ВТОРОЙ: \"А ты сможешь сесть на шпагат?\". Среди преимуществ ВТОРОЙ над ПЕРВОЙ упоминают экологичность и безопасность для астматиков и аллергиков. Назовите ВТОРУЮ двумя словами.": "Электронная книга.",
  "Неплохо образованная для своих семи лет дочь авторов вопроса, обратив внимание на мамину электронную книжку марки \"Kobo\" [кОбо], указала родителям на некий факт. Ребенка похвалили за наблюдательность и обогатили ее словарный запас словом греческого происхождения. Каким именно?": "Анаграмма.",
  "(pic: 20140848.jpg) Перед вами правая часть постера, рекламирующего тихие АЛЬФЫ. Назовите АЛЬФУ словом с двумя корнями.": "Газонокосилка.",
  "В титрах советского мультфильма, снятого по произведению, опубликованному в 1808 году, ОНА, танцуя, случайно сбивает одну из букв названия, а ОН приносит букву на место. Назовите ЕЕ и ЕГО.": "Стрекоза, муравей.",
  "Назовите киноперсонажа, изображение которого с вытянутыми руками владельцы одного заведения в шутку поместили за смесителем воды.": "Морфеус.",
  "В вопросе есть замена. \"В 1823 году к СТАРГОРОДУ приближался молодой человек с довольно темным цветом лица и темными пятнами в родословной. Он был пылкого нрава и мечтал о славе\". Догадавшись, какой город мы заменили СТАРГОРОДОМ, назовите человека, о котором так написал Сергей Макеев.": "[Александр] Дюма[-отец].",
  "В предисловии к роману XX века автор пишет, что умный читатель, перелистав первую часть книги, определил ее тему так: \"Старая ПЕРВАЯ, развращающая молодую ВТОРУЮ\", а другой чтец увидел в книге \"молодую ВТОРУЮ, развращающую старую ПЕРВУЮ\". Что мы заменили ПЕРВОЙ и ВТОРОЙ?": "Европа, Америка.",
  "В 2001 году знаменитый кинорежиссер подал в суд на американскую компанию, производящую медицинское оборудование, за использование некоего словосочетания в инструкциях к лазерным хирургическим инструментам. Напишите это словосочетание.": "Световые мечи.",
  "Профессор Николай Борисов, ссылаясь на Ключевского, говорит о периоде затишья на Руси в годы правления Ивана Калиты и его сыновей. За это время выросло поколение людей, переставших бояться татаро-монгольских захватчиков. Каким численным показателем определил историк примерную продолжительность этого периода?": "Сорок лет.",
  "Рассказывают, что, опровергая слова приближённых о том, что Бог мог сотворить мир только в начале осени, когда тепло и много плодов, Петр I взял в руки ЕГО. Назовите ЕГО словом латинского происхождения.": "Глобус.",
  "Во многих английских городах Вест-сайд - престижный район, населенный богачами, а Ист-сайд - район бедняков. Это разделение, произошедшее в годы промышленной революции, объясняется тем, что в Северном полушарии преобладают ОНИ. Назовите ИХ.": "Западные ветра.",
  "По сообщению газеты \"Los Angeles Times\", в 2008 году МОНОПОЛИЯ владела 7% валовОго внутреннего продукта США. Какое слово мы заменили словом \"МОНОПОЛИЯ\"?": "Мафия.",
  "(pic: 20140850.jpg) Перед вами фрагмент ЕЕ логотипа, представленного на открытом конкурсе в 2003 году. Представители ЮНЕСКО назвали ЕЕ символом эпохи взаимодействия. Назовите ЕЕ.": "Википедия.",
  "Жан-Поль КреспЕль пишет, что однажды Моне порезал около двухсот своих картин, но всё оказалось тщетно. Назовите абсолютно точно инструмент, как правило, изготавливающийся из ценных пород дерева, который далее упоминает Креспель.": "Молоток аукциониста.",
  "Наталья Логинова называет ИКС отбеливателем. В детской сказке ИКС отменяет планы двух своих друзей. Назовите ИКС словом французского происхождения.": "Бекар.",
  "Чарли Чаплин, Бернард Шоу, Джон Пристли и многие другие не предполагали, что за их мировоззрениями следил знакомый писатель. Люди, сочтенные неблагонадежными, заносились им в записную книжку, которая впоследствии была передана в так называемый \"Отдел информационных исследований\". Назовите этого писателя.": "[Джордж] Оруэлл.",
  "Считается, что самое длинное английское слово, которое можно набрать на клавиатуре с легкостью, - \"stewardesses\" (\"стюардессы\"). Напишите два слова, которые мы заменили в тексте вопроса.": "Одной левой.",
  "Возле аэропорта в СьюдАд-БолИваре стоит в качестве экспоната эвакуированный лишь в конце 1960-х годов моноплан. Назовите фамилию пилота, управлявшего им.": "Энджел.",
  "Этот своего рода \"механизм\" похож по форме на головной убор в ряде христианских церквей. Назовите этот \"механизм\" двумя словами.": "Митральный клапан.",
  "В 1943 году в честь юбилея Мюнхенского путча в Германии была выпущена марка с изображением штурмовика, держащего флаг со свастикой. На марке были напечатаны слова: \"И все-таки вы победили\". В следующем году англичане переиздали эту марку, сохранив надпись, но вместо штурмовика на марке был изображен генерал-фельдмаршал, принимавший участие... В чем?": "Заговор 20 июля.",
  "Рассказывая о книге Марко Поло, пользовавшейся популярностью еще при его жизни, Александр Ивич упоминает другую книгу, посвященную известному дворянину. Назовите этого дворянина.": "[Барон] [Карл Фридрих Иероним фон] Мюнхгаузен.",
  "По словам Агаты Кристи, ПЕРВАЯ действует так же губительно, как и ВТОРОЕ. Напишите в своих ответных карточках то, чего однажды лишилась известная \"ПЕРВАЯ\".": "По.",
  "Ответьте двумя словами, начинающимися на соседние буквы: что делаем мы в том случае, когда Уильям Шекспир использовал черточки?": "Ставим точки."
}