{
  "В XIX веке в один из зимних дней московскую полицию инструктировали не задерживать определенную группу лиц, а если это все-таки приходилось делать, их было необходимо предварительно поздравить с праздником. С каким?": "Татьянин день.",
  "Назовите географический термин, получившийся в результате искажения латинских слов, означающих \"середина\" и \"день\".": "Меридиан.",
  "Небольшой паук эварх питается кровью крупных млекопитающих. Толстую кожу он прокусить не может. Благодаря кому он придерживается своего рациона?": "Комарам.",
  "В 1855 году на Всемирной выставке в Париже серебряную медаль получили братья Лундстрем за продукцию под названием \"Безопасные ОНИ\". Назовите ИХ двумя словами.": "Шведские спички.",
  "Назовите девичью фамилию жены графа Чиано, занимавшего в начале 1930-х годов пост министра иностранных дел Италии.": "Муссолини.",
  "О ком Сенека сказал: \"Лошадь, осла, быка, по крайней мере, осматривают, прежде чем купить; ОНА - единственная вещь, которую берут не глядя\"?": "Женщина.",
  "Согласно исследованиям энтомологов, муравьи-листорезы отрезают кусочки листьев с помощью вибрации. Назовите двумя словами инструмент, который упомянут в книге \"Тайны живой природы\" в заголовке главы, рассказывающей об этом.": "Отбойный молоток.",
  "Латинское словосочетание, означающее \"отвечающий за конюшню\", исказившись, не только вошло в английский язык, но и стало фамилией знаменитого художника. Напишите эту фамилию.": "Констебл.",
  "Закончите двумя словами афоризм Бориса Крутиера: \"Если тебе не удалось перехитрить свою судьбу, значит...\".": "\"... не судьба\".",
  "Николай Непомнящий пишет, что у себя на родине ОНИ являются настоящими санитарами рек. Назовите ИХ.": "Пираньи.",
  "Одно из судов этой научной флотилии называлось \"Эспадон\". А как называлось ее флагманское судно?": "\"Калипсо\".",
  "Египтяне и сирийцы призывают к отмене этого обычая, так как, по их мнению, он помогает мужчинам тайно посещать любовниц. А в чем заключается этот обычай?": "Ношение чадры.",
  "К середине XVI века ОНИ еще не были признаны полезной вещью, но вошли в моду, поэтому в 1544 году был подписан указан о создании в Блуа первого в мире цеха по ИХ производству. Назовите ИХ.": "Часы.",
  "Что в Древнем Египте делали смешивая золу от сжигания корней папируса с клейким густым соком акации?": "Чернила.",
  "В древности в качестве НЕЕ использовались шипы растений. В некоторых языках слово, которым ОНА обозначается, происходит от латинского \"шип\" или \"колючка\". Назовите ЕЕ.": "Булавка.",
  "Закончите одним словом четверостишие XIX века, посвященное русским чиновникам: Век не знающий участья, Наживающий порой Пенсион при полном счастье, А без счастья - ...": "\"... геморрой\".",
  "Алжирские официанты часто с удивлением бросаются вслед за уходящими клиентами, забывшими на столе... Что?": "Деньги.",
  "В XIX веке в московских чайных чай нередко пили \"с полотенцем\". А что при этом делали с помощью полотенца?": "Вытирали пот со лба.",
  "Директор предстоящей Всемирной выставки в Чикаго в 1891 году обратился к инженерам с призывом соорудить что-нибудь, способное затмить Эйфелеву башню. Среди прочих, к нему обратился Густав Эйфель. А что он предложил?": "Построить башню выше Эйфелевой башни.",
  "Девиз одной из торговых марок гласит \"между Вами и землей\". А что производится под этой маркой?": "Обувь.",
  "Для оправдания нищенства создавались легенды. Одна из них рассказывала о том, как нищие построили одному грешнику мост из ада в рай. А из чего они его построили?": "Из монет, которые он при жизни подавал в качестве милостыни.",
  "Завсегдатаи называли московский трактир \"Крым\" \"Адом\". Буфетчика \"Крыма\" они называли \"Вельзевулом\" или \"Сатаной\", половых - \"чертями\" или \"дьяволами\". А как они называли сами себя?": "Грешниками.",
  "В 1985 году в тюрьме Рав на Соломоновых островах два охранника были привлечены к суду за избиение подследственного. А что сделали в знак протеста остальные сотрудники тюрьмы?": "Выпустили всех заключенных.",
  "В 1910 году рабочие Петербурга потребовали почтить ЕГО память отменой смертной казни. Назовите ЕГО.": "[Лев Николаевич] Толстой.",
  "В вопросе есть замена. В XIX веке к ТАКИМ пирожным относились, например, слоеные пироги, оладьи, миндальное печенье, а к СЯКИМ пирожным - например, кисель, мороженое и компот. \"ТАКИЕ\" и \"СЯКИЕ\" - антонимы. Какие слова мы заменили на \"ТАКИЕ\" и \"СЯКИЕ\"?": "Сухие, мокрые.",
  "В американском городе Моухейн Каунти действует необычный закон. Что согласно нему делают с человеком, укравшим мыло?": "Моют этим мылом до тех пор, пока оно не кончится.",
  "Назовите год, когда на окраине Гаваны были похоронены 57 граждан СССР.": "1962.",
  "Согласно арабской легенде, египетские пирамиды были построены для спасения. Спасения от чего?": "От Всемирного потопа.",
  "ЕГО победа на выборах в 2003 году вызвала большое количество публикаций в немецкой прессе, призывающих немецких политиков, взяв с него пример, отказаться от невнятной манеры изъясняться. Назовите пост, который ОН занимал с 2003 по 2011 год.": "Губернатор Калифорнии.",
  "Вараздат Степанян называет этого рязанца, жившего в XIII веке, первым русским партизаном. Назовите его.": "Евпатий Коловрат.",
  "Все знают няню Пушкина Арину Родионовну. А русскому писателю, росшему в Башкирии, сказки на ночь рассказывала ключница Пелагея. Назовите этого писателя.": "[Сергей Тимофеевич] Аксаков.",
  "В средние века попавшемуся шулеру могли повесить на шею ожерелье из огромных деревянных игральных костей или карт и заставляли с ним ходить. А в каком случае человеку на шею вешали огромную копию музыкального инструмента?": "Если он фальшивил при игре на нем.",
  "Основатель первого нефтеперегонного завода в России Василий Кокорев в 1860-х годах привлек к своему делу молодого доцента Петербургского университета. Назовите фамилию этого доцента.": "Менделеев.",
  "Назовите трагедию, после которой район поисков охватывал около 6000 квадратных миль Атлантического океана.": "Взрыв космического челнока \"Челленджер\".",
  "По словам Бориса Крутиера, если бы не ОНА, мир был бы похож на комнату смеха. Назовите ЕЕ двумя словами.": "Стена плача.",
  "Иван Павлюков делит контакты с инопланетянами на явные и неявные. В свою очередь, явные делятся на четыре группы. Красный контакт - официальная или полуофициальная встреча госслужб с представителями внеземной цивилизации. Зеленый контакт - жизнь в течение некоторого времени на корабле или базе пришельцев. Белый контакт (он же - палеоконтакт) - контакт представителей человечества с инопланетянами в далекой древности. А как Павлюков называет половую связь с представителями внеземной цивилизации?": "Желтый контакт.",
  "Овидий считал Рим идеальной территорией для любви. А чем он это обосновывал?": "Слова \"Roma\" (Рим) и \"Amor\" (любовь) - анаграммы.",
  "В одной из рецензий Алекса Экслера говорится, что бывают фильмы, которые пролетают мимо, как фанера... Напишите следующие три слова из этой рецензии.": "\"... над гнездом кукушки\".",
  "30 ноября 1743 года император Фридрих II, зная, что в России 30 ноября празднуется день святого апостола Андрея Первозванного, устроил праздник, пригласив русского дипломата графа Чернышёва. В чем же заключалась ошибка Фридриха?": "Россия и Европа пользовались в то время разными календарями.",
  "В XIX веке актеры, имевшие опустившихся коллег-однофамильцев, требовали добавлять на афише к своей фамилии слово. Какое?": "Непьющий.",
  "Американский полицейский Майкл Пуэц на своей машине подрезал ехавшего на мотоцикле Чарльза Петерсона, подозревавшегося в изнасиловании. Последовавший за этим поступок Петерсона принес Пуэцу массу положительных эмоций. Что же сделал преступник?": "Плюнул на машину полицейского.",
  "На Олимпийских играх 1984 года организаторы долго уговаривали сойти с дистанции участницу марафонского забега Леду Диас де Кано. А зачем?": "Она очень сильно отстала от остальных участников, а марафонский забег проходит по городским улицам, движение по которым на время забега перекрывается."
}