{
  "В пражском ресторане \"Vytopna\" [вЫтопна] процесс доставки пива механизирован: клиенты получают свое пиво, когда происходит ЭТО. Кто создал \"ЭТО\" в конце XIX века?": "[Братья] Люмьер.",
  "В американском комедийном мультсериале сотрудники одной организации используют фургон, предлагающий свежие буррито. Назовите эту организацию.": "ФБР.",
  "В 1894 году астроном Эндрю Дуглас предложил построить обсерваторию в городке Флагстафф в Аризоне. Рассказывают, что в конце жизни Дуглас признался, что во Флагстаффе его интересовали только луны. В одном из слов предыдущего предложения мы пропустили две буквы. Напишите это слово в исходном варианте.": "Салуны.",
  "По несколько парадоксальному утверждению комментатора, эксцентричный Фабьен Бартез иногда устраивал в воротах ЕЕ. Назовите ЕЕ словом с удвоенной согласной.": "Буффонада.",
  "[Ведущему: обязательно произнести название игры полностью!] В начале игры \"Шерлок Холмс: Преступления и наказания\" главный герой, стреляя по вазам, приветствует инспектора Лестрейда, чем изрядно удивляет последнего. Какие три слова мы пропустили в этом вопросе?": "С завязанными глазами.",
  "Герой фильма \"Космос как предчувствие\" знакомится в поезде с молодым летчиком Юрием. Когда тот направляется к выходу, наблюдательный герой окликает его и указывает на один из НИХ. Назовите ИХ.": "Шнурки.",
  "Герой французской комедии любезно отдает молодой немке солонку и перечницу. Недовольная жена язвительно спрашивает, почему же он не решился предложить девушке арию. В одном из слов предыдущего предложения мы пропустили шесть букв. Напишите это слово в исходном варианте.": "Лотарингию.",
  "В уже упомянутой нами игре на стене в комнате Шерлока Холмса можно увидеть ИКС, написанный в 1872 году. Назовите ИКС двумя словами.": "Портрет Достоевского.",
  "На карикатуре Жана Эффеля Бог, прогуливающийся среди хаоса, замечает, что мир - это ИКС. Одним из лучших ИКСОВ 2015 года был признан \"нипричёмыш\". Какое слово греческого происхождения мы заменили ИКСОМ?": "Неологизм.",
  "По анекдотической версии Александра Экстера, жена однажды увидела картину мужа из цикла работ о женской бане и пришла в ярость. Какое произведение, согласно этой версии, было создано в результате?": "\"Черный квадрат\".",
  "Одна из шведских церквей недавно вывесила объявление с напоминанием, что по всё еще действующему закону 1280 года никто не может быть взят в плен в церкви. Отдельно подчеркнуто, что под защиту закона подпадают и ОНИ. Назовите ИХ одним словом.": "Покемоны.",
  "Опера ДжАкомо Пуччини \"ТОска\" заканчивается прыжком главной героини с высокой башни. По легенде, конец одной из постановок \"ТОски\" привел публику в восторг. Причиной этого стало использование ЕГО. Назовите ЕГО одним словом.": "Батут.",
  "В научно-популярном фильме параллельная эволюция вирусов и человеческого организма сравнивается с НЕЙ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Гонка вооружений.",
  "Автор исторического романа сравнил ЕЕ с заточённой в монастырь царицей, которую ветреный и капризный властелин променял на холодную, змеиноглазую разлучницу. Назовите ЕЕ одним словом.": "Москва.",
  "В статье об ИКСЕ упоминаются коронарные артерии. В произведении XIV века обитатели ИКСА стараются прикрыть один бок другим. Назовите ИКС двумя словами.": "Третий круг.",
  "На карикатуре, действие которой происходит весной, ПЕРВЫЕ испуганно смотрят на появляющиеся из земли ВТОРЫЕ. Какие однокоренные слова мы обозначили как \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Снеговики, подснежники.",
  "В одном из стихотворений Владимир Маяковский удивляется: неужели \"зуб революций ступился о НИХ\"? Какая денежная единица получила свое название от НЕЕ?": "Крона.",
  "В вопросе словом \"ИКС\" заменено другое слово. Однажды в компьютерной игре \"Герои меча и магии - 5\" автору вопроса встретился ИКС дьяволят. Назовите ИКС, созданный в 1831 году королевским приказом.": "[Французский] Иностранный [легион].",
  "В сентябре 1957 года сразу после аварии на химкомбинате \"Маяк\" в челябинских газетах появились сообщения о НЕМ. ОНО бывает двух видов, которые на самом деле вовсе не симметричны. Назовите ЕГО двумя словами, начинающимися на разные буквы.": "Полярное сияние.",
  "Описывая шумную толпу в лондонском порту, Филип Депуа пишет, что невидимая ОНА поднималась до самого неба. Назовите ЕЕ двумя словами.": "Вавилонская башня.",
  "При создании ИХ в резиденции сёгуна гвозди располагали в виде перевернутой буквы V [ви] для имитации щебета различных птиц, по которому можно было достаточно точно определить местонахождение посетителей. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Поющие полы.",
  "Престарелый герой рассказа Стивена Кинга сравнивает свое тело с разрушенным ИКСОМ. Самый высокий ИКС был создан в Майами. Назовите ИКС.": "Замок из песка.",
  "Блиц. На одном специализированном обучающем сайте есть цикл детских стихотворений. 1. В одном из стихотворений ОНА \"словно подлодка, стреляет прямой наводкой\". Назовите ЕЕ одним словом. 2. В одном из стихотворений ОН предпочитает рукопашную. Назовите ЕГО одним словом. 3. В одном из стихотворений ОНА решает, кем стать. Назовите ЕЕ одним словом.": "1. Ладья. 2. Король. 3. Пешка.",
  "Решительно настроенный президент США Уильям Тафт считал, что \"ЭТО\" может успокоить забастовку рабочих. Обычно за один сеанс ЭТОГО устанавливают от четырех до двенадцати... Кого?": "Пиявок.",
  "Шутники утверждают, что для грузчиков характерно раздельное питание. Когда они разгружают картошку, то едят картошку, когда разгружают сыр - едят сыр. А когда разгружают кирпич, то это - ОН. Назовите ЕГО двумя словами.": "Разгрузочный день.",
  "Одну из актрис Фаина Раневская причислила к отряду молеобразных и объяснила это тем, что у той все мысли только об АЛЬФАХ. Стихотворение Семена Кирсанова об АЛЬФЕ заканчивается словами \"... чтоб не мог мороз ущипнуть тебя\". Назовите АЛЬФУ.": "Шуба.",
  "Для десятилетнего Нила Сети, исполнившего роль Маугли в недавнем фильме \"Книга джунглей\", костюмеры изготовили двадцать вариантов ИХ, которые меняли в зависимости от эпизода. Назовите ИХ двумя словами.": "Набедренные повязки.",
  "У основания кафедры венского собора Святого Стефана есть скульптурное изображение человека с циркулем в руке. Назовите это изображение словом, происходящим от древнегреческого и французского слов.": "Автопортрет.",
  "[Ведущему: при чтении явно указать запятую после первого пропуска.] Опальный поэт из книги Артуро Переса-Реверте в одном из эпизодов так каламбурит о себе: \"Дела идут [пропуск], дела [пропуск] дышат...\". Заполните пропуски - двумя словами каждый.": "\"... на лад...\", \"... на ладан...\".",
  "Материал журнала \"Вокруг света\" под заголовком \"Личное влияние\" посвящен ИМ. Кстати, одна из ИХ разновидностей называлась словом, однокоренным к слову из приведенного заголовка. Назовите ИХ.": "Маски.",
  "Площадь ЕЕ составляет около 4152 квадратных километров и с каждым годом увеличивается. В 1991 году румынская часть, составляющая примерно 83% общей площади, была признана ЮНЕСКО объектом Всемирного природного наследия. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Дельта Дуная.",
  "В отличие от математики, в жизни минус на минус не всегда дает плюс. Видимо, поэтому, согласно закону города Лик-Спрингс в штате Индиана, выпуская на улицу черных котов в определенный день, хозяева обязаны надевать на своих питомцев колокольчики. Назовите этот день абсолютно точно.": "Пятница, 13-е.",
  "Персонаж книги Хольма Ван Зайчика рассуждает: \"Невозможно представить себе в просторах Запретного города, скажем, велосипед... это вопиюще несообразно и даже несколько оскорбительно - как если бы, скажем, ИКС вдруг запел...\". Чуть больше сорока пяти лет назад так и произошло. Назовите ИКСА.": "Иисус Христос.",
  "Одной из причин распада этой группы в апреле 1981 года Лоуренс ДжУбер считает то, что ее лидер стал бояться концертов (цитата): \"Ведь ему приходилось бы каждые десять минут вздрагивать, ожидая, что какой-нибудь придурок выстрелит в него из пистолета\". Назовите эту группу.": "\"Wings\".",
  "На западе США колючую проволоку часто использовали в качестве АЛЬФЫ, чтобы не беспокоиться при возможных порывах ветра. Назовите АЛЬФУ двумя словами.": "Бельевая веревка.",
  "\"Ты и есть мой дом\" - такова, по мнению персонажа Макса Фрая, идеальная ОНА. Премьера \"ЕЕ\" состоялась 30 декабря 1984 года. Назовите ЕЕ.": "Формула любви.",
  "Для одной традиции компания \"Гиннесс\" использует вместо ЭТОГО продукцию собственного производства. В США в годы \"сухого закона\" вместо ЭТОГО использовали кока-колу. Назовите ЭТО.": "Шампанское.",
  "В 1934 году подготовленная тренером КатрИн Кёртис группа из шестидесяти человек под названием \"Современные русалки\" с успехом выступила на Всемирной выставке в Чикаго. Какое словосочетание из двух слов впервые в истории использовал диктор НОрман Росс, комментируя это выступление?": "Синхронное плавание.",
  "[Ведущему: начинать читать текст вопроса со слова \"внимание\" - это не ошибка и не опечатка.] Внимание, вопрос номер два! Рассказывают, что некоторое время ОН, уроженец Екатеринославской губернии, специально посещал школьные уроки, где, сидя с блокнотом на задних партах, что-то зарисовывал. Назовите ЕГО.": "[Федор Павлович] Решетников.",
  "Военачальника Николая Муравьёва-Карсского и декабриста Петра Колошина объединяла настолько близкая дружба, что даже своих коней они назвали в честь ИКСОВ. В честь ИКСОВ названы две соседние вершины-четырехтысячники в Альпах. Назовите имена ИКСОВ.": "Кастор, Поллукс.",
  "По словам Юрия Рылёва, автора книги \"6000 изобретений XX и XXI веков, изменивших мир\", разработка противозачаточных таблеток в середине прошлого века стала залпом \"Авроры\" для НЕЕ. Назовите ЕЕ точно.": "Сексуальная революция.",
  "Название одного магазина, предоставляющего услуги по ремонту смартфонов, представляет собой английское слово-неологизм. Какой фрукт присутствует на логотипе этого магазина?": "Груша.",
  "Назовите многократного олимпийского чемпиона, чья фамилия, по одной из версий, могла быть образована от прозвища, которым когда-то называли слишком прилипчивого зануду.": "[Евгений Викторович] Плющенко.",
  "[Ведущему: при чтении выделить интонацией словосочетание \"не он\".] Неизвестно, нравилось ли это произведение издателю, но в изначальном авторском варианте был не ОН, а \"ключ\". В каком южном городе ОН находится до сих пор?": "Бахчисарай.",
  "Согласно \"Словарю морского жаргона\", АЛЬФА - это прозвище \"привилегированной женской особы, работающей в команде судна\". АЛЬФОЙ была персонаж серии детских книг, написанных в середине прошлого века. Назовите АЛЬФУ двумя словами.": "Капитанская дочка.",
  "В одном кроссворде слово \"рикша\" определяется как \"таксист, которого [ДВА СЛОВА ПРОПУЩЕНО]\". А кого [ДВА СЛОВА ПРОПУЩЕНО], согласно русской пословице?": "Волка.",
  "По одной из версий, ИКС - это переиначенное на английский лад выражение, с помощью которого французские портовые грузчики просили коллег о помощи. Какое слово мы заменили словом \"ИКС\"?": "Mayday.",
  "Рассказывают, что перед съемками \"Терминатора\" Арнольд Шварценеггер специально подолгу проводил время на стрельбище, дабы научиться спускать курок, не ДЕЛАЯ ЭТО. Как называется игра, в которой нельзя ДЕЛАТЬ ЭТО?": "Гляделки.",
  "В Крыму первый ОН появился благодаря Максимилиану Волошину. По мнению Сергея Федина, по уму встречают только на НЕМ. Назовите ЕГО двумя словами.": "Нудистский пляж.",
  "Сахарную голову можно поджечь, если с ней СДЕЛАТЬ ЭТО. Впрочем, порой ЭТО ДЕЛАЮТ не только с сахарной. Какие два слова на одну и ту же букву мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Посыпать пеплом.",
  "Виктор Гюго провел несколько лет в изгнании на скалистом острове Гернси. Бодлер насмешливо писал, что терзаемый лишь уколами тщеславия Гюго любил воображать себя... Кем?": "Прометеем.",
  "Живший в XVI веке римский папа Сикст V любил грандиозные проекты. Так, папа обещал оплатить ЕЕ создание, если ОНА доберется до цели. Для НЕЕ была разработана специальная система сигналов. Назовите ЕЕ.": "Непобедимая армада.",
  "Внимание, в вопросе есть замена. Премьер-министр Турции на полном серьезе заявил: взгляды турецких мусульман отличаются от взглядов боевиков ИГИЛ на целых ДВА ИКС. Ответьте точно, что мы заменили словами \"ДВА ИКС\".": "360 градусов.",
  "Пикап Toyota Hilux [тойОта хАйлакс] надежен и прост в ремонте. По словам одного американского военнослужащего, Toyota Hilux стал автомобильным эквивалентом ЕГО. Назовите ЕГО двумя словами.": "Автомат Калашникова.",
  "На фабрике ЕГО отца делали детали к самолетам \"Мицубиси\". Герой ЕГО произведения говорит: \"Самолет - это прекрасная мечта, а конструктор - тот, кто ее воплощает\". Назовите ЕГО.": "[Хаяо] Миядзаки.",
  "Разработанный Майком Томпсоном прибор для поиска сигнала Wi-Fi выглядит как ОНА. Считается, что название деревни Аргури близ горы Арарат связано с НЕЙ. Назовите ЕЕ одним словом.": "Лоза.",
  "Механизмы работы иммунитета изучены недостаточно. Ученый Александр ХаджИдис говорит, что иммунитет - это тонкая и пока еще ТАКАЯ ОНА. Назовите ТАКУЮ ЕЕ.": "Темная материя.",
  "Как-то раз сотрудники одного английского музея пришли на работу и обнаружили, что ОНА XIX века до сих пор действует. Назовите ЕЕ.": "Мышеловка.",
  "Единственное слово, заимствованное английским языком из швейцарского ретороманского, обозначает ЕЕ. Один из методов предсказания ИХ тоже происходит из Швейцарии. Назовите ЕЕ.": "Лавина.",
  "Древние китайцы верили, что ракУшки каУри приносят удачу, и придали ЭТОМУ форму ракУшки каУри. Если вы решите приготовить ЭТО, лучше использовать лазерный принтер - иначе будет трудно что-либо разобрать. Назовите ЭТО тремя словами.": "Печенье с предсказанием.",
  "Более четверти века в этом городе не функционировали полтора десятка станций метрополитена. Назовите этот город.": "Восточный Берлин.",
  "На мемориальной доске Траяну Поповичу, который был мэром Черновцов в середине прошлого века, есть число 19600. Сергей Воронцов назвал Поповича \"буковинским ИМ\". Назовите ЕГО.": "[Оскар] Шиндлер.",
  "Большинство украинских телеканалов транслируются со спутников \"Amos\" [Эймос], \"Sirius\" [сИриус] и \"HotBird\" [хотбёд]. Поэтому самый распространенный на Украине тип спутниковых антенн получил сказочное прозвище \"он\". В одном из слов предыдущего предложения мы пропустили пять букв. Напишите это слово в исходном виде.": "Горыныч.",
  "В первом тайме матча Евро-2016 Италия - Германия обе команды практически не предпринимали атакующих действий. Денис Казанский назвал этот тайм \"ПРОПУСК ГарОнне\". Заполните пропуск двумя или тремя словами.": "Стояние на реке.",
  "Одна из версий возникновения ЭТОГО - сбой в одном из отделов мозга. В такой момент новая информация поступает в подкорковые ядра, отвечающие за ее переработку, не напрямую, а через другую зону. Назовите ЭТО.": "Дежавю.",
  "После того как в болотах графства Кембриджшир было обнаружено деревянное колесо, эту территорию прозвали местными ИМИ. Назовите ИХ одним словом.": "Помпеи.",
  "В одном сериале маленькая компания, разрабатывающая инновационную технологию, узнаёт, что у нее появился серьезный конкурент. Один из персонажей с грустью говорит, что их шансы опередить этого конкурента ЧРЕЗВЫЧАЙНО МАЛЫ. Какое соотношение мы заменили словами \"ЧРЕЗВЫЧАЙНО МАЛЫ\"?": "Один к гуглу.",
  "Внимание, ИКС в вопросе - замена. Получивший образование в Париже Тадеуш Костюшко устроился ИКСОМ, чтобы быть поближе к любимой девушке. А заглавный персонаж известного произведения стал ИКСОМ, чтобы быть поближе к своему врагу. Назовите фамилию этого персонажа.": "Дубровский.",
  "Скоростной хоккеист Виталий Абрамов в прошлом сезоне ярко ворвался в одну из юниорских лиг. Павел Климовицкий назвал Абрамова ИМ. Сам Абрамов видел ЕГО, будучи в школе. Назовите ЕГО двумя словами.": "Челябинский метеор.",
  "Наблюдение за одной экзопланетой поставило под сомнение эффективность процесса циркуляризации. Заметка об этом называлась \"ЧУДАКОВАТАЯ экзопланета задает вопросы\". Какое слово мы заменили словом \"ЧУДАКОВАТАЯ\"?": "Эксцентричная.",
  "Рассказывая о заядлом рыбаке, Вашингтон Ирвинг пишет, что тот живет жизнью настоящего ЕГО. ОНИ, вероятно, происходят от кистепёрых рыб. Назовите ИХ двухкоренным словом.": "Земноводные.",
  "Назовите роман, первый перевод которого на русский язык выполнила в 1936 году Евгения Калашникова.": "\"Прощай, оружие!\".",
  "[Ведущему: отточие не озвучивать.] Заметка о чемпионате по какой игре вышла под заголовком \"... Без покемонов\"?": "Го.",
  "Однажды автор вопроса с друзьями играли в \"Угадай кто\", и одному из игроков достался популярный персонаж американского мультсериала. Воспроизведите первый вопрос, который задал о себе игрок.": "\"Я в данный момент умер?\".",
  "Американская чемпионка мира в детстве нередко терпела оскорбления на религиозной почве. Поэтому вид спорта был выбран такой, чтобы не испытывать проблем с экипировкой. Назовите этот вид спорта.": "Фехтование.",
  "Белый крест на зеленом фоне - таким предлагали сделать флаг ЕЕ. Назовите ЕЕ.": "Гренландия.",
  "Обсуждая фильм 2015 года, научный сотрудник Артем Климчук призвал ценить знания, потому что они могут пригодиться в самый неожиданный момент. По его мнению, от негативных коннотаций должно избавиться слово, означающее специалиста. Напишите это слово.": "Ботаник.",
  "Комментируя итоги выборов осенью 2016 года, Эльвира Набиуллина заявила: \"Мы, конечно, все помним про песню\". Из какого города группа, исполнившая эту песню?": "Из Владивостока.",
  "В Эфиопии и Эритрее практикуется ОНА, включающая в себя такие стадии: обжарка на углях, перемалывание в деревянной ступке, варка в котле, перелив в другой сосуд и охлаждение, просеивание через фильтр из конского волоса и наконец, разлив в кипящем состоянии. Назовите ЕЕ двумя словами.": "Кофейная церемония.",
  "На логотипе фирмы \"Деловой звук\" изображен несуществующий вид ЕГО - скрипичный ключ. Назовите ЕГО двумя словами.": "Галстучный узел.",
  "\"Самый великий человек в мире - великий вождь Ким Ир Сен\". Как утверждает журнал \"Максим\", за эту фразу любого северокорейца отправили бы в лагерь, так как ОНО не на месте. Напишите ЕГО.": "Ким Ир Сен.",
  "Когда ОНИ появились в Италии в начале прошлого века, за характерный элемент ИХ стали называть \"fumetti\" [фумЕтти], что означает \"дымок\". Ответьте одним словом, что такое ОНИ.": "Комиксы.",
  "Искусствовед Эрвин ПанОфский пришел к выводу, что крылатый мальчик - Эрот, а его связанные руки указывают на \"вынужденное целомудрие\". Назовите заглавную героиню описанной картины.": "Даная.",
  "С 2016 года для НЕЕ официально введено ограничение в 45 секунд. В марте 1946 года Рэй МИлланд от НЕЕ отказался, ограничившись поклоном, что до сих пор остается уникальным случаем. Назовите ЕЕ максимально точно.": "Речь победителя на вручении премии \"Оскар\".",
  "Героиня Набокова, опустив после сложного разговора телефонную трубку, прислушалась и с облегчением услышала только ЕГО. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Стук своего сердца.",
  "[Ведущему: внимательно прочитать конец первого предложения, чтобы команды четко уяснили грамматическую структуру.] В одном фильме пилигрим сообщает, что первым по доблести был Ричард Львиное Сердце, а ПРОПУСК. Уже в конце апреля 2016 года стало понятно, что, несмотря на неверие букмекеров еще осенью, ПРОПУСК - и это как минимум. Пропуски на слух неотличимы. Заполните любой из них двумя словами.": "Лестер второй.",
  "[Ведущему: четко прочитать \"в Шуне\" и \"в Кване\".] В самом начале пьесы один из персонажей саркастично упоминает случайность в Шуне и случайность в Кване. Впрочем, им все-таки больше везет... Где?": "В Сычуани.",
  "Когда брехтовские боги обсуждают водоноса, один из них обвиняет его в мошенничестве, держа в руках кружку, из которой водонос их напоил водой. Всё дело в НЕМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Двойное дно.",
  "Внимание, в одном из слов вопроса мы пропустили две буквы. Вильфредо Парето - итальянский социолог-консерватор, который, несмотря на свой аристократизм по происхождению, пережил семейную драму. Преподаватель социологии, рассказывая об этом, заявил, что его жена, Александра Бакунина, изменила ему с маркизом. Восстановите исходное слово.": "Марксизмом.",
  "В мае 1949 года ОН передал свой список из 38 журналистов и писателей спецслужбам. В этом списке были такие характеристики, как \"бесчестный карьерист\", \"сентиментальный симпатизант\", \"еврейский\", \"антибританский\", \"хорошо нажился в СССР\", \"очень антибелый\" и тому подобное. Назовите ЕГО.": "[Эрик] Блэр.",
  "Согласно одному несерьезному источнику, в результате забастовки цыган тысячи горожан остались ПРОПУСК. По мнению профессора Криса Синхи, представители племени амондава живут ПРОПУСК, поэтому могут говорить только об одном событии. Какие два слова на одну и ту же букву мы дважды пропустили?": "Без будущего.",
  "<раздатка> leaned </раздатка> Седьмой эпизод \"Звездных войн\" многие обвиняют во вторичности. В неологизме, который газета \"Вашингтон Пост\" применяет по отношению к одной из планет в этом фильме, мы убрали четыре буквы. Восстановите исходное слово.": "Alderaaned.",
  "Как утверждают журналисты, город Вольфсбург подхватывает воспаление легких, когда корпорация \"Фольксваген\" ДЕЛАЕТ ЭТО. Желая показать, что он опознал фрагменты плагиата, Джоакино Россини на концерте неоднократно ДЕЛАЛ ЭТО. Что делал?": "Снимал шляпу.",
  "В книге \"Алиса и Алисия\" положительный персонаж Алиса Селезнёва приезжает на Суматру за одним экземпляром, путешествует во времени и знакомится с диктатором и тираном Алисией I. Какое слово мы пропустили в предыдущем предложении?": "Бабочки.",
  "Известный персонаж книги Бориса Акунина при виде Тенерифе произносит, как это ни странно для русскоязычного читателя, короткое слово. Назовите это двусложное слово.": "Яма.",
  "В постмодернистской пародии на пьесу \"Ричард III\" Эдвард расстраивается, что его после смерти не слушают, и упоминает о планах переезда. Ответьте абсолютно точно: куда именно?": "Эльсинор.",
  "По легенде, художник ЗЕвксис не смог найти достаточно красивую девушку, для того чтобы изобразить Елену Прекрасную. Мэтью ГАмперт сравнивает ЗЕвксиса с заглавным героем произведения XIX века. Назовите этого героя.": "[Виктор] Франкенштейн.",
  "Желающие поучаствовать в проводимом в Сахаре марафоне должны оплатить вступительный взнос. В русское специализированное название того, для чего, помимо прочего, предназначен этот взнос, входит число. Напишите это число.": "200.",
  "Рассказывают, что каждый день с февраля 1858 года на протяжении четырнадцати лет Бобби можно было встретить на кладбище ГрейфрАйерс в Эдинбурге. В статье журнала \"National Geographic\" [нэшнл джиогрЭфик] Бобби называют предшественником... Кого?": "Хатико.",
  "По одной из версий, альбом известной группы был назван в честь команды для устройств Macintosh [макинтОш]. Сейчас схожая по структуре команда используется в ИКСЕ. На вышеупомянутом альбоме ИКС тоже есть. Назовите ИКС одним словом.": "Android.",
  "По официальной версии, в Краснодаре весной этого года ОНО не состоялось по соображениям безопасности. Кроме того, представитель епархии упомянул негативные ассоциации с древним кельтским обычаем. Назовите ЕГО.": "Сожжение [чучела] Масленицы.",
  "В этом вопросе словом \"ИКС\" мы заменили другое слово. Одна из статей американского закона устанавливает, в каких случаях кража считается совершённой в крупном размере. Например, если сумма украденного превышает 950 долларов или если украден ИКС. С этой статьей связывают происхождение фразы из трех слов, зачастую сокращаемой до аббревиатуры. Назовите эту аббревиатуру.": "GTA.",
  "Согласно не вполне серьезному совету, британцам не стоит покупать красные автомобили. Дело в том, что заскучавшие полицейские иногда соревнуются в так называемой \"дорожной\" разновидности... Ответьте словом английского происхождения: разновидности чего?": "Снукер.",
  "По одной из версий, причиной тяжелых последствий происшествия в Альпах могла стать установленная на НЕМ камера. На НЕМ можно было увидеть семь звезд. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Шлем Шумахера.",
  "Согласно одному шуточному изображению, ученому удалось создать видимость того, что он всё еще работает над НЕЙ. Однако очевидно, что работа уже завершена. Назовите ЕЕ словом греческого происхождения.": "Голограмма.",
  "В начале XX века Старый Том помогал китобоям в охоте, взамен получая часть добычи. В одной статье это сотрудничество охарактеризовано термином, впервые употребленным в современном значении в 1940 году. Назовите этот термин словом с удвоенной согласной.": "Коллаборационизм.",
  "Журналист и критик Алекс Шепард известен скептическими высказываниями. Одно из них привело к тому, что в октябре этого года Шепард опубликовал фотографию пластинки Боба Дилана, на которой лежат два металлических предмета. Назовите эти предметы.": "Вилка, нож.",
  "Проведя раскопки в одном американском городе на улице КонтИ, ученые обнаружили, в частности, много румян и бутылок из-под ликера. Это позволило предположить, что заведение, упоминаемое в известном произведении, действительно существовало. Назовите это произведение.": "\"The House of the Rising Sun\" [чтецу: зэ хАус оф зэ рАйзин сан].",
  "Из первоначального списка претендентов на звание \"музыкальный символ чемпионата мира - 2018\" сразу были вычеркнуты все духовые инструменты. Причиной такого решения стали ОНИ. Назовите ИХ иностранным словом.": "Вувузелы.",
  "Уильяма Фридмана, пытавшегося предупредить ВМФ США о налёте на Пёрл-Харбор, называют американским ИМ. ОН родился в 1895 году в Бакинской губернии. Назовите ЕГО.": "[Рихард] Зорге.",
  "Адель Алексеева пишет, что на рисунке Пушкина, в отличие от работ многих художников, ОН не смешной, а скорее благородный, породистый. Назовите ЕГО двумя словами, не используя кавычки.": "Нос Гоголя.",
  "Известный журналист полагал, что будет похоронен рядом с человеком, чей девиз - \"Христианство, торговля и цивилизация\", но настоятель Вестминстерского аббатства воспротивился этому. Назовите фамилию этого журналиста.": "Стэнли.",
  "Болельщики \"Манчестер Юнайтед\" дали лидерам своего клуба Полю Погба, Златану Ибрагимовичу и Уэйну Руни очень короткое прозвище, намекающее на фатальность действий данных футболистов для соперников. Напишите это прозвище по-английски.": "RIP.",
  "На Каспии издавна было принято расстилать в прибрежной полосе тряпки и старые ковры, прижимая их камнями. Таким образом местные жители ДЕЛАЛИ ЭТО для домашнего использования. Россия входят в тройку лидеров среди стран, ДЕЛАЮЩИХ ЭТО. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Добывать нефть.",
  "В вопросе есть замена. Известный гурман Александр Дюма писал: \"Я немного поохотился на берегах Каспия, где в таком же изобилии водятся дикие гуси, утки, пеликаны, как на Сене - собаки\". Восстановите замененное нами слово.": "Лягушки.",
  "Майкл Крайтон пишет, что в период правления бельгийской колониальной администрации случаи каннибализма стали более редкими, а к началу 1960-х годов в Конго даже появилось несколько ИХ. Одно из НИХ фигурирует в заглавии романа 1983 года. Назовите автора этого романа.": "[Стивен] Кинг.",
  "Для примата галаго из семейства лориобразных слух не менее важен, чем зрение. За внешний вид галаго часто называют именем персонажа, появившегося около полувека назад. Назовите этого персонажа.": "Чебурашка.",
  "Однажды Роберт Вуд растопил несколько килограммов свинца и вылил их в небольшое отверстие в земле. После того как свинец застыл, Вуд, потратив на раскопки несколько часов, извлек его, получив своеобразный скульптурный портрет ЕЕ. Назовите ЕЕ.": "Молния.",
  "26 апреля 1945 года Николай Масалов спас ребенка. Через несколько дней в его полк приехал человек, поговоривший с Николаем и сделавший несколько набросков его внешности. Назовите этого человека.": "[Евгений] Вучетич.",
  "В 1966 году отряд советских подводных лодок совершил кругосветное путешествие, не всплывая на поверхность. За время плавания советские моряки за ненадобностью ни разу не совершили некое действие. Шесть лет назад в Белоруссии это действие сочли ненужным. Назовите ЕГО.": "Перевод часов.",
  "(pic: 20160954.jpg) На раздаточном материале - рентгеновский ИКС, которым чаще других пользовались девушки, имевшие ближневосточные или средиземноморские корни. Девушек привлекало то, что эффект держался всю жизнь, а процедура была абсолютно безболезненной. Назовите ИКС.": "Эпилятор.",
  "После того как французский король Филипп I обозвал Вильгельма Завоевателя бабой, последний некоторое время ограничивался только спиртными напитками, надеясь исправить ситуацию. Какое слово с удвоенной согласной мы пропустили в тексте вопроса?": "Беременной.",
  "Слово \"ИКС\" является заменой. Мать легендарного налетчика Джесси Джеймса тоже была не промах. После смерти сына она организовала прибыльный бизнес, скупая старые ИКСЫ и потом продавая их существенно дороже. Английский этимологический словарь сообщает, что слово \"ИКС\" происходит от глагола со значением \"свистеть\". Назовите ИКС.": "Пистолет.",
  "Когда наивные телезрители стали интересоваться, как вырастить дерево у себя дома, компания BBC [би-би-си] ответила, что саженец следует посадить в жестянку с НИМ и надеяться на лучшее. Назовите ЕГО двумя словами, которые начинаются на соседние буквы.": "Томатный соус.",
  "<раздатка> низм </раздатка> Существует вероучение, признаЮщее и уважающее все религии, в том числе буддизм. Какие буквы мы пропустили в названии этого вероучения?": "ом.",
  "(pic: 20160955.jpg) Мадрид расположен в предгорьях массива СьЕрра-де-ГвадаррАма. В статье об изображенной на раздаточном материале мадридской статуе сообщается и ее высота над уровнем моря. Укажите эту высоту.": "666 метров.",
  "(pic: 20160956.jpg) Через несколько часов после сооружения изображенная на снимке пирамида была сожжена. Назовите двумя словами причину сожжения.": "Сухой закон.",
  "В прошлом веке в США группы добровольцев во избежание трагедий совершали поисковые рейды по свалкам и повреждали ИХ, отрывая двери или выламывая замки. Назовите ИХ.": "Холодильники.",
  "В XVII веке английские моряки стали кое-что делать на своем корабле в знак скорби по погибшим товарищам, объясняя, что на время траура освобождают место для невидимого ИКСА смерти. Так, по одной из версий, появилась распространенная современная традиция. Назовите ИКС.": "Флаг.",
  "В 30-е годы в СССР профессия летчика считалась верхом престижа. Поэтому в одной телепрограмме утверждалось, что в указанное время мужчина в лётной форме во всех смыслах являлся ИМ. Назовите ЕГО двукоренным словом.": "Небожитель.",
  "Самолет, на котором летает американский президент, называют \"Air Force One\" [эйр форс ван]. Прозвище самолета, на котором летает родившийся в 2012 году Американский Фараон, двумя буквами отличается от названия президентского самолета. Напишите это прозвище.": "\"Air Horse One\" [чтецу: эйр хорс ван].",
  "(pic: 20160957.jpg) Поскольку фамилией ИКСА являлось старинное английское слово, переводчик Владимир МЕдек использовал старочешское слово с тем же значением, имевшее к тому же определенную фонетическую общность. Назовите ИКСА.": "[Альбус] Дамблдор.",
  "В русском переводе одного мультфильма гигант, насмехаясь над противником, нараспев произносит обидное слово и повторяет его последний слог. Напишите это слово.": "Блоха.",
  "В 1893 году иностранная фирма установила в одном из зданий российского города лифт. Лев КЕкушев усовершенствовал его конструкцию и получил премию. Что, согласно шутке современников, сделал с лифтом Кекушев?": "Подковал [его].",
  "В прошлые века при поиске залежей руды разведчики внимательно смотрели под ноги во время поездки. Увиденная ОНА, по мнению Тимофея БажЕнова, могла привести к открытию месторождения, рядом с которым запылают плавильные печи. Назовите ЕЕ.": "Искра.",
  "Герои одного романа плохо разбираются в дореволюционных реалиях. Они предполагают, что жившие в подвалах рабочие, чтобы выйти на солнечный свет, должны были купить ИКС. Какие два слова мы заменили ИКСОМ?": "Желтый билет.",
  "В биографии Ильи Ильфа отмечается, что в первые дни после переезда в Москву журналист искал для себя газету, отдавая предпочтение широкоформатным. Это объяснялось отсутствием ЕГО. Какое произведение с \"НЕГО\" начинается?": "Мойдодыр.",
  "Строительство началось во время Великой Депрессии, дало работу и помогло выжить многим людям. Объект оказался очень дорогим - сооружение обошлось в 35 миллионов долларов. Назовите этот объект.": "Мост \"Золотые ворота\".",
  "В армии древних греков ИКСЫ одними из первых вступали в битву. Вскоре после Берлинской олимпиады копия \"ИКСА\" оказалась в Германии. Какое слово мы заменили ИКСОМ?": "Дискобол.",
  "Сотрудник американского журнала вспоминал, как в один прекрасный день увидел ИКСА, который схватил АЛЬФУ быстро, как вспышка, и что обратил внимание на контраст между ИКСОМ и АЛЬФОЙ. Назовите ИКСА и АЛЬФУ словами, начинающимися на одну и ту же букву.": "Матрос, медсестра.",
  "Персонажа современного романа выгоняют из ТАКОГО клуба, после того как тот использует банку с краской в качестве импровизированной ЕЕ. Назовите ТАКУЮ ЕЕ.": "Пейнтбольная граната.",
  "КакАпо по кличке СирОкко нередко участвует в международных природоохранных конференциях и выставках. По мнению создателей одного документального фильма, СирОкко, в отличие от других какАпо, нельзя назвать... Каким?": "Нелетающим.",
  "Яркие личинки жука мАйки, стремясь попасть в ИКС, собираются на кончиках травинок. Назовите ИКС.": "Улей.",
  "В одном романе детей сначала приучают к взаимовыручке, а уже потом к самостоятельности. Поэтому до определенного возраста глаза у детей сзади, а потом - спереди. Какое слово в вопросе мы заменили?": "Пуговицы.",
  "Компания \"Alphabet\" [Альфабет] перенесла свой сайт на новый домен, который позиционируется как альтернатива .com [дот ком]. По мнению автора вопроса, схожим образом в своем логотипе подчеркивает разнообразие предоставляемых услуг и другая компания. Назовите эту другую компанию.": "\"Amazon\".",
  "\"Гамбург\" - единственный футбольный клуб, который играл во всех сезонах немецкой Бундеслиги. За это клуб получил прозвище \"ОН\". Назовите фильм 1993 года, в котором можно увидеть более десятка ИХ.": "\"Парк Юрского периода\".",
  "В песне группы \"25/17\" [двадцать пять семнадцать] отмечается, что реальность и так достаточно сурова, и говорится, что бояться нужно не ВТОРЫХ, а ПЕРВЫХ. Кто создал произведение, в заглавии которого фигурируют ПЕРВЫЕ и ВТОРЫЕ?": "[Константин] Симонов.",
  "Надеемся, этот вопрос будет вам приятен. В конце XIX века Лондон часто называли выражением, которое буквально переводится как \"Большой ОН\". Согласно поговорке, ОН тесно связан... С чем?": "С огнем.",
  "В своей книге Крис Тёрни поступил с погубившим древнюю сосну ученым так, как должны были поступить с НИМ. В каком городе ОН жил?": "Эфес.",
  "Футболист МАриан ЧИшовски окончил карьеру в 2014 году. Незадолго до завершения карьеры спортсмен принял участие в ЭТОМ с подачи хоккеиста ВАцлава ПлЕтки. Назовите ЭТО тремя английскими словами.": "Ice Bucket Challenge [чтецу: айс бАкет чЕллендж].",
  "[Ведущему: выделить голосом слово \"распалась\".] В 1918 году ЕМУ предложили должность в университете города Черновцы. Пока ОН думал, ехать или не ехать, Австро-Венгрия распалась, и ОН отказался. Назовите ЕГО.": "[Эрвин] Шрёдингер.",
  "<раздатка> В памятник Захер-Мазоху во Львове вмонтирована ОНА, через которую можно разглядывать сменяющиеся эротические картинки. ONA изображена на памятнике в европейской столице вместе... С кем? </раздатка> Вопрос перед вами. Время!": "С Ромулом и Ремом.",
  "Советский ученый Владимир СперАнтов рассказывал, как его смелый знакомый заявил, что устал от происходящего, и ушел к Сергею. Назовите фамилию Сергея.": "Прокофьев.",
  "ЕЕ дочерей зовут ОктАвия и СеверИна. В одном интервью ОНА призналась, что в детстве была на домашнем обучении. Кто ОНА?": "[Валерия Гай] Германика.",
  "В статье о НЕМ упоминается старовенгерский алфавит, придуманный пастухами. Напишите слово, которое мы обозначили как ОН, при помощи НЕГО.": "Бустро нодеф",
  "Сериал \"Во все тяжкие\" повествует об Уолтере Уайте, которому диагностируют неоперабельный рак. Вскоре после окончания сериала в издании \"Albuquerque Journal\" [альбукЕрке джОрнал] появился ОН. Назовите ЕГО точно.": "Некролог [Уолтера] Уайта.",
  "Один человек был изуродован своими врагами, но в Петербурге нашелся искусный специалист, который ему помог. Исследователь Крашенинников усматривает в этом основу сюжета произведения. Какого?": "\"Нос\".",
  "ОНИ сильно ограничивают свободу действий и поэтому, согласно Википедии, стали символом женского целомудрия и мужской власти. Назовите процедуру, результатом которой ОНИ становились.": "Бинтование ног.",
  "Право посетить непосредственно сам ИКС получает очень небольшое количество людей. В частности, один раз это могут сделать нобелевские лауреаты. Назовите ИКС двумя словами.": "Корабль \"Ваза\".",
  "К герою Акунина, лежащему в реанимации после автокатастрофы, приходит посетитель. Белье героя он называет словом женского рода. Каким?": "Рубашка.",
  "На знаменитом мероприятии охрана может проверить любого посетителя, выходящего из палатки. Так предотвращаются тысячи ИХ. Назовите ИХ тремя словами.": "Кражи пивных кружек.",
  "Микробиолог Блэкмор выяснил, что некоторые бактерии могут двигаться необычным образом благодаря содержащимся в их организме кристаллическим цепочкам железа. Аналогом чего являются эти цепочки?": "Компаса.",
  "Сергей Бубка пошутил, что, когда в одном государстве происходит некое событие, стоит такой рев, что его слышно в соседних государствах. Назовите это событие.": "Гран-при Монако.",
  "Дуплет. 1. Персонаж одного романа называл ЕЕ Венерой. Назовите ЕЕ двумя словами. 2. Персонажу классического произведения в критический момент показалось, что ОНА - это аристократка. Назовите ЕЕ двумя словами.": "1. Дама червей. 2. Дама пик.",
  "Гравитон - это гипотетическая частица, переносящая гравитационное взаимодействие. Часто задаются вопросом, почему ОН не оказывается непреодолимым для гравитонов. Назовите ЕГО.": "Горизонт событий [черной дыры].",
  "Согласно несерьезному мнению, это произведение следует признать экстремистским за описание убийства главы государства при помощи дрона. Назовите это произведение.": "\"Сказка о золотом петушке\".",
  "Одна из версий объясняет происхождение известного спортивного термина так: он образован от французского слова \"l'&oelig;uf\" [лёф], означающего яйцо, а яйцо похоже на... Что?": "Ноль.",
  "В рассказе об известном произведении говорится, что в Карлсбаде некто пошутил: \"Видите, как действуют на организм карлсбадские воды!\". Назовите это произведение.": "\"Прощальная симфония\"."
}