{
  "Надеюсь, опоздавших нет? Тогда мы начинаем. Юрий Никулин вспоминал, как он и его сослуживцы, солдаты и сержанты, получая увольнительные, хотели пощеголять перед гражданскими. Поэтому их часто забирали в военную комендатуру за нарушение воинской дисциплины, где, по словам Никулина, проводился ТАКОЙ разбор. Какое прилагательное мы поменяли на \"ТАКОЙ\"?": "Шапочный.",
  "[Чтецу: в слове \"Озефа\" ударение на \"О\".] Персонаж Озефа КАльды, проводя ночь с любимой девушкой, думает, что убил бы всех ИХ. Развлечение, при котором ОНИ убивают друг друга, было официально запрещено на Кубе Фиделем Кастро. Назовите ИХ.": "Петухи.",
  "Прослушайте слегка измененную цитату из английской сказки, изложенной Робертом САути: \"Сломала ли старушка себе шею при падении, убежала ли в лес и потерялась там или же выбралась из леса, и констебль забрал ее в исправительный дом для таких бродяг, как она, - это мне неизвестно. Но ЗАГЛАВНЫЕ ГЕРОИ больше никогда о ней не слышали\". Какие два слова мы заменили словосочетанием \"ЗАГЛАВНЫЕ ГЕРОИ\"?": "Три медведя.",
  "(pic: 20090620.jpg) В вопросе есть замена. Перед вами фотография малой панды. Одно из ее китайских названий - ТАКОЙ ОН. Автор вопроса добыл находящуюся перед вами фотографию с помощью ТАКОГО ЕГО. Что мы заменили словосочетанием \"ТАКОЙ ОН\"?": "Огненный лис.",
  "Эту роль очень хотел сыграть знаменитый актер и борец с расизмом Гарри БелафОнте, но режиссер Александр МиттА доверил ее... Кому?": "[Владимиру] Высоцкому.",
  "Чтобы ОНА хорошо росла, хорватки смазывали ее жиром черной змеи, а болгарки - виноградным соком. В сибирских говорах выражение \"пропивать ЕЕ\" означало \"угощать вином накануне свадьбы\". Назовите ЕЕ.": "Коса.",
  "<раздатка> 1. [рифмовка - аабб] На холсте рисунок, сделанный углем: За рекой поляна, на поляне дом. В доме окна настежь, над рекой закат, На столе приемник, а в нем [пропуск]. &nbsp; 2. [рифмовка - абвб] Давний товарищ, родная душа, Пусть же не молкнет бокалов [пропуск]! Вот напиток в ледяном штофе, Вот анчоусы и брусника. &nbsp; 3. [рифмовка - аабб] Пляшет колокол, Плачет колокол. Эх, раной колотой ноет [пропуск], Тянут волоком меня, узника. </раздатка> Блиц. 1. Перед вами отрывок из песни Михаила Щербакова: \"На холсте рисунок, сделанный углем: За рекой поляна, на поляне дом. В доме окна настежь, над рекой закат, На столе приемник, а в нем [пропуск]\". Заполните пропуск. 2. Перед вами отрывок из песни Михаила Щербакова: \"Давний товарищ, родная душа, Пусть же не молкнет бокалов [пропуск]! Вот напиток в ледяном штофе, Вот анчоусы и брусника\". Заполните пропуск. 3. Перед вами отрывок из песни Михаила Щербакова: \"Пляшет колокол, Плачет колокол. Эх, раной колотой ноет [пропуск], Тянут волоком меня, узника\". Заполните пропуск.": "1. МузыкА. 2. МузЫка. 3. МУзыка.",
  "Плутарх, рассказывая об умении Алкивиада приноравливаться к чужим обычаям и порядкам, сравнивает Алкивиада с НИМ. ОН может достигать в длину 60 сантиметров. Назовите ЕГО.": "Хамелеон.",
  "Дефект породы привел к тому, что третий оказался между первым и двадцать шестым. Назовите любого из указанных трех.": "[Джордж] Вашингтон, [Томас] Джефферсон, [Теодор] Рузвельт.",
  "Большая энциклопедия Кирилла и Мефодия, поясняя происхождение этого слова, определяет его как сильное, ошеломляющее ощущение, впечатление от какого-нибудь события. Назовите это слово.": "Сенсация.",
  "Название компании \"Sanyo\" [саньО] переводится как \"три ИКСА\", что, возможно, указывает на амбициозные планы захвата мирового рынка. Фамилия центрального персонажа серии фильмов переводится как ИКС. Назовите ИКС.": "Океан.",
  "На концертах группы \"AC/DC\" [Эй-Си-Ди-Си] во время песни \"Разговоры о дЕньгах\" в зале происходило некое событие, аналог которого описан в классическом романе. В каком именно романе?": "\"Мастер и Маргарита\".",
  "Герой фильма \"Операция \"Валькирия\"\", указывая на портрет Гитлера на стене, делает предсказание относительно портрета и относительно самогО Гитлера. Первая часть предсказания, очевидно, сбылась, вторая, как известно, нет. Воспроизведите смысл предсказания.": "Портрет снимут, Гитлера повесят.",
  "Юсс ПЕрси, персонаж произведения Уильяма Тенна, проваливается в прошлое, спасает девушку Энн ДрОмманд и соглашается выполнить весьма сложное задание. Справиться с заданием Юссу помогает его соотечественник, профессор Грэй, который дает герою несколько предметов, среди которых есть очень прочный мешок. Назовите двумя словами, начинающимися на одну и ту же букву, то, что Юсс должен был положить в этот мешок.": "Голову горгоны.",
  "В исторической области Бретань маяк, расположенный на материке, часто называют ИКС, маяк, расположенный на острове, - ИГРЕК, а расположенный в открытом море - ЗЕТ. ИКС, ИГРЕК и ЗЕТ - названия частей известного произведения. Назовите его автора.": "Данте Алигьери.",
  "В вопросе есть замена. В романе Ольги Громыко девушка попадает в государство вампиров. Их повелитель после общения с ней жалуется, что ему так и не удалось ее понять. Какое слово мы заменили словом \"понять\"?": "Раскусить.",
  "(pic: 20090621.jpg) Вопрос перед вами. Ответьте на него двумя словами.": "Вавилонской башни.",
  "Согласно фэн-шуй, энергия вокруг НЕГО течет свободно, что способствует согласию и предотвращению конфликтов. ЕГО использовал и один британец. Назовите этого британца.": "[Король] Артур.",
  "Аристофан в комедии \"Женщины в народном собрании\" упомянул изысканное блюдо, для приготовления которого были необходимы шестнадцать ингредиентов. Рекорд, который на протяжении столетий принадлежал этому блюду, в наши дни, в одном из вариантов, принадлежит одному из белков. Ответьте тремя словами, о каком рекорде идет речь.": "Самое длинное слово.",
  "По итогам опроса \"25 величайших коротышек всех времен\" кто место второе занял?": "[Мастер] Йода.",
  "Морского огненного червя, достигающего четверти метра в длину, жители Гавайев называют \"Ага гулугУлу\", что значит \"волосатая ОНА\". Согласно поверью, ОНА, ранее использованная определенным образом, может облегчать головные боли. Назовите ЕЕ.": "Веревка.",
  "Семилетнюю войну, согласно некоторым источникам, иногда называют \"войной разгневанных женщин\", подразумевая тот факт, что Фридрих II воевал против трех женщин - российской императрицы Елизаветы Петровны, эрцгерцогини Австрии Марии-Терезии и... Назовите третью женщину.": "[Маркиза де] Помпадур.",
  "Несколько десятков лет назад одно здание было изображено на обложке \"Newsweek\" [ньЮсвик] в виде магнитофона. Надпись над ним можно перевести как \"Записи ИКСА\". Напишите три буквы, которые мы пропустили в этой надписи.": "Н, о, н.",
  "На благотворительных аукционах неоднократно появлялись практически одинаковые комплекты из четырех предметов, принадлежавших Дугласу Фэрбенксу, Алену Делону и Антонио Бандерасу. Причем каждый раз с виду простой лот номер четыре собирал сумму бОльшую, чем первые три лота вместе взятые. Что представлял собой лот номер четыре?": "Маску [Зорро].",
  "(pic: 20090622.jpg) Посмотрите на этот фотоснимок и назовите заглавную героиню картины, которую искусствовед Джон РЕскин назвал \"самым радостным английским пейзажем, населенным печалью\".": "Офелия.",
  "В ГДР к 1966 году последняя ОНА начала давать сбои и практически полностью вышла из строя. Это привело к тому, что десятки людей в ГДР были расстреляны. Назовите человека, в честь которого ОНА названА.": "[Жозеф Игнас] Гильотен.",
  "Стоимость билета на событие, посвященное 25-летию его знаменитого аналога, составляла 64 евро. Назовите абсолютно точно участников этого события.": "Карпов, Каспаров.",
  "ОхЕна, правителя средневекового государства БенИн, часто изображали с рыбами вместо ног. Назовите причину этого словом греческого происхождения.": "Паралич.",
  "Ряд исследований показал, что большинство крокодилов погибают ТАМ. Назовите отрицательного персонажа, который едва не погиб ТАМ и был выпущен на свободу.": "Бармалей.",
  "Лев Гурский пишет, что русские считают ИХ военной тайной, которую нельзя открывать ни посторонним, ни даже родным. Американцы же относятся к НИМ как к витрине частного магазина и охотно демонстрируют. Назовите ИХ.": "Зубы.",
  "Английский экскурсовод рассказывал, что некогда на шотландской реке Тис был важный торговый пункт. Но поскольку эта река была границей двух враждующих кланов, купцы, отправляясь туда, должны были обеспечить себе максимальную боеспособность. Отсюда, по версии экскурсовода, и пошло выражение. Какое?": "Вооружен до зубов.",
  "В вопросе есть замена. В \"Свободном стихе\" Давида Самойлова есть такие строки: За креслом Петра Великого Будет стоять Седой арап Ганнибал - Антипод постаревшего Пушкина. Какое слово мы заменили словом \"антипод\"?": "Негатив.",
  "Автору вопроса однажды пришлось бриться второпях, и уже через несколько секунд, по его словам, появилась ОНА. ОНА является подзаголовком известного произведения. Назовите главного героя этого произведения.": "[Джон] Рэмбо.",
  "Холмс, объясняя Ватсону, как он понял, что доктор предавался некому занятию, говорит, что Ватсон ведь не школьный учитель и не портной. Назовите упомянутое занятие.": "[Игра в] бильярд.",
  "(pic: 20090623.jpg) В названии картины, репродукцию которой вы видите перед собой, упомянуты ИКС и ИГРЕК. Глядя на размеры ИГРЕКА на этой картине, можно подумать, что ИКС был неправ. Назовите ИКСА и ИГРЕК.": "Гоголь, Днепр.",
  "Суздальцы перед битвой с новгородцами хвалились, что победа окажется легкой, и собирались использовать седла. Что могли бы предложить использовать таким же образом наши современники?": "Шапки.",
  "В голландском языке слово \"klok\" [клок] означает, как несложно догадаться, \"часы\". Однако со времен, когда механических часов в Голландии еще не было, слово \"klok\" имеет и другое значение. Назовите это другое значение одним словом.": "Колокол.",
  "ОН, растущий в спальне девушки, защищает ее целомудрие. А в черной магии ОН используется вместе с восковым подобием человека. Назовите ЕГО.": "Кактус.",
  "Персонаж Александра Говорова в шутку объясняет, почему у херувима шесть рук-крыльев. По его мнению, одной парой херувим выполняет первое действие, другой совершает второе, а третьей - третье. Таким образом, один херувим способен заменить всех трех... Кого?": "Обезьян.",
  "В марте 1916 года ставка генерала Брусилова находилась в одном из поселков Киевской губернии. Брусилов позже служил в Красной армии, поэтому был идеологически подходящей личностью. Однако в советское время никому не пришла в голову идея переименовать этот поселок в честь генерала. Напишите название этого поселка.": "Брусилов.",
  "<раздатка> Ткст, нпсннй бз глснх, вс ж мжн чтть, а вот е е оаы оеео еояе. </раздатка> [Чтецу: слегка выделить голосом слово \"непонятный\".] Этот непонятный текст приведен в одном из номеров журнала \"Наука и жизнь\" в качестве иллюстрации особенностей естественных языков. Расшифруйте последнее слово этого текста.": "Непонятен.",
  "Советский критик пишет: \"Вексель. Как он часто мелькает в буржуазных пьесах! Его комкают, рвут, сжигают. Над ним плачут, его возвращают, его выкрадывают. Он - [пропуск], обнаруживающая истину характеров\". Восстановите два пропущенных слова.": "\"... лакмусовая бумажка...\".",
  "<раздатка> She gave us the paper to symbolize our yearning for peace in the world. </раздатка> Перед вами отрывок из надписи на памятнике. В нем пропущено одно слово. Напишите его перевод на русский язык.": "Журавль.",
  "[Чтецу: кавычки не озвучивать.] Марк Твен, рассуждая о том, что Бог свиреп в Ветхом завете и обаятелен в Новом, упоминает одну \"странную историю\". Назовите два имени собственных, вынесенные в заглавие этой истории.": "[Доктор] Джекил, [Мистер] Хайд.",
  "В романе Эллис Питерс об аббатстве пень, по краям которого растут густые молодые побеги, сравнивается с НЕЙ. Назовите ЕЕ словом латинского происхождения.": "Тонзура.",
  "Персонаж произведения Бориса Акунина, обладающий даром проникать в мысли людей, встречает странную девушку, в мыслях которой царит полная тишина. Герой предполагает, что имеет место ОН. ОН присутствует в названии офорта, который должен был называться \"Всеобщий язык\". Назовите ЕГО двумя словами.": "Сон разума.",
  "Одно саратовское кафе своим названием указывает на подлинно русский дух этого заведения. Это название образовано добавлением буквы \"Ы\" в название специализации этого предприятия. Воспроизведите получившееся наименование.": "\"Былинная\".",
  "[Чтецу: четко прочить \"Виктор\"; после \"агентом\" сделать логическую паузу; в обоих случаях четко прочитать фамилию \"фон Дамм\".] Писатель ВИктор фон Дамм из романа Элизабет Питерс создан своим литературным агентом: пишут две домохозяйки, а притворяется автором безработный актер. Далее в романе упоминается тезка фон Дамма. Назовите его фамилию.": "Франкенштейн.",
  "Ответьте двумя словами, что или кого Владимир Набоков описал как круглогривого, суконцем подбитого.": "Шахматного коня.",
  "(pic: 20090624.jpg) Не думайте, что, задавая этот вопрос, мы пытаемся подложить вам свинью. Мы всего лишь спрашиваем: что делает синий человек на созданной в 1980 году Хуаном Миро эмблеме корпорации \"la Caixa\" [ла кАйша], насчитывающей более 27 тысяч работников и около 11 миллионов клиентов?": "Кладет монетку в копилку.",
  "Прослушайте стихотворение Феликса Кривина: Лягушка попалась в рыбацкую сеть: \"Какая ж я рыба? За что мне терпеть?\". Когда ж на опушке попалась в ловушку, \"Да разве ж я зверь?\" - завопила лягушка. Ловцы на земле расставляют силки, И реки сетями прудят рыбаки... В такой обстановке смертельно опасной, Спасается тот, ... Закончите мысль поэта, используя известный фразеологизм.": "\"... кто ни рыба ни мясо\".",
  "Серебристого цвета скульптура Николая Карпова изображает стоящую на голове птицу. Назовите эту птицу двумя словами.": "Белая ворона.",
  "В неудачном переводе одного романа есть фраза: \"Неужели всем южанам заново переигрывать войну? Какое значение имело, даже если бы деньги поступили от самого Одиссея Великого?\". Ответьте, кто в данном варианте перевода назван Одиссеем Великим.": "[Улисс] Грант.",
  "<раздатка> ........ ...... (... 1877 ... 14 сентября ...) - ... считается основоположницей ... - предтечи .... ... древнегреческую ..., ... вместо .... В 1921-1924 ..., ... в Москве. ... ------------------------------------------------------- ....... ...... (geboren als ..., 27....) war eine .... ...... war die ... des modernen ..., entwickelte ein ... und Bewegungsempfinden, das sich am ... orientierte, und setzte als Erste klassische Konzertmusik tanzerisch um. Als Gegnerin ... versuchte sie, den ... wieder zu beleben. </раздатка> Перед вами фрагменты статей русской и немецкой Википедий. Назовите человека, которому они посвящены.": "[Айседора] Дункан.",
  "[Чтецу: кавычки не озвучивать.] Армейский офицер из эпитафии XVI века нашел свою смерть между небом и НИМ. ОНО - очевидно, уже не новое - \"звучит\" в первом куплете песни из кинофильма. Назовите ЕГО.": "Седло.",
  "Пожалуй, все знают, что немцы массами пьют пиво. Подсчитано, что на пивном фестивале \"Октоберфест\" в Баварии за две недели гуляний выпивается не менее шести с половиной миллионов литровых кружек этого хмельного напитка. Кстати, а как называются эти литровые кружки?": "Масс.",
  "<раздатка> Хризантемами Украшу гриву коня Поеду к гейше </раздатка> Перед вами хокку из подборки классических хокку Татьяны Разумовской, в названии которой упомянута пятибуквенная фамилия. Напишите эту фамилию.": "Барто.",
  "[Чтецу: четко прочитать приставку \"без\" в слове \"безвестного\".] По одной из версий, когда-то около английской деревни Вик подобрали безвестного мужчину. Фамилия одного из его потомков стала знаменитой благодаря Чарльзу. Напишите эту фамилию.": "Пиквик.",
  "[Чтецу: читать медленно, четко выделить слово \"панно\", не выделять в слове \"панно\" ударение.] Внимание, прослушайте описание панно: \"Чело нежное, как снег, как серебро; брови горделиво приподнялись над закрытыми глазами, а ресницы пылали жаром тайных желаний\". В одном из слов этого вопроса мы пропустили три буквы. Восстановите это слово в первоначальном виде.": "Панночки.",
  "(pic: 20090625.jpg) Перед вами логотип одной из харьковских фирм. Как называется эта фирма?": "\"Атлант\".",
  "Говоря об опасных мировых политических движениях, героиня произведения Агаты Кристи упоминает Флору и Энни. Назовите Флору и Энни одним словом.": "Ураганы.",
  "В 1890 году одна американская фирма выпустила серию обучающих карточек, на которых были изображены птицы: странствующий дрозд, красногрудый щур, балтиморская иволга и некоторые другие. Целевой аудиторией этой акции были вовсе не дети, а их мамы. Назовите эту фирму.": "\"Зингер\".",
  "[Чтецу: немного выделить \"два слова\".] Герой КэндзабУро Оэ, приехавший в США японец, делится сокровенными тайнами со случайной знакомой. Свои действия он объясняет тем, что для него ДЕЛАТЬ ЭТО - значит носить маску. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Говорить по-английски.",
  "Согласно шутке \"Квартета И\", если вас окружают одни ОНИ - значит, либо вы - орнитолог, либо у вас насморк. Назовите ИХ одним словом.": "Удоды.",
  "Посетители одного львовского кафе иногда сидят в нем в наручниках, а у входа в кафе стоит памятник писателю, именем которого оно названо. Назовите этого писателя.": "[ЛеопОльд фон ЗАхер-]МазОх.",
  "Согласно азербайджанской поговорке, ОН находится между зубами. В XVI веке во время полемического выступления один француз упомянул ЕГО появление в течение некого процесса. Какого?": "Еда.",
  "(pic: 20090626.jpg) Перед вами элемент циферблата необычных часов. Назовите абсолютно точно головной убор, изображение которого можно обнаружить на этом циферблате.": "Фригийский колпак.",
  "В одном из эпизодов своей книги полярный исследователь Дуглас Моусон пишет, что очертания метеобудки напоминали ему уличную рекламу. Какого святого он упоминает непосредственно перед этим?": "[Святой] Эльм.",
  "(pic: 20090628.jpg) Перед вами иллюстрация к статье из одной интернет-энциклопедии. Напишите слово, которое мы неоднократно заретушировали на этой иллюстрации.": "Вакуум.",
  "В одном из не самых известных произведений о НЕМ можно узнать, что у НЕГО был более талантливый брат Ахилл. Назовите ЕГО имя и фамилию.": "Эркюль Пуаро.",
  "В партии ЧибухчЯн - ТассОпулос черные с каждым ходом приближались к победе, но так и не добились ее. Комментатор Василий Лебедев в связи с этим упомянул некое животное. Какое?": "Черепаху.",
  "В начале фильма Кристиана МунджИу героиня крадет у героя нож. Дальнейшие события, по мнению автора вопроса, означают, что МунджИу не согласен с принципом, провозглашенным... Кем?": "Чеховым.",
  "В статье \"Энергетика солнца\" рассказывается об успешных применениях новейших фотогальванических установок на примере городского района Пал Таун, прозванного \"Городом Солнца\". Несмотря на малое количество солнечных дней в году, Пал Таун почти полностью сам обеспечивает себя электроэнергией. Догадавшись, в какой стране находится Пал Таун, ответьте, какое слово было пропущено в этом вопросе.": "Восходящего.",
  "Болгары считают ЕГО паломником, ежегодно посещающим Святую землю. Согласно кашубским поверьям, ОН нередко подбрасывает в дымоход лягушек. Не станем спрашивать, в кого, по легенде, превращаются эти лягушки. Назовите ЕГО.": "Аист.",
  "По результатам недавних исследований, ЭТО может стать новым сырьем для производства биотоплива. В настоящее время ЭТО, например, используется для улучшения структуры почвы, но чаще выбрасывается. Мы не будем сейчас высказывать предположения, оправдаются ли надежды исследователей. Просто назовите ЭТО двумя словами.": "Кофейная гуща.",
  "[Чтецу: отточия игнорировать.] Цитата: \"... мелькали ноги, как крылья...\". В этой цитате речь идет о том же, о чем сняты фильмы 1952 и 2001 годов. Назовите любой из них.": "\"Мулен Руж\".",
  "<раздатка> Говоря об итогах битвы при Каннах, историк Александр Волков отмечает, что эта битва вписана в историю ТАКИМ ОБРАЗОМ. Первый альбом группы \"Порядок слов\" называется \"ТАКИМ ОБРАЗОМ\". </раздатка> [Чтецу: слегка выделить голосом \"Порядок слов\".] Говоря об итогах битвы при Каннах, историк Александр Волков отмечает, что эта битва вписана в историю ТАКИМ ОБРАЗОМ. Первый альбом группы \"Порядок слов\" называется \"ТАКИМ ОБРАЗОМ\". Какие три слова мы заменили словами \"ТАКИМ ОБРАЗОМ\"?": "С красной строки.",
  "Когда писатель Святослав Логинов путешествовал по Франции, ему объяснили, что в зависимости от погоды устрицы обладают разным вкусом. Если холодно и дождливо, они почти безвкусны, когда жарко и сухо - солоноваты. Это описание вызвало у писателя ассоциацию с любимым занятием. Назовите это занятие.": "Грибная охота.",
  "Пьяный тюремщик из фильма \"Летучая мышь\" жалуется начальнику на заключенных, якобы раскачивающих здание. В подтверждение серьезности опасности он упоминает событие, увековеченное на картине Жана Пьера Уэля. Назовите это событие.": "Падение Бастилии.",
  "В вопросе есть замены. В главе \"Самопальная Америка\" книги \"Знаковые бренды\" есть фраза: \"Впрочем, поначалу новшество Эдисона было американцам, как говорится, ДО ЛАМПОЧКИ\". Мы не спрашиваем, что мы заменили фразой \"ДО ЛАМПОЧКИ\". Ответьте, какую фамилию мы заменили фамилией \"Эдисон\".": "Кольт.",
  "В спортивном обозрении на сайте lenta.ru [лента точка ру] говорится, что Гомесу, оказавшему достойное сопротивление в поединке с Кличко, удалось СДЕЛАТЬ ЭТО, несмотря на рассечение левого века. Ответьте устойчивым выражением, что удалось сделать Гомесу.": "Сохранить лицо.",
  "В 40-х годах XX века под грифом \"Особо секретно\" был составлен план агентурно-оперативных мероприятий. В нем был указан список, в который входили, например, отравление пищи и воды, удушение, выстрел, взрыв дома и другое. ОН в этот список не входил, хотя ЕГО клюв и головка в итоге помогли. Назовите ЕГО.": "Ледоруб.",
  "Во время рекламной кампании одна фирма в качестве своеобразного предостережения выпустила разноцветные майки с надписями: \"Pink Hot Chili Peppers\" [пинк хот чИли пЕпез], \"Grey Sabbath\" [грей сЭбет], \"Light Purple\" [лайт пёпл]. Для чего мы используем продукт, аналогичный рекламировавшемуся?": "Для стирки.",
  "Персонаж Вальтера Скотта отказался от прав наследования, после того как юрист предложил ему некоторую сумму денег. Юрист после этого сказал, что сварил персонажу... Ответьте максимально точно, что именно.": "Чечевичную похлебку.",
  "[Чтецу: во втором предложении сделать совсем небольшую паузу между \"спиртное\" и \"ЕГО\".] Интернет-сайты предлагают несколько способов ЕГО растопить. Испанские ученые установили, что спиртное ЕГО защищает. А у Бетти Снайт из Сан-Диего ОНО выдержало непривычную нагрузку и позволило ей родить здорового ребенка, хотя медикам пришлось поволноваться. Назовите ЕГО двумя словами.": "Мужское сердце.",
  "Пара ИХ, увиденная в Калифорнии, напомнила ЭфрАиму СевЕле лошадь с жеребенком, приветственно покачивающих головами. Причем, по словам Севелы, ОНИ и ночью сопели и чавкали. Чем именно?": "Нефтью.",
  "Говорят, в середине XX века в Лондоне появились агитационные плакаты с надписью: \"Голосуйте за Рыжего Парня: он единственный, кто когда-либо пытался пройти в Парламент с искренними намерениями\". Кто был изображен на плакате?": "Гай Фокс.",
  "Тоненькую героиню в шляпе Эрве Базен сравнивает с НЕЙ. Можно сделать вывод, что, надевая шляпу, героиня ПОДВОДИТ ИТОГ. Какие четыре слова мы заменили словосочетанием \"ПОДВОДИТ ИТОГ\"?": "Ставит точку над i.",
  "Герои сериала \"South Park\" [сАус парк], чтобы забрать у умершего друга выигравший лотерейный билет, строят ЕЕ. Назовите ЕЕ тремя словами.": "Лестница в небо.",
  "По мнению биографа группы \"Лед Зеппелин\" Чарльза Кросса, композиция \"Лестница в небо\", длящаяся примерно восемь минут, так часто звучала в радиоэфире потому, что идеально подходила для ЭТОГО. Для чего?": "Для перекура.",
  "Историк театра Татьяна ШабалинА утверждает, что ИХ появление в эпоху Ренессанса обусловлено началом сотрудничества городских театров и местных торговцев. Назовите ИХ словом французского происхождения.": "Антракты.",
  "В XVII веке в Лондоне на заседании королевского общества сэр Сэмюэл Пайпис сделал доклад, из которого следовало, что кошка, которой дали некоторое количество ТАКОГО масла, умерла. Но к ученому не прислушались. По мнению Ксении Ивановой-Митрохиной, эта кошка была предшественницей ЕЕ. Назовите ЕЕ.": "Лошадь.",
  "В вопросе есть замена. Одной из причин неудач русской армии во время боев в Восточной Пруссии в 1914 году послужил тот факт, что русские ЛОШАДИ для войны в Пруссии оказались непригодны, а немецкие ЛОШАДИ не могли быть захвачены в достаточном количестве. Какое слово мы заменили словом \"ЛОШАДИ\"?": "Паровозы.",
  "(pic: 20090630.jpg) Перед вами стишок, помогающий размять мышцы шеи. Но вопрос не о нем. Вениамин РОзенфельд как-то в шутку заметил, что для взятия многих вопросов достаточно ознакомиться с НИМИ. На Западе в отношении НИХ исторически придерживаются принципа \"Чтобы было удобно на столе\", а в Восточной Европе - \"Чтобы было удобно в стоячем положении\". Назовите ИХ двумя словами.": "Корешки книг.",
  "Уже почти двадцать лет в Чикаго запрещена ИХ свободная продажа. ИХ продают только в одном дорогом магазине и лишь после предъявления справки о том, что покупатель является представителем некой определенной творческой профессии. Говорят, что в Чикаго легче купить пистолет, чем ЕГО. Такие меры приняты для защиты города. От чего?": "От граффити.",
  "Герой Сёрена КьеркегОра утверждает, что \"ЕГО страшная тайна ПРИВЛЕКАЛА внимание богов\". Догадавшись, какой глагол мы заменили глаголом \"ПРИВЛЕКАЛА\", ответьте, кто ОН.": "Прометей.",
  "В статье Википедии, которая начинается словом \"Сад\", упоминаются Париж, мужской и женский костюмы, любовные связи и романы. В предыдущем предложении мы пропустили одну букву. Напишите эту букву.": "Н.",
  "Находясь на математической конференции, автор вопроса обратил внимание на то, что ИХ часто обозначают с помощью операторов. Назовите ИХ одним словом.": "Туалеты.",
  "Государственный преступник XVII века Константин Конюховский был приговорен к отсечению трех пальцев на правой руке. Назовите имя человека, по ходАтайству которого Конюховскому вместо этого отсекли пальцы на левой руке.": "Никон.",
  "Перила муниципального архива Марселя содержат изобретение 1829 года. Назовите это изобретение.": "Шрифт Брайля.",
  "Китайский иероглиф \"юн\" считается базовым для начинающих изучать китайскую письменность. Он составлен из всех восьми основных элементов иероглифов. Новичкам требуется много времени, чтобы научиться писать иероглиф \"юн\" правильно. Известен случай, когда составление перевода этого иероглифа заняло много времени. Через минуту напишите состоящий из восьми букв перевод иероглифа \"юн\" на русский язык.": "Вечность.",
  "На картине \"Битва при Везувии\" запечатлено сражение, в котором король гОтов пал с бОльшей частью своих гОтов. Автор вопроса назвал эту картину словом, совпадающим с названием статьи, в которой упоминаются окружности, дуги и прямые линии. Напишите это слово.": "Готовальня.",
  "Согласно некоторым источникам, татары, отправляясь в поход, нередко брали с собой и сажали на коней ИХ, дабы создать у противника ложное представление о численности своей армии. Известен случай, когда один из НИХ стал главой города-государства. Назовите ЕГО имя.": "Страшила.",
  "\"Первоначально отснятый материал напоминал фильм про человека-невидимку\", - признавался режиссер этого фильма 1988 года. Назовите заглавного героя этого фильма.": "[Кролик] Роджер.",
  "На формирование ИХ идеологии оказали большое влияние взгляды Уиклифа, вальдЕнсов и Матвея из Янова. ИМИ некоторые болельщики называют игроков сборной России по футболу. Назовите ИХ.": "Гуситы.",
  "По одной из версий, эталоном для второй точки послужила ЕГО жена. Однако ей нездоровилось, и именно это стало причиной искажения ЕГО изначального замысла. Назовите произведение, в названии которого фигурирует ОН.": "\"451 градус по Фаренгейту\".",
  "Ученый-полярник Андрей КапИца на лекции в Московском физико-техническом институте рассказывал, что однажды у него и его друзей на ЭТО ушло всего около 15 минут. За ЭТО один человек получил личный герб с девизом \"Primus circumdedisti me\" [прИмус цИркумдедИсти мэ]. Назовите ЭТО.": "Кругосветное путешествие.",
  "[Чтецу: в первом предложении сделать небольшую паузу между \"варианте\" и \"ОМЕГА\".] Интересно, что в русском варианте ОМЕГА обозначается шестью ОМЕГАМИ. Что мы заменили словом \"ОМЕГА\"?": "Точка.",
  "VI Всемирный фестиваль молодежи и студентов прошел в Москве в 1957 году под лозунгом \"За мир и дружбу\". Заблаговременно в 1956 году исполкомом Моссовета было принято постановление о завозе ИХ к фестивалю, в результате чего в течение года ИХ число в Москве превысило 35 тысяч. Назовите ИХ одним словом.": "Голуби.",
  "В своем эссе о фотографии Геннадий Михеев утверждает, что ОНА - величайшее произведение в жанре документальной фотографии, несмотря на то, что была создана гораздо раньше, чем фотография была изобретена. Назовите ЕЕ двумя словами.": "Туринская плащаница.",
  "(pic: 20090631.jpg) Перед вами рекламное объявление, в котором мы дважды скрыли одно и то же слово. Напишите это слово.": "Шпоры.",
  "По легенде, на альтиметре, который ОН подарил своему ученику Валерию Чкалову, была выгравирована надпись: \"Комраду Валере от Геры\". Говорят, это был ЕГО любимый альтиметр, который ОН использовал еще в Первую мировую войну. Напишите ЕГО фамилию.": "Геринг.",
  "Диана Вишнёва согревает ИХ собственным дыханием. ОНИ состоят из нескольких слоев разных видов ткани, проклеиваемых специальным клеем. Уважаемые знатоки, надеюсь, вам этого хватит для ответа на вопрос. Назовите ИХ одним словом.": "Пуанты.",
  "Согласно некоторому источнику, при поступлении в кутаисскую гимназию ОН перепутал церковнославянское \"око\" (глаз) с грузинским \"око\" (три фунта). В своей биографии ОН предполагает, что именно с этим случаем связаны ЕГО атеизм и интернационализм. Назовите ЕГО.": "[Владимир] Маяковский.",
  "Рекламный баннер одной фирмы выполнен в виде обычной диалоговой формы Windows с соответствующим оформлением. Вопрос в рекламе начинается словами \"Хотите купить?\", и далее следуют две стандартные кнопки. Ответьте, что предлагает купить эта фирма.": "Окна.",
  "Набоков описывает - цитата - \"ощущение, что правильные, единственные слова ждут тебя на [пропуск], в туманной дАли\". Восстановите два пропущенных слова.": "\"... другом берегу...\".",
  "По дороге в ЭТОТ город Сибилла Иерусалимская обещает обратить героя фильма \"Царство небесное\" вельможей. Назовите ЭТОТ город.": "Кана [Галилейская].",
  "Политический лидер Венесуэлы Уго Чавес известен своими экстравагантными поступками и авторитарным стилем управления. Одним из символов Венесуэлы является местный крепкий напиток кукУй, который активно пропагандирует Чавес. Назовите основное сырье для производства кукУя.": "Кукуруза.",
  "[Чтецу: \"N by E\" должно читаться по-английски как \"North by East\".] В вопросе есть замена. В некоторых главах своей книги \"Курс N by E\" Рокуэлл Кент указывает время действия с точностью до секунды. В предыдущем предложении мы заменили одно слово. Какое и каким?": "\"Место\" заменили словом \"время\".",
  "В большинстве посвященных ему стихов, как указывает один критик, ОН предстает моложавым человеком со ржавыми волосами, беспокоящимся за державу. Напишите ЕГО фамилию.": "Окуджава.",
  "(pic: 20090633.jpg) Три слова, которые мы закрасили на этом рисунке, являются устойчивым словосочетанием. Воспроизведите его.": "Рыльце в пушку.",
  "В вопросе есть замены. Знакомая автора вопроса, сетуя на быстротечность времени и бесплодность собственных научных усилий, использовала фразу: \"Уж полночь близится, а Германа все нет\". Ответьте, фамилии каких двух ученых мы заменили словами \"уж полночь\" и \"Герман\".": "Альцгеймер, Нобель.",
  "Последний вопрос перед перерывом. Дуплет. 1. Недавно неподалеку от Сиднея океан выбросил на берег огромное количество пены. Местные журналисты окрестили это явление \"Берег ЕГО\". Назовите ЕГО словом итальянского происхождения. 2. На рекламном плакате компании \"Nike\" изображен скоростной полузащитник Джанлука Дзамбротта. На рисунке футболист как бы \"вытекает\" из чашки. Эта реклама обыгрывает прозвище Дзамбротты, состоящее из одного слова итальянского происхождения. Напишите это прозвище.": "1. Капучино. 2. Эспрессо.",
  "У испанцев - palomita (маленькая голубка), у чехов - fajfka (курительная трубка), у голландцев - vinkje (маленький зяблик). А какая птица у русских?": "Галка.",
  "Рекламный плакат, увиденный автором вопроса в Москве, предлагал: \"Покупайте наши краски - это [пропущено два слова]\". Пропущенные слова являются названием \"Сборника правил и советов на все случаи жизни общественной и семейной\". Восстановите два пропущенных слова.": "Хороший тон.",
  "При изготовлении ПЕРВОГО раздавленное сырье фильтруют, чтобы отделить шкурку от мякоти. А для ВТОРОГО кожицу оставляют. Назовите ПЕРВОЕ и ВТОРОЕ в правильном порядке.": "Белое вино, красное вино.",
  "Говорят, что главное отличие судака от окуня в том что, схватив крючок, он не бросается в сторону, а ДЕЛАЕТ ЭТО. В каком городе ДЕЛАЕТ ЭТО герой кинофильма, наемный убийца?": "Брюгге.",
  "(pic: 20090634.jpg) Назовите трех нобелевских лауреатов, творчество которых проиллюстрировано на этих рисунках.": "Киплинг, Гессе, Хемингуэй.",
  "Говоря о фильмах, которые пропали, но потом были обнаружены, иногда упоминают ЕГО. По провансальской легенде, ОН был первым епископом Марселя. Назовите ЕГО.": "Лазарь.",
  "Петербургского журналиста и издателя Андрея Краевского в городе называли не иначе, как \"Литератор Краежский\". Причиной стали споры о том, какой вариант написания некоего прилагательного считать правильным. Напишите это слово так, как его писал Краевский.": "Петербуржский.",
  "Рассказывают, что в одном спектакле Жан Маре сыграл одновременно сразу пять ролей: бегуна, галла, слуги, легионера и человека, несущего мертвого заглавного персонажа. Как назывался спектакль?": "\"Юлий Цезарь\".",
  "В романе Амели Нотомб мужчины-сотрудники устраивают начальству своеобразный бойкот. А вот ЕГО, как пишет автор, не наблюдалось. Назовите ЕГО выдуманным писательницей словом.": "Гёрлкот.",
  "В юмористической повести \"Марш экклезиастов\" столь необходимый всем Святой Грааль представляет из себя яшмовую чашу в форме яйца. Какого яйца?": "Выеденного.",
  "В книге \"Великие писатели XX века\" статьи расположены в алфавитном порядке. Можно сказать, что две подряд идущие статьи посвящены Мариям. Напишите их фамилии.": "Ремарк, Рильке.",
  "Цитата: \"Вчерашние новости. В Парижском метро обнаружен свежий труп. Полиция ограничивается красноречивым молчанием\". \"Насколько горькой бывает ирония ЕГО\", - подумал комиссар Лессаж, прочитав эту заметку\". Конец цитаты. Назовите ЕГО.": "Оксюморон.",
  "Ходит слух, что во время войны ОН был ранен в челюсть, что особенно сказывалось с возрастом. ОН изображен на одной из кубинских марок рядом с Фиделем Кастро. Назовите ЕГО.": "[Леонид Ильич] Брежнев.",
  "[Раздается текст (в одну строку, в лендскейп-ориентации).] <раздатка> \"На макушке волос - ни клочка, нос длиннее, чем [пропуск]\". Эта строка - отрывок из песенки \"На заборе старикашка сидел\" из \"Алисы в Зазеркалье\" в переводе Яхнина. </раздатка> Заполните пропуск двумя словами.": "Эта строка.",
  "Закончите одним словом эпитафию на могиле парижского садовника на кладбище Пер-Лашез: \"Он покорил все цветы, кроме...\".": "\"... бессмертника\".",
  "В свой свод законов этот император внес пункт, посвященный ЕЕ защите. Запрещалось причинять ЕЙ какой-либо ущерб, хватать ЕЕ или рвать. Через минуту назовите EE отличительную особенность у этого императора.": "Рыжий цвет.",
  "Считается, что увидеть ЕГО во сне - к обременительным заботам. Назовите автора, описавшего в одноименном стихотворении ЕГО, состоящего из семи частей.": "[Самуил] Маршак.",
  "Блиц. 1. По одной из версий, название этой хищной птице было дано за схожесть ее окраски с цветом небесного тела. Назовите эту птицу. 2. По одной из версий, название этой пресноводной рыбе было дано за характерную смену окраски тела на воздухе. Назовите эту рыбу. 3. По одной из версий, название этого парнокопытного животного происходит от праславянского корня, означающего \"самка оленя\". Назовите это животное.": "1. Лунь. 2. Линь. 3. Лань.",
  "Эдвард Паркер говорил: \"Вы можете разорить лучшего друга, не причиняя ему реального вреда\". Ответьте абсолютно точно, что выпускает компания \"Parker Brothers\".": "Игру \"Монополия\".",
  "<раздатка> ... Борис Петрович Шереметев, фельдмаршал, который отправляем был его величеством во многие посольства ... где он приобрел большое расположение и получил [пропуск 1]... ...при Павле в России заметное влияние получил [пропуск 2], заручившийся высочайшим покровительством... </раздатка> Заполните любой из пропусков двумя словами.": "Мальтийский орден / мальтийский орден.",
  "Библейская хронология архиепископа Джеймса Ашера устанавливает, что мир был сотворен 23 октября 4004 года до нашей эры. Анонимный шутник выразил недоумение по поводу того, что наша планета, оказывается, не относится ни к одному из трех ИХ. Назовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Земные знаки.",
  "По одной из версий, этот персонаж представляет собой комическую ипостась Геракла. Его костюм, который может показаться нарядным, на самом деле первоначально подчеркивал его бедность. Назовите этого персонажа.": "Арлекин.",
  "На одном сайте утверждается, что на ЭТОМ больше бактерий, чем под сиденьем унитаза. У Джека Лондона ЭТО впервые появилось в 19 лет, когда он прекратил жевать табак. Назовите ЭТО.": "Зубная щетка.",
  "В своих воспоминаниях Хрущев утверждает, что предлагал выдать ЕМУ паспорт и выделить валюту для поездки. Но ОН через газету ответил, что ехать не собирается. Какой город так и не стал целью поездки?": "Стокгольм.",
  "ОН - это одно из названий минерала цимофана. На поверхности этого камня видна острая вертикальная линия света. По тому, как сокращается часть другого ЕГО, первые фотографы выставляли диафрагму фотоаппарата. Назовите ЕГО двумя словами.": "Кошачий глаз.",
  "Один документальный фильм называется \"Адам и Ева\". Какие четыре буквы в предыдущем предложении мы заменили двумя?": "ольф.",
  "Во французском фильме 1982 года \"Приглашение к путешествию\" рассказывается о певице, погибшей от электричества в ванне с молоком. Постер фильма \"Приглашение к путешествию\" можно заметить в сцене другого фильма. Действие этой сцены происходит в комнате, а герой сидит на стуле и поет песню под гитару. Напишите название этой песни.": "\"Тридцать три коровы\".",
  "(pic: 20090635.jpg) ОНО есть на монете одного европейского государства. ОНО было и на этой картинке. Я не прошу назвать ЕГО. Я хочу, чтобы вы назвали страну, в которой была выпущена упомянутая монета.": "Австрия.",
  "Когда Барт Симпсон попросил местного хулигана дать пострелять из ружья, тот согласился, отметив, что чужие ОНИ не помешают. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "Министр здравоохранения Германии Андреа Фишер СДЕЛАЛА ЭТО в день вступления в должность. А Джеймс Бонд СДЕЛАЛ ЭТО \"с подачи\" Пирса Броснана, который подумал о том, что фильм могут посмотреть дети. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Бросить курить.",
  "На Руси это блюдо традиционно готовили из злаков, в частности, овса. При ферментации зерна появлялся характерный специфический вкус, который и отразился в названии кушанья. Некоторые более поздние рецепты сохранили лишь консистенцию, но не вкус. Назовите это блюдо.": "Кисель.",
  "Знакомой автора вопроса подруга преподнесла подарок - их переписку со школьных времен, в переплете и с заголовком: \"ОНА прекрасная\". И действительно, глупые шутки принесли подругам много радости. Назовите ЕЕ.": "Чушь.",
  "Позже ОНА удивлялась тому, что в 27 лет решилась начать стихотворение с ЭТОЙ строки в прошедшем времени. Воспроизведите ЭТУ строку.": "\"Когда мы были молодые...\".",
  "Когда индеец племени муИска опаздывал с уплатой податей, ему запрещали пользоваться ИКСОМ, пока задолженность не будет выплачена полностью. Герой сказки не мог пользоваться имевшимся у него дома ИКСОМ по другой причине. Назовите ИКС.": "Очаг.",
  "Исследователям творчества Набокова удалось СДЕЛАТЬ ЭТО и опубликовать ранее не издававшиеся произведения писателя. По утверждению одного юмористического сайта, власти после одной демонстрации не отреагировали на требования, так как не смогли СДЕЛАТЬ ЭТО. Кто был организатором и основным участником этой демонстрации?": "Врачи.",
  "(pic: 20100497.jpg) В экранизации 1997 года один из \"земных\" персонажей получил орден, который вы видите перед собой. Назовите автора произведения, лежащего в основе экранизации.": "[Николай] Носов.",
  "По некоторым сведениям, в 1918 году ОН выкрутился из бурных событий, связанных с мятежом белочехов, притворившись идиотом. Назовите ЕГО.": "[Ярослав] Гашек.",
  "Заметка в одной из израильских газет рассказывает о победе в суде работницы пиццерии, которая требовала от хозяина соблюдения закона \"О праве работать сидя\". Название заметки довольно парадоксально: \"[Пропущен глагол] право сидеть\". Восстановите пропущенное слово.": "Отстояла.",
  "(pic: 20090636.jpg) Эта картина Холмена Ханта называется \"ОНА смерти\". Назовите ЕЕ.": "Тень.",
  "Театровед Юрий Алянский писал: \"Что нам сегодня остров Самос? Он имеет площадь, равную всего пятидесяти квадратным километрам, и на нем растет виноград. Неизвестно даже, водятся ли там...\". Кто?": "Лисы.",
  "Эпиграф к книге Джеймса Макговерна о Мартине Бормане: \"\"Никогда не вешай человека, которого не поймал\". Старая [слово пропущено] пословица\". Пропущенное прилагательное образовано от топонима. Какого?": "Нюрнберг.",
  "По мнению Дениса Яцутко, этот человек просто был кинестетиком и больше доверял своим осязательным ощущениям, чем глазам. Назовите имя этого человека.": "Фома.",
  "(pic: 20090637.jpg) Перед вами купюра, представленная Маратом Гельманом в рамках проекта \"Новые деньги\". Мы не спрашиваем, что закрыто на изображении. Назовите человека, изображенного на этой купюре.": "Казимир Малевич.",
  "Разбогатевший герой Генриха Бёлля по фамилии Мюллер в стремлении выделиться потратил множество денег, чтобы избавиться от НИХ. Назовите ИХ тремя словами.": "Точки над u.",
  "На этикетке вина \"Шато Мутон-Ротшильд\" урожая 1945 года изображена латинская буква, окруженная виноградной лозой и лавровым венком. Напишите эту букву.": "V."
}