{
  "В романе Юрия Никитина \"Великий маг\" упоминается изобретатель часов современного типа. Правительство использовало его то тут, то там в качестве супершпиона, и он сделал много такого, что навсегда останется в тайниках французских спецслужб. Нам же он известен как автор произведения, местом действия которого, судя по названию, является ... Какой город?": "Севилья.",
  "В вопросе есть замена. Паук-серебрянка строит подводные купола из воздуха. Чаще всего встречаются жилые купола, зимовочные и НОСОВЫЕ. Какое слово мы заменили на слово \"НОСОВЫЕ\"?": "Кормовые.",
  "\"Ни дух русского человека, ни правила церковного благочестия не позволяют производить такую подмену\". О какой аббревиатуре так писал Алексий II?": "РПЦ.",
  "Георгий Вицин страшно не любил журналистов. Однажды к нему подошла известная комедийная актриса и сказала, что его караулят журналисты. Услышав это, Вицин попросил: \"Ты иди впереди, а я за тобой\". Назовите эту актрису.": "[Наталья] Крачковская.",
  "Учитель Конфуций говорил: \"Кто постигает новое, лелея старое, тот может быть...\". Кем?": "Учителем.",
  "В списке заключенных реального замка Иф значился человек по имени Жозе Кустодио. Назовите его фамилию.": "Фариа.",
  "Накануне Второй мировой войны немецкая пропаганда пыталась поссорить англичан и французов. Немцы говорили: \"Смотрите сами: у англичан нет солдат, и они будут биться до последнего...\". Кого?": "Француза.",
  "На железнодорожном вокзале небольшого городка в Уэльсе висит шестиметровый знак. А что можно узнать с его помощью?": "[Полное] название города.",
  "В 1926 году дом моды \"Ирфе\" выпустил собственные духи трех разновидностей, предназначавшиеся для ПЕРВЫХ, ВТОРЫХ и ТРЕТЬИХ. Назовите ПЕРВЫХ и ВТОРЫХ словами, начинающимися на одну букву.": "Блондинки, брюнетки.",
  "Автор вопроса там не был. Мы не спрашиваем, были ли там вы. Ответьте, куда недавно, согласно запущенной в Интернет \"утке\", отправился батальон румынских горных пехотинцев вместе с гуманитарной помощью?": "На Таити.",
  "Название одной из фресок, созданных Микеланджело для Сикстинской капеллы, является палиндромом. Воспроизведите его.": "\"Потоп\".",
  "На самом деле его имя звучит как Тюге. Назовите фамилию этого ученого.": "Браге.",
  "Закончите одним словом цитату из книги \"100 знаменитых загадок истории\": \"По улицам шла большая похоронная процессия. Авраам Линкольн стоял в толпе и наблюдал за слезами, вздохами и скорбью окружавших его людей. Он спросил у своего ближайшего соседа: \"Кого хоронят?\" и получил едва слышный ответ \"Авраама Линкольна\". Президент США вздрогнул и...\".": "\"... проснулся\".",
  "Игорь Дзахов рассказал о случае, произошедшем в годы его молодости. Один верзила, едущий в трамвае, курил, отвечая хамством на замечания кондуктора. Вместе с мастером спорта по вольной борьбе Борисом Дзотиевым Игорю удалось вышвырнуть наглеца из трамвая. А что довольные собой молодые люди сделали после этого?": "Закурили.",
  "В октябре - ноябре 2009 года казанский \"Рубин\" дважды сыграл со знаменитой \"Барселоной\", ни разу ей не проиграв. На шуточном рисунке в газете \"Советский спорт\" тренеру испанцев Гвардиоле приписывается фраза, по смыслу противоположная фразе из советской комедии. Воспроизведите эту газетную фразу из трех слов.": "\"Казань не брал\".",
  "Клименту Ворошилову несколько раз приходилось выезжать за границу. На устраиваемых приемах он поразил всех тем, что не умел ДЕЛАТЬ ЭТО. По его инициативе в создававшихся Домах Красной Армии, в офицерских клубах и военных городках офицеров стали учить... Чему?": "Танцам.",
  "Одна из ранних песен группы \"Чайф\" называется \"Жизнь в розовом дыму\" и посвящена острой социальной проблеме. В этой песне также упоминается другая музыкальная группа и \"ОНА в облаках\". Назовите ЕЕ.": "Люси.",
  "3 января 1923 года Ярослав Гашек, подписал свое завещание, произнес: \"ИКС тяжко умирает\", отвернулся к стене и умер. Назовите фамилию, которую мы заменили на ИКС.": "Швейк.",
  "Однажды на экзамене по патологической анатомии студента попросили извлечь у трупа селезенку. Он успешно проделал это, и экзаменатор уже собирался поставить \"отлично\", как вдруг обнаружил, что студент продолжает возиться над трупом. \"Что вы делаете?\" - спросил экзаменатор. Воспроизведите ответ студента, после которого его отправили на пересдачу.": "\"Ищу вторую селезенку\".",
  "Употребление этой трехбуквенной аббревиатуры, ставшей популярной в середине XX века, в СССР было не принято. Вместо нее использовалась аббревиатура \"АЯ\". А как расшифровывалась эта советская аббревиатура?": "Аномальное явление.",
  "Назовите римского императора, который постоянно ел порей без хлеба для улучшения голоса.": "Нерон.",
  "Этот историк упоминает о существовании на Западе некой статистики. Из нее следует, что люди, живущие в разных семьях и условиях, но родившиеся в одно и то же время, впоследствии сталкиваются с одинаковыми проблемами. Назовите фамилию этого историка.": "Глоба.",
  "Недавно химики провели следующий эксперимент: добровольца среднего роста завернули в ткань, которую после этого натерли краской. Потом ткань поддавали термической обработке и полосканию. Таким образом химики хотели воспроизвести ЕЕ. Назовите ЕЕ двумя словами.": "Туринская плащаница.",
  "Рассказывают, что в 1912 году знаменитый французский летчик Ведрин прокатил ЕГО на самолете. Назовите ЕГО.": "[Антуан де] Сент-Экзюпери.",
  "В романе Юрия Никитина \"Великий маг\" Владимир Факельный объяснял студентам, как следует относиться к неточностям в фэнтези. В качестве примера он приводит английскую экранизацию, в которой двое из НИХ были неграми. Назовите ИХ тремя словами.": "Рыцари Круглого стола.",
  "По словам Бориса Крутиера, ОНА особенно опасна в голове, набитой опилками. Назовите ЕЕ двумя словами.": "Божья искра.",
  "Запорожский завод \"Коммунар\" подарил Леониду Жаботинскому \"горбатый\" ЗАЗ-965. Есть документальные кадры, на которых \"Запорожец\" можно увидеть... Где?": "Над головой Жаботинского в его руках.",
  "У НИХ очень дурная репутация, но Николай Непомнящий пишет, что если бы ОНИ знали, что мы о НИХ говорим, ОНИ бы расхохотались. Назовите ИХ.": "Гиены.",
  "В период активных боевых действий Михаилу Суслову как члену военного совета Северной группы Закавказского фронта подчинялся полковник, начальник политотдела 18-й армии. Назовите его фамилию.": "Брежнев.",
  "В вопросе есть замена. Славяне считали, что САМОГОН-камень повышает силы организма и служит мощным противоядием. Какое слово мы заменили на \"САМОГОН\"?": "Змеевик.",
  "В книге \"Великие писатели XX века\" для каждого писателя указаны основные жизненные вехи. Для Сергея Есенина после 28 декабря 1925 года - дня смерти поэта - указано еще одно событие. Назовите его.": "Смерть Айседоры Дункан.",
  "В романе \"Завтра в России\" Эдуард Тополь пишет, что в СССР хэви-метал доводили до простого грохота одного инструмента о другой, или наоборот. Назовите оба инструмента.": "Серп, молот.",
  "Недавно археологи откопали город Опелентия. Жители этого города, судя по всему, оказались менее беспечными или более везучими, чем жители трех близлежащих городов. Назовите эти три города.": "Помпеи, Геркуланум, Стабия.",
  "В романе Андрея Белянина \"Рыжий рыцарь\" крестоносец Нед Гамильтон попал в наше время и познакомился с девушкой Илоной. Та попросила ее поцеловать. Гамильтон чмокнул в щечку. Когда Илона захотела продолжения, Гамильтон поинтересовался, где находится ближайшее ЭТО. Назовите ЭТО.": "Церковь.",
  "На гербе маленькой моравской деревушки Петржвальд изображен павлин. Он заслужил это своими действиями. А кто прославился аналогичными действиями за много веков до этого?": "Гуси.",
  "Назовите художника, который вместо холста использовал мешковину из кокосовых волокон.": "[Поль] Гоген.",
  "Командир британских подводников Бастер просил своих товарищей по оружию, когда придет время, использовать вместо НИХ ласты. Назовите ИХ двумя словами.": "Белые тапочки.",
  "В русском переводе Герман Мелвилл так описывает обычай племени тайпи: \"Перед отходом ко сну обитатели дома затягивали тихое песнопение с инструментальным сопровождением - у каждого в руках было по две палочки, и их редко, размеренно ударяли одна о другую. Так продолжалось целых два часа, а иногда и того более\". Какое слово мы заменили словом \"целых\"?": "Битых.",
  "В романе \"Русские на Мариенплац\" рассказывается, как в Потсдаме румыны украли у советского генерала \"Ягуар\". Воров поймали, но их пришлось отпустить. Почему?": "Генерал не признал, что машина принадлежит ему.",
  "По словам хоккейного защитника Владислава Бульина, первый и самый сокрушительный удар на льду провел Александр. А в каком году?": "В 1242 г.",
  "Скажите максимально точно, в рекламе какого напитка фигурирует фраза \"Путь длиной в тысячу миль начинается с одного шага\".": "Виски \"Джонни Уокер\".",
  "Рассказывают, что однажды ОН сказал: \"Если кто не придет завтра на реку - богатый или бедный, нищий или раб - будет мне враг\". Назовите ЕГО.": "Князь Владимир."
}