{
  "ЕГО неоднократно арестовывали. ОН говорил об этом: \"Я гордился своим преступлением. Оно состояло в том, что я объединил свой народ в ненасильственном движении протеста против несправедливости\". Назовите ЕГО.": "Мартин Лютер Кинг.",
  "Назовите единственный американский штат, в котором в начале 1940-х годов не были запрещены азартные игры.": "Невада.",
  "В Древнем Риме еда, упавшая на пол, считалась пищей для мертвых, поэтому подметать в столовой запрещалось. Чтобы обойти это правило, не обидев при этом покойников, на полу стали изображать... Что?": "Пищевые отходы.",
  "Славяне по осени приносили Белобогу жертвы, смазывая его идола свежей кровью. Во многом из-за этого Белобога также именовали богом ИХ. Назовите ИХ.": "Мухи.",
  "Оккупировав Киев, гитлеровцы расположили гестапо по адресу: улица Владимирская, дом 33. А какая организация располагалась по этому адресу перед гитлеровской оккупацией?": "Народный Комиссариат Внутренних Дел.",
  "Перед Второй мировой войной СССР приобрел у Германии корабли, оснащенные всем необходимым для жизни. При приемке кораблей некоторые ящики с корабельным имуществом на глазах у немцев нещадно бросали на пол. Что находилось в этих ящиках и какой особенностью это обладало?": "Посуда, украшенная свастиками.",
  "В вопросе есть замены. В одном из выпусков программы \"Спокойной ночи, малыши!\" Хрюша после слов ведущей заявил, что ДРЕМАТЬ из всех участников передачи может только Каркуша. Какие слова мы заменили словом \"ДРЕМАТЬ\"?": "Клевать носом.",
  "Книги, издаваемые Санкт-Петербургской академией наук в середине XVIII века, продавались без НЕГО. ЕГО можно было при желании заказать отдельно. Назовите ЕГО.": "Переплет.",
  "Нешелестящая бумага была создана по настоятельной просьбе представителей некой профессии. Назовите эту профессию максимально точно.": "Театральные актеры.",
  "Георгий Андреевский упоминает пепельницу, на которой была выгравирована фраза, которую вам нужно будет закончить двумя словами. \"Кури, кури, скотина - умрешь...\".": "\"... от никотина\".",
  "Однажды сын Николая I Константин шутки ради выдернул стул из-под графа Ивана Матвеевича ТАКОГО (к тому же довольно ТАКОГО), и граф упал на пол. Какое слово мы заменили на слово \"ТАКОГО\"?": "Толстого.",
  "Алиса Коонен вспоминала московскую торговку, которая не продавала леденцы, а зарабатывала на них деньги другим способом. На прилавке рядом с леденцами стояла кружка с водой. Кто и каким образом использовал эту кружку?": "Дети, которые платили за право облизать леденец, споласкивали его после себя в кружке.",
  "В 1934 году летчик Слепнев доставил ЕГО в американский город Ном на Аляске. Назовите ЕГО.": "[Отто Юльевич] Шмидт.",
  "В истории известен очень необычный случай. Папа римский Стефан VI судил одного из своих предшественников - Формоза. А что произошло с подсудимым за несколько месяцев до этого?": "Он умер.",
  "Жена владельца кондитерской фабрики Алексея Абрикосова, мать 22 детей, открыла при фабрике мужа некое бесплатное учреждение примерно на 150 человек. Назовите это учреждение.": "Детский сад."
}