{
  "На одной карикатуре рыбка решает покончить жизнь самоубийством и привязывает к себе ЭТО. Назовите ЭТО двумя словами.": "Воздушный шарик.",
  "В одном туристическом словаре предлагается определять длительность похода по наличию полноценной... Чего?": "Бороды.",
  "Действие одного шведско-датского сериала начинается с того, что на Эресуннском мосту обнаруживают труп. Сериал получился удачным, поэтому права на него перекупили французы. А где будет начинаться сериал в их версии?": "В Евротоннеле.",
  "После того как сборную Франции по футболу возглавил Лоран Блан, первым делом он попросил футболистов СДЕЛАТЬ ЭТО. Ответьте двумя словами, начинающимися на соседние буквы алфавита: сделать что?": "Выучить гимн.",
  "Ролевая система компьютерной игры \"TES III\" [тэс три] предлагает множество различных навыков: от боевых до исключительно мирных умений. Какое библейское выражение приводится в эпиграфе к статье, дающей советы по созданию игрового персонажа?": "Перекуем мечи на орала.",
  "В одной миниатюре главный герой сравнивает угрожающе покачивающуюся стрелку манометра с НИМ. Сайт astromeridian.ru [астромеридиан точка ру] пишет, что люди с длинным ИМ обладают врожденным авторитетом. Назовите ЕГО.": "Указательный палец.",
  "Физиологи подсчитали, что в год потребляется пять килограммов. Если исходить из этого, то фразеологизм будет верным через полтора-два года. Назовите это выражение.": "Съесть пуд соли.",
  "В фильме \"Мятеж на \"Баунти\"\" вождь говорит герою, что накормит всю Англию хлебным деревом. Куда же приплыл \"Баунти\"?": "На Таити.",
  "Оливия Фокс КабЕйн пишет, что она умела \"выключать\" свою харизму, превращаясь из РЕЙГАН в ДАУНИНГ. Догадавшись, о ком идет речь, ответьте, что мы заменили на \"РЕЙГАН\", а что на \"ДАУНИНГ\".": "Монро, Бейкер.",
  "Иосиф Бродский пишет, что в этом городе всё помножено на два. Назовите этот город.": "Венеция.",
  "Герой одного сериала, полицейский, понимая, что задержанный ему врет, опасается за свое зрение. Кого упоминает этот полицейский в следующем предложении?": "Пиноккио.",
  "На одну необычную простыню нанесено около двух десятков кругов одинакового диаметра. Какое английское слово упоминается в названии этой простыни?": "Твистер.",
  "В фильме \"Беги, Лола, беги\" героиня должна выполнить задание - спасти своего парня. Когда она погибает, то ей дается еще две попытки. В описании этой ситуации Википедия упоминает ЕЕ. Назовите ту ЕЕ, которая сегодня уже упоминалась.": "\"TES [III]\".",
  "После победы над Пирром при Беневенте триумфатор Курий Дентат сделал в Риме то же самое, что делают в начале известного произведения. Какого?": "\"Слон и Моська\".",
  "В 2006 году мэр Джордано Бруно совершил некий поступок. Мы не спрашиваем, какой. Ответьте, в каком городе это произошло.": "Турин.",
  "\"Моральный закон надо мной, а звездное небо во мне\", - именно так выполнила задание, согласно шутке, одна ученица на уроке труда. А каким было задание?": "Выворачивание канта наизнанку.",
  "В XVII веке ОН стал причиной конфликта между Голландией и Англией, а на одном сайте ЕГО назвали яблоком раздора. Назовите ЕГО тремя словами.": "Остров Святой Елены.",
  "Жильбер Мартино пишет, что на острове Святой Елены было около двухсот слуг-китайцев. Назовите имя любого из этих китайцев.": "Любое количественное или порядковое числительное от 1 до 214.",
  "В Японии ОНА является одним из критериев выбора партнера для свидания. В некоторых играх при создании персонажа можно выбрать ЕЕ. А на чем ОНА располагалась в известной песне?": "На рукаве.",
  "В одной рекламе мыла звучит монолог героини классического произведения. Назовите эту героиню.": "Леди Макбет.",
  "В Деяниях сказано, что больных выносили на улицу, чтобы хотя бы АЛЬФА упала на них. В одном историческом фильме АЛЬФОЙ был назван Александр Данилович. Назовите АЛЬФУ двумя словами.": "Тень Петра.",
  "В одной статье говорится, что волки - умные животные, и упоминается число 7. А кто, согласно известному источнику, превосходит волков в этом показателе?": "Козленок.",
  "На НЕМ восемь альф и четыре беты. Одно время ОН был полосатым. Назовите ЕГО двумя словами.": "Бразильский флаг.",
  "Василий Головнин объяснял этимологию топонима так: более трети из НИХ действуют. Назовите этот топоним.": "Курильские острова.",
  "Автор вопроса СДЕЛАЛ ЭТО при помощи южнокорейской валюты и синонима проступка. Сделал что?": "Превратил воду в вино.",
  "Герой одной компьютерной игры, внедрившись в банду, вынужден пытать своего близкого. Когда это видит другой персонаж, то говорит герою: \"Ты лучший ИКС, которого я знаю\". Мы не спрашиваем, чем занимались незадолго до пытки персонаж и герой. Ответьте, какие три слова мы заменили на ИКС.": "Игрок в покер.",
  "На одном юмористическом рисунке ОНА сидит на букве \"е\". Слева от буквы можно увидеть множество плывущих мертвых тушек. Назовите ЕЕ двумя словами.": "Редкая птица.",
  "В фильме Луиса Бунюэля можно увидеть один из самых страшных кадров в кино: женщине разрезают лезвием глаз. В следующем за этой сценой кадре можно увидеть ИХ. Согласно одному соннику, увидеть ИХ во сне - к переезду в крупный промышленный город. Назовите ИХ.": "Муравьи.",
  "Среди целей у этой игры есть такие: отобрать всю вражескую территорию, выпилить город противника, набрать максимальное количество очков или накопить на Кремль. Назовите самую известную жертву этой игры.": "[Царевич] Дмитрий [Углицкий].",
  "Сериал Тима ван Паттена рассказывает об американских солдатах на одном из фронтов Второй мировой войны. Война в этом сериале показана бессмысленной. Каким словом назван этот сериал в оригинале?": "\"Pacific\".",
  "Несмотря на то что ПЕРВЫЙ пел серенады и целовал взасос, героиня одного бытового романса выбрала ВТОРОГО, который умел горячо ласкать. Назовите ПЕРВОГО и ВТОРОГО в любом порядке.": "Пылесос, утюг.",
  "Один из видов ЕГО называется луковицей. А что просил сделать Михаил Владимирович с НИМИ?": "Наколоть.",
  "В одном фильме герои похищают дорогой виски, сцеживая его из бочки. Сцеженный виски они в шутку называют АЛЬФОЙ. Какие два слова мы заменили на АЛЬФУ?": "Доля ангелов.",
  "Дмитрий Быков рассказывает об известном романе, что тот отражает сонное состояние России, во время которого роман был написан. Далее Быков упоминает, что главный герой на протяжении двухсот страниц не ДЕЛАЕТ ЭТОГО. Не делает чего?": "Не встает с дивана.",
  "По мнению одного блоггера, ОН настолько вкусный, что при виде НЕГО слюнки текут. ОН появился в 1926 году. Назовите ЕГО.": "Торт \"Павлова\".",
  "Священник из романа Джеймса Джойса говорит, что своими красноречивыми словами дьявол ДЕЛАЛ ЭТО Еве. ДЕЛАЛ ЭТО и персонаж пьесы. Делал что?": "Лил в уши яд.",
  "Гаврош назвал ЕГО холмом раскаяния. Назовите ЕГО словом французского происхождения.": "Эшафот.",
  "В одной сети цветочных салонов букет с преобладанием лилий назван в честь НЕЕ. Комментируя новость о том, как бездомный житель Улан-Удэ угнал грузовик с тортами, чтобы накормить своих товарищей, автор вопроса упомянул ЕЕ. Назовите ЕЕ имя.": "Мария-Антуанетта.",
  "Марии-Антуанетте приписывается фраза о том, что если страной правит король, то корона давит на ПЕРВУЮ, а если страной правит королева - то корона давит на ВТОРОЕ. Можно сказать, что у креветки ВТОРОЕ находится в ПЕРВОЙ. Назовите ПЕРВУЮ и ВТОРОЕ.": "Голова, сердце.",
  "В период сотрудничества этой группы с клавишником Спайком Эдни к ее названию можно было бы добавить \"tet\" [тет]. Назовите эту группу.": "\"Queen\".",
  "Героиня одной постановки - королева, находящаяся в заточении, - отмечает, что у нее даже есть служанки. Какое слово мы заменили словом \"служанки\"?": "Камеристки.",
  "В повести \"Три толстяка\", когда за учителем танцев приходят люди в форме, он отвечает: \"Я, чья фигура подобна ЕМУ, - разве я могу нарушить общественную тишину?\". В сказке Иланы Вин ОН находится у жительницы второго этажа пятиэтажки. Назовите ЕГО двумя словами.": "Скрипичный ключ.",
  "Описывая напрасные попытки одного из героев Родари обратиться к суду по поводу освобождения из-под стражи, переводчик \"Приключений Чиполлино\" использует выражение из четырех слов. Напишите это выражение.": "Как об стенку горох.",
  "В фельетоне Борис Брайнина ЕЮ назван ячмень. Одни считают ЕЮ ожирение, другие - депрессию. Назовите ЕЕ двумя словами.": "Болезнь века.",
  "На одном форуме новоиспеченный автовладелец интересуется, какой руль ставить на УАЗик. В теме этой записи фигурируют ТОР и ПАРАЛЛЕЛЕПИПЕД. Какие два слова, отличающиеся друг от друга всего двумя буквами, мы заменили словами \"ТОР\" и \"ПАРАЛЛЕЛЕПИПЕД\"?": "Баранка, буханка.",
  "Согласно одной шутке, красная бурда - это ОН. В немецком языке ОН записывается при помощи десяти букв. Назовите ЕГО.": "Борщ.",
  "Герой одного рассказа, отвечая на вопрос, все ли у него дома, говорит, что двоюродная сестра поливает грядки. Кого он упоминает далее?": "Дядьку.",
  "По версии автора и художника Джо Саймона, ОН родился 4 июля 1917 года на Манхэттене, что забавно, в семье эмигрантов. Назовите ЕГО.": "Капитан Америка.",
  "ОНА наблюдается при атрофии прямых и косых мышц живота и относительной сохранности его поперечных мышц и отмечается чаще при юношеской форме миопАтии. ЕЮ обладает супергероиня Вселенной \"Marvel\", которая способна уменьшаться в размерах и летать. Назовите ЕЕ двумя словами.": "Осиная талия.",
  "Один из персонажей компьютерной игры \"Guilty Gear\" [гИлти гИэ] носит металлические доспехи. А какую русскую фамилию он носит?": "Потёмкин.",
  "В одном российском городе вблизи улицы, названной в честь областного центра, находится оружейный центр \"ОН\". ИМ был сам Николай Семенович. Напишите фамилию этого Николая Семеновича.": "Лесков.",
  "По мнению Карла Сэндберга, ИКС - это язык, который снимает пиджак, сплевывает на ладони и принимается за работу. Согласно одной неподтвержденной версии, слово \"ИКС\" является сокращением от английского словосочетания, дословно означающего \"просторечие\". Назовите ИКС.": "Сленг.",
  "ИХ название восходит к французскому слову, означающему \"бегущий\", \"текущий\". Несмотря на то что ОНИ содержат в себе \"уран\", перевод ИХ стрелок производится вручную. Назовите ИХ.": "Куранты.",
  "В рекламе \"Дом начинается с двери...\" перечисляются двери, которые предоставляет фирма-производитель: стальные, межкомнатные, офисные, подъездные и ТАКИЕ. А рядом - информация о графике работы фирмы. Из этой информации можно сделать вывод, что фирма не производит ЭТАКИЕ двери. Какие слова мы заменили словами \"ТАКИЕ\" и \"ЭТАКИЕ\"?": "Входные, выходные.",
  "По одной из версий, ИКС обязан своим названием греческому слову, в переводе означающему \"пурпурный\", \"багряный\". В Латвии и Эстонии действует сеть казино \"ИКС\", вполне вероятно, намекая на игроков, которые прогорели, но снова и снова возвращаются в игру. Назовите ИКСА.": "Феникс.",
  "Описывая вещи одинокого и разочаровавшегося в жизни мужчины, Януш Леон Вишневский упоминает испачканную в кофе и крови книгу, содержащую ИКС. Первый ИКС увидел свет в 1920 году, но сам автор настолько его стыдился, что постарался сам скупить остатки тиража. Назовите ИКС двумя словами, которые начинаются на одну и ту же букву.": "Роман Ремарка.",
  "В шуточном \"Продолжении отношений Карла и Клары\" Клара дарит Карлу коробку из-под мыла, Карл в ответ - кулек из-под конфет, смягчившаяся Клара - два воздушных шара, а Карл посылает, подобрев, три новых карты масти треф. Заканчивается стишок тем, как, прослезившись, Карл послал двадцать один коленный вал. В комментарии к этому стишку обычно упоминается уроженец Пизы. Назовите его.": "Фибоначчи.",
  "(pic: 20130808.jpg) Дуплет. 1. В 2013 году ЕЮ стала Шелби Рингдаль, уроженка Колумбии. Назовите ЕЕ двумя словами, которые начинаются с одинаковых четырех букв. 2. В 2013 году ЕЮ стала Сэйджен Ганно. Сэйджен в течение четырех лет жила со своим мужем на базе ВВС в Колумбусе. Назовите ЕЕ двумя словами, которые начинаются с одинаковых шести букв.": "1. Мисс Миссури. 2. Миссис Миссисипи.",
  "Согласно шуточному рассказу Марка Твена, один из НИХ после женитьбы другого пообещал не отходить от того ни на шаг и сдержал обещание. Твен отмечает, что один из НИХ был старше другого на два года. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "В одном из номеров журнала \"SFX\" [эс-эф-экс] опубликовали хит-парад 100 лучших героев в истории научной фантастики и фэнтези. 51 место в этом списке занял Рик Декард, 35 место - Индиана Джонс. Назовите имя и фамилию героя, который в этом списке занял 6 место.": "Хан Соло.",
  "В экранизации 2005 года исполнитель главной роли носит синие линзы, что кажется странным, поскольку природный цвет глаз этого актера - карий - идеально подходит для фильма. Назовите этого актера.": "[Джонни] Депп.",
  "В 1962 году Сью Лайон удостоилась \"Золотого глобуса\" в номинации \"Самая многообещающая начинающая актриса\". Ровесникам Сью посещение фильма после его выхода было тогда запрещено. Заглавную роль в каком фильме она исполнила?": "\"Лолита\".",
  "Отто Зандера мало кто знает в лицо. Тем не менее, в Германии этот актер очень известен, и в том числе благодаря ИМ. Первые ОНИ были выпущены американским Фондом слепых. Назовите ИХ.": "Аудиокниги.",
  "Автор вопроса назвал ЕЕ грубой и угловатой. ОНА есть у Ноны Гаприндашвили, а вот у Александры Костенюк ЕЕ нет. Назовите ЕЕ.": "Буква \"г\".",
  "(pic: 20130920.jpg) Одна из работ иллюстратора Кристофа Нимана - листья вымышленных деревьев. Как Кристоф Ниман назвал изображение, которое мы вам раздали?": "Five-o'clock tree.",
  "В одной статье по управлению персоналом рассказывается о системе Тейлора, которая рассматривала работника как тупой, примитивный полуавтомат с минимальными жизненными потребностями. Далее в статье упоминаются ОНИ, причем второй из НИХ невелик и черств. Назовите ИХ.": "Кнут и пряник.",
  "Креативное бюро \"Visualizers\" [вижуалАйзерс] предлагает набор для кухни: ПЕРВУЮ в виде черного шара с надписью \"Post\" и ВТОРУЮ в виде белого шара с надписью \"Scriptum\". Назовите ПЕРВУЮ и ВТОРУЮ.": "Перечница и солонка.",
  "В декабре 2005 года Москву посетил киноактер Дольф Лундгрен. В свободное время он сходил на баскетбольный матч. Статья \"Комсомольской правды\", посвященная этому событию, была названа тремя словами, два из которых - это название фантастического боевика 1992 года, а третье - аббревиатура. Воспроизведите название этой статьи.": "\"Универсальный солдат ЦСКА\".",
  "Комментируя одну из побед сборной России по футболу, телеведущая СалимА ЗарИф оговорилась, сказав, что болельщики на радостях заполонили ИКСЫ, хотя на самом деле болельщики, конечно, заполонили ИГРЕКИ. Какие слова, отличающиеся друг от друга двумя буквами, мы заменили ИКСАМИ и ИГРЕКАМИ?": "Спортзалы, спортбары.",
  "Рассуждая о тратах, которых стоил переход от милиции к полиции, Павел Воля заметил, что \"П\" и \"О\" - самые дорогие ОНИ. Назовите ИХ двумя словами.": "Буквы закона.",
  "В одной из своих книг Маршалл Маклюэн ищет скрытые смыслы в классических произведениях. В частности, он задумывается, не о привидении ли шла речь в следующих строках из \"Ромео и Джульетты\": \"Но тише! Что за свет блеснул в окне?.. Оно заговорило. Нет, молчит\". В одном из слов этого вопроса мы заменили четыре буквы. Напишите эти четыре буквы.": "Теле.",
  "Изобретатель Владимир Зворыкин говорил, что лучшее в телевизоре - это ОН. Назовите ЕГО одним словом.": "Выключатель.",
  "Когда герой Драгунского попросил папу купить ему грушу, папа сказал, что он и без груши ОБОЙДЕТСЯ. Какое слово мы заменили словом \"ОБОЙДЕТСЯ\"?": "Перебьется.",
  "В фильме \"Mala Noche\" [мАла нОче] (\"Дурная ночь\") один герой использует свой пиджак, а другой снимает со стенки охотничий трофей. Ответьте одним словом, что изображают герои этого фильма.": "Коррида.",
  "Прослушайте четверостишие Михаила Векслера: Солнце на пляже Печет, а [ПРОПУСК 1]. Кто ни приляжет - Мгновенно [ПРОПУСК 2]. Мы не просим заполнить первый пропуск. Напишите неологизм во втором.": "Негреет.",
  "В недавнем российском противостоянии после сильного удара с НЕЕ даже посыпался снег. Назовите ЕЕ.": "Перекладина.",
  "[Ведущему: не озвучивать капитализацию и кавычки слова \"Нечто\".] Каждый год персонал антарктической станции \"Амундсен - Скотт\" делает \"Нечто\". В предыдущем предложении мы заменили одно слово. Напишите первоначальное слово.": "Смотрит.",
  "Знакомая автора вопроса как-то поинтересовалась: \"Почему если очень-очень нравится, то нельзя СДЕЛАТЬ ЭТО несколько раз?\". Сделать что?": "Поставить лайк.",
  "Святого Дионисия принято также называть кефалофором. Поэтому на гербе города Крефельда можно увидеть сразу два ИКСА. Назовите ИКС односложным словом.": "Нимб.",
  "На сайте Таллинского университета есть калькулятор для ТАКОГО ИКСА. Лосось - ТАКАЯ рыба. Какое прилагательное мы заменили словом \"ТАКАЯ\"?": "Проходная.",
  "Персонаж одного фильма говорит, что после полета Гагарина в космос ОН охрипнет. Назовите ЕГО.": "[Юрий] Левитан.",
  "Анатолий Смоляр называет людей ИКСАМИ Бога. Карел Чапек шутил, что ИКСЫ Бога похожи на знак бесконечности. Что мы заменили на ИКСЫ?": "Отпечатки пальцев.",
  "На некоторых участках Тихого океана планктона так мало, что эти участки называют словосочетанием, которое может показаться парадоксальным. Назовите это словосочетание.": "Водная пустыня.",
  "ОНА появилась после того, как у одной женщины заболела семилетняя дочь. По-итальянски ОНА - Calzelunghe [кальцелУнге]. Назовите ЕЕ.": "[Пеппи] Длинныйчулок.",
  "На картине Петруса Кристуса \"Снятие с креста\" на земле лежат ОНИ. В статье Википедии, посвященной ИМ, упоминается котел. Назовите ИХ.": "Клещи.",
  "Вольтер как-то заметил, что писателю необходимо жить недалеко от НЕЕ, чтобы в случае чего иметь достаточно времени. Герои известного произведения находились далеко от НЕЕ, однако сочли, что времени у них достаточно. Назовите ЕЕ одним словом.": "Граница.",
  "На рекламном плакате фирмы \"Victoria's Secret\" [виктОриас сИкрет] написано, что скидка на женское нижнее белье будет зависеть от ИКСА мужчины, причем при семидесяти скидка будет равна нулю. В связи с этим фактом продавцам нижнего белья, видимо, выдадут некие приборы. Догадавшись, что это за приборы, ответьте, какое односложное слово мы заменили на ИКС.": "Пульс.",
  "В фантастическом фильме \"Чистка\" рассказывается об одной ночи в году, в которую люди могут совершать любые поступки. В конце фильма можно услышать сразу три разновидности ИХ. Назовите ИХ.": "Сирены.",
  "Петр Вайль пишет, что у советского читателя в голове была каша, но тут же замечает, что любая каша лучше, чем ОН. Назовите ЕГО двумя словами.": "Пустой котелок.",
  "Расставшись с Чиполлино, граф Вишенка очень расстроился. Герцог Мандарин, издеваясь над ним, заметил, что от графа скоро останется только косточка, а одна из тетушек-графинь со смехом сравнила Вишенку с НИМ. В каком городе ОН был построен в 1764 году?": "Бахчисарай.",
  "На фотографии Ники Меер можно увидеть календарь с выделенной важной датой. Ответьте двумя словами, какой предмет лежит на календаре.": "Обручальное кольцо.",
  "Герой фильма Такэси Китано попадает в неприятности, после чего вынужден извиниться - отдать деньги и ЕГО. Назовите ЕГО одним словом.": "Палец.",
  "Рецензия на фильм о коррумпированном полицейском-наркомане называется \"Джеймс Макэвой ПОШЕЛ ПО НАКЛОННОЙ\". Какие четыре слова мы заменили на \"ПОШЕЛ ПО НАКЛОННОЙ\"?": "Пустился во все тяжкие.",
  "Герой Яана Раннапа пишет объяснительную записку на имя директора школы. В ней герой аргументирует, что пошел кататься на каруселях, чтобы проверить ЕЕ. Назовите ЕЕ двумя словами.": "Центробежная сила.",
  "Назовите человека, к которому Пушкин обращался так: \"Годами копить сокровища и вдруг открыть сундуки перед изумленными современниками и потомками!\".": "[Владимир Иванович] Даль.",
  "Закончите двумя словами, совпадающими с названием произведения 1953 года, четверостишие Максима Лаврентьева: Современникам казался верхом тирании - принципат Калигулы. По сравнению с двадцатым веком это были...": "\"... римские каникулы\".",
  "На рекламе суперклея изображена ваза, а также присутствует надпись, противоположная по смыслу той, что можно увидеть в некоторых учреждениях. Напишите тот вариант, который можно увидеть в учреждениях.": "Руками [экспонаты] не трогать.",
  "На денежных единицах стран изображаются, как правило, их национальные символы. На деньгах одних островов можно увидеть якорь, рынду, библию, пушку и штурвал. Какое имя собственное объединяет эти предметы?": "\"Баунти\".",
  "Ни один из астронавтов, побывавших на Луне, АЛЬФУ не видел. Считается, что за АЛЬФУ принимали реку. Назовите АЛЬФУ тремя словами.": "Великая Китайская стена.",
  "[Ведущему: кавычки озвучивать нельзя!] В фильме \"Биндюжник и король\" в НЕЙ обсуждаются цены на сено. В другом известном фильме \"ЕЕ\" заменили \"любовницей\". Назовите ЕЕ.": "Синагога.",
  "На гербе одной европейской страны вокруг НИХ обвита лента с надписью, которую можно перевести как \"дальше предела\". Назовите ИХ двумя словами.": "Геркулесовы столбы.",
  "Впервые встретив игуану, испанские конкистадоры так и не смогли определить, ПЕРВАЯ перед ними или ВТОРОЕ. Напишите фразеологизм, в котором есть и ПЕРВАЯ, и ВТОРОЕ.": "Ни рыба ни мясо.",
  "На картине Рене Магритта \"Фальшивое зеркало\" изображен ОН. Назовите ЕГО одним словом.": "Глаз.",
  "Звучит смешно, но у профессионалов, использующих газовую смесь тримикс, заметно повышается... Что?": "Тембр голоса.",
  "Когда его отец, занимавший должность великого судьи Западной Скании, узнал, что сын не желает зубрить кодексы и законы, он строжайше запретил юноше тратить время и деньги на новое увлечение. Сын пообещал, что увлечение забросит, но ночами втихую продолжал им заниматься. Назовите этого сына.": "[Тихо] Браге.",
  "В тринадцать лет этот музыкант выпустил пластинку \"Fingertips\" [фИнгетИпс] (\"Кончики пальцев\"). Назовите этого музыканта.": "Стиви Уандер.",
  "В книге \"Мужская лаборатория Джеймса Мэя: Книга о полезных вещах\" автор рассказывает, как сделать велосипед, оборудованный различными приспособлениями, начиная от зарядки для телефона, шлифовального диска и заканчивая центрифугой для сушки салатных листьев. Укажите любой из двух эпитетов, которые автор использует применительно к этому велосипеду.": "Швейцарский.",
  "Он долго просидел в ушитом костюме своего злейшего врага, поджав на правой руке все пальцы кроме одного. Назовите его имя и фамилию.": "Питер Пэн.",
  "(pic: 20130827.jpg) Картина \"Девушка с жемчужной сережкой\" Яна Вермеера была изменена остроумным пользователем социальных сетей. Назовите то, что мы закрыли на этой картинке.": "Фотоаппарат.",
  "В фильме \"Господин Никто\" показывается несколько вариантов жизни героя. Выбор вариантов зависит от нескольких важных событий. В фильме несколько раз появляется ОНА. Другая ОНА путешествовала, в том числе, с двумя белыми крысами. Назовите ЕЕ.": "Стрелка.",
  "Потерявший влияние патриарх Никон заявил, что готов передать божественную благодать новому патриарху, но не собирается терять ее сам. При этом Никон сравнил себя с этим предметом. Назовите этот предмет.": "Восковая свеча.",
  "Около ста лет назад в США было популярно устройство, в котором использовалось несколько магнитов. При помощи этого устройства некий Браун собрал почти две тонны гвоздей. Устройство обычно прилагалось в комплекте... К чему?": "К автомобилю.",
  "У основания памятника в Вене, среди прочего, можно увидеть девять одинаковых аллегорических фигур и еще одну фигуру, держащую театральную маску. Кому посвящен этот памятник?": "[Людвигу ван] Бетховену.",
  "В статье Константина Позднякова о проблемных сочетаниях упоминаются жемчугА и баян. Назовите два имени собственных, упоминаемых в той же фразе.": "Карл и Клара.",
  "Песни ОН отдал КирЕевскому, а сказки - Афанасьеву. Назовите ЕГО.": "[Владимир Иванович] Даль.",
  "В вопросе есть замена. Джеймс Бёрк пишет, что Флеминг до отъезда в отпуск потерял пару десятков культур стафилококков. Вернувшись, он нашел чашку ПЕтри с плесенью. Какое слово мы заменили в тексте вопроса?": "Посеял.",
  "(pic: 20130922.jpg) Перед вами почти полная статья Википедии. Кому она посвящена?": "Герострату.",
  "Одним из детских воспоминаний героя произведения Ромена ГарИ был \"Мореход\" с двенадцатью парусами. Однажды он вырвался, а на следующий день местный фермер привез его, разбитого и разорванного, в телеге. А что было названо \"Мореходом\"?": "Воздушный змей.",
  "В 2009 году пожилой уругваец АльсИдио ГИджа был приглашен в Бразилию, чтобы участвовать в некой церемонии. В другом городе похожая церемония проводится с 1927 года. Назовите этот город.": "Лос-Анджелес.",
  "В фильме \"Головокружение\" процесс занимает всего лишь несколько минут, поэтому ОНИ даже не выходят из зала. Назовите ИХ.": "Присяжные.",
  "Английская загадка гласит: \"Господь его не видит, король видит редко, а простые люди - каждый день\". Ответ на эту загадку можно изобразить одним символом. Напишите его.": "=",
  "В словаре современного английского языка есть слово \"insomnia\" [инсОмния], означающее процесс поедания пищи ночью. Какие три буквы мы дважды пропустили в предыдущем предложении?": "nom.",
  "(pic: 20130825.jpg) Какое имя мы закрасили на розданной вам картинке?": "Yoda.",
  "Готовясь к приезду матери из Ирана, герой Энн Тайлер даже купил ЕГО и положил в комнате матери. Морской ОН впервые упомянут в книге Чжу Ю в начале XII века. Назовите ЕГО.": "Компас.",
  "В вопросе есть замены. Ульяна Никитина пишет, что изрезанные берега фьордов оставляют такое впечатление, будто тролли ДЕЛАЛИ ЭТО. Известен призыв метафорически ДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Грызть гранит.",
  "(pic: 20130831.jpg) \"ЛЮтцов\" - второе название крейсера, изображение которого мы вам раздали. Изначально он назывался по-другому и был переименован по желанию Гитлера в 1940 году. Напишите первоначальное название крейсера.": "\"Deutchland\".",
  "В лондонском Королевском институте была комната, где хранились \"материалы\" для первых экспериментов в области электричества. Ее неофициальное название совпадало с обидным прозвищем. Напишите это прозвище.": "Лягушатник.",
  "Историк Александр Снисаренко считает, что ОНИ жили преимущественно на территории турецких вилайетов Амасия и Самсун. Назовите ИХ.": "Амазонки.",
  "Согласно фольклору масаев, муж и жена подрались. Мужу стыдно за результат драки, а жене не стыдно. Назовите мужа и жену в правильном порядке.": "Солнце, Луна.",
  "(pic: 20130806.jpg) В вопросе есть замена. Перед вами картина Тамары Лемпицки \"МОНА ЛИЗА\". Известно, что МОНА ЛИЗА является коллекционером и большой поклонницей картин Тамары Лемпицки. Какое слово мы заменили словами \"МОНА ЛИЗА\"?": "Мадонна.",
  "Героиня Томаса Харриса пытается выяснить местоположение своего собеседника по его редким репликам. При этом героиня сравнивает себя с НЕЙ. Одна из НИХ называется вечерница. Назовите ИХ двумя словами.": "Летучие мыши.",
  "Итальянец Фассини Камосси, бывший дипломатом в Китае, подарил своему соотечественнику музыкальную шкатулку. Одна из мелодий этой шкатулки, народная песня \"Цветок жасмина\", сопровождает ЕЕ появление. Назовите ЕЕ.": "Турандот.",
  "<раздатка> скияшка скакаоница </раздатка> Какое сооружение по-сербски называется \"скиЯшка скакАоница\"?": "[Лыжный] трамплин.",
  "В песне израильского композитора МАти КАспи упоминается шибУта - рыбка из семейства барбусов. Согласно исследователям, она была добавлена в текст песни исключительно для рифмы к слову \"мамУта\" (\"мамонт\"), поскольку, по очевидной причине, больше ей там делать было нечего. Назовите заглавного героя этой песни.": "Ной.",
  "Прежде чем исследовать ЕГО, Пер Люндстрём сделал прививку от тифа. ЕГО нельзя фотографировать со вспышкой. Напишите ЕГО название.": "\"Васа\".",
  "В Уппсальском университете ИКС представлял собой круглое помещение, по периметру которого были расположены балконы с высокими перилами, где стояли студенты. Таким образом, студенты не могли упасть вниз. Назовите ИКС двумя словами.": "Анатомический театр.",
  "На заседании в честь своего 70-летия этот человек сказал: \"Поэты и философы раньше меня открыли ЕГО. Я открыл лишь научный метод, с помощью которого ОНО может быть изучено\". О каком человеке идет речь?": "О Зигмунде Фрейде.",
  "В одном фильме Фрейд и Юнг, обсуждая проблемы научной терминологии в одной из областей психологии, предлагают ввести ИКСЫ. \"Прибор\" и \"агрегат\" - это тоже ИКСЫ. Назовите ИКСЫ греческим словом.": "Эвфемизмы.",
  "В интервью директор одного косметологического центра признаётся: \"Новый год для нашего бизнеса - это рутина, как и 8 марта. Самое лучшее время для нас ОНИ - вот когда женщины спешат отдать нам десять-пятнадцать-двадцать лет\". Назовите ИХ двумя словами, начинающимися на одну букву.": "Встречи выпускников.",
  "(pic: 20130820.jpg) Герб какого российского города вы видите перед собой?": "Бологое.",
  "После того как Луис Суарес подписал новый выгодный контракт, газета \"Daily Mirror\" [дЭйли мИррор] вышла с заголовком: \"Луис любит Ливерпуль\". Напишите этот заголовок в оригинале.": "\"&pound;uis &pound;oves &pound;iverpool\".",
  "В вопросе есть замены. Согласно словарю Фасмера, слова \"ОЧИ\" и \"ОЧАГ\" этимологически связаны. По некоторым данным, в древности ОЧАГИ складывали, в том числе, из ОЧЕЙ. Какие слова мы поменяли на \"ОЧИ\" и \"ОЧАГ\"?": "Кости, костер.",
  "Действие одного из рассказов Фазиля Искандера происходит в абхазском селе в 1930-х годах. Его жители обвиняют односельчанина, но не могут доказать его вину. Один из них предлагает позвать из города кАрточника. Каким словом называем этого кАрточника мы?": "Фотограф.",
  "Около 80 лет назад Максим Горький сумел спасти с Лубянки чужой дневник, но после этого дневник все-таки был уничтожен. Однако в 1990-х годах исследователь нашел в архивах уцелевшие копии. Назовите хозяина дневника.": "[Михаил Афанасьевич] Булгаков.",
  "В фильме \"Между\" во время превращения в вампира у молодой девушки ломаются ОНИ. Назовите ИХ.": "Брекеты.",
  "В манускрипте XV века говорится, что масонство в Англию принес некий Питер Говер. В действительности этот \"Питер Говер\" в Англии, вероятнее всего, не был, а масоны считают его своим, вероятно, потому что он основал одно из первых тайных обществ. Под каким именем он известен нам?": "Пифагор.",
  "В заставке сериала, снятого по романам Агаты Кристи, ОНИ изображаются поверх колес поезда. В вопросе ОНИ тоже есть. Назовите ИХ абсолютно точно.": "Две буквы \"о\".",
  "Древнеирландское слово \"каладбОлг\" означает \"твердая зазубрина\". Какое название исследователи выводят из слова \"каладбОлг\"?": "ЭкскАлибур.",
  "В вопросе есть замена. Чайковский использовал нелюбимые многими АЛЬФЫ при создании адажио из балета \"Щелкунчик\". В одной статье отмечается, что АЛЬФЫ создают желаемую окраску для звука. Какое слово мы поменяли на АЛЬФЫ?": "Гаммы.",
  "В 1919 году Уинстон Черчилль писал, что самым страшным оружием немцев был ОН. По словам Черчилля, немцы обращались с НИМ как с чумнОй бактерией. ОН стал названием известной поэмы. Назовите ЕГО.": "[Владимир Ильич] Ленин.",
  "Наталья МайбородА отмечает, что при создании последних эскизов долларов художники сознательно уменьшили количество ИХ, чтобы показать, что время не властно над долларом. Назовите ИХ.": "Морщины.",
  "<раздатка> ... община, в конечном счете, [слово пропущено] по приказу папы... </раздатка> Монастырь Сен-ЭлуА был основан франкским королем ДагобЕром недалеко от его дворца. Заполните одним словом пропуск в цитате из русского перевода книги ЛорАн Дойч, рассказывающей об этом монастыре.": "\"... распущена...\".",
  "В начале 2014 года в Бразилии было выпущено приложение для смартфонов, помогающее спланировать распорядок ЕЕ. Распорядок другой ЕЕ более полувека назад стал предметом серьезных разногласий. Назовите ЕЕ двумя словами.": "Карнавальная ночь.",
  "В 1984 году Микки Рурк набрал 12 килограммов, в 1985-м работал в полиции Гонконга, в 1986-м похудел на 10 килограммов, в 1987-м сделал татуировку Ирландской Республиканской армии и выбил себе два зуба. Наряду с приведенными выше фактами одна статья упоминает ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Система Станиславского.",
  "В романе \"Уловка-22\" подписанные героем документы с фатальной неизбежностью приходили обратно с чистой страницей для новой подписи. Какое слово немецкого происхождения упоминается далее?": "Циркуляр.",
  "(pic: 20130921.jpg) На этом рисунке мы скрыли подписи под человечками, и в том числе неоднократно скрыли X [ведущему: ИКС]. Восстановите подпись под любым человечком в верхнем ряду.": "Любой из ответов: sin x, cos x, tg x или tan x, ctg x или cot x.",
  "Гури Вайнберг сыграл собственного отца в известном голливудском фильме 2005 года. Гури был всего месяц, когда его отец был убит. Какой топоним является названием фильма?": "Мюнхен.",
  "В вопросе есть замена. В записях микенской эпохи встречается описание стола. Это описание можно трактовать так, что у стола было шесть ножек. Джон Чедвик предположил, что речь идет не о ножках стола, а о его длине, и, как сказано в русском переводе, предложил читать это место как \"ТАКОЙ стол\". АлександрИну тоже можно назвать ТАКОЙ. Какое слово мы поменяли на \"ТАКОЙ\"?": "Шестистопный.",
  "В начале XX века в Англии собирать ИХ в специальные альбомчики было популярным салонным развлечением. Следы этого, например, остались в повести \"Красный ОН\". Назовите ЕГО двумя словами.": "Отпечаток пальца.",
  "В документальном фильме \"Корпорация \"Еда\"\" говорится, что сейчас в супермаркетах нет ИХ. Другие ОНИ заканчиваются \"Святками\". Назовите ИХ двумя словами.": "Времена года.",
  "(pic: 20130822.jpg) Отцом чего считается ДАдасахЕб ФАльке, изображенный на стилизованной марке, которую мы вам раздали?": "Индийского кино.",
  "Еще в 1909 году Александр заслужил высокое звание, а в 1914-м газеты писали, что \"в его лице Россия приобрела грозную силу\", и благословили на \"труднейшие и опаснейшие бои\". И действительно, Александр получил два георгиевских креста и немало других наград. Напишите фамилию Александра.": "Алехин.",
  "Согласно одной гипотезе, написанная в 1921 году сказка была задумана на пять лет раньше, и на самом деле ее герой списан с кайзера Вильгельма II. Назовите этого героя.": "Тараканище.",
  "\"Боже мой, какое это ужасное место\", - написал известный человек примерно за десять недель до своей смерти. На этом месте он обнаружил разноцветный предмет, дизайн которого был разработан в начале XIX века. Назовите этот предмет двумя словами.": "Норвежский флаг.",
  "На гравюре Сальватора Карделли Александр I протягивает Европе ЕЕ. По мнению Алексея Богословского, на средневековой гравюре рыбы смотрят на НЕЕ со злобой. Назовите ЕЕ двумя словами.": "Оливковая ветвь.",
  "В одном шуточном клипе ОН ставит необычную пластинку и поет: \"Мы реально знаем все твои трещинки\". Назовите ЕГО словом, образованным от фамилии.": "Рентгенолог.",
  "<раздатка> МИЛ МУД ЛЕЦ </раздатка> Вы видите часть характеристики человека, родившегося в 1782 году, составленной нами в соответствии со словами классика. Назовите фамилию этого человека.": "Воронцов.",
  "Ученый XV века Петр Равеннский славился своей отличной памятью. Однажды он сказал: \"Когда я покинул свою родину, я мог с уверенностью сказать...\". Далее ученый повторил мысль, высказанную много раньше. Воспроизведите эту мысль.": "\"Всё свое ношу с собой\"."
}