{
  "Австралийка Сэнди Конеско после смерти мужа захотела, чтобы он всегда был рядом с ее любящим сердцем. Ответьте максимально точно, что стало вместилищем праха ее покойного мужа.": "Ее грудные силиконовые протезы.",
  "Скульптор по дереву Вячеслав Почечуев в 1973 году получил премию и справку: \"Деньги выданы за изобретение машины времени\". Большинству же как \"изобретатель\" этой машины известен Александр Сергеевич. Назовите любого из четверых, испытавших эту машину в действии, кроме самого Александра Сергеевича.": "Милославский, Иоанн Грозный, Бунша, кот.",
  "По мнению критиков, Энди Уорхол боролся с морщинами у \"звезд\" с помощью мощной ЕЕ. Назовите ЕЕ.": "Фотовспышка.",
  "Герой юмористического рассказа отказывался дать деньги жене на очередное посещение некоего заведения, аргументируя тем, что на нее уже оглядываются скинхеды. О каком заведении идет речь?": "О солярии.",
  "По словам Ингрид Бергман, ЭТО - милый трюк, придуманный природой для того, чтобы остановить разговор, когда слова становятся лишними. Назовите ЭТО.": "Поцелуй.",
  "Русский предприниматель Александр Пороховщиков заказал Илье Репину картину, на которой тот должен был изобразить большую группу лиц. Художник предложил включить в нее еще двоих, но получил отказ: \"Вот еще! Вы всякий мусор будете сметать в эту картину!\". Второго - профессора в медико-хирургической академии - Пороховщиков знал лично, но воспротивился и его кандидатуре. Назовите обоих, не попавших в картину несмотря на усилия Репина.": "[Модест Петрович] Мусоргский, [Александр Порфирьевич] Бородин.",
  "ЕГО обнаружили в 2000 году в Хильдесхайме, а сейчас ОН хранится в музее Яд ва-Шем в Израиле. Назовите того, кто поведал о НЕМ всему миру и не взял за это ни цента.": "[Стивен] Спилберг.",
  "В программе \"Сегодня\" на НТВ был сюжет, рассказывающий, как пилоты одной из авиакомпаний США, возмущенные работой заместителя директора, некоего О'Лири, предложили поставить на его должность стюардессу-стажерку (и экономия, и тот же эффект). Причем сам О'Лири даже в шутку согласился с предложением. После сюжета ведущий заявил, что это всё ОНА, и предложил перейти к другим новостям. Назовите ЕЕ одним словом.": "Лирика.",
  "Во время войны против Наполеона англичан настолько поразила некая группа людей, что одного из НИХ они даже изобразили на жетонах в 1813 году. Французский этнограф Арнольд ван Геннеп назвал ИХ византинизованными и христианизованными турками. Назовите ИХ.": "Казаки.",
  "Федора Добронравова вместе с Антоном Чеховым, Зиновием Высоковским и Фаиной Раневской внесли в список особо выдающихся жителей города. Какого?": "Таганрога.",
  "Героя классического русского романа звали Евгением. Он проявлял независимый характер в общении с окружающими дворянами. С одним из них у него случилась дуэль. В конце повествования Евгения волновал вопрос, не лишний ли он человек в своем отечестве. Назовите фамилию Евгения.": "Базаров.",
  "Внимание, в вопросе есть замены. Перефразируя популярную литературу, автор вопроса замечает, что тот мир от этого как бы отделяет неопределенная Преграда, словно преграда, установленная на неопределенной высоте. Какие слова заменены на слова \"неопределенная Преграда\"?": "Постоянная Планка.",
  "Статья об итальянском форварде Франческо Тотти в журнале \"Команда плюс\" за ноябрь 2004 года называется так же, как американский фильм 2000 года, вызвавший осуждение многих ветеранов из бывшего СССР. Воспроизведите это название.": "\"Враг у ворот\".",
  "Первый раз ОНА пыталась повеситься в 17-летнем возрасте. Потом в Париже было два самоповешения родственников. Сначала младший брат мужа, затем его мать. В 60-м томе Большой Советской энциклопедии, изданной в 1934 году, ЕЙ было посвящено несколько строк. Назовите ЕЕ.": "[Марина] Цветаева.",
  "О ком 3 июля 1866 года лондонская \"Таймс\" писала: \"Он единственный человек в Германии, который знал, чего хочет. Без него стремления немцев, народа морально несмелого, никогда не воплотились бы в жизнь\"?": "[Отто фон] Бисмарк.",
  "Статья о страсти самой высокооплачиваемой топ-модели к приобретению красивой одежды называется так же, как и дебютный фильм Алексея Учителя о головокружительной карьере и жизненной драме великой русской балерины XX века Ольги Спесивцевой. Восстановите это название из двух слов.": "\"Мания Жизели\".",
  "В штате Луизиана законодательно запрещено кусать людей. А что при этом считается отягчающим обстоятельством?": "Использование вставной челюсти.",
  "Датский король Эрик II, умерший в 1104 году, был также известен под именем Эрик ТАКОЙ. Как ни странно, сейчас никто уже не помнит, почему его нарекли ТАКИМ. Какое прилагательное мы заменили в вопросе словом \"ТАКОЙ\"?": "Незабываемый.",
  "На одном из приемов Гитлер спросил знаменитую актрису Марику Рёкк: \"Неужели нет ничего такого, чего бы вы, милая чудесница, не могли бы делать?\", на что получил правдивый ответ: \"Правильно ДЕЛАТЬ ЭТО\". Делать что?": "Говорить по-немецки.",
  "Во время одной из трансляций с \"Джиро д'Италия - 2005\" комментатор произнес: \"... какая же это дорога, - это не дорога, а ОНА какая-то...\" и добавил, что для Италии это понятие не менее привычно, чем для Белоруссии или Брянщины. Назовите ЕЕ двумя словами.": "Партизанская тропа.",
  "По словам героя романа Фредерика Бегбедера, завсегдатая московских клубов, известная аббревиатура для столичной молодежи означает \"богатый и красивый\". А как она расшифровывается на самом деле?": "Rhythm & Blues.",
  "Лео Таксиль относился к тем, кто не боялся покуситься на святое. Еще в 1884 году в произведении, разоблачающем многочисленные противоречия и нелепости известной книги, он задавал вопрос: \"Как такое могло произойти в городе, который никогда не насчитывал более трех тысяч жителей?\". Назовите этот город.": "Вифлеем.",
  "Один из персонажей сериала \"Курсанты\" сообщил преподавателю математики, что решил отложить углубленные занятия по его предмету до старших курсов. Преподаватель возразил, что математика нужна офицеру всегда, и это понятно даже ЕМУ. Назовите ЕГО двумя словами.": "Противотанковый еж.",
  "Ответьте двумя словами, что 33-й президент США Гарри Трумэн назвал \"самой прекрасной тюрьмой в мире\".": "Белый дом.",
  "Случай из реальной жизни. В одном доме отдыха директор, борясь с иностранщиной, распорядился заменить это французское слово им самим сочиненным \"истинно русским\" словом \"разблюдаж\". Какое слово он вознамерился заменить?": "Меню.",
  "Почти половина государств мира имеет непосредственное отношение к НИМ, или хотя бы к одному из НИХ. Но есть лишь несколько стран, у жителей которых есть буквально собственное ОНО, и только у японцев и китайцев таких по два. Назовите европейскую страну, для жителей которой ОНО - буквально их.": "Норвегия.",
  "\"Матчи всех звезд\" Национальной Хоккейной Лиги проходят по правилам шоу. В статье о такой встрече отмечалось, что к Александру Овечкину не прикрепляли микрофон, потому что он в трудные моменты поступает, как героиня знаменитого фильма. Назовите эту героиню двумя словами.": "Радистка Кэт.",
  "В конце XVIII - начале XIX веков в ПЕРВОЙ по Петербургу разъезжали актрисы, а в конце XX - начале XXI веков наличие ВТОРОЙ необходимо всем желающим беспрепятственно разъезжать по большинству стран Европы. Назовите ПЕРВУЮ и ВТОРУЮ, если обе они одного цвета и ВТОРАЯ отличается от ПЕРВОЙ отсутствием одной буквы.": "[Зеленая] карета, [зеленая] карта.",
  "Закончите названием музыкального коллектива лозунг советских времен, направленный на укрепление дисциплины на рабочем месте. \"На работе волосы прячьте лучше: от распущенных волос - ...\".": "\"... несчастный случай\".",
  "По словам Бориса Крутиера, протоколы сионских мудрецов были заверены ЕЮ. Назовите ЕЕ двумя словами.": "Каинова печать.",
  "Актер Василий Меркурьев был высокого роста, крупный, говорил быстро и громко. С кем его сравнивали?": "С [Федором] Шаляпиным.",
  "В воспоминаниях поэт и прозаик Сергей Каратов говорил: \"В той поэтической четверке, запряженной в золоченую карету отечественной литературы новой волны, ОНА не являлась ни могучим рысаком, ни лошадкой, ни пушкинской ланью. Она была поддужным колокольчиком, который своим серебряным звучанием привлекал к себе множество людей, оказавшихся около этого шумного тракта эпохи шестидесятых\". О ком идет речь?": "[Белла] Ахмадулина.",
  "Тургенев писал, что целью всякой молитвы является изменение результата всем известного математического выражения. Герой произведения другого писателя в конце концов вынужден согласиться, что результат этого выражения иногда бывает различным. Мы не просим вас назвать результат, запишите это математическое выражение.": "2 x 2.",
  "Названием какой рыбы семейства окуневых казаки-некрасовцы называли того, кто в 1975 году стал заглавным персонажем советского фильма?": "Ерш.",
  "Представители одного из видов спорта после завершения карьеры нередко становятся владельцами ресторанов со специфическим набором блюд. Назовите этот вид спорта.": "[Борьба] сумо.",
  "В 1976 году Марк Сейфер наткнулся в Нью-Йоркской библиотеке на текст, который утверждал, что в 1856 году в Хорватии приземлился ребенок с другой планеты. Воспитанный земными родителями, он прибыл с целью ознаменовать начало Новой эры. Назовите его.": "[Никола] Тесла.",
  "Недавно центр по изучению ИХ в китайской провинции Сычуань объявил о поиске добровольца с высшим образованием, который будет обучать китайскому языку большую Мэй Линь, которая в начале 2009 года переехала в Китай. Она понимает только английский, так как родилась в США в 2006 году. Какое слово мы пропустили в первом предложении вопроса?": "Панду.",
  "В 1967 году литератор Юрий Бычков подготовил и опубликовал серию одноименных очерков о ряде российских городов для газеты \"Советская культура\" (по другим источникам - \"Советская Россия\"). Именно тогда появился термин из трех слов. Напишите его.": "Золотое кольцо России.",
  "Одна компания выпускает необычные бокалы для вина, главной особенностью которых является отсутствие ножек. Утверждают, что это очень практично - особенно для использования на НЕМ. ОН фигурирует в названии классического произведения отечественной фантастики. Назовите ЕГО.": "Пикник.",
  "Рой Сассер пишет, что проглотить живую ЕЕ - все равно что сунуть в желудок работающую циркулярную пилу. Назовите ЕЕ.": "Пиранья.",
  "Долгое время эта легенда передавалась из уст в уста, пока ее не изложил Иоганн Шипс в своей книге \"Народная книга историй о чародее и чернокнижнике...\". А как звали этого чародея и чернокнижника?": "[Иоганн] Фауст.",
  "Людовик XVI запретил эту пьесу, но его придворные добились ее постановки. Наполеон сказал о ней: \"Эта комедия - революция в действии\". Назовите автора этой пьесы.": "[Пьер Огюстен] Бомарше.",
  "На протяжении многих лет эта услуга была очень востребованной и стоила порядка 10-15 тысяч западногерманских марок. О какой услуге идет речь?": "Вывоз человека из ГДР в ФРГ.",
  "Героине Генрика Сенкевича говорят: \"Берегись, как бы этот рыцарь тебя не подстрелил, а то придется лечиться\". А сколько именно времени?": "Девять месяцев.",
  "Назовите праздник, накануне которого была осуществлена вошедшая в историю радиопостановка \"Война миров\".": "Хэллоуин.",
  "Происхождение одного фразеологизма связано с поговоркой, заканчивающейся словами \"... а в брюхе щелк\". А как эта поговорка начинается?": "\"На брюхе шелк...\".",
  "Назовите год, когда на окраине Гаваны были похоронены 57 граждан СССР.": "1962.",
  "ИХ появление в конце XVIII века сопровождалось мнением почитателей, что ОНИ уничтожат границы. Назовите ИХ двумя словами.": "Воздушные шары.",
  "Киномагнат Сэмюэль Голдвин заключил с НЕЙ контракт на миллион долларов, но Глория Свенсон, а за ней и другие актрисы отказались от навязанных им услуг. Назовите эту француженку.": "[Коко] Шанель.",
  "Авторы путеводителя по Риму сравнивают фонтан на площади Святого Петра в ветреную погоду с НЕЙ. Назовите ЕЕ двумя словами.": "Пизанская башня."
}