{
  "[ПРОПУСК] разработан в СССР в 1929 году, его твердость - 80-90 по шкале Роквелла. А в интервью 19 февраля 2010 года фигурист Артем Бородулин на вопрос: \"Как выступит сегодня Евгений Плющенко?\" сразу ответил: \"[ПРОПУСК]\". Восстановите пропуск.": "Победит.",
  "ОНА говорила: \"Я не боюсь ничего, кроме предательства\". ЕЕ предали при обороне Компьена. Назовите ЕЕ.": "Жанна д'Арк.",
  "Первым фокусом, который научился делать маленький Гарри Гудини, был трюк под названием \"Игра с горошиной\". Как мы сейчас называем людей, применяющих этот фокус?": "Наперсточники.",
  "Евгений Пермяк описывает изготовление из ИКСА вина, подобного шампанскому. Напиток назывался \"БерСо\". Какие два слова мы заменили на ИКС?": "Березовый сок.",
  "Оксана Баюл - одиночница. Поэтому она отказалась участвовать в том, что называется так же, как фильм 2002 года. Как именно?": "\"Ледниковый период\".",
  "В повести Льва Толстого женщина, по ее же словам, попала к отшельнику отцу Сергию, так как СДЕЛАЛА ЭТО. Сделала что?": "Заблудилась.",
  "Один из продавцов киевского книжного рынка \"Петровка\" собирает смешные перлы из диалогов с покупателями. Например, \"Есть ли у вас роман Эдгара По \"Кошмар на улице Вязов\"?\", \"У вас есть роман Гамсуна \"Панк\"?\". Назовите двух несуществующих японских поэтов, произведения которых просил продать ему один из покупателей.": "Хокку и танка.",
  "После того как террористы взорвали карету, в которой ехал великий князь Сергей Александрович Романов, в народе появилась шутка, что при взрыве князь впервые ПОДУМАЛ. Какие два слова мы заменили на \"ПОДУМАЛ\"?": "Пораскинул мозгами.",
  "Так сказать, азбука цифр майя состояла из трех элементов: ракушки, ИКСОВ и ИГРЕКОВ. Назовите ИКС и ИГРЕК, начинающиеся с одной буквы.": "Точка, тире.",
  "В вестибюле здания Пентагона рядом расположены цветочный, кондитерский и ювелирный магазины. Согласно местному фольклору, их расположение соответствует потребностям служащих, которые постоянно ДЕЛАЮТ ЭТО. Делают что?": "Задерживаются на работе.",
  "В Центральной и Южной Америке около 300 лет назад католические священники приравняли капибару, которую еще называют водосвинкой, к рыбе, чтобы разнообразить стол во время поста. Назовите млекопитающее, с которым церковь так же поступила в Европе.": "Бобр.",
  "Во время воздушных боев на североафриканском театре боевых действий Второй мировой войны самолеты взлетали с песчаных аэродромов сразу по шесть. Остальным приходилось ждать. Чего?": "Пока осядет пыль.",
  "В названиях пушек, с которыми Германия начала Вторую мировую войну, чаще всего встречались числа 13 и 18. А что они означали?": "Год выпуска.",
  "На церемонии вручения \"Золотого граммофона\" люди, вручавшие лауреатам призы, подбирались по определенному принципу. Например, группу \"Отпетые мошенники\" поздравлял высокий чин МВД. Назовите группу, награду которой вручили братья Запашные.": "\"Звери\".",
  "Писавшие о НЕМ журналисты не скупились на образные прозвища. Статьи могли называться, например, \"Жизнь Бармалея\" или \"Скоморох всея Руси\". А некоторые друзья называли ЕГО двумя словами, по аналогии с названием произведения, написанного в первой половине XVI века. Как же они ЕГО называли?": "\"Неистовый Роланд\".",
  "Юрий Поляков называет ЕЕ огромным термометром, торчащим из горячей подмышки Москвы, и ядовитым сатанинским рогом, пропарывающим православные небеса. Назовите улицу, на которой, по мнению писателя, торчит второй рог, поменьше размерами.": "Шаболовка.",
  "Согласно Википедии, в судебной системе Германии ОНА, как ни странно, является общепризнанным достоверным источником информации. Назовите ЕЕ.": "Википедия.",
  "Самая известная из итальянских организаций, занимающихся исследованиями в этой области, - Centro logico nazionale. Напишите три буквы, которые мы пропустили в названии организации.": "UFO.",
  "Шатобриан писал, что ЕГО присутствие превратило обетованный остров в зачумлённую скалу. Назовите ЕГО.": "Наполеон [Бонапарт].",
  "Эта организация в Самаре занимается ремонтом телефонов разных типов и других средств связи. Ясно, что в личной жизни это вам может помочь. На ожидаемый вопрос ответим, что фирма зарегистрирована по адресу: улица Советской Армии, дом 147. А под каким названием она зарегистрирована?": "\"Нофелет\".",
  "От ЭТОГО страдали Бастинда и Табаки. Но мы вас просим назвать не ЭТО, а одного из известной троицы, тоже говорившего об ЭТОМ и с шипением погибшего.": "Уголь.",
  "Кракен - морское чудовище, известное по описаниям норвежских и исландских моряков. Среди его особых примет был страшный смрад, идущий из его пасти, который способен убивать сам по себе. Многие скептики считали, что причиной возникновения слухов о существовании Кракена стали МАРСЫ. Какое слово мы заменили на \"МАРСЫ\"?": "Вулканы.",
  "В одном из эпизодов фильма \"Чикаго\" Велма Келли предложила Рокси Харт выступать вместе: \"Представь себе, что на афише два имени - Велма Келли и Рокси Харт\". Что на это возразила Рокси?": "Нужно изменить порядок имен.",
  "В вопросе есть замена. По мнению журнала \"TV-парк\", у представителей старшего поколения понятие \"ВЛАДЕЛЕЦ ЧЕЛСИ\" ассоциируется не с олигархом Романом Абрамовичем, а совсем с другим человеком - артистом Михаилом Кононовым. Какие слова мы заменили на \"ВЛАДЕЛЕЦ ЧЕЛСИ\"?": "Начальник Чукотки.",
  "Любителям западной мультипликации ответить на этот вопрос будет легче. Как на воровском жаргоне конца XIX века называли борщ?": "Рататуй.",
  "В детстве Сергей Безруков играл в литературном монтаже. Одет он был в пионерскую рубашечку, к которой было приторочено жабо. Кого играл Безруков?": "Пушкина.",
  "От этого хотя бы раз в жизни \"страдал\" почти всякий. Это не смертельно и, слава Богу, не заразно, так как, по распространенной версии, хватило бы всего двоих, чтобы заразить весь мир. Назовите имена этих двоих.": "Федот и Яков.",
  "Внимание, в вопросе есть замены. Когда съемочная группа Тима Бёртона арендовала электростанцию для съемок \"Бэтмена\" в 1989 году, они нашли там УБЕЖИЩЕ НЕГРАЖДАН, простоявшее четыре года почти нетронутым. Какие два слова мы заменили на \"УБЕЖИЩЕ НЕГРАЖДАН\"?": "Гнездо чужих.",
  "В 1912 году Михаил женился на дважды разведенной Наталии Вульферт. Этот факт некоторые считают подтверждением версии о том, что позднейшего исторического события на самом деле не было. Назовите это событие.": "Отречение Николая II от престола в пользу брата Михаила.",
  "В Англии однажды устроили суд над кошкой, которая набросилась на птицу и покусала ее. Ответьте как можно точнее, где именно это произошло.": "В лондонском Тауэре.",
  "В XVII веке вдова герцога Монмута отправила фунт ЕГО одному из своих родственников в Шотландию. Повар сварил ЕГО, слил воду и подал ЕГО подобно шпинату. Назовите ЕГО.": "Чай.",
  "В 1937 году Сталин в разговоре с Алексеем Толстым заметил, что прославлять этого человека нужно, не заостряя внимания на его женолюбии. Что, по мнению Сталина, следовало трактовать как комплекс мероприятий по борьбе с оппозицией?": "Опричнину.",
  "В передаче \"Хочу знать с Михаилом Ширвиндтом\", рассказывая о Международной мебельной выставке в Милане, ведущий упоминает, что \"по объемам продаж мебели Милан обходит весь мир\". Какое слово мы заменили в предыдущем предложении?": "Обставляет.",
  "В одном из мультфильмов Буратилло, желая попасть на представления \"для взрослых\", демонстрировал ЭТО, произведя над собой некий фокус. Назовите ЭТО двумя словами.": "Годовые кольца.",
  "Плеханов, духовный отец Ленина, просил генерала Корнилова уничтожить его как бешеную собаку, и как можно скорее. Игорь Бестужев-Лада сравнил Плеханова с заглавным героем произведения. Какого?": "\"Тарас Бульба\".",
  "Попугая Кешу критики хлёстко сравнивают с НИМ. Это сравнение подтверждает и сам создатель персонажа, у которого возник образ этакого птичьего ЕГО - болтун, фантазер, хвастунишка. Назовите ЕГО.": "Хлестаков.",
  "На рекламном плакате одной фирмы размещен слоган \"Оформим ваши фотографии в рамки и ИКС\". ИКС является фамилией персонажа романа 1872 года. Назовите ИКС.": "Паспарту.",
  "Сюжет в программе \"Новости\" на \"Стильном радио\", рассказывающий о предположительных попытках свергнуть Александра Лукашенко со стороны иностранных спецслужб, сопровождался музыкой из фильма 1996 года. Назовите этот фильм.": "\"Миссия невыполнима\".",
  "В 2002 году Питер Норвиг создал компьютерную программу, которая сгенерировала самый длинный ИКС на английском языке. Он состоит из 17259 слов. Назовите день и месяц, когда это произошло.": "20 февраля.",
  "В своей книге \"Ярче тысячи солнц\" Роберт Юнг вспоминает, как официантам кафе \"Лютц\", в свое время часто посещавшегося физиками из местного университета, строго запрещалось ДЕЛАТЬ ЭТО без специального на то разрешения. Что же именно им запрещалось делать?": "Стирать со столиков написанное физиками.",
  "В вопросе есть замены. Цитата из послания Павла к Титу: \"ФАРИСЕИ всегда ЛИЦЕМЕРНЫ, злые звери, утробы ленивые\". Какие слова мы заменили на \"ФАРИСЕИ\" и \"ЛИЦЕМЕРНЫ\"?": "Критяне и лжецы.",
  "Московский генерал-губернатор Закревский был самодуром и любил употреблять фразу из трех слов. Первое слово - \"закон\". Назовите всю фразу целиком.": "\"Закон - это я\"."
}