{
  "В 1931 году Герхарт Гауптман закончил драму \"Перед заходом солнца\". А как называется драма, написанная им в 1889 году?": "\"Перед восходом солнца\".",
  "Для многих видов спорта это привычное дело. Но в шахматах он никогда ранее не менял итогов соревнований. Демарш Василия Иванчука чуть не лишил сборную Украины Кубка Гаприндашвили. В чем заключался демарш?": "В отказе от допинг-контроля.",
  "Говоря о крымском летнем сервисе, губернатор Крыма Граф упомянул, что лишь секс-услуги работают хорошо. Какое слово мы заменили в предыдущем предложении?": "Удовлетворительно.",
  "По славянскому преданию у Орея было три сына и одна дочь. Назовите их имена.": "Кий, Щек, Хорив, Лыбедь.",
  "В романе \"Завтра в России\" директор ЦРУ Ринтон доложил президенту США, что глава \"Моссада\" Леви встретился с председателем компартии, руководителями разведки и генштаба Китая. Что Ринтон запомнить не смог?": "Их фамилии.",
  "Оперативники иногда называют ИХ \"какашками\". Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Конспиративные квартиры.",
  "Американская обсерватория Маунт-Вилсон выпустила сборник писем, полученных ученными в 1915-1935 годах от \"чайников\", считавших, что они создали новую научную теорию всего на свете, получили в домашней лаборатории сверхважные научные результаты, научились превращать серебро в золото или беседуют с инопланетянами. Обсерватория продолжает получать подобные послания и сейчас. Почему же для опубликования были выбраны именно эти письма?": "Авторы этих писем, скорее всего, уже ушли из жизни, и публикация никого не обидит.",
  "По мнению одного из составителей книги \"Великие писатели XX века\" в ЭТОМ персонаже соединились обжорство Гаргантюа и благородство Дон Кихота. Назовите этого персонажа.": "Карлсон.",
  "В романе Виктора Пелевина \"Священная книга оборотня\" два охранника описаны так: \"темные очки, костюмы, провода телесного цвета, спускающиеся из ушей\". По мнению автора, в их среде царит культ персонажа... Какого фильма?": "\"Матрица\".",
  "Говоря о смерти Кеннеди, ОН произнес слова, ставшие пророческими: \"Так же будет и со мной. Я не доживу до своего 40-летия\". Примерно через четыре с половиной года ЕГО нашла пуля снайпера. Назовите ЕГО.": "Мартин Лютер Кинг.",
  "Согласно шутке, опубликованной в \"Антологии сатиры и юмора России\", ответом на эту загадку является глухонемая жена. Какой ответ обычно дают на эту загадку?": "ЗамОк.",
  "Один из французских писателей XIX века сравнивал увенчанную многочисленными башенками крышу замка Шамбор с НЕЙ, кокетливо растрепанной ветром. Назовите ЕЕ двумя словами.": "Женская прическа.",
  "В книге \"Сто знаменитых писателей\", говоря о Бодлере, авторы пишут, что его сборник стихов (цитата) \"вышел под шокирующим для ИКСОВ того ИГРЕКА названием \"Цветы зла\"\". Воспроизведите на русском языке или на латыни устойчивое выражение, в котором упоминаются ИКСЫ и ИГРЕКИ.": "\"О времена, о нравы!\".",
  "Макензи писал, что в округах Эльгейо и Сук в Уганде подстреленные ОНИ всегда уходили на север. Назовите ИХ.": "Слоны.",
  "На Филиппинах додумались использовать противозачаточные таблетки в качестве удобрения для орхидей, а презервативы - вместо воздушных шариков. Какая организация пользуется там очень большим влиянием?": "Католическая церковь."
}