{
  "Фамилия человека, которого называли \"кассиром билетной кассы Британской Империи\", в русском языке является палиндромом. Назовите эту фамилию.": "Кук.",
  "На свой вопрос \"ОН играет молча?\" императрица Екатерина II получила ответ \"Ему довольно и двух слов - вот как он выигрывает\". Назовите эти два слова.": "Шах, мат.",
  "Рассказывая о несчастных случаях, произошедших на воде, составители книги \"666 нелепых смертей, вошедших в историю\" цитируют небольшое стихотворение. Назовите двумя словами героев этого стихотворения.": "Три мудреца.",
  "Согласно афоризму Ильи Герчикова, ИКС всегда прав, Хоть он и ИКС. Какое слово мы заменили на ИКС?": "Лев.",
  "В Книгу рекордов Гиннесса попало здание отеля в Абу-Даби, один из параметров которого равен 18, что почти в пять раз превышает аналогичный параметр гораздо более известного здания. Назовите это более известное здание.": "Пизанская башня.",
  "Сказка Мадонны \"Английские розы\" заняла второе место в рейтинге детских бестселлеров. Назовите автора книги, занявшей первое место.": "[Джоан] Роулинг.",
  "Для чего во Франции XVII века использовали монету, предварительно проведенную между рубашкой и телом женщины?": "Для определения пола будущего ребенка.",
  "Заключенный Ричард Уильямс, выполняя ЕГО функции во время хозяйственных работ, совершил побег. Уильямса, уезжавшего на фантастической скорости 10 км/ч, быстро догнали и вернули в тюрьму. ОН - заглавный герой голливудского фильма. Назовите ЕГО.": "Газонокосильщик.",
  "Федор Бурлацкий является автором книги \"[пропуск] - советник государя\". Напишите пропущенные нами имя и фамилию.": "Никколо Макиавелли.",
  "Микеланджело Антониони сказал художнику-абстракционисту Марку Ротко: \"Ваши картины как мои ленты. Очень точные и ОБ ЭТОМ\". Какие три слова мы заменили словами \"ОБ ЭТОМ\"?": "Ни о чем.",
  "Вараздат Степанян пишет, что впервые в России ОНИ стали использоваться в 1702 году. Назовите ИХ двумя словами.": "Арабские цифры.",
  "В различных храмах мира хранятся, по крайней мере, двенадцать ИХ, якобы принадлежавших Иоанну Крестителю. Назовите ИХ.": "Головы.",
  "Кардинал Ришелье не отличался крепким здоровьем и время от времени принимал официальных посетителей в своей парадной спальне. В этой комнате также была специально приготовлена кушетка. В каком случае она использовалась?": "Визит короля.",
  "Елена Коровина пишет, что одной из обвиняемых по делу об убийстве Александра II, Гессе Гельфман, суд, проявив снисхождение, заменил смертную казнь на вечную каторгу. Какие три слова мы заменили словами \"проявив снисхождение\"?": "Войдя в положение.",
  "Эта актриса сыграла крестную в фильме 1947 года \"Золушка\". До этого она сыграла роль, которая прочно ассоциируется с серией анекдотов. Назовите эту роль.": "Анка-пулеметчица.",
  "Этот город был затоплен и сейчас располагается в заливе Таранто Ионического моря. Зато водичка теплая. Назовите город, о котором идет речь.": "Сибарис.",
  "Михаил Кольцов в шутку предлагал ввести знаки отличия для людей, имеющих отношение к литературе. Для прозаиков - чернильницу, для поэтов - лиру. А для кого дубину?": "Для критиков.",
  "Екатерина Глаголева пишет, что Арман де Силлег д'Атос был младшим сыном в семье и не мог наследовать родительские земли, а значит, ему оставалось выбирать между ВОЙНОЙ И МИРОМ - служить в армии или стать священником. Какие слова мы заменили словами \"ВОЙНА И МИР\"?": "Красное и черное.",
  "Хан, руководивший татаро-монгольскими войсками в стоянии на Угре, считается предком русской поэтессы. Назовите ее.": "[Анна] Ахматова.",
  "Назовите своеобразную награду, которую снайпер Василий Зайцев получил после того, как убил 32 гитлеровцев.": "Снайперская винтовка.",
  "Закончите одним словом указание, данное Наполеоном Бонапартом главе имперской полиции генералу Фуше: \"Шпионьте за всеми, кроме...\".": "\"... меня\".",
  "Художница Айдан Салахова говорит, что ОНА позволяет закрыться и посмотреть внутрь себя. Назовите ЕЕ.": "Паранджа.",
  "Многие офицеры русской армии пристрастились к НЕМУ во время военных действий на Дунае. Незнакомые с ним принимали его за бобы и пытались варить. Как ни странно, ЕГО использовали еще и как эффективное средство для отбеливания зубов. Назовите ЕГО.": "Кофе.",
  "Сергей Мазуркевич пишет, что на Британских островах несколько недель не догадывались об одержанной победе. А над кем она была одержана?": "Над Непобедимой армадой.",
  "В 1602 году при получении жалованья Дмитрий Пожарский СДЕЛАЛ ЭТО за шесть человек, четверо из которых были князьями. Какое слово мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Расписался."
}