{
  "[Ведущему: слово \"ВРЕМЯ\" сказать так, как будто это команда \"Время\".] ОН привел к тому, что в олимпийском заплыве победил пловец из Экваториальной Гвинеи, показав один из худших результатов в истории. Назовите ЕГО. ВРЕМЯ! Извините. Назовите ЕГО двухкоренным словом. ВРЕМЯ!": "Фальстарт.",
  "Документальный фильм BBC [Би-Би-Си] \"Безжалостные убийцы\" посвящен опасным рептилиям и земноводным. Какое слово мы заменили в тексте вопроса?": "Хладнокровные.",
  "Роберт Мей попросил организаторов Игнобелевской премии перестать вручать награду ИМ. Назовите ИХ двумя словами.": "Британские ученые.",
  "Героиня одного фильма вместе со своим любимым человеком отдыхает на природе. Желая его приободрить, она ищет определенный ИКС, но не находит. Тогда она берет два первых попавшихся ИКСА. Какое слово мы заменили на ИКС?": "Клевер.",
  "По мнению автора вопроса, ОН стал наиболее человеконенавистнической программой, когда-либо реализованной учеными. ОН входит в название игры, героем которой является Duke Nukem [дЮк нЮкем]. Назовите ЕГО.": "Манхэттенский проект.",
  "В журнале \"Игромания\" показан образец заполнения конкурсных заданий. Помимо имени и фамилии в нем указан город. Какой?": "Иваново.",
  "ЖЖ-юзер danieldefo [даниэль дэфо] пишет, что около четырех тысяч тюркизмов СДЕЛАЛИ ЭТО в славянские языки. Какое слово мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Перекочевать.",
  "<раздатка> SOS </раздатка> На одной из карикатур рядом с нищим стоит табличка, надпись на которой мы слегка изменили. Изобразите на ваших бланках исходную надпись.": "$O$.",
  "В одном научном фильме рассказывается о том, что магнитное поле планеты становится слабее, что, в свою очередь, приведет к появлению ЕГО по всей Земле. Назовите ЕГО двумя словами.": "Северное сияние.",
  "Слово \"ИКС\" в вопросе является заменой. ИКСОВЫЕ нейроны помогают человеку не только подражать движениям, но и способствуют обучению. В статье, посвященной ИКСАМ, упоминается, в том числе, elgooG [Элгуг]. Назовите ИКС.": "Зеркало.",
  "Дуплет. 1. ОНА была изобретена во время переселения в северные регионы из-за острой необходимости охотиться в условиях холода. Назовите ЕЕ. 2. Одним из символов, которым записывается в инуитском языке слово \"ЭТО\", является треугольник. Назовите ЭТО.": "1. Игла. 2. Иглу.",
  "Основной принцип ТАКОЙ терапии - создание комфортной среды, в которой ребенок может проявить творческую активность. Один интернет-магазин предлагает формы для \"выпечки\", используемые в ТАКОЙ терапии. Какой ТАКОЙ?": "Песочной.",
  "ЕГО добавили в 2001 году в связи с развитием технологий. Из-за НЕГО остальные были уменьшены примерно на 2,3 градуса. Назовите ЕГО.": "Тринадцатый сектор.",
  "В фильме 1903 года зрители становятся свидетелями ограбления поезда. В последних кадрах фильма грабитель ДЕЛАЕТ ЭТО. Кто начал ДЕЛАТЬ ЭТО в 1962 году?": "Бонд.",
  "Говоря о НИХ, специалисты шутят, что те работают только челюстями. Одно из первых описаний ИХ сделано в труде \"Женская монархия\". Назовите ИХ точно.": "Трутни.",
  "Пират Барт Робертс был так богат, что приказал похоронить себя в море при помощи НЕЕ. ОНА спасла от смерти одного красноярского бизнесмена. Назовите ЕЕ двумя словами.": "Золотая цепь.",
  "ЕГО называют наукой о восьми конечностях, прибавляя к рукам и ногам колени и локти. Товары для НЕГО производит фирма \"Twins\" [твинз]. Назовите ЕГО двумя словами.": "Тайский бокс.",
  "В одной миниатюре клоун, уходя на пенсию, РАССТРОИЛСЯ. Что мы заменили на \"РАССТРОИЛСЯ\"?": "Повесил нос.",
  "Поэтесса Любовь Козлова с грустью замечает, что 240 [двести сорок] достичь непросто. Что мы заменили на \"240\"?": "90 60 90.",
  "В мультсериале \"Блич\" Львица, Серна и Анаконда используют совместную атаку, названную \"АЛЬФОЙ\". В одном стихотворении АЛЬФЫ ведут диалог на крыше. Назовите АЛЬФУ.": "Химера.",
  "<раздатка> Out of the blue </раздатка> Альбом группы \"Electric Light Orchestra\" [элЕктрик лАйт Окестра], название которого мы вам раздали, был написан Джеффом Линном всего за три с половиной недели. Видимо, для остальных членов группы это стало большой неожиданностью. Назовите русский аналог идиомы \"out of the blue\" [Аут оф зэ блю].": "[Как] гром среди ясного неба.",
  "В одной статье автору кажется, что некоторые осыпают себя солью, а не ДЕЛАЮТ ЭТО. ДЕЛАЮТ ЧТО?": "Крестятся.",
  "ОН образовался при таянии ледника Лаврентида. Разрушая породу, ОН отдалился от своего первоначального местоположения на одиннадцать километров, создав ущелье. Назовите ЕГО.": "Ниагарский водопад.",
  "В одном наборе шесть необычных формочек для печенья. Теперь, несмотря на правила, можно СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Съесть короля.",
  "В аннотации к одному постапокалиптическому сериалу упоминаются щелчок и последовавшие за ним ИКСЫ. Забавно, что \"Илиада\" и \"Одиссея\" появились в греческие ИКСЫ. Назовите ИКСЫ.": "Темные века.",
  "В игре \"Цивилизация 5\" после захвата вражеского города можно оставить в нем местное правительство, которое, тем не менее, подчиняется вам. В этом случае над городом появится символ в виде детали ЕЕ. Назовите специализацию человека, у которого обычно в руках находится эта деталь.": "Кукловод.",
  "Рассказывают, что незадолго до самоубийства врачи сообщили Маяковскому, что тот, скорее всего, не сможет читать ХОРОШО. Какие три слова мы заменили словом \"ХОРОШО\"?": "Во весь голос.",
  "В русском переводе мультфильма про Санта-Клауса эльф просит главного героя быть осторожнее с подарком, ведь это ПРОПУСК, после чего уточняет, что просто так говорят. Какие два слова мы пропустили?": "Не игрушки.",
  "Цветы выделяют особые вещества, видимые насекомыми в ультрафиолетовом диапазоне. Авторы одной передачи сравнивают эти цветочные метки с НИМИ. В произведении Терри Пратчетта ведьма использует в качестве НИХ свечи в банках. Назовите ИХ как можно точнее.": "Огни взлетно-посадочной полосы.",
  "(pic: 20121058.jpg) \"До них всего одна буква\" - вот слоган данного плаката социальной рекламы. Причем это может быть любая буква. Плакат призывает не ДЕЛАТЬ ЭТОГО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Писать SMS-сообщения.",
  "Пик торнадо в США приходится на конец весны - начало лета. В самом начале фильма \"Волшебник страны Оз\" герои совершают несвоевременное действие. Ответьте двумя словами, какое.": "Считают цыплят.",
  "Андрей Ленский отмечает, что однофутовыми и двухфутовыми ОНИ стали из-за ошибок в переводе. Освоить ИХ было достаточно просто, поэтому, чтобы подданные не прекращали постоянных тренировок, Генрих VII запретил ИХ использование по всей Англии. Назовите ИХ.": "Арбалеты.",
  "Рассказывая о стычках римлян и кимвров, антрополог утверждает, что последние были в среднем значительно сильнее, что вызывало страх среди римлян. Какое устойчивое выражение мы заменили в вопросе?": "На голову выше.",
  "В одной статье Википедии можно увидеть шуточную фотографию шарпея с несколькими ИМИ на спине. Говорят, что известный выпускник Московского государственного лингвистического университета в своей работе использует ЕЕ. Назовите ЕЕ.": "[Бельевая] прищепка.",
  "Дуплет. 1. Поздно вечером в конце июля автор вопроса узнал, что ОНИ стали популярны благодаря английским колониальным войскам. Назовите ИХ. 2. Поздно вечером в конце июля автор вопроса узнал, что ОНА стала популярна благодаря строительству. Назовите ЕЕ.": "1. Бермуды. 2. Панама.",
  "Внимание, слова \"От\" и \"До\" являются заменой. В мультфильме под названием \"От и До\" дочь вожака волчьей стаи влюбляется в молодого волка, который считается недостойным ее. Какие слова мы заменили?": "Альфа, Омега.",
  "Какое прозвище из двух слов было у героя романа \"Линия Огня\" - долговязого и вспыльчивого майора Йоханссона?": "Шведская спичка.",
  "Голосом Валерия Кухарешина говорят многие киноперсонажи. Актерский дебют Валерия состоялся в фильме о том, как настоящие руководители отправляются в отпуск, а их место занимают молодые специалисты. Какое слово французского происхождения входит в название этого фильма?": "Дублер.",
  "В лаборатории дока Брауна, одного из главных персонажей фильма \"Назад в будущее\", можно увидеть стодолларовую купюру. Какие слова мы заменили в предыдущем предложении?": "Портрет [Бенджамина] Франклина.",
  "Еще один вопрос, связанный с \"Кино\". Считается, что во время боевых действий военнослужащий может потерять руку, поэтому ОНА должна находиться близко к сердцу. В конце восьмидесятых ОНИ в советской армии вообще не использовались. Назовите ИХ как можно точнее.": "Нашивки [с указанием] группы крови.",
  "Для создания Вавилонской башни была привлечена масса людей. Английское слово \"краудсорсинг\", означающее в маркетинге вовлечение масс в создание чего-либо, имеет русский аналог - слово-неологизм из 13 букв. Напишите это слово.": "Толпотворение.",
  "[Ведущему: слегка выделить голосом слово \"мимо\".] Дуплет. 1. В 1926 году Мисс Америкой стала уроженка Оклахомы Норма Смоллвуд. В том же году в США появилась Норма, которой и сегодня следуют девушки по всему миру. Как стала называться эта Норма в 1946 году? 2. ОН мог в течение одного часа пройти мимо одного и того же патрульного, и каждый раз тот принимал ЕГО за другого человека. ОН участвовал в миниатюре \"Париж смеется, Париж плачет\". Назовите ЕГО.": "1. [Мэрилин] Монро. 2. [Марсель] Марсо.",
  "Существует мнение, что известному художнику позировали две разные женщины, а всё потому, что АЛЬФА - это не имя, а собирательное обозначение горожанки в XVIII-XIX веках. АЛЬФА - богиня войны у ирландцев. Какое слово заменено на АЛЬФУ?": "Маха.",
  "Описывая кентавромахию, Сергей Андросов упоминает переплетение тел, в котором... Далее автор цитирует строку из произведения 1837 года. Напишите эту строку.": "Смешались в кучу кони, люди.",
  "Михаил Груздев считает, что лук и стрелы стали атрибутами Купидона по ошибке: якобы римские художники при перерисовывании греческих сюжетов перепутали ИХ. Назовите ИХ.": "Афродита и Артемида.",
  "Овидий в \"Метаморфозах\" пишет, что Мидас, сорвавший плод, как будто очутился в ИХ саду. Назовите ИХ.": "Геспериды.",
  "Река Пактол в Малой Азии имела прозвище Златоносная благодаря золотому песку, коим изобиловали ее воды. Существует версия, что эта река стала источником богатств... Чьих?": "[Царя] Креза [Великого].",
  "В шуточной статье Википедии о НЕЙ упоминаются Великий голод в России 1601-1603 годов, ядерный синтез золота, вращательное движение в горизонтальной плоскости по заданной оси и экспресс-сеанс психотерапии. Напишите ЕЕ имя.": "Ряба.",
  "Дуплет. Креативное агентство \"Bulb\" проиллюстрировало известные произведения типографскими символами. 1. Какое произведение 1835 года проиллюстрировано зеленой точкой? 2. Какое произведение 1843 года проиллюстрировано черной двойкой?": "1. \"Принцесса на горошине\". 2. \"Гадкий утенок\".",
  "В одной из серий \"Утиных историй\" племянникам Скруджа приходится сидеть в четырех стенах, и Дилли упоминает ЕЕ. По одной из версий, выражение \"ОНА\" появилось благодаря цвету стен тюремных камер. Назовите ЕЕ двумя словами.": "Тоска зеленая.",
  "В статье Марины Девяткиной отражено влияние мираклей на декоративное искусство. Название статьи образовано добавлением одной буквы к русскому переводу названия мультсериала. Как же называется эта статья?": "\"Чудеса на витражах\".",
  "Монах из романа Артура Кёстлера называет колокольный звон своей любимой... Чем?": "Поп-музыкой.",
  "Внимание, словом \"ОНА\" заменены два слова. Олдос Хаксли пишет, что причиной религиозных войн является ОНА. Назовите человека, по легенде упомянувшего ЕЕ перед смертью.": "[Ян] Гус.",
  "В конце 2011 года, набрав в Гугле \"let it snow\", можно было увидеть, как страницу заметает снегом. У журналистов эта придумка программистов получила парадоксальное название из трех слов. Какое?": "Рождественское пасхальное яйцо.",
  "Слово, которым в английском языке называется ОНА, означает еще и коллекционера безделушек. В старину ЕЕ крепили на голове с помощью так называемых крыльев. Назовите ЕЕ.": "Сорока.",
  "Одна из разновидностей покера названа в честь корейской породы собак. А какие названия в ней получили три этапа обмена карт?": "Завтрак, обед, ужин.",
  "В названии одного телеспектакля, помимо словосочетаний \"дикий край\", \"черный лес\" и \"туманные горы\", присутствуют имя и фамилия, начинающиеся на одну и ту же букву. Напишите их.": "Бильбо Бэггинс.",
  "В деревне Гитхорн нет ни одной дороги. Деревня известна как Нидерландская ОНА. Из-за проходящего по городу БалакОво канала БалакОво называют Волжской ЕЮ. Назовите ЕЕ.": "Венеция.",
  "По версии Дэвида Джонса, ЕГО спина напоминает бОльшую часть погруженного в воду колеса, отсюда и ЕГО название. Назовите ЕГО.": "Кит.",
  "В рассказе Александра Нуждина обнаружить место кораблекрушения герою помогли ОНИ. ИХ делают, в частности, на Яве. Назовите ИХ двумя словами.": "Всплывающие подсказки.",
  "Напишите имя и фамилию человека, в честь которого в романе \"Луна - суровая хозяйка\" был назван Хомо-Ориентированный Логический Многокритериальный Супервизор Майк.": "Майкрофт Холмс.",
  "(pic: 20121059.jpg) Дуплет. 1. В Википедии для описания аберрации оптической системы, представленной на раздаточном материале слева, используется ОНА. ОНА по-македонски - перница. Назовите ЕЕ. 2. В Википедии для описания аберрации оптической системы, представленной на раздаточном материале справа, используется ОНА. ОНА по-македонски - барел. Назовите ЕЕ.": "1. Подушка. 2. Бочка.",
  "Автор вопроса назвал период правления Брежнева ИКСОМ. Основная задача ИКСА - энергосбережение. Назовите ИКС двумя словами.": "Спящий режим.",
  "Персонаж одного фильма замечает, что огрызнувшийся на него утром инвалид-колясочник СДЕЛАЛ ЭТО. Какие пять слов мы заменили на \"СДЕЛАЛ ЭТО\"?": "Встал не с той ноги.",
  "Рифмой ИКСА называется прием, когда сложнорифмуемое слово рифмуют с другим словом, обрезая это другое слово до нужной части. В стихотворении Александра Городницкого с ИКСОМ сравнивается переводчик стихов. Назовите ИКСА.": "Прокруст.",
  "В переводе Александра Щербакова ОНА жестко стелет. Назовите ЕЕ.": "Луна.",
  "В старину на ПЕРВОЙ можно было увидеть людей, на шее у которых была ВТОРАЯ - тогда так назывался железный ошейник с длинными прутьями, мешавшими лежать. Какие анаграммы мы заменили на ПЕРВУЮ и ВТОРУЮ?": "Каторга, рогатка.",
  "ИКС часто называют словом, которое в переводе со шведского означает \"колдовство\". В шведском городе Ландскруна каждый ИКС имеет свое имя, например, Эльвира, Эллен и Элла. Назовите ИКС.": "Троллейбус.",
  "(pic: 20121060.jpg) По одной из версий, ОНА обязана своим названием слову, которое означает \"скот\". Назовите ЕЕ.": "Рупия.",
  "Согласно шутке команды КВН \"Федор Двинятин\", диета - как ОНО: если не удержишься, разнесет к чертовой матери. Назовите ЕГО словом испанского происхождения.": "Родео.",
  "<раздатка> Zymosis </раздатка> Герой повести \"Трое в лодке, не считая собаки\", рассказывая об огромном множестве заболеваний, которые он у себя обнаружил, в оригинале упоминает, в том числе, зимоз. В русском переводе герой упоминает вирусное заболевание. Какое именно?": "Ящур.",
  "В книге Рушди попавшие на остров люди становятся бессмертными, поэтому местом работы обладателя некой профессии становится ОНО. Какие три слова мы заменили на \"ОНО\"?": "Кладбище домашних животных.",
  "В комедийном фильме герой, убегая, ранит ИМ своих соперников. В 1914 году на крупном российском мероприятии единственный ОН сломался, и организаторы обратились за помощью к зрителям. Назовите ЕГО двумя словами.": "Стартовый пистолет.",
  "В статье журнала \"ЛКИ\", посвященной холодному оружию, отмечается, что продвинутая техника боя, характерная для меча, вытеснила грубую ТАКУЮ технику. Какую?": "Топорную.",
  "Одной из причин, почему гонку выиграл уроженец БОрге, называют то, что он после середины пройденного маршрута начал НАБИРАТЬСЯ ОПЫТА. Что мы заменили словами \"НАБИРАТЬСЯ ОПЫТА\"?": "Есть собак.",
  "<раздатка> Я сны разгоняю ИМ. Крыла захотела, увидев у птиц. </раздатка> Жан-ДоминИк БобИ перенес инсульт, но, тем не менее, смог написать книгу. Эту книгу называют \"Роман, написанный ИМИ\". Назовите ИХ двумя словами.": "Взмахи ресниц.",
  "ФилактЕрия - это предмет, в который маг-некромант заключает свою душу. Одна из филактерий дала название исследовательскому гиперзвуковому летательному аппарату. Назовите эту филактерию.": "Игла.",
  "Прослушайте хокку: Лениво панда Свернулась калачиком. ... Что упоминается в третьей строчке?": "Инь-ян.",
  "В 1987 году хоккеист Свен Тумба-Юханссон сделал символический удар клюшкой. Так в статье Википедии рассказывается о зарождении в СССР... Чего?": "Гольфа.",
  "Елена Федорова пишет, что древние римляне поклонялись богам, словно возделывали землю. Какое односложное слово так объясняет Федорова?": "Культ.",
  "По мнению Фридриха Фрёбеля, \"чтобы узнать ИКСОВ, нужно к ним нагнуться\". Фридрих считал, что ИКСАМ надо помогать раскрывать их способности. Догадавшись, с чем сравнил Фрёбель ИКСОВ, назовите двумя словами то, что он создал в начале XIX века.": "Детский сад.",
  "Юлия Каштанова выделяет среди необходимых качеств воспитателя внимательность, отзывчивость, справедливость, порядочность, инициативность и несколько других. Какое качество она приводит последним?": "Мягкость.",
  "В 1966 году актрисе Эве ГАбор предложили принять участие в игре, и она уже через несколько ходов поставила себя в неловкое положение. Назовите эту игру.": "Твистер.",
  "Три века назад эту процедуру проводили с расстояния около пятидесяти метров. Сократить расстояние в десять раз позволило изобретение советского ученого, которое вы наверняка видели. Назовите это изобретение.": "Таблица для проверки зрения.",
  "В шуточной задаче Григорий Остер высчитывает, сможет ли ОНА величиной не более тысячи ньютонов поднять из гроба покойника. Назовите ЕЕ.": "Нечистая сила.",
  "Рассказывая о своем путешествии, Джеф Шмеркер пишет, что остановился в одном домике, хозяева которого занимаются организацией туров на верблюдах. Название домика совпадает с названием легендарного объекта. Какого?": "Камелот.",
  "Теннисист МансУр БахрамИ родился в бедной семье, поэтому в детстве вместо ракетки использовал ЕЕ. Китайскую разновидность ЕЕ используют в редком виде спорта, напоминающем бобслей. Назовите ЕЕ.": "Сковорода.",
  "На плечи героя одного мультсериала ложится непростой выбор, который ему помогают осуществить два других персонажа. При этом один из них использует свой ИКС как метательный диск. Назовите ИКС.": "Нимб.",
  "(pic: 20121061.jpg) Когда один из партийных функционеров увидел картину Александра Лактионова, то предложил художнику совершить некую операцию. Какую?": "Сменить пол.",
  "В статье Вадима Иванченко рассказывается о ДубнЕ и о тех, у которых за сто. Название статьи - \"Путешествие на край...\". Чего?": "Таблицы Менделеева.",
  "В ноябре 2012 года в шведском ЭстерсУнде ОН оказался востребованным. ЕГО консервируют и хранят в специальных контейнерах. Назовите ЕГО двумя словами.": "Прошлогодний снег.",
  "Рассказывая о личной культуре человека, культуре региона и общенациональной культуре России, Марина Немерюк поочередно показывает ИХ. Назовите ИХ.": "Матрешки.",
  "Описывая улыбающегося героя, Харуки Мураками упоминает молодую спутницу. Какое слово мы заменили в вопросе?": "Луна.",
  "(pic: 20121062.jpg) [Ведущему: кавычки не озвучивать.] Сначала мы желали спрятать на раздаточном материале больше, но скрытая от вас заглавная \"героиня\" вырвала гвозди, которыми была прибита. Назовите эту \"героиню\".": "Шагреневая кожа.",
  "В старину считали, что сом связан с нечистой силой. Иван Федорин пишет, что излюбленным местом обитания сома является... Что?": "Тихий омут.",
  "[Ведущему: читать \"Мантекилья\", а не \"Монтекилья\".] В произведении Кортасара боксер Мантекилья после нескольких раундов \"поплыл\" и потерял форму. \"Мантекилья\" переводится на русский как ОНО. Другое ОНО помогло Раулю ле БушЕ одолеть Ивана Поддубного. Назовите ЕГО одним словом.": "Масло.",
  "В качестве ЕЕ примера Чехов приводил \"страсть к графомании\". Назовите ЕЕ словом греческого происхождения.": "Тавтология.",
  "В произведении Теренса О'Хары невинно осужденный возвращается из тюрьмы и убивает своего обидчика ИКСОМ. Судя по всему, использование ИКСА - это заблуждение, пришедшее из американских фильмов. Назовите ИКС двумя словами.": "Судейский молоток.",
  "В мультсериале \"Аватар\" героиня жалуется на отсутствие индивидуальности, потому что среди нескольких сестер чувствует себя частью ЕГО. ЕГО советуют дарить на двадцатую годовщину свадьбы. Назовите ЕГО.": "Сервиз.",
  "Английское слово \"АЛЬФА\" образовано от двух других слов, означающих \"язык\" и \"вертеть\". Одна из самых сложных АЛЬФ длится более двух минут. Назовите АЛЬФУ.": "Скороговорка.",
  "В произведении Терри Пратчетта юная ведьма летает на метле, снабженной сзади двумя дополнительными вениками. Ответьте двумя словами, с чем автор сравнивает эту метлу.": "Детский велосипед.",
  "В 1860-х годах Санкт-Петербургская артель художников приобрела ЭТО. ЭТО изображено на фотографии примерно того же времени. Назовите ЭТО.": "Фотоаппарат.",
  "В 1837 году в жизни Джузеппе Верди произошло знаменательное событие, после которого была написана ОНА. Назовите ЕЕ.": "Колыбельная [песня].",
  "В фильме \"Тит\" после смерти Цезаря в борьбу за престол вмешиваются две группировки. Цвета этих группировок совпадают с цветами ИХ. Назовите любой из НИХ.": "[Футбольный клуб] \"Рома\".",
  "\"ДхАммапада\" - это книга, созданная за три века до Рождества Христова. Эту книгу иногда называют двумя словами, начинающимися на одну и ту же букву. Как именно?": "Библия буддизма.",
  "В басне Крылова брошенная поваром кость разрушила дружбу двух собак. В конце басни с собаками совершают некое действие, которое подтверждает, что они перестали быть... Ответьте устойчивым выражением: кем?": "Не разлей вода.",
  "Героиня российского нашумевшего фильма просит подругу составить ей компанию и пойти на свидание, на котором надо будет только помахать руками. Назовите этот фильм.": "\"Страна глухих\".",
  "(pic: 20121063.jpg) Перед вами формула химического соединения. Какие три буквы мы пропустили в его шуточном названии?": "Ser.",
  "Тренер Аннибале ФрОсси, один из создателей катеначчо, известен фразой о том, что идеальный футбольный матч завершается со счетом 0:0. Кстати, в бытность футболистом ФрОсси легко можно было отличить на поле по ЭТОМУ. Назовите ЭТО.": "Очки.",
  "Согласно некоторым источникам, фиванский полководец Эпаминонд назвал Беотию местом между сценой и зрителями. Какой термин был образован из этого определения?": "Театр военных действий.",
  "В 1863 году, в разгар войны между Севером и Югом, Авраам Линкольн заметил, что люди склонны забывать истоки, из которых пришли блАга, коими владеет нация. В результате ОН получил официальный статус. Назовите ЕГО.": "День благодарения.",
  "Поколение конца 70-х в Норвегии называют Поколением ЕГО, в связи с тем, что родители тщательно расчищали препятствия с пути детей, способствуя их продвижению в жизни. Назовите ЕГО словом английского происхождения.": "Кёрлинг.",
  "(pic: 20121064.jpg) Перед вами монстЕра деликатесная. Ее шутливое название включает в себя наименование продукта. Что это за продукт?": "[Швейцарский] сыр.",
  "Богдана Бельского, обвиненного в измене Борису Годунову, оставили в живых, но привязали к позорному столбу и постепенно полностью СДЕЛАЛИ ЭТО. Кто постоянно ДЕЛАЛ ЭТО в произведении 1938 года?": "Старик Хоттабыч.",
  "(pic: 20121065.jpg) В XIX веке Михаил Лопаткин написал для своей дочери книгу. На иллюстрации из этой книги закрашенные элементы - разные. Приведите любой из них.": "Трав / травам / травами / [о] травах.",
  "После того как русские войска освободили от армии Наполеона Вильно, в городе в честь дня рождения императора Александра I был устроен праздник. Украшения использовались практически те же, что и при Наполеоне, только вместо буквы N была использована буква А, и ИХ количество удвоилось. Назовите ИХ как можно точнее.": "Головы орла.",
  "РиАнн Эванс своим самым выдающимся успехом в спортивной карьере считает победу в чемпионате мира по снукеру. По этому поводу Эванс с гордостью упоминает восьмой... Восьмой что?": "Месяц [беременности].",
  "\"ОНИ не клюют ягод в саду, не гнездятся в овинах, они только и делают, что поют для нас свои песни. Вот поэтому СДЕЛАТЬ ЭТО - грех\". Какие два слова мы заменили в этой цитате словами \"СДЕЛАТЬ ЭТО\"?": "Убить пересмешника.",
  "Школьник из романа \"Убить пересмешника\" утверждает, что древние египтяне изобрели туалетную бумагу и вечное бальзамирование. Поправляя сына, отец предлагает отбросить ИХ. Какое существительное в тексте вопроса мы поменяли на НИХ?": "Прилагательные.",
  "Персонаж Мирона Генина перебивает вкус ЕГО бутылочкой брюта. Назовите ЕГО.": "[Салат] \"Цезарь\".",
  "(pic: 20121066.jpg) Перед вами часть вывода формулы для вычисления удельного импульса реактивных двигателей. Русскоговорящие специалисты называют формулу очень коротко. Догадайтесь, как именно.": "Ы-формула.",
  "(pic: 20121067.jpg) Специалисты считают рисунки Чиприани неплохими, а вот картины - посредственными. Можно сказать, что для Чиприани картины были ЕЮ. Назовите ЕЕ.": "Ахиллесова пята.",
  "В греческом языке есть слово &alpha;&tau;&omicron;&mu;&iota;&sigma;&tau;&eta;&sigmaf; [атомИстис]. Генри Мортон пишет: \"Каждый грек больше всего на свете дорожит и гордится своей &alpha;&tau;&omicron;&mu;&iota;&sigma;&tau;&eta;&sigmaf;. Разумеется, такой страной очень трудно управлять\". Русский аналог слова \"&alpha;&tau;&omicron;&mu;&iota;&sigma;&tau;&eta;&sigmaf;\" образован по тому же принципу, что и само это слово. Переведите слово \"&alpha;&tau;&omicron;&mu;&iota;&sigma;&tau;&eta;&sigmaf;\" на русский язык.": "Индивидуальность.",
  "В современной английской песенке сепаратизм приводит к развалу Великобритании: первыми отделяются ирландцы, затем шотландцы, затем Уэльс и Корнуолл. Название песенки содержит аллюзию на известное произведение первой половины XX века. Какое?": "\"Десять негритят\".",
  "Изначально на изображениях ПЕРВАЯ и ВТОРАЯ были разъединены и находились в руках. В другой версии ВТОРУЮ, в соответствии с легендой, заменял посох. Назовите ПЕРВУЮ и ВТОРУЮ.": "Змея, чаша.",
  "У героини повести Пратчетта \"Санта-Хрякус\" от удивления округлились глаза и рот, вследствие чего ее лицо стало напоминать некий предмет. В статье об этом предмете неоднократно упоминаются фаланги и суставы. О каком предмете идет речь?": "О шаре для боулинга.",
  "ОНО может перемещаться, что спасает его от повреждений при заглатывании слишком крупной добычи. ОНО - Альфа. Назовите ЕГО двумя словами.": "Сердце змеи.",
  "Комментируя полезный пост о путешествии за границу, автор вопроса написал: \"Это самые [пропуск] заметки, которые я читал!\". Пропущены два слова, которые отличаются незначительно. Воспроизведите их.": "Путёвые путевые.",
  "Листья на ветке дерева располагаются в строгом порядке, образуя друг с другом определенный угол. Так, у бука он равен 1/3 полного угла, у дуба и абрикоса - 2/5, у груши и тополя - 3/8. Какую часть полного угла образуют друг с другом листья ивы и миндаля?": "5/13.",
  "<раздатка> DETROIT </раздатка> Один из прообразов этого устройства создал антифашист Адольф Эхингер в 1935 году, взяв за основу машинку для изготовления макаронных изделий. На раздаточном материале мы убрали две буквы из названия фирмы-производителя этих устройств. Что это за устройство?": "Шредер.",
  "На самом деле ОН служит ЕЙ не для ударов, а работает как руль глубины. ОН входит в ЕЕ название. Назовите ЕЕ.": "Акула-молот.",
  "Природное явление, которое произошло 19 июня 1936 года, сопровождалось понижением температуры и сильным ветром. Говоря об этом явлении, литературоведы упоминают два города. Какие?": "Москва, Ершалаим.",
  "Когда Бродского высылали из СССР, один из провожающих сказал ему ПЕРВОЕ, на что пограничник посоветовал сказать всё же ВТОРОЕ. Назовите ПЕРВОЕ и ВТОРОЕ.": "\"До свидания\", \"Прощай\".",
  "В съемках фильма, занявшего в советском кинопрокате 1967 года тринадцатое место, были задействованы, в частности, девять кошек, около пятидесяти ворон, ручной филин, летучие мыши. Сцена с их участием благополучно заканчивается появлением еще одного животного. Какого?": "Петуха.",
  "У героини фантастического телесериала, сидящей в ресторане, резко поднимается температура. Из-за этого с тарелкой, до которой она дотрагивается, происходит то же, что и с другими объектами в произведении 1931 года. Назовите автора этого произведения.": "[Сальвадор] Дали.",
  "Дизайнеры студии Артемия Лебедева делают поздравительные плакаты на основе картин известных художников. Догадавшись, что изменили дизайнеры на картине Сальвадора Дали \"Постоянство памяти\", назовите праздник, которому посвящен этот плакат.": "Масленица.",
  "Даниил Мелких предлагает вместо блинов использовать книжки. Какую известную фразу, являющуюся названием основанного в 1926 году журнала, он при этом употребляет?": "\"Знание - сила\".",
  "При испытании некоего приспособления в начале XX века недалеко от Царского Села разогнался автомобиль \"Руссо-Балт\". Испытания прошли успешно, но приспособление чаще ассоциируется с другими транспортными средствами. Назовите это приспособление.": "Парашют.",
  "(pic: 20120959.jpg) На скульптурной композиции IV века изображены правители Римской империи. Танк на фотографии внизу, можно сказать, - их тезка. Каким словом греческого происхождения он называется?": "Тетрарх.",
  "В 1969 году в Кливленде произошел не совсем обычный пожар. После этого в США стали приниматься значительные меры по охране окружающей среды. Аналогичный пожар был описан в произведении советского автора. Назовите этого автора.": "[Корней] Чуковский.",
  "Альбом группы \"The Art Of Noise\" [зэ ат оф нойз] посвящен известному композитору. В одной из песен альбома звучат слова: \"... и вдруг, совершено неожиданно, появляется глубокое синее море\". Кому посвящен этот альбом?": "[Клоду] Дебюсси.",
  "Журналистка британской газеты \"The Guardian\" [зэ гАдиэн] в качестве ехидной шутки заменила ТОН на КЛАСС. Где была произведена замена?": "В фамилии Миддлтон.",
  "<раздатка> PhD = (пропуск 1) + (пропуск 2) </раздатка> Президент Венгрии Пал Шмитт был обвинен в плагиате: выяснилось, что около 80% его докторской диссертации является заимствованием. По этой причине венгерские студенты вышли на улицу с плакатами, на одном из которых было написано: \"PhD = (пропуск 1) + (пропуск 2)\". Пропуски отличаются одним символом. Восстановите первоначальный вид выражения.": "PhD = (Ctrl+C) + (Ctrl+V).",
  "Поль ГруссАк определяет ЭТО так: \"Серия несвязанных действий или слов, лишенных последовательности и логичности, при том, что каждое действие само по себе будет рациональным, а слово корректным\". Назовите произведение Шекспира, в названии которого упоминается ЭТО.": "\"Сон в летнюю ночь\".",
  "Черный ящик! В 1895 году Ральф Моррис работал в телефонной компании в Новой Англии. Поглядев на панель коммутатора с ее переключателями и лампочками, он изобрел то, что находится в черном ящике... Что именно?": "[Электрическую елочную] гирлянду.",
  "В половине первого ночи по столичному времени 7 октября 1867 года капитан Пещуров выполнил свою миссию. В результате 18 октября отмечается как официальный праздник. Ответьте абсолютно точно, где именно.": "На Аляске.",
  "В повести Кира Булычёва один из самых влиятельных людей на одной далекой планете называется \"вкушЕц\", потому что привычное для нас название звучит невежливо. Какое слово Кир Булычев поменял на \"вкушец\"?": "Жрец.",
  "(pic: 20121070.jpg) Во время обряда охотники одного из племен бАнту съедают ЕГО. ОНО является прозвищем футболиста КАрлеса ПуйОля. Назовите ЕГО.": "Львиное сердце.",
  "Павел Савченко всегда мечтал жить в деревне и иметь свое стадо, но в настоящее время ограничился разведением ИХ в своей квартире. В рецепт салата \"ОНА\" входят помидоры и маслины. Назовите ЕЕ.": "Божья коровка.",
  "Будущий участник Северной экспедиции Степан Крашенинников в школе учился хорошо. Тем не менее, именно он является автором одного из лучших трудов по истории ЕЕ завоевания. Назовите ЕЕ.": "Камчатка.",
  "В одной фантастической повести ученый утверждает: \"Это не более чем предрассудок. Компьютеры сегодня работают не на цифровых элементах, а на нейронных цепях с мультилогикой\". Действие повести разворачивается в будущем. В конце какого года происходит описанный эпизод?": "2047.",
  "<раздатка> Ingles </раздатка> \"Англичанин\" по-испански - \"ingles\" [Инглес]. По легенде, коренное население колонии верило, что англичане избавят его от порабощения и помогут вернуть былое величие. От какого слова, по мнению этих людей, происходило слово \"ingles\"?": "Инка.",
  "В 1972 году был изобретен радиоприемник, который ДЕЛАЛ ЭТО каждые полгода, чтобы защитить микропроцессоры от пыли. И правда, помогало. Какие слово мы заменили на \"ДЕЛАЛ ЭТО\"?": "Чихал.",
  "<раздатка> ОН был ребенком почтальона. Убил и мужа, и жену. </раздатка> ОН был ребенком почтальона. Убил и мужа, и жену. Назовите ЕГО.": "[Гаврило] Принцип.",
  "\"ЭТО\" - название одного цыганского ансамбля. В романе Акунина цыган сетует, что ЭТО может стать причиной обвинения в нарушении валютного законодательства. Назовите ЭТО одним словом.": "Монисто.",
  "Сначала хромоксидную пленку смывают салициловой кислотой, потом поверхность науглероживают. В описании этого процесса на сайте журнала \"Популярная механика\" упоминается столичный город. Какой?": "Дамаск.",
  "Здание библиотеки Гарварда было построено в 1914 году на деньги Элеанор Виденер, которая таким образом захотела увековечить память о сыне. При этом Элеанор выдвинула одно условие: все поступающие в Гарвард должны были сдавать экзамен. Какой именно?": "По плаванию.",
  "Отсутствие паспорта не мешает ЕЙ беспрепятственно пересекать границы. В ПАпуа-Новой Гвинее ЕЕ называют мамой большой семьи, а на языке мАори уважительно именуют белой цаплей. Назовите ЕЕ.": "Королева Елизавета II.",
  "Когда до Бернара Луазо дошли слухи о том, что у него собираются отобрать одну из НИХ, и он останется с двумя, Луазо покончил жизнь самоубийством. В Японии ОНИ появились недавно, но сегодня по общему ИХ числу Токио уже почти вдвое превосходит Париж. Назовите ИХ двумя словами.": "Мишленовские звезды.",
  "Во второй половине XIX века индейцы продолжали пытаться противостоять экспансии белого человека. В одном из случаев, например, они попытались СДЕЛАТЬ ЭТО с помощью веревки, свитой из шкур буйволов. Супермену, впрочем, удалось СДЕЛАТЬ ЭТО голыми руками. Какие слова мы поменяли на \"СДЕЛАТЬ ЭТО\"?": "Остановить поезд.",
  "Для уменьшения числа несчастных случаев лондонским властям предлагалось перенести ЕГО в другое место. Ответьте абсолютно точно, где ОН находится.": "На Abbey Road.",
  "Считается, что ОНИ не выносят запаха чеснока. В латинское название ЕГО входит слово \"pipiens\". Назовите ЕГО.": "Комар.",
  "(pic: 20121071.jpg) Перед вами карта государства. Административный район, обозначенный цифрами, назван в честь горы, которая в нем расположена. Как он называется?": "Монте-Карло.",
  "Французы утверждают, что шампанское прекрасно сочетается с морскими гребешками Сен-Жак. Многие из вас видели увеличенное изображение части гребешка Сен-Жак на произведении конца XV века. Назовите центрального персонажа этого произведения.": "Венера.",
  "В последнее время у этого родившегося в 1754 году человека журналисты и блоггеры просили прощения за френч-пресс, тренд, саспенс, файловый менеджер и многое другое. Назовите фамилию этого человека.": "Шишков.",
  "Средневековое оружие гОдендаг широко использовалось во Фландрии, где повстанцы истребляли встречавшихся на пути обладателей ЭТОГО, за что оружие и получило свое название. Назовите ЭТО словом латинского происхождения.": "Акцент.",
  "Среди ЕЕ нарядов, хранящихся в музее Виктории и Альберта, не только стильные платья от ведущих европейских кутюрье, но и костюм для лыжных гонок. Напишите ЕЕ имя.": "Мод.",
  "На плакате КапИла БхагАта изображены шесть букв, причем каждая последующая буква больше в размерах, чем предыдущая. Эти буквы образуют фамилию человека, родившегося в 1809 году. Назовите его.": "[Чарльз] Дарвин.",
  "По мнению литературоведов, в первоначальной редакции ОН умирал верующим человеком, о чем свидетельствуют его предсмертные слова: \"Господи, прими мою душу\". В окончательном варианте ОН умирает как свободомыслящий философ. Назовите ЕГО последние слова в этой редакции.": "\"Дальше - тишина\"."
}