{
  "В начале своей профессиональной карьеры Майк Тайсон из первых 15 боев завершил 11... Ответьте максимально точно, как именно.": "Нокаутом в первом раунде.",
  "Олимпийский чемпион 1908 года не был левшой, просто в детстве у них с сестрой был на двоих один комплект... Чего?": "Коньков.",
  "Персонажа одной из скандинавских сказок зовут Эспен Аскеладден. \"Аскеладден\" переводится на русский язык как \"копающийся в НЕЙ\". Назовите ЕЕ.": "Зола.",
  "Флорентийцы дали этой статуе прозвище Гигант. А как ее назвал сам скульптор?": "Давид.",
  "\"Красная пустыня\" является первым ТАКИМ фильмом Микеланджело Антониони. Каким ТАКИМ?": "Цветным.",
  "Французские историки не без доли черного юмора уже не один век шутят, что этот удар изменил лицо истории Франции. А для кого этот удар оказался роковым?": "Для Генриха II.",
  "После смерти Петра I был образован Верховный Тайный Совет, состоящий из восьми человек. Какой двукоренной неологизм использовал, рассказывая об этом совете, Владимир Мединский?": "Восьмибоярщина.",
  "Он изображен на флаге Вайоминга. Том Макхью называл ЕГО супермаркетом для индейцев. Назовите ЕГО.": "Бизон.",
  "Как на Руси называли небольшой храм, в котором не проводили литургии, а только читали молитвы суточного круга?": "Часовня.",
  "В 1991 году на Кипре произошел необычный случай. Охотник, желая поймать змею, прижал ее прикладом ружья к земле. Что при этом случайно сделала змея?": "Нажала курок.",
  "Во время воздушного налета ОН потерял глаз, правую руку и два пальца левой руки. В 1943 году ОН писал жене: \"Настанет время, когда я спасу Германию\". Назовите ЕГО.": "[Клаус Шенк фон] Штауффенберг.",
  "Один советский писатель в своем произведении сатирически изобразил многих своих современников. Не забыл и про Фабрику Эксцентрического Актерства. Назовите это произведение.": "\"Золотой ключик, или Приключения Буратино\".",
  "Назовите имя заглавного персонажа стихотворения, которое Леонид Гайдай читал на вступительных экзаменах во ВГИК.": "Лида.",
  "Назовите слово, произошедшее от французского, означающего \"право голоса\".": "Суфражистка.",
  "Роберт Мэй обратился в Шнобелевский комитет с просьбой никогда не присуждать премию ИМ. Назовите ИХ двумя словами.": "Британские ученые.",
  "Знаменитый летчик Кожедуб был консультантом фильма, снятого в 1973 году. Назовите фамилию его ведомого, ошибившись не более чем в одной букве.": "Титоренко.",
  "В сентябре 1941 года был разработан план по ЕГО устранению во время приема парада в Москве. Назовите ЕГО.": "[Адольф] Гитлер.",
  "Слишком длительный ОН может привести к спазму дыхательных путей. При этом у людей, страдающих атеросклерозом, есть шансы получить апоплексический удар. Впрочем, задокументированных случаев смерти от НЕГО пока не зафиксировано. Назовите ЕГО.": "Смех.",
  "В сборнике Афанасьева приведены три варианта сказки о царевне-лягушке. В одном из них героиню зовут Василиса Премудрая, во втором - Елена Прекрасная. А как ее зовут в третьем варианте?": "Никак.",
  "О ком Огюст Ренуар сказал: \"Он мне скучен. Лучше бы он продолжал заниматься своими летательными машинами\"?": "Леонардо да Винчи.",
  "Одна из глав книги \"50 раз, когда вас обманули\" называется \"Голубой карбункул и другие [три слова пропущено] Конан Дойла\". Восстановите пропуск.": "\"... камни в огород...\".",
  "Во Франции времен Людовика XIII были в моде две разновидности ЕЕ. Одна из них получила название \"каденетка\", в честь Кадене, герцога де Шона. Другая разновидность обязана своим названием иноземной державе. Что это за разновидность?": "Эспаньолка.",
  "Одно из научных названий этого заболевания - ангидратическая эктодермальная дисплазия. Назовите его.": "Вампиризм.",
  "Филипп Дик считал ЕГО Литературной Электронной Машиной, созданной зловредными коммунистами. Назовите ЕГО.": "[Станислав] Лем.",
  "ЕГО изобретатель вместе со своими студентами промучился месяц, прежде чем смог ЕГО собрать. Назовите ЕГО двумя словами.": "Кубик Рубика.",
  "Некоторые исследователи приписывают ЕМУ комплекс Наполеона. По одной из версий, чтобы покинуть страну, ЕМУ пришлось переодеться в форму сербского офицера. Назовите ЕГО.": "[Александр Федорович] Керенский.",
  "Елена Коровина пишет, что Кощей Бессмертный не божество реального мрака и смерти, а ТАКОЕ божество. ТАКИМИ бывают, например, скидки, коэффициенты российских железных дорог и многое другое. Какое слово мы заменили на \"ТАКОЕ\"?": "Сезонное.",
  "Во время концерта в Стокгольме ОН вышел на сцену в длинной бархатной мантии и с короной на голове. Назовите ЕГО.": "[Фредди] Меркьюри.",
  "Французы шутят, что сейчас во Франции именно этот язык является вторым государственным. Назовите его.": "Французский.",
  "По мнению Ирвинга Финкеля, ОН представлял собой нечто вроде гигантского круглого плота из тростника. Назовите ЕГО двумя словами.": "Ноев ковчег.",
  "Этот термин возник не в США, а более 1000 лет назад в Ирландии. Во время американской революции этим словом презрительно называли фермеров, выступивших на стороне Великобритании. Многие из вас могли видеть запись того, как российский политик употребил это слово, заочно обращаясь... К кому?": "К [Джорджу] Бушу[-младшему].",
  "Рассказывают, что однажды Николае Чаушеску решился переночевать в местечке Бран. Ответьте абсолютно точно, с кем той ночью якобы встретился Чаушеску.": "С призраком Дракулы.",
  "Микаэл Таривердиев категорически возражал против кандидатуры Иосифа Кобзона. Записывая песни, ОНА расставила на территории киностудии своих помощников, сообщавших ЕЙ: \"Таривердиев идет по коридору\", \"Таривердиев поднимается по лестнице\" и так далее. Назовите ЕЕ.": "[Татьяна] Лиознова.",
  "ОН до отвращения надоел Никулину, и Гайдай, уговаривая Юрия на роль в фильме \"Кавказская пленница\", клятвенно пообещал, что этот раз - последний. Назовите ЕГО.": "Балбес.",
  "Современные физики рассматривают один из эпизодов произведения XIX века как наглядную иллюстрацию теории расширения и сжатия Вселенной. Назовите заглавную героиню этого произведения.": "Алиса.",
  "Через два дня после издания приказа о ЕЕ организации, по ней отправился санно-гужевой обоз под командованием старшего лейтенанта Муромова. Вряд ли вы сможете назвать ЕЕ пятью словами, поэтому мы примем и ответ из двух слов. Назовите ЕЕ.": "Автотракторная дорога через Ладожское озеро.",
  "Ганс-Христиан Андерсен писал в разных жанрах - от детских книг до путеводителей. По словам Елены Коровиной, уже с первой книги стало ясно: что бы ни писал Андерсен, он всегда будет писать НЕОБЫКНОВЕННО ХОРОШО. Какое слово мы заменили словами \"НЕОБЫКНОВЕННО ХОРОШО\"?": "Сказочно.",
  "Персонажи мультсериала \"My Little Pony: Friendship is Magic\" носят говорящие имена. Ответьте двумя словами, как в сериале называют бабушку персонажей с именами Applejack и Apple Bloom.": "Granny Smith.",
  "В начале XX века журнал \"Ревю де Монд\" писал, что ОНА просто предвкушала весь тот шум, что вызовет во всём мире весть о ЕЕ похищении. Назовите ЕЕ.": "Джоконда.",
  "Ученые обнаружили, что птицы, живущие по соседству с человеком, собирают ИХ и пристраивают в свои гнезда, чтобы отпугивать паразитов. В фильме 1967 года ОНИ использовались для обучения танцу. Какому?": "Твист."
}