{
  "Кандидатом не стать мне \"на ура\". В диссертации такие есть моменты, Что не только кандидаты во доценты - [...]": "Удивляются даже доктора.",
  "ПРЕДВЫБОРНОЕ - И не надо, милочка, кривиться... Прочь меха, перчатки и кашне - На народе вы должны явиться [...]": "В старомодном ветхом шушуне",
  "Пил месяц, не верил в горячку. Но вот Я вижу, что был я неправ: Всю ночь по квартире, цепляя комод, [...]": "Изысканный бродит жираф",
  "- Как живешь ты: вино, домино... Даже телек не смотришь, наверное? - Погоди: щас придет благоверная [...]": "И бесплатно покажет кино.",
  "В магазине \"Все для дачи\" (Чек пробили, дали сдачи) Я готов отчаяться: [...]": "Ох! Доска кончается!",
  "ДЕПУТАТСКОЕ Обычный кошмар? Или свыше мне знак?... Мне снилось: нас вешал матрос Железняк. Вспотел, без бушлата, зимой - налегке, [...]": "Матросская шапка, веревка в руке.",
  "С МЕСТА АВАРИИ - С трудом \"Жигуленка\" купил за свои... Осталось лишь это, все прочее - лом,- Доказывал с жаром сержанту ГАИ [...]": "Мой грустный товарищ, махая крылом.",
  "СМЕРТЬ МУРОМЦА Хрипел, подавившись таранькой, Илья В угаре пивного кружала: - [... ...]": "Так вот где таилась погибель моя: Мне смертию кость угрожала!",
  "ХОДОКИ У КРУПСКОЙ - Очень нравится, к тому ж, Как про нас сказал ваш муж: Люди, а не быдло, мол... - [...]": "Это Вовка выдумал.",
  "Что мычишь ты, горестный кирюха? И зачем упал лицом в растения? Не сегодня клумбу надо нюхать, [...]": "А когда придет пора цветения.",
  "Из трех частей я сляпал триллер: \"Вампир\", \"Маньяк\" и просто \"Киллер\". А промежутки меж частями [...]": "Усеял мертвыми костями.",
  "МОНОЛОГ ПАНИКОВСКОГО (abba) - Это, братец, не рыбалка (Спи от клева и до клева). [... ...]": "Трудно дело птицелова - Не поймал гусЯ... А жалко...",
  "Влюблен! Но разум озадачен. Смущают качества твои: И глаз орла, и нюх собачий, [...]": "И жало мудрыя змеи.",
  "Смотрел в мальчишестве упорно С плохих кассет плохое порно И ничего понять не мог: [...]": "Скрещенья рук, скрещенья ног...",
  "Как на позорную подачку На пачку \"Кента\" фыркнув \"Нет!\", Добил британца наш торгпред, [...]": "В ответ раскрыв \"Казбека\" пачку.",
  "Нет, не ошибся деканат Тебя назначивши, Ринат. И вот - судьбою я ударен: Когда зачет я недосдал Не деканат меня достал, [...]": "А нехристь - староста татарин.",
  "ЧУДАК ЧАРОДЕЙ Все покоем я сковал: Шторм, Гольфстрим, девятый вал, Ход судов, движенье льдин... Лишь болтается один Средь навек уснувших волн [...]": "Чуждый чарам черный челн.",
  "- Я пьян... Икаю... Клева нет... Кой черт нам вздумалось чуть свет Сюда переться?!!! - Так надо ж как-то отдохнуть! Ну - для сугреву, по чуть-чуть... - [...]": "Устал я греться!",
  "Извозчик хвастал, выпивая С вожатым первого трамвая: - Хочу - туда, хочу - сюда, [...]": "Не то, что рельсы в два ряда.",
  "Любимая из кожи гавиала Желает сумочку. Что делать - я не Крез: Продал машину, в долг маленько влез. [...]": "Любимая сказала: \"Это мало\".",
  "ИНТЕРВЬЮ ПУШКИНА - Ваши предки...? - Пиши про любого, Если только достанет чернил. И начну я рассказ свой ab ovo: [...]": "Как царь Петр арапа женил.",
  "ФИЗКУЛЬТОВОЕ - Ньютона побоку (я накажу Главлиту), В известность ставлю весь партаппарат, Что, если верить одному космополиту, Отныне [...]": "Е равно Эм Це квадрат.",
  "СМЕРТЬ СУСАНИНА К поляне вышел, сбросил с плеч котомку. \"Вот здесь приму я мученический венец\", А вслух - сказал на языке потомков: - [...]": "Слезайте, граждане. Приехали. Конец.",
  "В УГОДУ ЖЕНЩИНЕ -...Лишь бы было тебе хорошо - Уберу бородищу и пейсы. Посмотри: я уж бриться пошел. Но [...]": "когда я вернусь, ты не смейся.",
  "В селе у нас скот отродясь не болел И только зимой с голодухи колел. Но кто уцелел - потом Их на ноги ставить ветврач принимался, Который весь год черт-те чем занимался, [...]": "И лишь по весне - скотом.",
  "У Кун-Цзы по ночам есть работа - Так орёт он: \"Кис-кис, твою мать!\", [... ...]": "Словно ищет в потемках кого-то И не может никак отыскать.",
  "СТАРУХЕ-ПРОЦЕНТЩИЦЕ Вот и верь теперь мужчинам: Топора удар как раз [... ...] в глазах угас.": "На тебе сошелся клином; Белый свет",
  "Вот Терминатор, издавая жуткий вой, Шагнул в металл расплавленный. Готово! Сейчас увидим мы, как руки с головой [...]": "Появятся и растворятся снова.",
  "Веря в Сокола дерзкие речи, Раздобыл себе Уж пару крыл И, взлетев урагану навстречу, [...]": "Над волнами, как Сокол, парил!",
  "\"Исправим герб\", - Зюганов дал задачу, - \"Поскольку с нынешним - совсем беда! Пускай орел там будет, но в придачу [...]\"": "Чтоб обязательно была звезда!",
  "Тот, кто прессу целый день читает, Выяснит (со временем, вестимо), Что и глупость разною бывает - [...]": "Иногда она непроходима",
  "ИЗ МОСКОВСКОГО ДНЕВНИКА НАПОЛЕОНА Был неправ, войска я Вести на Русь решая: [... ...]": "Вот она какая - Большая-пребольшая!",
  "Чтобы им не мешали те, чьи нравы строги, Геи съезд свой собрали средь сибирской тайги; Их там пресса любая не найдет ни фига - [... ...]": "А вокруг голубая, голубая тайга.",
  "Тем, кто гимн не учит, - Русь, [... ...] - Слава и ура!": "Не желай добра! Всем, кто знает наизусть -",
  "Говорил кандидат: \"Выбирайте Лишь меня - я вас к счастью веду! Будет всем хорошо, так и знайте! [...]\"": "Не сочтите, что это в бреду!",
  "Да, власть вызывает у нас озноб: Железное сердце, чугунный лоб, Сталь во взгляде - приметы вождей; [...]": "Гвозди б делать из этих людей.",
  "Закончился конгресс. И принята система СИ. Пьют делегаты кальвадос и шерри. А русской делегации ответили: \"Мерси, Но мир [...]\"": "аршином общим не измерить!",
  "Про японцев фильм смотрел вчера я: Бой ночной семерки смельчаков; [...] Пару сотен, кажется, врагов.": "В эту ночь решили самураи",
  "Трём тенорам внимает Рим: Их пенье - неземной красы! \"А мы? Мы тоже так хотим!\" - [...]": "Вздыхают, жалуясь, басы.",
  "ТЮРЕМНОЕ ЗАКЛЮЧЕНИЕ ДМИТРИЯ ВАСИЛЬЕВА Зэк Васильев бьет башкой в двери, Только толку от того - мало... \"Что-то с Русью там творят звери? [...]?\"": "Что-то с \"Памятью\" моей стало?",
  "Вот раньше товары - туда и обратно, Теперь у таможни - иной поворот; Одно на границе осталось бесплатно: [...]": "Возможность беспошлинно видеть восход.",
  "- \"Правду\"! - к ларьку подбегает пикетчик. - Сотня газет нужна! - Нету, - смущенно ответил газетчик, - [...]": "\"Правда\" всегда одна.",
  "(Двукрылка. Для получения одного очка нужно угадать ОБА \"крыла\", происходящих из разных источников) Гладиатор блеснул мастерством к восхищенью народа - Рукоплещут ряды, улыбается цезарь Нерон; Но напрасно он ждет [...], Вместо этого слышатся крики: \"[...]!\"": "... это сладкое слово \"свобода\" ... \"Спартак - чемпион!\"",
  "Закончив осмотр, заключил дознаватель победно: - Нашли два окурка, три гильзы и след от кроссовки! Похоже, не зря нас на курсах по спецподготовке Учили: [...]": "ничто на земле не проходит бесследно.",
  "Слушок по \"Формуле\" пошел, что М. Шумахер Решил с \"Феррари\" прекратить свой шахер-махер, Порвал контракт, из их конюшни вышел гордо [...]": "И возвращался на машине марки \"Форда\".",
  "Любой юрист без колебания Припомнит, даже и во сне, Что без вины нет наказания, А значит, [...].": "истина в вине.",
  "После победы - торжество, был каждый награжден: Не пожалел монет Помпей для воинов своих; Был этой щедростью его смущен центурион: - Благодарю тебя, [... ...]": "О, Гней! Так много золотых...",
  "- А доктор, он откуда знает, Нет, правда, как определяет, Что мне настал уже капут? - [... ... ...]": "Если снежинка не растает, В твоей ладони не растает, Пока часы 12 бьют!",
  "ДОПРОС РУССКОЙ РАДИСТКИ В ГЕСТАПО Мы рацию нынче найти в твой сундук! Коль ты не сказать, кто хозяин есть твой, Тебе будем делать мы [...]. Но это сначала. А после - большой!": "маленький мук.",
  "СОСЛАГАТЕЛЬНОЕ НАКЛОНЕНИЕ А когда бы Принцип не стрелял, - то с тех пор, быть может, Так никто б ни с кем не воевал, не было бомбёжек, И текли бы мирные года от того момента... Сербы, [... ...]": "вспоминайте иногда вашего студента..."
}