{
  "В IV веке до н.э. Аристотель писал, что выполнить определенное действие в творениях Гераклита - великий труд, \"потому что неясно, что к чему относится\". Гераклит жил примерно за полтора века до Аристотеля, что позволяет ученым примерно определить время появления ИХ. Назовите ИХ двумя словами.": "Знаки препинания.",
  "Показывая Ватсону фарфоровое блюдечко тонкой работы, Холмс говорит, что и через ИКС никогда не проходили такие искусные изделия. ИКС - фамилия Арчибальда, который в 1928 году развелся с женой. Напишите эту фамилию.": "Кристи.",
  "В русском языке есть мужской, женский и средний род. А в языке индейцев блэкфут грамматически выражается, в том числе, и принадлежность к ТАКОМУ роду. ТАКОЙ киноперсонаж известен с 1979 года. Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Чужой.",
  "Внимание, в вопросе словами \"зАмок\" и \"замОк\" заменены другие слова. В средневековой Москве зАмками называли людей, на которых была возложена ночная охрана на входе в Кремль, Китай-город и Белый город. Приблизительно в то же время в Западной Европе самые крупные замкИ нуждались в подпорке или проволочном каркасе. Напишите любое из слов, которые мы заменили словами \"замОк\" и \"зАмок\".": "Воротник.",
  "[Чтецу: ударение - чурИло.] Персонаж русской былины богатырь Дюк Степанович приехал в Киев, где его вызвал на испытание боярин Чурило. Согласно одному из пересказов былины для детей, Чурило разогнал коня, но ему удалось лишь СДЕЛАТЬ ЭТО, а Дюк затем не только превзошел результат Чурилы более чем вдвое, но и попутно спас тому жизнь. Какие четыре слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Долететь до середины Днепра.",
  "[Чтецу: ударение - тИтчмарш.] Когда в 1873 году правила были запатентованы, ОН имел форму песочных часов. В книге по садоводству британец Алан Титчмарш определяет небольшой сад как сад, не превосходящий по площади ЕГО. Назовите ЕГО двумя словами.": "Теннисный корт.",
  "[Чтецу: ударение - стАйрона.] В романе Уильяма Стайрона на происходящем зимой суде над руководителем восстания американских рабов появляется пожилая негритянка и просто выполняет свои хозяйственные обязанности. Что же она делает?": "Подбрасывает полено в печь.",
  "1 апреля итальянские крестьяне давали детям несколько монет и посылали их в лавку за несуществующими продуктами. Это могла быть щука без костей, палка с одним концом или, например, КИСЛЫЙ САХАР. В лавках денег у детей, конечно, не брали, и они оставались им на карманные расходы. Какие два слова мы заменили словами \"КИСЛЫЙ САХАР\"?": "Сладкий уксус.",
  "Сейчас слово \"АЛЬФА\" обозначает акцию, а когда-то оно было синонимом слова \"сговор\". Даль даже дает одному слову в своем словаре толкование \"прогул по АЛЬФЕ\". Что мы заменили АЛЬФОЙ?": "Стачка.",
  "[Чтецу: ударение - кейвАн.] По средневековым персидским представлениям, планета Кейван, или Сатурн, была вне себя от счастья. Какое словосочетание мы заменили в предыдущем предложении?": "На седьмом небе.",
  "По-чешски ОН - Slav&iacute;k loupe&#382;n&iacute;k [слАвик лОупежник]. По одной из версий, ОН олицетворял разрушительную силу ветра. Назовите ЕГО.": "Соловей-разбойник.",
  "Однажды черт собрался навредить городу Аахену. По дороге туда он встретил женщину, которая узнала его и на вопрос о том, далеко ли до Аахена, ответила, что она сама идет оттуда и что идти очень далеко, предъявив в доказательство ИКС из своей котомки. Согласно одному соннику, видеть во сне ИКС - к нужде и страданиям. Назовите ИКС двумя словами.": "Черствый хлеб.",
  "В древности стилосы для письма иногда делали из стеблей камыша. Такой стилос, записывающий разные премудрости, Юрий Давыдов называет ИКСОМ. Назовите ИКС двумя словами.": "Мыслящий тростник.",
  "Согласно одной шутке, при рождении ЕГО составляли коровы, козы, ослы. ОНО было основано в XVI веке. Назовите ЕГО двумя словами.": "Общество Иисуса.",
  "[Чтецу: ударение - нЕсбё.] Герой детектива Ю Несбё, узнав, что убийство произошло 48 часов назад, сомневается в этом, поскольку не доверяет ИМ. Одно из НИХ упоминается в поздравительном стихотворении, где есть строчки \"Вам сегодня всё вниманье, вам сегодня повезло\". Назовите ИХ двумя словами.": "Круглые числа.",
  "[Чтецу: ударение: кАфи.] Школьнику из романа Элизабет Джордж больше нравились те из НИХ, что были не правильной, а причудливой формы. Название одного из НИХ, по его мнению, начинается на \"Кафи\". Напишите это название правильно.": "Калифорния.",
  "По мнению Максима Чертанова, развитию журналов в Англии XIX века сильно поспособствовала ОНА. \"ОНА\" была впервые опубликована в журнале \"Современник\". Назовите ЕЕ.": "Железная дорога.",
  "[Чтецу: ударение - сиявУш.] Герой народного эпоса Сиявуш влюбился в дочь хана. Хан не хотел выдавать ее за героя и заявил, что тот должен построить для жены дворец. При этом хан дал герою ЕЕ. Сиявуш всю ночь делал с НЕЙ то же, что делалось и в другой схожей легенде, и в итоге тоже преуспел. Назовите ЕЕ двумя словами.": "Бычья шкура.",
  "Герой романа Ника Кейва выпускает дым из ноздрей, и автор упоминает два дымных ИКСА. Один уральский рыбак принял плывущий по реке ИКС за скрюченное дерево. Назовите ИКС одним словом.": "Бивень.",
  "В одной исландской сказке рассказывается, как пастушка вернулась домой и, не поев, сразу отправилась в горы за овцами. Там она услышала разговор двух великанов: \"Тут прыгает жаркое по тропинкам, съедим его!\" - \"Ну ее, пусть себе прыгает, у нее рот запачкан\". Так пастушка спаслась. А что она - вероятно, уже не впервые - приняла незадолго до того, как пришла домой и отправилась за овцами?": "Причастие.",
  "С крепостными стенами Троицкого монастыря в Троице-Сергиевой лавре не ДЕЛАЛИ ЭТО, чтобы осаждающим было труднее оценить результаты обстрела. С московскими крепостными стенами не приходилось ДЕЛАТЬ ЭТО благодаря мячковскому известняку и доломиту. Какое слово мы заменили сочетанием \"ДЕЛАТЬ ЭТО\"?": "Белить.",
  "[Чтецу: ударение - Элворка.] К детям героини романа Пола Элворка стали непривычно часто ходить друзья. Действие книги происходит в 1925 году, и героиня в шутку предполагает, что ее дети у себя ДЕЛАЮТ ЭТО. Герои какого фильма 1961 года ДЕЛАЮТ ЭТО?": "\"Самогонщики\".",
  "Персонаж очерка Глеба Успенского \"\"Четверть\" лошади\" ругает ЕЕ. Согласно известной фразе, ОНА является самым худшим видом... Чего?": "Лжи.",
  "В \"восточной сказке\" Власа Дорошевича дервиш, получив от правителя наполненное ИМИ блюдо, сравнил ИХ с пловом и добавил: \"Но заботливый хозяин прибавляет в плов шафрану!\". Правитель понял намек и добавил то, что дервиш имел в виду под шафраном. Ответьте в правильном порядке, что дервиш сравнил с пловом, а что с шафраном.": "Серебряные монеты, золотые монеты.",
  "На одной иконе Николай Чудотворец спасает потерпевших кораблекрушение. Корабль перевернулся и, согласно описанию иконы, нависает над водой, как ИКС, явно не нужный плывущим. Назовите ИКС.": "Зонтик.",
  "Героине эпиграммы Сумарокова кажется, что в старости она осталась такой же красавицей, как смолоду. Какой русский город ироничный Сумароков упоминает в этой эпиграмме?": "Новгород.",
  "ЭНА - французская Национальная школа управления - престижнейшее учебное заведение. Выходцами из ЭНА были и Валери Жискар д'Эстен, и Жак Ширак, и многие другие французские управленцы. Эту ситуацию французы называют словом, которое незначительно отличается от обозначения совсем другой ситуации. Напишите это слово.": "Энархия.",
  "Персонаж Дины Рубиной начинает готовить котлеты, и писательница сравнивает его с ИКСОМ. Назовите имя ИКСА - персонажа советской сказки.": "Карло.",
  "[Чтецу: после ответа на этот вопрос нужно обязательно зачитать комментарий!] Подростку из книги Умберто Эко после чтения военного рассказа то и дело видятся толстые зеленые столбы. Согласно источнику, недавно объявленному гимном, подобные столбы часто видятся... Кому?": "Космонавтам.",
  "Рассказ из предыдущего вопроса, прочитанный героем Умберто Эко в отрочестве, потряс подростка. Не раз он бросался в огороде лицом вниз и рассматривал травинки. Герой вспоминает, что именно тогда он превратился из мечтателя, слепо верившего в ура-патриотическую пропаганду Муссолини, в скептика. В этом месте текста герой упоминает путь... Куда?": "В Дамаск.",
  "Вратарь Гилерме НЕ ДЕЛАЕТ ЭТОГО, но не потому, что хочет подавать ложные надежды, а потому, что у него часто бывают ушибы на руках. Что такое ДЕЛАТЬ ЭТО?": "Носить обручальное кольцо.",
  "В Средневековье ОН аллегорически толковался как грешник, пытающийся избавиться от греха и спастись. ОН находится в Капитолийском музее. Назовите ЕГО тремя словами.": "Мальчик, вытаскивающий занозу.",
  "Часть старинной еврейской загадки звучит так: \"двое наливают, один пьет\". Ответьте двумя словами, что он пьет.": "Грудное молоко.",
  "Внимание, в вопросе есть замена. Лев Термен изобрел музыкальный инструмент терментон, представлявший собой платформу с несколькими антеннами. В отличие от терменвокса, звуки из терментона извлекались при помощи движений всего тела. В названии \"терментон\" мы заменили один трехбуквенный слог другим. Как же называется этот инструмент на самом деле?": "Терпситон.",
  "В игре \"Virtua Tennis 4\" вместо теннисного мячика используется бомба: на чьей стороне закончится ИКС, тот и проиграл. Кто создал \"ИКС\" в 1986 году?": "Группа \"Europe\".",
  "В Тивериадской битве крестоносцы были наголову разбиты мусульманами. Арабский историк пишет, что у войска Салах ад-Дина после битвы даже не хватало АЛЬФ. На одном сайте о происхождении фамилий предполагается, что прозвище АЛЬФА мог получить землемер. Какое слово мы заменили словом \"АЛЬФА\"?": "Веревка.",
  "Персонажи рассказа Александра Грина - призванный из деревни солдат Мосей Щеглов и ротный командир, человек непомерно пухлый, ни во что не ставящий солдат. Как называется рассказ?": "\"Слон и Моська\".",
  "Улицы в центре современного Йоханнесбурга узкие, кварталы небольшие - довольно ровные квадраты где 50 на 50 метров, где чуть побольше. Согласно журналу \"Вокруг света\", эти кварталы когда-то представляли собой... Что?": "Делянки золотоискателей.",
  "(pic: 20110410.jpg) В мультфильме \"Прогулка кота Леопольда\" мышат забрасывает в грузовик с песком. Какой предмет мы закрыли на кадре из мультфильма?": "Чайник.",
  "Рассказывают, что один студент, отправленный \"на картошку\" еще в советские времена, войдя в избу местной старушки, увидел прибор, который и в городе не в каждом доме встретишь. На удивленное восклицание студента бабушка ответила: \"А чего ему рыть!\". Ответьте точно, какой прибор увидел герой этой истории.": "Барометр-анероид.",
  "Прослушайте четверостишие из песни Тимура Шаова: \"Интеллигенция и власть\" - задача очень сложна: То ли кусать сапог, а то ли лизать. Любовь к искусству у монархов так бывает странна! Болек и Лёлек, берегите иксЫ! Мы не спрашиваем, что мы заменили словом \"иксЫ\", тем более что рифма не вполне точная. Какие имена собственные мы заменили на \"Болек\" и \"Лёлек\"?": "Барма и Постник.",
  "(pic: 20110412.jpg) Перед вами картина, на которой изображен ОН. Более популярны другие ЕГО изображения. Назовите ЕГО.": "Бенджамин Франклин.",
  "По шуточному мнению автора вопроса, ИКС - это признак очень сильного радиоактивного заражения местности. В документальном сериале о Древней Греции с ИКСОМ сравнили маску в театре. Какое слово мы заменили словом \"ИКС\"?": "Мегафон.",
  "Цитата из романа Жюля Верна \"Великолепное Ориноко\": \"На следующее утро ПЕРВЫЕ пустились в дальнейшее плавание, снабженные олениной, морскими свинками и ВТОРЫМИ, убитыми охотниками накануне\". Что мы заменили словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Пироги, пекари.",
  "[Раздается текст, распечатанный на двух сторонах карточки. Ниже приведены вид каждой стороны по отдельности и их взаимное расположение.] (pic: 20110414.jpg) По мнению Бодрийяра, ОНА - модель современного мира, где добро и зло, реальность и симуляция, независимость и конформизм уже не противоположны. Назовите ЕЕ.": "Лента Мёбиуса.",
  "Как ни странно, лишь в 1949 году ЕЕ составляющие наконец стали темно-вишневыми, а не синими. Назовите ЕЕ.": "\"Красная стрела\".",
  "[Чтецу: ударений в слове \"ферскейхтла\" два, на первый и на второй слог.] Согласно книге \"Культура Исландии\", ферскейхтла бывает первой детской игрушкой исландца, а со временем становится его смертоносным оружием. Назовите выпускника Московского института инженеров железнодорожного транспорта, который не только прославился своего рода ферскейхтлами, но и дал им свое имя.": "[Игорь] Губерман.",
  "Вставьте пропущенные слова в четверостишие Валентина Берестова: День за днем горим огнем. Ни вздохнем, ни охнем. Если не ПРОПУСК, Значит, ПРОПУСК.": "Передохнём, передохнем.",
  "Первый перевод этого произведения на русский язык вышел под названием, которое начиналось словом \"Грызун\". Как зовут его главного героя в современном переводе?": "Щелкунчик.",
  "(pic: 20110415.jpg) Французский художник Ле Жантиль Гарсон совместно с палеонтологом Франсуа Эскюилье воссоздал ЕГО скелет. Назовите ЕГО.": "Пакман.",
  "[Чтецу: необходимо максимально четко прочитать слова \"ЧИТАТЬ ВОРОН\", чтобы команды расслышали правильно, а не \"считать ворон\".] Михаил Светлов позволял себе очень опасные шутки. Рассказывают, что однажды, увидев очередной бюст вождя, он воскликнул: \"Товарищи, хватит ЧИТАТЬ ВОРОН!\". Какие слова мы заменили словами \"ЧИТАТЬ ВОРОН\"?": "Ваять дурака.",
  "Внимание на экран! [Демонстрируется видео: http://www.youtube.com/watch?v=64h8YsmjVPU] Назовите музыкальное произведение, исполняемое оркестром.": "\"Прощальная симфония\".",
  "На одной из работ, представленных на конкурсе социального плаката \"Читать не вредно. Вредно не читать\", изображены две стилизованные книжные полки: одна вся заставлена книгами зеленого цвета, на другой в правом углу один-единственный корешок красного цвета. В виде чего изображены эти полки?": "В виде индикатора зарядки аккумулятора.",
  "[Чтецу: ударение - инаятуллАх канбУ.] Индийский писатель XVII века Инаятуллах Канбу сравнил ИКС старухи с бровью луноликой красавицы. В начале своей книги Канбу упоминает топоним, в который входит ИКС. Назовите ИКС.": "Стан.",
  "[Чтецу: ударение - кУрцвайль.] Ситуацию, когда экспоненциально растущий фактор - например, одна статья расходов - начинает оказывать доминирующее влияние на бизнес-стратегию предприятия, ученый Рэй Курцвайль, вспомнив известную историю, назвал второй половиной... Ответьте двумя словами: второй половиной чего?": "Шахматной доски.",
  "Суеверный богач из романа \"Сатирикон\" говорит о себе: \"На многих ногах стою, и на суше, и на море многим владею\". Какому обстоятельству персонаж, по его словам, обязан таким положением?": "Он родился под созвездием Рака.",
  "Внимание, слова \"БОЦМАН\" и \"ЛОЦМАН\" в вопросе - замены. БОЦМАНАМИ можно назвать Ушакова или Нельсона. В русском переводе биографии известного скандинава тот назван ЛОЦМАНОМ. Какой неологизм мы заменили словом \"ЛОЦМАН\"?": "Плотоводец.",
  "Этот указ 1935 года, по некоторым данным, монарх подписал по инициативе своего посла в Германии, попавшего под влияние пропаганды величия арийских наций. Через минуту поступите в соответствии с этим указом.": "Иран.",
  "Французские короли часто записывали отцами своих бастардов несуществующих людей, например, по фамилии Ле Дюк или Ла Реаль. Вымышленный отец дочерей мадемуазель д'Эстен от Людовика XV носил фамилию, которая совпадала с именем известного художника, родившегося в 1841 году. Назовите это имя.": "Огюст.",
  "На коллаже Артемия Лебедева изображены обычное и квадратное колесо. Под обычным колесом написано \"годится\", под квадратным - \"не годится\". Какое слово в этой подписи мы заменили?": "Катит."
}