{
  "Разминочный вопрос. Сдавать ответы на него не надо, просто выполните действие, о котором говорится в конце вопроса. Участники одной из \"Застольных бесед\" Плутарха обсуждали, как следует поступать - ТАК или ЭТАК. Один сказал, что поступающий ТАК присваивает право судить о личном достоинстве, что может стать причиной обид и ссор. Другой возразил: поступать ЭТАК значит отнимать принадлежащее другим, ибо отличие, подобающее происхождению или заслугам, присваивает себе превзошедший других в быстроте бега и пронырливости. Мы на СамариУМе поступили ТАК, а не ЭТАК, подтверждением чему является некий предмет. Покажите мне через минуту этот предмет.": "Команда должна показать табличку с названием команды, стоящую у нее на столе.",
  "<раздатка> What rock group has four men that don't sing? </раздатка> Ответ на эту англоязычную загадку содержит имя собственное. Напишите это имя собственное.": "Рашмор.",
  "Рукописная пометка на полях одной средневековой книги гласит, что и в Атласских горах на западе Африки, и в Индии живут слоны. Назовите человека, которому принадлежал этот экземпляр книги.": "[Христофор] Колумб.",
  "<раздатка> - Мы едем за город, Джордж, - сказал Пуаро своему доверенному слуге и помощнику. - В самом деле, сэр? - невозмутимо переспросил Джордж. </раздатка> Перед вами отрывок из рассказа Агаты Кристи. Переводчик рассказа на русский язык упустил один интересный нюанс. Чтобы отредактировать перевод, необходимо вычеркнуть в одном из слов две буквы. Напишите слово, которое получится в результате.": "Жорж.",
  "Многие пейзажи на иллюстрациях Ивана БилИбина вдохновлены русским Севером, в том числе ОлОнецкой губернией - нынешней Карелией. В источниках можно встретить утверждение, что БилИбин называл эти места ИМ - топографически вполне обоснованно. Какие два слова мы заменили местоимением \"ОН\"?": "Озерный край.",
  "Изображение на логотипе одной российской музыкальной группы напомнило автору вопроса скрещенные клинки. Увидев этот логотип, автор наконец нашел ответ на вопрос, которым давно задавался: ОНА - ТАКАЯ или СЯКАЯ? Назовите эту группу.": "\"Мельница\".",
  "По словам литератора XIX века Якова ПолОнского, в молодости его современник писал ПЕРВЫЕ, еще не зная ВТОРОЙ, т.е. не зная реальной жизни. Известно, что в старости тот же современник предпринял попытку объединить ПЕРВЫЕ и ВТОРУЮ. Мы не просим назвать ПЕРВЫЕ и ВТОРУЮ; назовите этого современника.": "[Иван Сергеевич] Тургенев.",
  "Отряд, к которому принадлежат тритоны и саламандры, за внешний облик получил название ТАКИХ земноводных, а отряд, к которому относятся лягушки и жабы, - СЯКИХ. Какие, так сказать, млекопитающие лет двадцать назад были в подавляющем большинстве ТАКИМИ, а ныне всё чаще СЯКИЕ?": "Компьютерные мыши.",
  "(pic: 20170719.jpg) На картине Караваджо \"Призвание апостола Матфея\" божественный мир в лице Христа и его спутника на мгновение встречается с подчеркнуто земным миром мытаря ЛЕвия. В книге о Караваджо в предложении, описывающем композицию картины, есть два обстоятельства, которым в других случаях обычно сопутствуют определения. Напишите любое из этих обстоятельств.": "По вертикали.",
  "По настоянию Ливингстона вождь племени баквена по имени Сечеле решил помириться со своим дядей, правившим второй половиной племени, и послал ему ценный подарок в знак пылкой дружбы. Однако дядя заподозрил неладное и решил очистить подарок от возможных злых чар. После этого Сечеле стал править племенем единолично. Какой подарок отправил Сечеле?": "Порох.",
  "В античном сатирическом произведении скупой персонаж жалуется на НЕГО, называя ЕГО толстым и прожорливым. ОН, созданный в 1962 году, также имел отношение к сатире. Назовите ЕГО.": "Фитиль.",
  "ЭТО могло появиться еще в 1780-х годах - таким способом некоторые ученые предлагали увековечить подвиги британского флота. На самом деле ЭТО появилось на несколько десятков лет позже. Назовите ЭТО.": "Название планеты Нептун.",
  "Дуплетка. Два вопроса по 30 секунд. 1. В 1830 году галантный парижский денди Лотур-Мезере носил в петлице дорогой цветок и менял каждый день. Лотур-Мезере получил прозвище из трех слов, два из которых начинаются на одну и ту же букву. Напишите это прозвище. 2. Последним любовником известной француженки стал уже в начале XVII века некий певец по имени Виллар. Прозвище Виллара из двух слов намекало, что он достиг высокого положения лишь благодаря любовнице, а без нее ничего собой не представляет. Напишите это прозвище.": "1. Кавалер с камелиями. 2. Король Марго.",
  "Алексей РЕмизов вспоминал, что в 14 лет ОНИ открыли ему реальный мир, а до того вся жизнь будущего писателя проходила \"не в нашем измерении\". В один из моментов в НИХ можно увидеть красную и синюю таблетки. Назовите ИХ одним словом.": "Очки.",
  "<раздатка> Letistoria Segnelobo </раздатка> Антонио ФиларЕте в трактате об идеальном городе упомянул этого своего коллегу, уроженца Болоньи, под именем ЛетистОриа СеньелОбо. Назовите его настоящую фамилию.": "Фиораванти.",
  "Автор книги о конвергентной эволюции уподобляет богомола ЕМУ. В драме под названием \"ОН\" поэт ХеремОн объединил различные стихотворные размеры. Назовите ЕГО.": "Кентавр.",
  "[Ведущему: в последнем предложении необходимо четко прочитать \"любой\", чтобы команды не приняли за \"любое\".] В Советском Союзе времен оттепели твист и чарльстОн были так популярны, что появились даже ОНИ, о чем свидетельствует специальное справочное издание 1971 года. Напишите любой из НИХ.": "ТвистовАть или чарльстОнить.",
  "В письме, написанном в конце 1933 года, Марина Цветаева сетовала, что приходится писать прозу вместо стихов, и заявляла: \"Когда СДЕЛАЮ ЭТО (в скобках: никогда), - буду писать стихи. Так же как другие едут в кругосветное плавание\". Какие несколько слов мы заменили словами \"СДЕЛАЮ ЭТО\"?": "Получу премию Нобеля.",
  "Надеюсь, этот вопрос не совсем уж плохой. Каким пятибуквенным словом, согласно первому тому словаря Даля, в сибирских говорах называли расстояние в одни сутки пути?": "Днище.",
  "На каком небесном теле есть кратеры ТарпЕя, ЛицИния, БеллИция, ДомИция, СекстИлия, КальпУрния, КорнЕлия, УрбИния?": "Веста.",
  "Рассказывают, что однажды, определившись с сюжетом новой картины, Клод Моне пришел к директору и попросил отложить ЭТО на полчаса - когда будет лучше освещение. Назовите ЭТО двумя словами.": "Отправление поезда.",
  "Теоретик феминизма Уильям Марстон придумал для издательства \"DC Comics\" [ди-си кОмикс] персонажа Чудо-Женщину. Персонаж читателям понравился, Чудо-Женщина даже вошла в состав Лиги Справедливости, где долгие годы занимала должность... Кого?": "Секретаря.",
  "Герои независимого спектакля Кэти Митчелл считают, что люди должны прилагать немалые усилия для сохранения окружающей среды. На протяжении всей постановки актеры не встают с НИХ. Назовите ИХ двукоренным словом.": "Велотренажеры.",
  "В 1840 году Наполеон III предпринял попытку высадиться в Булони и захватить власть во Франции. Попытка провалилась, а будущий император был арестован. Символично, что Наполеон III вез с собой ЕГО. \"ОН\" - название фильма о заключении Наполеона Бонапарта на острове Святой Елены. Ответьте тремя словами: кого же вез с собой Наполеон III?": "Орла в клетке.",
  "ЕЕ струнами можно назвать идущие на берег кабели. Впервые ОНА появилась около полувека назад. Назовите ЕЕ достаточно точно.": "Сцена-гитара на Грушинском фестивале.",
  "В фильме \"Клуб \"Завтрак\"\" тинейджеры отбывают наказание в школе. Сценой, которая сначала показывает разницу в происхождении героев, но потом объединяет их, становится сцена ЕГО. Назовите ЕГО коротким словом.": "Ланч.",
  "Годфри Хаунсфилд и Джеймс Амброуз, создатели первого аппарата компьютерной томографии, проверяли его работоспособность на коровьих головах, купленных у знакомого мясника. Первые результаты ученых разочаровали, но потом Амброуз предположил, что дело не в аппарате, и обратился к другому мяснику, добыв ТАКУЮ голову. Какую - ТАКУЮ?": "Кошерную.",
  "В 1972 году американская киноакадемия пригласила Чарли Чаплина, жившего тогда в Швейцарии, на вручение почетного \"Оскара\". Узнав о том, что Чаплин получил ЕЕ, близкие актера возмутились, впрочем сам Чаплин был даже доволен: \"Значит, всё еще боятся\". Назовите ЕЕ достаточно точно.": "Краткосрочная виза.",
  "(pic: 20170720.jpg) Диск, найденный неподалеку от немецкого города Небры, датируется примерно XVII веком до н.э. и является одним из старейших изображений небосвода. По мнению исследователя Вольфхарда Шлоссера, аналогичный диск мог послужить прототипом... Ответьте двумя словами: чего?": "Щита Ахилла.",
  "Однажды Набоков по ошибке зашел не в ту аудиторию и начал читать лекцию. Обнаружив свою оплошность, он объявил, что это была ОНА. В опере Родиона Щедрина \"Лолита\", поставленной в 90-х годах, есть необычная партия ЕЕ, которая по звучанию выбивается из общей трагической атмосферы. Назовите ЕЕ.": "Реклама.",
  "Святой Бернард Клервоский отличался красноречием, поэтому часто изображался рядом с НИМ. На одном из рисунков Джордж Крукшанк разместил в НЕМ всё британское общество: от королевы до солдат. Назовите ЕГО.": "[Пчелиный] улей.",
  "Самка мифического жука цинфу никогда не расстается со своим потомством. По легенде, ее кровью китайцы смазывали ИХ, после чего те становились ТАКИМИ. Что было ТАКИМ в произведении 1965 года?": "Пятак.",
  "(pic: 20170721.jpg) Эту иллюстрацию Лоренс Стерн приводит в шестом томе своего романа \"Жизнь и мнения ТрИстрама ШЕнди, джентльмена\". Сам Артур Шопенгауэр называл \"ТрИстрама ШЕнди\" одним из лучших романов, которые когда-либо были написаны. Не правда ли, забавно, что такой мизантроп, \"философ пессимизма\" так высоко оценивал юмористический и позитивный роман Стерна? Наверное, и он любил посмеяться в свободное от написания серьезных и мрачных трудов время. Назовите двумя словами то, из-за чего на этом рисунке Стерна линии имеют такой вид.": "Лирические отступления.",
  "Игроков мадридского \"Реала\", доминировавших в испанском футболе в 60-х годах, называли \"Y&eacute;-y&eacute; team\" [йе-йе тим]. Это прозвище появилось после того, как несколько футболистов сфотографировались для газеты \"Marca\" [мАрка] в образе... Кого?": "Участников группы \"The Beatles\".",
  "В 60-х годах болгарская государственная компания \"Балкантурист\" для продвижения туризма в регионе придумала сразу несколько вариантов: добруджанский, македонский, но прижился и завоевал популярность только ТАКОЙ ОН. Возможно, дело было в его патриотических цветах. Какие слова мы заменили словами \"ТАКОЙ ОН\"?": "Шопский салат.",
  "Серийный убийца Эдмунд Кемпер в 1973 году был приговорен к пожизненному заключению. В тюрьме он считается примерным заключенным и принимает участие в специальных программах. Одна супружеская пара, в которой и муж, и жена были ТАКИМИ, даже посетила тюрьму, для того чтобы познакомиться с человеком, которого они так много слышали. Какими - ТАКИМИ?": "Слепая.",
  "(pic: 20170722.jpg) Мартин Скорсезе говорил, что всё, что он знает, он узнал, глядя на \"Шулеров\". Какие два слова, начинающиеся на одни и те же три буквы, мы заменили одним в предыдущем предложении?": "Картины Караваджо.",
  "Байрон в стихотворении \"Прощание с Мальтой\" с теплотой упомянул ПЕРВЫЕ. Другой поэт упоминал ВТОРЫЕ и довольно холодно. Назовите двумя словами ПЕРВЫЕ и двумя словами ВТОРЫЕ.": "Красные мундиры, голубые мундиры.",
  "ЕЕ можно увидеть в начале американских фильмов \"Красная жара\" и \"Русские идут!\". ЕЕ можно увидеть в конце \"Тридцать первого июня\". Назовите ЕЕ.": "Буква \"Я\".",
  "Бертольд ВИзнер открыл первую в Британии частную клинику, занимавшуюся вопросами искусственного оплодотворения. Один из героев статьи о результатах деятельности ВИзнера призывает не считать того своего рода современным Распутиным, ведь ВИзнер действовал, исходя из лучших побуждений. Какое слово мы заменили в предыдущем предложении?": "Чингисхан.",
  "<раздатка> ....онихия </раздатка> Перед вами название врожденной аномалии, в котором мы пропустили четыре буквы. Главная особенность этой аномалии - неестественно широкие и приплюснутые ногти. Восстановите слово в исходном виде.": "Платонихия.",
  "Оказавшись в тюрьме у своего врага, герой исторического романа Вальтера Скотта в отчаянии обзывает себя дураком, простофилей и полоумным. Впрочем, потом он действует вполне благоразумно и добивается освобождения. Напишите слово, которое мы несколько раз пропустили в первом предложении этого вопроса.": "Людовик.",
  "В одном из комиксов Супермен получает новые и довольно опасные способности. Позднее Кларк Кент объясняет своим коллегам, что необычная печатная машинка - это награда за лучшую статью года. Какое имя упоминается на обложке этого выпуска?": "Мидас.",
  "<раздатка> Несколько месяцев назад нижегородский суд признал запрещенной статью \"Делаем динамик из подручных материалов\". Суд установил, что в статье есть информация о том, как собрать боевое оружие самостоятельно. Какое слово мы изменили в этом вопросе? </раздатка> Вопрос перед вами.": "Никакое.",
  "В книге \"Незнайка на Луне\" двоих полицейских зовут Фигль и Мигль. Есть там и частный сыщик, который выясняет, куда Незнайка водит выгуливать собак богатой госпожи МинОги. Как зовут этого сыщика?": "Бигль.",
  "В 2009 году Барак Обама на встрече с НИМИ рассказал, как много лет назад сидел на плечах у дедушки и вглядывался в просторы Тихого океана. Назовите фамилию любого из НИХ.": "Армстронг.",
  "Один из матчей между \"Сибирью\" и \"Томью\" запомнился тем, что полицейские избили безногого инвалида. В статье на сайте \"Медиазона\" противостояние сибирских команд охарактеризовано двумя краткими прилагательными, хотя сам автор статьи на матче не был. Напишите оба этих прилагательных.": "Упадочно, порочно.",
  "В 1962 году Николай Петров не смог, так сказать, \"отомстить\" и занял лишь второе место на НЕМ в городе Форт-УОрт. ОН назван в честь коллеги Петрова. Назовите этого коллегу.": "Ван Клиберн.",
  "Филолог Александр Янушкевич отмечает, что в первом четверостишии встречается множество букв \"о\", а ЕЕ появление сопровождается обилием глаголов и букв \"р\". Догадайтесь, о каком произведении идет речь, и назовите ЕЕ.": "Моська.",
  "В написанном в 1897 году стихотворении автор, окрыленный успехом, процитировал строку из Библии: \"Смерть, где твое жало?\". Спустя пять лет он был удостоен Нобелевской премии за работы, посвященные... Чему?": "Малярии.",
  "Битва на ПьЯне, состоявшаяся в 1367 году, закончилась победой Нижегородско-Суздальского великого княжества, но не привела к окончанию ига. Можно сказать, что Пьяна находится ПРОПУСК, хотя севернее обеих. Какие четыре слова мы пропустили?": "Между Калкой и Угрой.",
  "Постановка пьесы американского драматурга Юджина О'НИла \"Крылья даны всем детям человеческим\" в 1924 году вызвала скандал. В одной из ее сцен маленький мальчик Джим смущенно признаётся своей подружке, что в школе по три раза в день ДЕЛАЕТ ЭТО. Впрочем, потом Джим с грустью отмечает, что результатов пока не видно. Ответьте двумя короткими словами: что именно он делает?": "Ест мел.",
  "После смерти своего знаменитого мужа Сара Винчестер стала наследницей большого состояния. Считая себя проклятой, Сара потратила бОльшую часть денег на строительство необычного дома, в котором было множество комнат, извилистых коридоров, лестниц и дверей, ведущих в пустоту, и тому подобных странностей. Этот дом должен был стать жильем не только для Сары Винчестер, но и для всех ИХ. Назовите ИХ максимально точно.": "Души людей, убитых из \"Винчестера\".",
  "Во время матча сборной Англии и сборной мира, который проходил в 1963 году, комментатор Николай Озеров всю игру называл ЕГО \"девятым номером\". Назовите ЕГО фамилию.": "Пушкаш.",
  "На картине, изображающей подписание мира после окончания Первой мировой войны, художник Уильям Орпен изобразил в том числе и представителей различных британских колоний. Лишь один из генералов на этой картине изображен в головном уборе. Напишите его фамилию.": "Сингх.",
  "Грэм Парсонс не включен ни в Зал славы рок-н-ролла, ни в Зал славы кантри, хотя успел оказать огромное влияние на эти жанры. Парсонс остановился в шаге от славы. Какие слова мы заменили словами \"остановился в шаге от славы\"?": "Умер в 26 лет.",
  "[Раздаточный материал печатается на двух сторонах листа: первая страница pdf-файла должна быть распечатана на одной стороне, вторая - на другой. Файл сверстан таким образом, что картинки на двух сторонах листа будут совмещены.] (pic: 20170725.jpg) Одного из представителей рода Демидовых вы видите. Достаточно редкое имя его назовите.": "Сила.",
  "В произведении Салтыкова-Щедрина некий губернатор не раз ходил на бунтовщиков и недоимщиков и возвращался всегда с добычею. Жене губернатора при этом каждый раз вспоминались ОНИ \"из ее далекого институтского прошлого\". В одном видеоблоге, посвященном истории, ОНИ схематически обозначены фигуркой пряничного человечка. Кто ОНИ?": "Печенеги.",
  "Герой британского романа сравнивает герб представителя старинного аристократического семейства с этим изделием. Восстанавливая в книге воспоминаний картину своего детства, Владимир Набоков упоминает, что его мать любила эти изделия. Назовите их заимствованным словом.": "Пазлы.",
  "В стихотворении Маршака книжки решают сбежать от мальчика, который плохо с ними обращается. Одна художественная книга заявляет, что, хоть и обижена, но останется дома. На это другие книжки упрекают ее в чрезмерной терпеливости. Назовите эту книгу.": "\"Хижина дяди Тома\".",
  "В пересказе известного сюжета ОН жалуется герою: \"Еще когда небо чистое - туда-сюда. А как тучи свинцовые найдут, так совсем невмоготу становится!\". Назовите ЕГО.": "Атлант.",
  "По-гречески \"мИтос\" - это не только миф, но и другой жанр. Прилагательное, появившееся в русском языке в XVIII веке, было попросту калькой со слова \"мифологический\" и первоначально вовсе не подразумевало огромности. Назовите это прилагательное.": "Баснословный.",
  "Согласно надписи на памятнике, в 1806 году этот человек выдал себя за дворянина. Пятью годами ранее этого человека не столь успешно выдали за судебного заседателя. Назовите этого человека.": "[Надежда Андреевна] Дурова.",
  "После сделанного в 1928 году открытия в Нидерландах было запрещено разводить сорта тюльпанов с пестрыми лепестками, а обширные плантации уничтожили. Аналогичное открытие, сделанное тремя десятками лет ранее, связано с тем, что также получило название за пестрый рисунок. Напишите это название.": "Табачная мозаика.",
  "На последней стадии изготовления в НЕГО обычно втирали меловой порошок, муку или яичные белки. В Византии во время Великого поста ЕГО старались использовать поменьше из-за высокой стоимости, вызванной дефицитом. Назовите ЕГО.": "Пергамент.",
  "[Раздаточный материал состоит из четырех раздаток: трех одинаковых и одной (отделенной пунктирной линией) раздаткой с местом для номера команды. Команда должна будет сдать этот четвертый листок в качестве ответа.] (pic: 20170727.jpg) Внимание, уважаемые команды! Пожалуйста, обратите внимание, вы получили два разных текста: один в трех экземплярах, другой в одном экземпляре. На этом последнем есть место для номера команды. Напишите там номер своей команды. Этот листок вам нужно будет сдать в качестве ответа. Ученые-языковеды нередко относятся к искусственным языкам свысока. Лингвист Александр ПипЕрски приводит в пример презрительно написанную статью \"Искусственный язык\" из энциклопедии \"Язык и лингвистика\" и отмечает характерную особенность текста статьи. Отредактируйте текст вопроса, придав ему ту же особенность.": "[На карточке должно быть вычеркнуто имя Александр.]",
  "В игре под названием \"Числовой скрэббл\" два игрока по очереди называют числа от 1 до 9; повторяться нельзя. Если среди чисел, уже названных игроком, нашлись три числа, составляющие в сумме ровно 15, он победил. На самом деле \"Числовой скрэббл\" - не что иное как ОНИ в НЕМ. Назовите ИХ и ЕГО.": "Крестики-нолики, магический квадрат.",
  "Дуплет. Два вопроса по 30 секунд. 1. Согласно созданной в начале XX века \"Всемирной истории, обработанной Сатириконом\", когда князь Владимир бросил ПерУна и прочих идолов в Днепр, многие киевляне отправились в странствия - судя по всему, вниз по реке, - чем и положили начало ЭТОМУ на Руси. Назовите ЭТО двукоренным словом. 2. Согласно той же истории, некоторые из этих киевлян, отчаявшись, взяли топор, пилу и рубанок, чем и положили начало ЭТОМУ на Руси. Назовите ЭТО двукоренным словом.": "1. Богоискательство. 2. Богостроительство.",
  "(pic: 20170729.jpg) Довольно редкая ремарка \"incalzando\" [инкальцАндо] в музыкальных партитурах означает, что играть нужно всё быстрее и громче. Такая ремарка была бы вполне уместной в партитуре европейского танца, карикатуру на который вы видите. \"Incalzando\" [инкальцАндо] переводится с итальянского на русский язык как \"пришивая\". Какие буквы мы пропустили в этом переводе?": "пор.",
  "По обычаю античной Греции тот, кого пригласили в гости, мог, не предупреждая хозяина, позвать с собой еще кого-то. Таких людей, пришедших на пир вместе с приглашенным, греки называли ИМИ. С точки зрения греков, из НИХ в основном состояло население... Чего?": "Аида.",
  "Во II веке олимпийские боги уже были явным пережитком прошлого. В написанных в это время \"Разговорах богов\" Лукиана они предстают в образе комичных недалеких персонажей. Говоря о произведениях Лукиана, Карл Маркс сделал наблюдение, ставшее афоризмом. Какое деепричастие входит в устоявшийся вариант этого афоризма?": "Смеясь.",
  "По ходу действия романа Умберто Эко \"Имя розы\" выясняется, что некоторые монахи аббатства вступали друг с другом в гомосексуальную связь. Кстати, в одном из эпизодов романа главному герою показывают в крипте церкви, среди прочего, бережно хранимый черный порошок, якобы представляющий собой... Ответьте двумя словами: что?": "Пепел Содома.",
  "<раздатка> МГОЛРНАИЯЧ. - В грозу как шпага я сверкаю. - А я лечу в родную стаю. </раздатка> Надеюсь, игровое задание из альманаха для школьников окажется для вас пустяковым. Какое название дали этой словесной игре составители альманаха?": "Бирюльки.",
  "В репертуаре одного из театров Куйбышева был спектакль о тоталитарном будущем. Актеры с масками на лицах изображали людей, разучившихся мыслить и удивляться прекрасному, и даже двигались механически, как образцовые роботы. Главная необычность решения спектакля была в том, что режиссер театра не вывел на сцену ни одной ЕЕ. Назовите ЕЕ.": "Кукла."
}