{
  "Хотите верьте, хотите не верьте, но в XIX веке в Дерптском университете оскорбление ЭТОГО ЧЕЛОВЕКА наказывалось заключением в карцер на пять дней. Назовите ЭТОГО ЧЕЛОВЕКА одним словом.": "Гардеробщик.",
  "Девочка из юмористической повести Ярослава Свиридова мечтает, чтобы школьный спектакль про Буратино прошел ТАК. Ответьте четырьмя словами, как.": "Без сучка без задоринки.",
  "[Ведущему: Цитату читать медленно, разделяя слова. Слово \"ад\" - это предлог \"от\", на нем не должно быть ударения.] Ироикомическая \"Энеида навыворот\" - одна из первых поэм на современном белорусском языке. В одном из ее эпизодов Нептун усмиряет бушующие ветры, а те удирают - цитата - \"як ад КургУзава ЛiпАрт\". Какой год Белорусская энциклопедия литературы и искусства называет самой ранней возможной датой создания поэмы?": "1812.",
  "При основании Рима Ромул приказал вырыть в центре будущего города круглую яму, куда переселенцы бросили по горсти земли из родных краев. Небольшой храм, построенный в этом месте позднее, назывался \"ИКС города\". Назовите ИКС одним словом.": "Пуп.",
  "Глупец из античного анекдота, желая побыстрее добираться из города в дальнее имение, уничтожил несколько ИКСОВ. Переводя этот анекдот, Михаил Гаспаров, можно сказать, внес изменение в полтора раза. Назовите ИКСЫ двумя словами.": "Мильные столбы.",
  "Южнее Южного тропика ОНИ идут в направлении, противоположном привычному для нас. ОНИ упоминаются в одной энциклопедии в статье о мильном столбе на константинопольской площади Августеон. Назовите ИХ двумя словами.": "Солнечные часы.",
  "В мультфильме \"Мурзилка и великан\" великан из сказки попадает в современный мир. Увидев вертолет, великан поставил его на попа, думая, что это... Что?": "Ветряная мельница.",
  "Блиц. 1. В заметке на сайте sportsakha.com [спорт сахА точка ком] несколько лучших стрелков региона названы АЛЬФОЙ. Какие два слова мы заменили АЛЬФОЙ? 2. Внимание, средний вопрос блица! Пользователь сайта yvision.kz назвал АЛЬФОЙ список из нескольких отличных фильмов, которые рекомендует посмотреть. Какие два слова мы заменили АЛЬФОЙ? 3. Запрос \"АЛЬФА\" в русской Википедии перенаправляется на статью о группе \"The Beatles\". Какие два слова мы заменили АЛЬФОЙ?": "1. Великолепная десятка. 2. Великолепная семерка. 3. Великолепная четверка.",
  "Вдоль трассы одного из марафонов устанавливаются таблички, где написано, сколько ИХ осталось до финиша. Одна из участниц марафона сравнила ИХ с изящными горными хребтами. Мы не просим назвать ИХ. В каком городе Южной Европы проводится этот марафон?": "Венеция.",
  "Во время Второй мировой войны американцы, осажденные на филиппинском острове Коррехидор, испытывали острую нехватку продовольствия. По словам военного историка Хэнсона Болдуина, солдаты ждали помощи от своих, но день за днем видели на НИХ только глазунью. Назовите ИХ словом среднего рода.": "Крылья.",
  "На вывеске ресторана \"Компот\", расположенного в Юрмале, изображено несколько фруктов, а ОНА выполнена в виде червячка. Назовите ЕЕ точно.": "[Буква] S.",
  "(pic: 20150522.jpg) Благодаря событиям 1971 года отель и ресторан на одной улице в Старом городе Риги носят имена, которые мы закодировали. Расшифруйте эти имена.": "\"Юстас\", \"Алекс\".",
  "В Париже 1830-х годов публика специально ходила \"на Равиньяна\", \"на Гривеля\" или \"на Дюпанлу\", словно на любимых актеров. Их выступления обсуждались в салонах, подобно театральным премьерам, а их самих порой оценивали по размеру выручки, которую приносила аренда стульев. Мы не спрашиваем вас ни о Гривеле, ни о Дюпанлу. Назовите абсолютно точно место, куда публика ходила \"на Равиньяна\".": "Собор Парижской Богоматери.",
  "В XVIII веке три четверти швейцарского города Ла-Шо-де-Фон уничтожил пожар. Назовите человека, родившегося в этом городе в 1887 году.": "Ле Корбюзье.",
  "<раздатка> Благодаря работе Фреда Гайсберга, проделанной в Риме в начале XX века, мы можем познакомиться с НИМ не только </раздатка> Благодаря работе Фреда Гайсберга, проделанной в Риме в начале XX века, мы можем познакомиться с НИМ не только понаслышке. Назовите ЕГО как можно точнее.": "Голос певцов-кастратов.",
  "Рассказывают, что во время приезда в Москву Павел I, восторженно принятый москвичами, спросил у обер-полицмейстера: \"Ну, что, Архаров, небось ни разу не видал на улицах столько народа?\". На это Архаров ответил: \"Никак нет, Ваше Величество, видал и более\", - а на вопрос: \"Когда?\" - пояснил: когда ДЕЛАЛИ ЭТО. В каком произведении начала XIX века ДЕЛАЛИ ЭТО?": "\"Слон и Моська\".",
  "Каким образом, по сомнительной арабской легенде, младенец Авраам, спрятанный в пещере от царя Нимврода, добывал пищу и воду?": "Высасывал из пальца.",
  "<раздатка> Какой политический термин переводится на итальянский язык как d i s t e n s i o n e? </раздатка> Какой политический термин переводится на итальянский язык как \"distensione\" [дистенсьОне]?": "Разрядка.",
  "[Ведущему: обязательно прочитать комментарий!] Джордж Байрон считал творчество своих современников слишком узким и замкнутым на себе, а темы - слишком мелкими для поэзии. В предисловии к \"Дону Жуану\" поэт призывал своих коллег сменить ИХ на океан. Назовите ИХ.": "Озера.",
  "В 1914 году в Великобритании был сформирован особый добровольческий батальон. Его созданию предшествовала кампания в прессе, в частности Артур Конан Дойль писал, что если у человека достаточно силы в ногах, то он должен проявлять себя на поле боя. Пока батальон стоял в Англии, многие солдаты и офицеры каждую субботу ездили в увольнительные, в свои родные города. Для чего?": "Чтобы сыграть в футбол.",
  "В книге БернАрда КОрнуэлла герою-язычнику показывают священную реликвию: останки одной из НИХ. Герой предполагает, что другая должна была быть просто гигантской. Назовите ЕЕ одним словом.": "Рыба.",
  "Прогульщик из стихотворения Маяковского не очень торопится в школу, читая по дороге все вывески. Например, он надолго останавливается возле вывески \"КуафЕр СимОн\". Что в следующей строфе Маяковский срифмовал со словом \"наук\"?": "Рефаук.",
  "Радиоизотопный генератор преобразует энергию от распада радиоактивных элементов в электрическую и используется в автономных системах, работающих длительное время. Такой генератор использовался в приборе под названием \"Ритм\", выпущенном в СССР в 1970-х годах. Что это за прибор?": "Кардиостимулятор.",
  "Первое подобное мероприятие не удалось довести до конца. Компания литераторов, собравшаяся отпраздновать пятидесятилетие \"ЕГО\", остановилась на полпути в одном из местных пабов. Шон Коннери вспоминал, что ему пришлось воспользоваться ножом, хотя он и взял \"ЕГО\"... Где?": "В библиотеке.",
  "Историк Эндрю Гурр отмечает, что плотники тюдоровской эпохи еще не умели гнуть дуб. Поэтому, говоря о НЕМ, Гурр упоминает двадцатигранник. Назовите ЕГО.": "[Театр] \"Глобус\".",
  "В пьесе Шекспира \"Генрих VIII\" король показан лишь номинальным правителем, тогда как реальная власть сосредоточена в руках кардинала ВУлси. Один из придворных вступает в борьбу с кардиналом, но его убивают по указанию ВУлси. Назовите этого придворного.": "[Герцог] Бэкингем.",
  "[Ведущему: слово \"Эсквайр\" постараться прочесть с ударением на первом слоге.] Дуплет. 1. Британский оружейник и изобретатель Уильям КантелО в 1880 году отправился в США. С его счета пропала большая сумма денег, а его самого больше никогда не видели. Через год его дети, увидев в газете фотографию, опознали на ней отца. Напишите фамилию человека, который на самом деле был изображен на фотографии. 2. По словам сыновей КантелО, их отец был большим любителем Эсквайр и частенько носил в кармане какой-нибудь сборник. Какое слово мы заменили в предыдущем предложении?": "1. МАксим. 2. мАксим.",
  "Почти всё население городка ЯрумАль страдает от генетической мутации, которая восходит к предку-конкистадору и вызывает особо раннюю разновидность болезни. Уже к пятидесяти годам многие из них становятся совершенно беспомощными. БорислАв Козловский называет Ярумаль прототипом... Чего?": "Макондо.",
  "По словам французской герцогини из романа БУльвер-ЛИттона ирландцы - такой необычный народ, который предпочитает картофель баранине. Язвительный главный герой замечает, что герцогиня во всём берет пример... С кого?": "С Марии-Антуанетты.",
  "(aud: 20150010.mp3) В XVIII веке считалось, что звуки этого музыкального инструмента вызывают у исполнителей меланхолию и умственные расстройства. Некоторые современные исследователи обращают внимание на материал и конструкцию инструмента, и объясняют эти симптомы иначе. Ответьте точно: из чего изготавливался этот инструмент?": "Из хрусталя.",
  "Капитан - одна из масок комедии дель арте - изображался высокомерным хвастуном, скрывающим трусость. При этом говорил он на ломаном итальянском языке, со множеством пышных оборотов. Образ Капитана исчез в 80-х годах XVII века, вместе с ЭТИМ. В каком городе, находящемся в Африке, до сих пор ЭТО?": "Сеута.",
  "В США существуют различные пошлины на ввоз игрушек, причем на кукол они несколько выше. Одна американская компания, производящая продукцию в Китае, решила этим воспользоваться. Ей удалось доказать, что икс не являются куклами, что вызвало негодование у фанатов. Что мы пропустили в этом вопросе?": "Люди-.",
  "Английское слово \"detrimental\" [дэтримЕнтл] переводится как \"причиняющий ущерб, вредный\". Также этим словом иногда называют некоего человека. Большинство персонажей романа \"Игра престолов\" ошибочно считали таким человеком ТОммена БаратеОна из королевской семьи. Как звали такого персонажа в фильме кинокомпании \"Marvel Studio\" [мАрвел СтУдио], снятом в 2011 году?": "Локи.",
  "(pic: 20150523.jpg) Энтони Бёрджесс в своем эссе вспоминал рекламу \"Заочного колледжа БЕннетта\", которая шла во всех довоенных газетах. После смерти Беннета его сын унаследовал бизнес и рекламировал его еще активнее. Чему было посвящено эссе Бёрджесса?": "[Роману] \"1984\".",
  "Майор Эдвард Уайт - первый астронавт, вышедший в открытый космос. После выхода из капсулы связь с Уайтом прервалась, и с Земли его безуспешно вызывали 40 раз, прежде чем он ответил. Некоторые фанаты считают, что именно майор Уайт был прототипом персонажа произведения 1969 года. Назовите его автора.": "Дэвид Боуи.",
  "Роберт говорил, что всё, чему он научился в Оксфорде, - это плавать и грести. Позднее он и его друзья планировали уехать в Новый Свет и создать на островах реки Саскуэханна общину, чтобы жить там в гармонии с природой. Назовите человека, который охарактеризовал эту идею словами \"Пустая болтовня!\".": "[Джордж Гордон] Байрон.",
  "На корабле \"Грейт-Истерн\" было целых шесть мачт, каждой из которых было присвоено собственное имя. Рассказывают, что на вопросы пассажиров, почему же нет мачты с именем \"ОНО\", находчивые матросы отвечали, что в море ЕГО не бывает. Назовите ЕГО.": "Воскресенье.",
  "По словам барона Мюнхгаузена, его гончая так много и усердно бегала за зайцами, что в конце жизни исполняла обязанности АЛЬФЫ. На одной карикатуре на АЛЬФЕ нарисованы клеточки. Назовите АЛЬФУ.": "Такса.",
  "(pic: 20150524.jpg) Подпись к этой иллюстрации в одном журнале гласит: \"Человечество не сразу оказалось в тупике\". Какие три слова мы заменили в предыдущем предложении?": "Дошло до ручки.",
  "Александр Генис вспоминал, как в 60-х годах отправился с отцом на заросший берег речки Лиелупе. В результате поездки было изготовлено много однотипных предметов, которые, как пишет Генис, стали для него первой встречей с Западом. Что же было изготовлено?": "Соломинки для напитков.",
  "Кристоф Жалле, 32-летний игрок сборной Франции по футболу. Седрик Форжи, 33-летний экс-чемпион Франции по гребле на каноэ. Эмманюэль Фернандес, 43-летний экс-чемпион мира по смешанным единоборствам. Все эти звезды французского спорта родились в одном и том же городе. Каком?": "Коньяк.",
  "В стихотворении Анны Ахматовой есть строчки: \"Он из ада ей послал проклятье / И в раю не мог ее забыть\". Назовите его и ее.": "Данте, Флоренция.",
  "В этом вопросе слова \"ЖАРКОЕ\" и \"ЗАЛИВНОЕ\" заменяют совсем другие слова. Персонаж Салтыкова-Щедрина в ресторане произносит в рифму: \"На ЖАРКОЕ - разумеется, ЗАЛИВНОЕ\". Современному читателю фраза может показаться странной: дело в том, что слово \"ЖАРКОЕ\" имело более широкое значение, чем сейчас. Какие слова мы заменили словами \"ЖАРКОЕ\" и \"ЗАЛИВНОЕ\"?": "Пирожное, мороженое.",
  "В 1976 году Бразилия, Колумбия, Конго, Эквадор, Индонезия, Кения, Уганда и Заир заявили свои притязания на суверенитет над ЕЕ участками, хотя ОНА проходит в десятках тысяч километров от территорий этих стран. Назовите ЕЕ двумя словами.": "Геостационарная орбита.",
  "Во время Первой мировой войны 38-й еврейский батальон в составе английских войск воевал за освобождение Палестины от турок. Описывая ночной путь батальона из учебного лагеря в Египте на фронт, командир Джон Паттерсон сравнил паровозную трубу с НИМ. Назовите ЕГО двумя словами.": "Огненный столп.",
  "Вряд ли Александр Герцен всерьез предпочитал прусский абсолютизм российскому. Однако, выехав наконец из России в Германию, он высказал мысль, противоположную по смыслу русской пословице. В эту пословицу входит одно существительное. Какое?": "Голова.",
  "Вознесшийся Марк Антоний прочил своего сына от Клеопатры в цари Армении, Мидии и Парфии, а дочь в правительницы Ливии и Киренаики - и дал детям необычные вторые имена. То, что было открыто в 1868 году, получило название, однокоренное имени мальчика. То, что было открыто в 1817 году, получило название, однокоренное имени девочки. Назовите оба открытия.": "Гелий, селен.",
  "Дуплет. 1. В начале XIX века в Париже можно было получить такую услугу. К заказчику приезжала телега, оборудованная топкой. Грузчики заносили в квартиру или гостиничный номер железную раму и монтировали на нее кожаные части. Через некоторое время они возвращались и всё увозили. Ответьте двумя словами, что успевал сделать жилец до их возвращения. 2. Джеймс Ханауэр, много лет проживший на Востоке, советовал: если вы хотите попросить араба или турка об услуге, но считаете, что подарок его оскорбит, предложите ему СДЕЛАТЬ ЭТО, и он непременно станет более благосклонным к вашей просьбе. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "1. Принять ванну. 2. Выпить чашечку кофе.",
  "Рассказывая о персидском мастере Али аш-Шатранджи, Чингиз Каджар приводит версию, согласно которой ЭТА практика родилась при длительных караванных переездах. О какой практике идет речь?": "Игра вслепую.",
  "В арабской притче верблюды готовы к побоям и тяжелой ноше, но не могут стерпеть, что вынуждены в пути ДЕЛАТЬ ЭТО. После рутинного политического события одна газета ехидно предложила некоторым соотечественникам ДЕЛАТЬ ЭТО. Ответьте тремя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Следовать за ослом.",
  "Объясняя свое постоянное участие в сборе пожертвований на определенные цели, известный писатель заметил, что вместо колледжа окончил ЕЕ. В описании сюжета одного из произведений этого писателя упоминается живая ОНА. Назовите ЕЕ.": "Библиотека.",
  "По словам Елены Костюкович, Бартоломео Скаппи был настолько искусным поваром, что в 1549 году ЭТО длилось больше двух месяцев. Назовите ЭТО.": "Конклав.",
  "Протестуя против светской власти пап в Италии, литератор XIX века Джузеппе Джусти указывал, что священники не имеют права ДЕЛАТЬ ЭТО. ЭТО ДЕЛАЛ заглавный герой произведения конца XVII века. Что такое \"ДЕЛАТЬ ЭТО\"?": "Носить сапоги.",
  "ОН появился в конце 1940 года. Через несколько лет жившему в Дрездене Виктору Клемпереру ОН мерещился и в грохоте трамвая, и в стуке шагов. Назовите ЕГО.": "Глагол \"coventrieren\".",
  "В 968 году Лиутпранд Кремонский, посол императора Священной Римской Империи Оттона, прибыл в Византию. Описывая этот визит, Лиутпранд негодовал, что византийский чиновник назвал его господина Оттона дружком. Какое слово мы заменили в предыдущем предложении?": "Рексом.",
  "Вплоть до 1971 года ОН, не считая главы, был чисто мужским, а затем стал общим. Назовите ЕГО.": "Орден Бани.",
  "Шведский поэт XVIII века Карл Бельман впал в немилость, и ему запретили бывать при дворе. Вернуть расположение короля Бельману помог ИКС. Проезжая мимо дома Бельмана, король увидел, что ИКС стоит на стремянке, а Бельман высунулся к нему из окна. Бельман пояснил удивленному королю, что запретил ИКСУ появляться у него дома, вот и приходится как-то обходиться. Как звали ИКСА, который, по мнению Литературной энциклопедии, воплощает собой третье сословие?": "Фигаро.",
  "Дуплет. Первый вопрос - 45 секунд, второй - 15. 1. В крамольной басне, ходившей в списках в начале XX века, голуби запретили ИКСУ летать с ними, \"покуда // Он не научится, как голубь, ворковать // И крошки хлебные клевать\". Какое животное мы заменили ИКСОМ? 2. В конце басни автор спрашивает было: да в чем тут триумф голубей? Но сразу советует воздержаться от опасных вопросцев и славить голубей-триумфаторов. Какое слово мы заменили словом \"триумфаторов\"?": "1. Лев. 2. Победоносцев.",
  "В одном из первых переводов, вышедшем в 1947 году, ОН получил имя СезАр. Как ЕГО звали в оригинале?": "Наполеон.",
  "<раздатка> Ree flagras urboj en malhel', ree nin disigas la afero. Stelo nekonata en &#265;iel' lumas kiel signo de l' _________. </раздатка> Перед вами отрывок из перевода известной песни на язык эсперанто. Пропущенное слово является названием песни. Напишите его на эсперанто или по-русски.": "Espero."
}