{
  "Заполните пропуски, сделанные нами в гарике Игоря Губермана: Я изменяюсь незаметно И не грущу, что невозвратно, Я раньше дам любил [ПРОПУСК], Теперь я дам люблю [ПРОПУСК].": "Конкретно, абстрактно.",
  "Закончите двумя словами гарик Игоря Губермана: Увы, красавица, как жалко, Что не ко мне твой сладкий пряник, Ты персик, пальма и фиалка, А я давно уж ....": "Не ботаник.",
  "В возрасте 15 лет композитор Никита Богословский пришел в Ленинградский театр музыкальной комедии на оперетту \"Как ее зовут\". Билетерша не пустила его в зал, заявив: \"Мальчик, ты куда? Придешь в воскресенье с мамой на утренник\". Кто написал оперетту, на которую не пустили Богословского?": "Богословский.",
  "В англо-русском словаре это слово переводится как \"лугопастбищные угодья\". Написанное с большой буквы, это слово превращается в название острова (естественно, по-английски). Назовите этот остров.": "Гренландия.",
  "Когда игрока команды \"Динамит\" Дениса Барова команда как-то раз спросила, не пробовал ли он это блюдо и как впечатления, он ответил: \"Просто очень вкусно\". Назовите это блюдо.": "Пареная репа.",
  "Траурное одеяние, в котором герцог Бургундский Филипп Добрый после смерти своего отца встретил в Труа короля Англии, было столь длинным, что касалось земли. Могло бы показаться, что в этом нет ничего из ряда вон выходящего, если бы не одно обстоятельство. Как же именно встретил герцог английского короля?": "Сидя верхом на лошади.",
  "Поэт XIV века Эсташ Дешан посвятил одно из своих стихотворений своему собрату по перу, назвав его там \"великий, чтимый Жефруа Шосье\". Мы привыкли именовать этого Жефруа Шосье несколько по-другому. А как?": "Джефри Чосер.",
  "Очередная реклама гигиенических средств для женщин в критические дни. Муха, побывавшая в руках Митрофанушки. Самолет после крушения. Вот какие жуткие псевдоопределения этому слову были найдены на одной интернет-странице. То, что на самом деле обозначается этим словом, не раз создавал и автор вопроса. Что же это?": "Бескрылки.",
  "Одну из Игнобелевских премий 1999 года получили некие Ч. Фурье и М. Вонг (C. Fourie, M. Wong) за изобретение противоугонного автомобильного устройства, состоящего из детектора и огнемета. А в какой \"номинации\" они получили эту премию?": "Премия мира.",
  "Лев Успенский в своей книге \"Слово о словах\", впервые вышедшей в середине XX века, пишет о природных теориях происхождения языка: \"Видимо, самого главного все эти теории не объясняют. Они идут к решению загадки по неверному пути. А правильный путь известен нам: его еще в прошлом веке наметили перед нами великие мыслители и ученые...\". Какие две фамилии называет далее Лев Успенский?": "Маркс и Энгельс.",
  "Известно, что в свое время достаточно крепко в просторечии держалась привычка говорить \"мОлодежь\" вместо \"молодЁжь\". Филолог Лев Успенский отмечает, что конце 40-х - начале 50-х годов вариант \"мОлодежь\" стал стремительно сходить на нет. По мнению Успенского, в этом есть большая заслуга другого Льва. Какого?": "Ошанина.",
  "По мнению обозревателя Максима Соколова, этот человек, говоря на экспертном жаргоне, в своем послании разъясняет, почему хай-тек России должен ориентироваться на увеличение производства наукоемких композитных материалов, а не на продукты сырьевой отрасли. Назовите этого человека.": "Ломоносов.",
  "В оригинале все ЕГО творения назывались просто \"Шум\". А в переводе названия были гораздо более разнообразны. Назовите ЕГО.": "Винни-Пух.",
  "По мнению Бориса Заходера, это Винни-Пух и Кристофер Робин первыми провозгласили идею, весьма популярную у современных политиков. Какую именно идею?": "Многополярного (многополюсного) мира.",
  "Борис Заходер в статье \"Приключения Винни-Пуха\" рассказывает, что в свое время на радио была детская передача, в которой Винни-Пух учил ребят правильно говорить по-русски. Однажды Заходер рассказал об этом корреспонденту журнала \"Америка\". Корреспондент записал информацию, однако журнальная статья вышла с ошибкой. В чем она заключалось?": "В статье было сказано, что Пух учил ребят АНГЛИЙСКОМУ языку.",
  "Борис Заходер учредил орден Винни-Пуха, которым Винни-Пух (и Все-Все-Все!) награждали выдающихся деятелей искусства и просто хороших людей. Был им награжден и поэт Валентин Берестов, и балерина Екатерина Максимова, и математик, академик Андрей Николаевич Колмогоров. При этом Колмогорову был вручен диплом, где было написано, что награждается он за то, что он такой необыкновенно хороший и... А за что еще?": "За то, что у него Настоящие Мозги!",
  "Внимание, список станций метро! \"Академическая\", \"Ленинский проспект\", \"Маяковская\", \"Парк Победы\", \"Пионерская\", \"Пролетарская\", \"Пушкинская\", \"Спортивная\", \"Фрунзенская\", \"Чкаловская\". Что объединяет эти названия?": "Станции с таким названием есть и в Московском, и в Петербургском метро.",
  "Первая книга о приключениях барона Мюнхгаузена в пересказе Осипова называлась \"Не любо - не слушай, а лгать не мешай\". Искусствоведы долго не могли установить точную дату выхода этой книги в России, так как издатель И.К. Шор пометил томик следующим образом: \"Вышло в [ПРОПУСК] году\". Заполните пропуск.": "Нынешнем.",
  "Подчеркивая, что родители все готовы сделать для ребенка, индусы говорят: \"Дитя - царь\". А вот магазин в Самаре, продающий все для будущих мам и их малышей, имеет литературное название. Как же он называется?": "\"Маленький принц\".",
  "В Интернете домены первого уровня для стран и территорий обычно обозначаются двухбуквенным сокращением. Например, для России домен первого уровня - RU, а для Украины - UA. Какое государство имеет домен первого уровня TT?": "Тринидад и Тобаго.",
  "В Интернете домены первого уровня для стран и территорий обычно обозначаются двухбуквенным сокращением. Например, для России домен первого уровня - RU, а для Украины - UA. Какое государство имеет домен первого уровня AE?": "Объединенные Арабские Эмираты.",
  "Апрель, август, декабрь, февраль, январь, июль, июнь, март, май, ноябрь, октябрь, сентябрь. Ответьте точно: в каком порядке мы расположили эти месяцы?": "В алфавитном порядке английских названий.",
  "В четверостишии из песни Михаила Щербакова мы заменили одно слово сочетанием \"моя цель\": Звезды горят огнями Эльма, Бешено вспять бежит большак, Но МОЯ ЦЕЛЬ - такая шельма - Все же не ближе ни на шаг. Восстановите замененное слово.": "Горизонт.",
  "Многие американские штаты имеют собственные прозвища. Например, \"мормонский штат\" - Юта, а \"штат Одинокой звезды\" - Техас. Какой штат американцы называют \"озерным\"?": "Мичиган.",
  "Как мы уже знаем, многие американские штаты имеют прозвища. Например, \"мормонский штат\" - Юта, \"штат Одинокой звезды\" - Техас, \"озерный штат\" - Мичиган. А какой штат американцы когда-то называли \"мокрым\"?": "Штат, в котором разрешалось продавать алкогольные напитки.",
  "На сайте http://www.bonjour.ru есть довольно немаленькая коллекция палиндромов. В серии \"В постели с книжкой\" на этом сайте приведены два палиндрома. Вот первый из них: \"Не Виан, а наивен\". Воспроизведите второй.": "\"Наивен, а не Виан\".",
  "В разделе \"Курсы валют\" пародийного информационного агентства \"Лапша.ru\" есть сведения о курсах трех валют. Две из них - доллар и евро - обозначены, как полагается, символами USD и EUR. А третья валюта, официальное сокращение которой выглядит как MNT, на сайте обозначена тремя другими символами, видимо, для большей узнаваемости. Назовите эту валюту.": "Тугрик.",
  "Весной 2004 года в Ирландии был принят самый радикальный в Европе антиникотиновый закон, запрещающий курение в общественных местах, в том числе во всех пабах, барах и ресторанах. Владельцы последних протестовали как могли, однако власти ни на какие уступки не пошли. И все же неким предприимчивым ирландцам удалось воспользоваться лазейкой в законе и открыть паб для курящих, и даже двухэтажный. Как же они обошли закон?": "Устроили паб в специально купленном автобусе.",
  "В зависимости от одного из параметров ЭТО может быть протанопия, дейтеранопия или тританопия. Назовите физика, в честь которого ЭТО получило общее название.": "Дальтон.",
  "Представитель командного состава. Река и поселок в Сибири. Глава государства Австралия. Всё это - не совсем правильные варианты названий. Воспроизведите правильные варианты.": "Слон, ладья, ферзь.",
  "Какое животное получило свое название за гнусавое мычание, которое оно иногда издает?": "[Антилопа] гну.",
  "Какой химический термин происходит от новолатинского сокращения фразы \"спирт, лишенный водорода\"?": "Альдегид.",
  "В древности считалось, что один взгляд на морского бекаса излечивает человека от желтухи. Поэтому торговцы птицами из прагматических соображений выставляли морских бекасов на продажу только... Как?": "Закрытыми от взгляда.",
  "Этнограф и религиовед Фрэзер сообщает, что сиамцы в случае продолжительных дождей обращались к своим богам в храмах с просьбой прекратить дождь. А если боги не слушаются, сиамцы в качестве более действенной меры снимали... Что?": "Крыши с храмов.",
  "Необычные клиенты посетили на днях один из кировских тату-салонов. К местным мастерам обратилась бабушка с внуком. Пожилая женщина буквально за руку привела парня в салон и попросила украсить его тело татуировкой. Как считает заботливая бабушка, подобная татуировка в будущем убережет любимого внучка и поможет ему в жизни. Сотрудники тату-салона с пониманием отнеслись к ее просьбе и даже сделали скидку на оригинальный заказ. Какую татуировку заказала для своего внука бабушка?": "Татуировку с иконой.",
  "Преступная группа, состоявшая из сотрудниц бухгалтерии, обвиняется в хищении из бюджета Нижнего Новгорода около 1.100.000 рублей. К чести мошенниц, идею данного преступления они почерпнули из классического произведения XIX века. Назовите это произведение.": "\"Мертвые души\".",
  "Цитата из одной из пьес Шекспира: ГОНЕЦ: \"[первая строка пропущена], Чтоб сообщить, мятежники восстали, Подняв оружие на англичан\". Эта цитата, как, возможно, ни одна другая из пьес Шекспира, сохраняла свою злободневность в течение сотен лет. Откуда прибыл гонец?": "Из Ирландии.",
  "Цитата: \"[Первое слово пропущено] - это не встреча за обедом, не сочинение эссе, не написание картины, не вышивание. Это не может быть столь утонченным, столь расслабленным и нежным, столь умеренным, добрым, вежливым, сдержанным и великодушным...\" (Мао Цзедун). Назовите пропущенное слово.": "Революция.",
  "Вопрос об утонченной девушке. Цитата из романа Танидзаки Дзюнъитиро \"Мелкий снег\": \"... Не то чтобы Юкико не любила этих \"танцующих суси\" с креветками ... Напротив, это блюдо нравилось ей ... но она предпочитала все-таки подождать пока ...\". Конец цитаты. Видя, что Юкико не спешит начать есть, один из сидящих за столом говорит: \"Юкико боится, что призрак креветки будет являться ей по ночам\". Чего ждала Юкико?": "Пока креветка (-и) не перестанет шевелиться.",
  "Согласно Лиутпранду Кремонскому, послу в Константинополе в 968 году, у короля этого народа \"... длинные волосы, носит он тунику с длинными рукавами и шапку, сам же он лжив, коварен, жесток, хитер, высокомерен, притворно застенчив, скуп и прожорлив, он ест чеснок, лук и еще пьет воду из ванны\". Лиутпранд, безусловно, встречался с этим \"королем\" лично. Какому же народу так не повезло с \"королем\"?": "Византийцы.",
  "Построив телескоп и разглядев пятна на солнце, Галилео Галилей обнаружил, что они перемещаются по солнечному диску. Какой совершенно правильный вывод сделал из этого наблюдения Галилей?": "Что Солнце вращается вокруг своей оси.",
  "Первый строитель часовни на Мон Сен-Мишель, епископ Обер, получил приказ это сделать от самого архангела Михаила, явившегося ему во сне. Епископ был охвачен сомнениями; ни первое, ни второе явление архангела не убедило его. Явившись в третий раз, архангел грозно повторил прежний приказ и стукнул священника перстом по лбу. Проснувшись, Обер обнаружил нечто, что окончательно убедило его в необходимости строительства часовни. Что же именно?": "Вмятину на черепе.",
  "В финском языке многие слова образуются сочетанием других слов, причем некоторые из этих слов еще и похожи на русские. Переведите финское слово \"tekstiviesti\" [тэкстивиэсти], использовав только три буквы.": "SMS.",
  "В число обязательных аксессуаров при ЕГО ношении входят поясная сумка - спорран, - кинжал и заколка с эмблемой. Назовите ЕГО.": "Килт.",
  "Закончите гарик Игоря Губермана: Увы, всему на свете есть предел: Облез фасад и высохли стропила. В автобусе на девку поглядел, Она мне молча...": "Место уступила.",
  "По мнению Вольтера, никуда не годятся старый поэт, старый любовник, старый певец и старый ОН. А русская пословица, наоборот, указывает на преимущество старого ЕГО. В чем же это преимущество заключается?": "Он борозды не испортит.",
  "Закончите двумя словами гарик Игоря Губермана: Время льется, как вино, сразу отовсюду, но однажды видишь дно и...": "Сдаешь посуду.",
  "Александр Городницкий рассказывал, что был свидетелем следующей сцены. На острове Родос двое туристов из Германии, муж и жена, интересовались у администратора гостиницы, как бы поглядеть на знаменитую статую колосса. Администратор вежливо пояснил, что, к сожалению, статуи уже нет. Воспроизведите, хотя бы примерно, реплику жены мужу.": "\"Говорила я тебе, раньше надо было ехать!\".",
  "Вставьте пропущенное слово в шутку Никиты Богословского: \"У слесаря Иванова родилась тройня. Все три [ПРОПУСК] чувствуют себя великолепно\".": "Матери.",
  "\"Когда это будет?\", \"Рано или поздно - да сбудется\", \"Стремись вперед\", \"В другой раз лучше\", \"Больше горе, чем радость\", \"Другую - никогда\", \"Больше всех\". Это лишь некоторые примеры, приведенные Йоханом Хейзингой в книге \"Осень Средневековья\". Примеры чего?": "Рыцарских девизов.",
  "В 1477 году бургундский герцог Карл Смелый, ушедший в военный поход, пал в битве при Нанси. Однако в Бургундии, как ни странно, даже через десять лет после этого еще ссужали деньги на определенных условиях возврата. Каких именно?": "Когда герцог вернется.",
  "Йохан Хейзинга в книге \"Осень Средневековья\" приводит сообщение хрониста Шателлена о том, что в битве при Гавере со стороны герцога Бургундского погибло всего пять или шесть лиц знатного происхождения, против двадцати или тридцати тысяч восставших жителей Гента. А в следующем абзаце Хейзинга с некоторой похвалой отзывается об другом авторе мемуаров того времени Филиппе де Коммине за то, что он не прибегает... К чему?": "К преувеличениям.",
  "Римский папа Пий II заказал скульптору Паоло Романо два портретных изображения Сиджисмондо Малатесты, правителя Римини. Скульптор изготовил требуемое, папа даже восхитился разительным сходством с оригиналом. Как же папа использовал эти изображения в дальнейшем?": "Сжег.",
  "Анекдот. Вечер. У телевизора сидит американская семья: мама, папа, сынок лет восьми и годовалый бэби. Тут годовалый бэби, который до этого совсем не умел говорить, произносит: - Mother... Mother... Его старший братишка кричит: - Папа! Папа! Ты слышал? Джонни только что произнес СЛОВО! Словом \"СЛОВО\" мы заменили другое русское слово. Какое?": "Полслова.",
  "Игнобелевскую премию 2001 года в области охраны здоровья получили Ч. Андраде и Б.С. Срихари (Ch. Andrade, B.S. Srihari) из Национального института психического здоровья и нейрологии в Бангалоре за поисковое медицинское исследование \"Предварительный обзор ринотиллексомании в группе подростков\". Какому явлению авторы исследования дали название ринотиллексомании?": "Ковыряние в носу.",
  "Название этой пряности происходит от греческого \"кюминон\", восходящего к древнееврейскому \"каммон\" или \"кинаммон\". Назовите эту пряность.": "Тмин.",
  "Согласно легенде, мать этого святого перед его рождением видела во сне собаку, бежавшую с факелом в зубах. Назовите этого святого.": "Доминик.",
  "Вставьте пропущенные слова в четверостишие Константина Случевского: Вышла Груня на левАду, Под вербОю парень ждал. Ионийскую [ПРОПУСК] Им [ПРОПУСК] заменял.": "Цикаду, кузнечик.",
  "Итальянский анекдот. Встречаются два приятеля в баре. - Я на этой неделе продал 10 автомашин. - Молодец, а я продал часы с кукушкой одному карабинеру. - И всего-то! - Так вместе с часами я ему продал 5 килограммов... 5 килограммов чего?": "Корма для кукушки.",
  "Драже \"Дуал-Вит\", согласно рекламе, включают целый комплекс витаминов и минералов. Для удобства приема в комплект входят два вида драже - синие и красные: одни с витаминами, другие с минералами. Одному мальчику лет пяти-шести дедушка купил эти витамины. Прямо в аптеке он их распечатал, чтобы показать внучку, какую красоту тот будет принимать, и протянул две таблетки мальчику. Каким \"божественным\" именем тут же обозвал мальчик дедушку?": "Морфеус.",
  "Название города МитАд-дель-МОнде и название страны, в которой он находится, имеют, в общем-то, один и тот же смысл. В какой стране находится город Митад-дель-Монде?": "Эквадор.",
  "Какое природное явление происходит, по лапландской легенде, оттого, что лисы, охотящиеся на сопках, чешут бока о скалы?": "Полярное сияние.",
  "Как известно, балерину Анастасию Волочкову уволили из Большого театра якобы за крупные габариты, из-за которых с ней не могли работать ее партнеры. Балерина подала в суд и выиграла. Многие российские СМИ привели фрагмент постановления суда по этому делу, в котором мы пропустили три последних слова: \"восстановить балерину на работе...\". Какие же три слова мы пропустили?": "В полном объеме.",
  "Восстановите вторую строчку слогана, написанного Владимиром Маяковским: \"Товарищи, мылом и водой...\".": "\"Мойте руки перед едой\".",
  "Александр Городницкий писал, что двадцатый век поэзии начался рождением Ахматовой, а закончился, \"лет на пять опередив привычный календарь\"... Чем же?": "Смертью Бродского.",
  "Закончите анекдот, опубликованный на сайте www.anekdot.ru. На вопрос \"Пользуетесь ли вы Интернетом?\" утвердительно ответили 100% россиян. Таков результат опроса, проведенного недавно...": "В Интернете.",
  "Какому слову юмористическая газета \"Бэседер?\" дала определение: \"по свидетельству известного этнографа А.С. Пушкина, древний народ, не относящийся к Homo sapiens\"?": "Хазары.",
  "По мнению Александра Городницкого, ЭТА катастрофа произошла в результате коллизии между Африканской и Евразийской литосферными плитами в процессе закрытия палеоокеана Тетис. Что же именно произошло?": "Гибель Атлантиды.",
  "Закончите диалог из жизни: - Что, с рыбалки? - Нет, ходил налимов спасать! - Как спасать? - Ну вот трех спас, остальные ...!": "Утонули.",
  "Во время войны царя Греко-бактрийского царства Евтидема с селевкидским царем Антиохом III Евтидему после двухлетней обороны в своей столице удалось добиться заключения почетного мира. За Евтидемом сохранялся царский титул в обмен на признание сюзеренитета Антиоха III и выдачу ему всех... Кого?": "Боевых слонов.",
  "В первом издании этой книги в России было два приложения, в оригинале отсутствовавших: \"Прибавки к вышеописанным несбыточным правдам\" и \"Еще барышок: Что не долгано, то надобно добавить новым полыганием\". Назовите главного героя этой книги.": "Мюнхгаузен.",
  "С какого слова начинается статья о Поле Маккартни в англоязычной электронной энциклопедии Wikipedia?": "Sir (Сэр).",
  "В меню таллинского ресторана \"Beer House\", составленном на английском, финском и эстонском языках, это привычное нам блюдо названо так: \"сибирские равиоли\". Назовите это блюдо.": "Пельмени.",
  "В этом вопросе одно слово заменено словом \"ФРУКТЫ\". Маяковский в своих \"плакатных\" стихотворениях писал: \"Мойте ФРУКТЫ, запомните это! // ФРУКТЫ - источник жизни и света!\". А в Большой энциклопедии Кирилла и Мефодия сказано, что в начале 1990-х годов ФРУКТЫ продавались в количестве миллиона копий в месяц. Какое слово мы заменили словом \"ФРУКТЫ\"?": "Окна.",
  "В мае этого года на сайте www.anekdot.ru была рассказана следующая история. Женщина купила сотовый телефон и через пару дней пришла жаловаться, что звонит в справочную службу - по телефону 12-04-04, указанному в гарантийном талоне, - а на нее там ругаются. Однако в гарантийном талоне, как хорошо знали сотрудники, был указан совсем другой телефон. Почему же женщина набирала именно этот номер?": "Она приняла за номер телефона дату продажи.",
  "Лидер группы \"Чиж\", Сергей Чиграков в одном из интервью заявил: \"Не знаю, кто сказал [ПРОПУСК]. Я бы в глаза ему посмотрел. Наверняка какая-то сытая морда, нажравшись, сыто порыгивая, произнесла эту сакраментальную фразу\". О какой фразе шла речь?": "\"Художник должен быть голодным\".",
  "[Ведущему: дефисы не озвучивать!] В четверостишии из песни петербургского дуэта Александра Гейнца и Сергея Данилова конструкцией \"раз-два-три\" мы заменили другие три слога. Восстановите их: Тишина квартир Новых и привычных Образует мир РАЗ-ДВА-ТРИ-столичный.": "Северно-.",
  "Отгадайте загадку: какое животное имеет шесть ног и ходит на голове?": "Вошь.",
  "В разных диалектах японского языка под этим словом понимаются, вообще говоря, разные продукты. Так, на юге острова Кюсю такой продукт делают из картофеля, а на острове Окинава даже из сахарного тростника. Назовите слово, о котором идет речь.": "Сакэ.",
  "В подборке журнала \"Бэседер?\", посвященной Украине, ЭТОМУ дается такое определение: когда футболисты столичного клуба договариваются со своими коллегами из команды \"Буковина\" (Черновцы) о проведении товарищеского матча, а сами не приезжают. Назовите ЭТО двумя словами.": "Киевское динамо.",
  "Дьяк Андрей Щелкалов, фактический министр иностранных дел при Иване Грозном, после некоего события отправил к британскому послу человека с известием, облеченным в саркастическую фразу: \"Английский царь умер\". Какое событие произошло на самом деле?": "Умер Иван Грозный.",
  "Внимание, печальная статистика! В Японии - 98%, в Великобритании - 69%, в России - 7% (хотя в столицах доля выше - около 60% в Санкт-Петербурге и около 40% в Москве). Впрочем, необходимых для этого учреждений на всю страну всего около десятка. Назовите эти учреждения.": "Крематории.",
  "В лондонском супермаркете \"Tesco\" недавно появились специальные тележки-тренажеры. Покупатель может выставить уровень нагрузки - чем он выше, тем труднее толкать тележку, а, значит, и калорий сжигается больше. Таким образом, согласно автору статьи, такая тележка позволяет покупательницам совместить два действия, названия которых отличаются парой-тройкой букв. Назовите оба действия.": "Шопинг и шейпинг.",
  "Рассказывают, что, увидев мощные городские укрепления Картахены, английский историк Арнольд Тойнби высказал мнение, что именно из-за Картахены странам Южной Америки не свойственно ЭТО. Впрочем, к этому мнению есть и контрпример - Гайана. Что же именно не свойственно остальным государствам Южной Америки, если это свойственно, например, США?": "Английский язык как государственный.",
  "В 1955 году колумбийского матроса Луиса Алехандро Веласко смыло волной с судна. Десять дней Веласко провел на маленьком плоту без пищи и воды, однако, к счастью, в конце концов волны прибили плот к берегам Колумбии. Матрос был объявлен национальным героем. Подробности этой истории интересовали журналистов, которых в больницу к Веласко в первые дни не пускали. Один из журналистов все же прорвался под видом врача-психотерапевта, однако его разоблачили. Какая деталь облачения журналиста заставила персонал больницы заподозрить неладное?": "Стетоскоп.",
  "ИХ семь племен включали 108 родов. Среди ИХ вождей в свое время особенно выделялись Альмош и Арпад. ИХ первый король уничтожил племенное деление и ввел административно-территориальные округа во главе с ишпанами. Назовите ИХ.": "Венгры.",
  "Кулинарный сайт http://www.kuking.net рекомендует: если ОНИ с вишней, то, в полном соответствии с названием, косточки из вишни не вынимают. Назовите ИХ.": "Ленивые вареники.",
  "Должность жреца в древнем мире обладала государственной важностью. Так, на протяжении истории один из этих двоих обычно исполнял функции жреца Зевса Лакедонского, а другой - Зевса Уранийского. Кто были эти двое?": "Цари Спарты.",
  "Фицджеральд Мэрриот видел в африканском городе Фрамине танец женщин, чьи мужья ушли на войну с народом ашанти. Все женщины танцевали с длинными белыми метелками, сделанными из хвостов буйвола или лошади. Какое пожелание высказывали женщины в своей песне?": "Чтобы враги были сметены с лица земли.",
  "Жители индонезийского острова Галело считали, что женщине для этого достаточно съесть два банана из одной связки, а индейцы гуарани - что ей нужно съесть два сросшихся зерна проса. Для чего?": "Чтобы родить двойню.",
  "По мнению знаменитого этнографа и религиоведа Джеймса Фрэзера, магия и ЭТО весьма сходны между собой, ибо основаны на одном и том же принципе ассоциации идей по сходству или по смежности в пространстве и времени. Ложная, неверная ассоциация идей, на самом деле не связанных между собой, порождает магию - точнее, веру в магию. А что порождает верная ассоциация идей?": "Науку.",
  "12 августа 1985 года в 100 километрах от Токио разбился самолет \"Боинг-747\". Катастрофа, считающаяся самой тяжелой в истории авиации, унесла 521 человеческую жизнь. 520 человек погибли в самолете. Назовите причину смерти еще одного человека.": "Харакири.",
  "25 августа 1830 года была исполнена премьера оперы \"Немая из Портичи\", основанной на событиях восстания неаполитанцев против испанского владычества в XVII веке. Представление имело неожиданное для многих продолжение. А в каком городе это представление состоялось?": "В Брюсселе.",
  "В 1886-1889 годах американец Герман Холлерит основал предприятие \"Tabulating Machine Company\" по производству оборудования для перфорирования карточек. Компания росла, меняла название, и уже в XX веке остановилась на практически всем известной аббревиатуре. Какой?": "IBM.",
  "Как известно, Блез Паскаль построил первую счетную машину. Одна из уникальных особенностей машины (большие размеры, понятно, не в счет), вероятно, закрыла бы ему дорогу на современный рынок. Эта особенность делает арифмометр Паскаля в чем-то противоположным фольклорному гаишнику. Что изучал этот гаишник?": "Вычитание и деление.",
  "30 лет назад сотни семей каирской бедноты, не найдя иного способа решить жилищный вопрос, стали самовольно заселять каменные постройки в одном из городских районов. Вскоре туда были даже проведены электричество и горячая вода. Поселенцы были вполне довольны новыми жилищами, несмотря даже на неприятное соседство... С кем?": "С мертвецами."
}