{
  "До революции эти профессионалы отмечали свой праздник 25 июня, в день рождения императора Николая I. После 1917 года праздник был надолго забыт и введен заново лишь в 1936 году, правда, уже в другой день. Кстати, несколько лет назад к этому празднику в Москве открыли крупное спортивное сооружение. О каком празднике идет речь?": "День Железнодорожника.",
  "В этом вопросе некоторые слова заменены буквами А, Б и В. В XIX веке Япония активно заимствовала западные технологии, причем часто организованное решение о том или ином заимствовании принималось на основании наблюдений за жизнью европейцев. Влияли на выбор и всякого рода японские личные комплексы. В результате, например, было принято решение массово внедрять пивоварение, а не винокурение, чтобы японцы могли стать Б и В, потому что средний немец по сравнению со средним французом якобы был в это время Б и В. Видимо, не зря именно француз - по имени Анри Дидон - в 1891 году сформулировал в своем обращении принцип \"А, Б, В\". Что есть А?": "Быстрее.",
  "Эта группа людей отправилась из Москвы 28 мая, доехала до Рыбинска и затем отправилась вниз по Волге до самого Кисловодска. В пути они занимались художественным творчеством, провели игру в небольшом приволжском городке, посетили знаменитую карстовую полость. Назовите южнорусскую фамилию руководителя этой группы.": "Гайдай.",
  "Эта вещь - страшное оружие: колющее, рубящее, метательное. Ее имел каждый советский солдат, который в бою был обязан использовать ее, как только останавливался. Кроме того, она может служить измерительным прибором, судовым движителем и строительным инструментом. Впрочем, еще Ремарк в \"На западном фронте без перемен\" упоминает о новой моде ходить в атаку, взяв с собой только гранаты и подобную вещь. Назовите эту вещь двумя словами.": "Саперная лопатка.",
  "Жена Карла II Английского, Екатерина Браганская, была дочерью португальского короля. Хотя она не отреклась от католической веры и из-за этого так и не была коронована, в народе ее любили. Какой городской район назван в честь Екатерины Браганской?": "Куинс.",
  "Изначально это слово обозначало окованный сундук для сохранения чего-либо. Из-за смешения значений этим же словом, по Далю, стало можно назвать, например, ветхую старинную колымагу. Назовите это слово.": "Ковчег.",
  "Многие из вас видели, как Александр Бялко добывал в \"Что? Где? Когда?\" огонь с помощью двух палочек. Если вы помните, как именно это делается, то не удивитесь, узнав, какие слова в племенах кафров использовали для обозначения каждой из двух палочек. Вряд ли мы далеко ушли от дикарей: к примеру, вывод результатов на наш видеоэкран был бы невозможен без объектов, каждый из которых нередко обозначают одним из двух терминов, схожих с кафрскими. Назовите эти два \"современных\" термина.": "\"Папа\" и \"мама\".",
  "ОНИ уверены, что путь к новой родине, куда они двинулись, спасаясь от преследований, им указал Всевышний. В XX веке их стремление к государственной независимости вызвало симпатию многих образованных людей. На чужбине ОНИ сумели не просто выжить, но сплотились и стали новым народом. Сейчас некоторые из НИХ живут в своего рода колхозах и верят, что когда-то ИХ собственная страна снова займет все территории, которые ИМ когда-то принадлежали. Какой язык, использующий латинскую графику, является родным практически для всех из них?": "Африкаанс.",
  "В 1926 году был открыт завод по выпуску машины для текстильной промышленности: специальных станков для трикотажных фабрик, в которых ткань образовывалась сплетением петель. Семь лет спустя основатель производства решился открыть на своем предприятии новое отделение. За свою 70-летнюю историю это отделение превратилось в одного из крупнейших мировых производителей. В его эмблеме нет иероглифов, но осталась память о трикотажном прошлом. Изобразите эту эмблему через минуту.": "Эмблема компании Toyota Motor Corporation.",
  "За разработку того, что прославило его имя, Готхарт Глас получил премию в 1000 лир и благодарность от генерального штаба. Он просил не называть разработку его именем, однако просьбу отклонили, сославшись на то, что его имя - это еще и аббревиатура фразы \"Моя сила в Боге\". Назовите эту разработку.": "\"Узи\".",
  "Движения этих млекопитающих иногда напоминают снятый в замедленном режиме танец балерины. Их зрачок очень необычен: он имеет форму перевернутой и сглаженной буквы \"Т\". Назовите этих млекопитающих.": "Бегемоты.",
  "Детский стишок Ефима Тарлапана: Взял я лук и крикнул: \"Эх!\" \"Удивлю сейчас я всех!\" Натянул потуже лук, Да стрела застряла вдруг, И вокруг сказали все: [ПРОПУСК]. Восстановите хотя бы приблизительно пропущенную строчку.": "Э-э-э...",
  "Внимание, блиц! Перед началом блица предупреждаем, что апелляции на вопросы блица приниматься не будут - засчитываются только те ответы, которые написаны в бумажке у ведущего. Как говорится, своя рука - владыка. 1. Брата назовите! 2. А теперь назовите дочь. А теперь назовите дочь. 3. [Ведущий молчит несколько секунд, после чего раздается сигнал к обсуждению.]": "1. Талант. 2. Учение. 3. Золото.",
  "Некий англичанин дал своим сыновьям имена Тристан и Зигфрид. Автор вопроса, наблюдая весной этого года некое событие, подумал, что хобби этого отца можно описать, использовав имя и прозвище одного из участников этого события. Запишите эти имя и прозвище.": "Вагнер Лав.",
  "(pic: 20050048.gif) Какую фразу на коллаже Артемия Лебедева мы заменили фразой \"Полностью с вами согласен\"?": "\"Подписываюсь под каждым словом\".",
  "Датский астроном Оле Рёмер наиболее знаменит тем, что впервые измерил скорость света. Кроме того, именно по его предложению в Копенгагене впервые в Европе появилось некое новшество. Оно сильно облегчило жизнь горожан, ведь до этого им приходилось либо терпеть неудобства, либо носить с собой кое-что довольно громоздкое; впрочем, за богатых это обычно носили слуги. Назовите это новшество.": "Уличные фонари.",
  "По одной из легенд, после свержения с трона он перебрался из Греции в другую страну. Там он якобы ввел земледелие, садоводство, культуру винограда и удобрение земли, после чего страна стала процветать. Само его имя производят от слова со значением \"посев\". Однако другие предания приписывают ему кровавые человеческие жертвоприношения, да и неудивительно: ведь еще в Греции он запятнал себя не одним отвратительным преступлением. Назовите любое из имен, под которыми он нам известен.": "Сатурн.",
  "В сатире Мартти Ларни \"Четвертый позвонок\" упоминается вымышленный бульварный детектив под названием \"Пять убийств (ТРИ СЛОВА ПРОПУЩЕНЫ)\". Уважаемые знатоки! Именно вас мы просим восстановить три пропущенных слова.": "\"За одну минуту\".",
  "ОНИ есть практически в любом городе. В Барселоне, как ни странно, некоторые из НИХ вечером, по окончании рабочего дня, уходят к себе домой. В Мадриде обычно такого не случается, но как-то вечером и там один из НИХ тоже пришел к себе домой. Назовите имя человека, по инициативе которого был создан этот последний.": "Анна.",
  "И еще о барселонских памятниках. Монумент Христофору Колумбу в Барселоне имеет особенность, которая может напомнить о хорошо знакомых нам памятниках советским вождям. Надо сказать, что каталонцы не очень любят центральные власти и всегда рады продемонстрировать свое к ним отношение. Говорят, что именно этот фактор стал причиной того, что упомянутая особенность памятника реализована несколько парадоксально. Опишите этот парадокс максимально точно.": "Колумб указывает рукой на восток.",
  "От четверти до трети ИКСОВ живет, как считается, в бассейне Амазонки. Событие, которое пережил лишь каждый четвертый из ИКСОВ, широко известно и служит предметом многих споров, гипотез и догадок, но более раннее и более страшное событие, когда выжил лишь каждый двадцатый из ИКСОВ и пришел конец старой жизни, известно гораздо меньше. Слово, которое мы обозначили как ИКС, можно уже полтора десятка лет видеть перед заставками некоторых российских телепередач. Назовите это слово.": "Вид.",
  "Герой казахских сказок Жиренше мудр и часто говорит загадками. Однажды он предложил своему случайному спутнику в дороге: \"Давай вскипятим деревянный котел!\". Что имел в виду Жиренше?": "Закурить трубки.",
  "(pic: 20050049.jpg) Перед вами воронкообразный кратер вулкана на острове Реюньон, возвышающийся посреди ровного склона. На фото он кажется маленьким, хотя составляет, кстати, сотни метров в поперечнике и десятки метров высотой. Представьте, что вы стоите на краю этого кратера, и назовите двумя словами животное, которое дало ему имя.": "Муравьиный лев.",
  "Какую страну перестали часто упоминать некоторые британцы - в том числе, например, врачи и ветеринары - после 1971 года?": "Гвинею.",
  "Очень часто назначение интернет-сайта можно определить исходя из его адреса. Увидев один такой адрес, автор вопроса предположил, что сайт посвящен определенной услуге сотовой связи. Но на самом деле оказалось, что сайт посвящен популярному продукту питания, название которого длиннее названия упомянутой услуги всего на два символа. Через минуту напишите оба символа в любом порядке.": "& '",
  "Как известно, дьяки в российском государстве были важным элементом бюрократической машины. Они назначались не навсегда и могли быть сняты с должности: так, в XV веке за переход на сторону Ивана Можайского был лишен дьяческого звания Иван Кулударь. Вечные дьяки, если верить Далю, были в очень небольшом числе городов. Назовите любой из этих городов.": "Новгород, Псков.",
  "[Ведущему: слегка выделить голосом словосочетание \"дурного глаза\".] В античной Греции красные кораллы применялись в качестве амулета, защищающего от \"дурного глаза\", от отравлений и даже от подагры. По мнению греков, такие кораллы связаны общностью происхождения с другими существами, лечебная польза от которых также была известна древним. Назовите мужчину, благодаря которому они появились.": "Персей.",
  "Журналист Лев Данилкин пишет, что ЭТО - единственная в его жизни книга, которую он украл. Двенадцатилетним ребенком он случайно наткнулся на нее в полутемном лабиринте шкафов районной библиотеки, прочел и не смог справиться с соблазном. Честными глазами уставившись на библиотекаршу, мальчик вынес книгу под рубашкой и наврал родителям, что выиграл книгу в школе, на викторине. Назовите автора этой книги.": "Толкин.",
  "Цитата: \"Алексей Алексеевич, как и Иван Петрович, очень любил собак. Они друг друга не любили, с собаками же у них все было в полном порядке, относились они к ним с удивительным вниманием и нежностью\". Вряд ли вы знаете клички собак Ивана Петровича, хотя в честь одной из его собак назван даже, например, паб в Англии - видимо, готовят в этом заведении очень вкусно. Как называется этот паб?": "\"Собака Павлова\".",
  "ЕГО сценическую манеру называли \"ветряной мельницей в эпилептическом припадке\", у микрофона ОН манипулировал, как будто играл одновременно на органе или гитаре. \"Большинство людей чувствует ритм ногами, а я - руками\", - объяснял ОН как-то журналистам. О ЕГО пении говорили, что ОН поет, как знаменитый Рэй Чарльз - и в этом есть доля правды. Но следует отметить, что голос ЕГО ниже, мощнее и шире, а стиль, действительно напоминающий чарльзовский, менее предсказуем и более свободен от стереотипов. Кто ОН?": "Джо Кокер.",
  "Это транспортное средство имеет герметичные двери и при движении в одну сторону разгоняется до 60 км/ч за 10 секунд, а в другую сторону едет со скоростью 36,6 км/ч. Правда, эти данные справедливы не для всякого такого средства, а лишь для некоторых тайваньских. Назовите это транспортное средство.": "Лифт.",
  "Одна из актрис, сыгравших в этом фильме, говорит: \"Мы... параллельно со съемками еще ездили в Москву - играть спектакли... И каждый раз везли с собой в Москву грибы, ягоды. У меня никогда больше не было такой замечательной лесной пищи, как в то время: брусника моченая, черника, грибы...\". А актер, сыгравший главную мужскую роль, вспоминает: \"Иногда во время съемок мы падали от усталости вповалку. И я лежал между ними, как в гареме, - только усы торчали...\". О съемках какого фильма идет речь?": "\"А зори здесь тихие\".",
  "Эта семерка известна людям с глубокой древности. Если выстроить их по порядку по определенной системе, то окажется, что без первого люди жить не могут, третий и пятый копят, двух последних опасаются. А вот второй и четвертый у некоторых, если верить неодобрительным фразеологизмам, достигают очаговых макроскопических концентраций. Напишите оба эти фразеологизма.": "Медный лоб, луженая глотка.",
  "В книге Михаила Успенского \"Невинная девушка с мешком золота\" знакомые факты причудливым образом преломляются через современный язык и реалии. Так, у жителей страны Еруслании есть идиома, которой принято реагировать в ответ на явную ложь. Идиома представляет собой новозаветную цитату, в которой не хватает последнего слова. Начинается она с имени, но, как пишет Успенский, никто уже не знал, кем был носитель этого имени и кто его упрекал. Восстановите идиому.": "\"Савл, Савл, что ты гонишь?\".",
  "В английском языке некоторые слова образуются сочетанием двух других. Какой предмет инвентаря по-английски называется shuttlecock (шатлкок)?": "Волан.",
  "Второй ИКС находится в Поволжье, кстати, недалеко от Самары, третий ИКС - в Западной Сибири. Четвертым ИКСОМ, по мнению профессора Виктора Гаврилова, должна стать Восточная Сибирь. \"Первый\" же ИКС существует уже много веков и не так давно стал местом триумфа сборной Украины. Однако уже больше века первый ИКС знаменит тем, чем знамениты и второй, и третий. Какое слово в вопросе заменено словом ИКС?": "Баку.",
  "[Ведущему: читать размеренно, но не делая отчетливых пауз между строчками.] Господа! В названье этой // птицы есть романский корень // со значеньем \"тучный, жирный\". // Назовите эту птицу.": "Пингвин.",
  "14 марта 1970 года в \"Комсомолке\" была опубликована большая статья о диктаторе Португалии Салазаре, кстати, скончавшемся буквально через несколько месяцев. Название статьи взяли из русской драматургии. Надо сказать, что лет через семь-восемь статью с подобным заголовком вряд ли смогли бы опубликовать. Как же называлась статья?": "\"Живой труп\".",
  "Теорема Куна-Таккера, доказанная профессором Куном и деканом математического факультета Принстонского университета Альбертом Таккером, - одна из базовых теорем в нелинейной оптимизации. Кстати, Таккер и его коллега известны еще и тем, что основали один из американских университетов - я уже не говорю об успехах на поприще медицины и исследованиях в области этики. Вы, вероятно, заметили, что мы не сказали вам, как звали партнера Таккера по имени. Назовите это имя.": "Джефф.",
  "БЛИЦ. 1. Какая река по-итальянски называется Tamigi (тамИджи)? 2. Какая река по-итальянски называется Tevere (тЭвэре)? 3. Словом Monaco (мОнако) итальянцы называют, разумеется, страну и город Монако. А какой город итальянцы называют Monaco di Baviera (мОнако ди бавьЕра)?": "1. Темза. 2. Тибр. 3. Мюнхен.",
  "В первоначальном варианте сценария, домовой по кличке Ухтыч за плохое, некультурное поведение превратил скомороха Ярошку в некое животное - до тех пор, пока тот не исправится. Однако новый облик в конце концов стал настолько привычным, что Ярошка навсегда остался в нем, - даже когда про зловредного домового все уже забыли. Под каким именем мы знаем Ярошку?": "Хрюша.",
  "В 1973 году ереванский \"Арарат\" впервые в своей истории завоевал Кубок СССР по футболу, выиграв со счетом 2:1 у киевского \"Динамо\". Оба гола с армянской стороны забил полузащитник, знаменитый восьмой номер \"Арарата\" Левон Иштоян. Рассказывают, что болельщики из Ленинакана, откуда был родом Иштоян, после триумфа предложили городским властям поставить на центральной площади памятник футболисту. Чиновники испугались - на главной площади, естественно, уже стоял памятник Ленину - и в просьбе отказали. Однако той же ночью на спине Ленина кто-то вывел краской надпись. Восстановите эту надпись, и не пишите ничего лишнего!": "8.",
  "Американский контр-адмирал Джордж Дуфек как-то раз во время выхода на геологическую съемку накануне уик-энда предложил своему товарищу, геофизику Лайнхэну из Бостонского колледжа, взятый с собой полевой обед - сэндвичи с ветчиной и ростбифом, но принципиальный Лайнхэн отказался от еды. Настойчивый Дуфек предложил ему отойти немного в сторону и там поесть, что Лайнхэн с удовольствием и сделал. Какой научный объект находится в месте этой съемки в настоящее время?": "Полярная станция Амундсен-Скотт.",
  "Внимание, \"Крабий канон\"! [Звучит музыка.] Этот шедевр великого немецкого композитора Иоганна Себастьяна Баха обладает одной редкой для музыкальных пьес особенностью. Назовите другое обладающее этой же особенностью произведение, в котором явно прослеживаются латиноамериканские мотивы.": "\"Аргентина манит негра\".",
  "В Японии на некоторых предметах, как правило, имеющих форму параллелепипеда, можно встретить надпись из четырех иероглифов, первые два из которых - \"небо\" и \"земля\". В России на тех же самых предметах аналогичная надпись состоит, как правило, из двух слов, а часто и заменяется условным значком. Назовите почетного члена Петербургской академии наук, чью фамилию можно увидеть в русском варианте этой надписи.": "Кант.",
  "Профессионала Брайана Хелгеланда можно в каком-то смысле назвать приспособленцем. Сам он говорил о своей работе так: \"Это как если бы кто-то написал на доске математическую теорему - и исписал при этом всю доску. А ты должен прийти, стереть треть из того, что написано, и доказать то, что от теоремы осталось - если, конечно, от нее вообще что-то осмысленное осталось\". Ответьте достаточно точно, какую престижную награду получил Брайан в 1997 году?": "\"Оскар\" за лучший сценарий.",
  "ЭТА книга, вышедшая в начале XIX века, была несколько раз экранизирована. В рекламе одной из американских версий сюжет фильма описывался как охота пятерых девиц на холостяков. А переводчица Нина Демурова пишет (слегка измененная цитата): \"Структура романа точна, гармонична и закончена. Действие связано симметричным повторением основного композиционного хода (герой и героиня - ПРОПУСК; герой и героиня - заблуждение; герой и героиня - ПРОПУСК; герой и героиня - осознание ошибки; герой и героиня - торжество подлинных принципов и чувств). Вынесенные в заглавие слова... в равной степени относятся как к герою, так и к героине\" (конец цитаты). Назовите оба пропущенных слова.": "Гордость и предубеждение.",
  "(pic: 20050050.gif) Закончите мысль Бориса Стругацкого, высказанную в одном из интервью: \"Нравственные задачи только тогда способны вызвать настоящее сопереживание, если...\".": "Не имеют решения.",
  "Сейчас все позвоночные, кроме самых примитивных, делают это только одним способом и довольно часто. Палеозойская рыба артродира делала это другим способом, наоборот. Эти рыбы дали множество форм, но все-таки вымерли - видимо, данное техническое решение было неудачным. Кстати, всем известный персонаж подвергся в бурном море нападению со стороны \"противника\", который, можно сказать, делал это так же, как и артродира. Что именно артродира делала не так, как другие позвоночные?": "Открывала рот.",
  "Этот знаменитый брэнд был запущен в 1968 году. А Виктор Пелевин называет бутик, торгующий этим брэндом, \"форпост малого (ПРОПУСК)\". Пропущенное слово - название одного из течений в христианстве. Назовите это течение.": "Кальвинизм.",
  "Американский юморист Беннетт Серф утверждает, что этому известному американцу, погибшему в XIX веке, жена часто повторяла: \"Ну что ты все сидишь, сделай же что-нибудь!\". Назовите этого американца.": "Сидящий Буйвол.",
  "Журналист \"Гео\" пишет, что на самом деле ОНА грязно-бурая. Назовите ЕЕ, впервые увиденную европейцами в XVIII веке.": "Река Оранжевая.",
  "В романе Терри Прэтчетта \"Добрые предзнаменования\" действие происходит в самом конце XX века. В этом романе действует группа персонажей разного пола: первый когда-то торговал оружием, а потом работал журналистом во всех \"горячих точках\"; второй возглавлял транснациональную корпорацию по производству продуктов для похудения; третий - незаметный работник АЭС и изобретатель полиэтиленовых упаковок - работал матросом на танкере, а его предшественник ушел в отставку в 30-х годах из-за научного открытия; и, наконец, четвертый просто был всегда занят и работал не покладая рук. Вместе они по ходу действия совершают групповую поездку на мотоциклах. Как сигнал к началу этой поездки этот самый занятой персонаж получает телеграмму из трех слов, совпадающих с названием советского фильма о Великой Отечественной войне. Что написано в телеграмме?": "\"Иди и смотри\".",
  "В лучшие годы Паниковского ОНИ не раз становились его \"жертвами\". А в Сыктывкаре есть, что многих забавляет, проспект ИХ. Назовите ИХ.": "Бумажники.",
  "Перед войной в Ираке один из планов американского командования состоял в том, чтобы вторгнуться в страну с севера, с территории Турции. За несколько недель до войны выяснилось, что Турция не пропустит 4-ую пехотную дивизию, однако по приказу командующего Томми Фрэнкса корабли с десантом оставались у побережья Турции в течение долгого времени, как бы ожидая разрешения на высадку. Журналист Фрэд Барнс назвал этот план по обману Хусейна неким словосочетанием. Вряд ли он знал, что через некоторое время оно принесет в России 18 миллионов долларов за пять недель. Как же Фрэд Барнс назвал эту комбинацию?": "\"Турецкий гамбит\".",
  "Назовите монарха, разгром которого его остроумные подданные прокомментировали фразой: \"Он потерял свои зубы\".": "Наполеон III.",
  "Этому виду спорта более 400 лет. Россию, как ни странно, приняли в соответствующую международную федерацию лишь в этом году, а на последних Всемирных играх в Дуйсбурге выиграла команда Голландии. Экипировка спортсмена включает короткие шорты, майку, фиксирующий пояс штангиста, специальные ботинки на болтах и иногда корсет. По правилам федерации поражение от победы в этом виде спорта отделяют восемь метров. Назовите этот вид спорта.": "Перетягивание каната.",
  "Известно, что ИКС равен ста ИГРЕКАМ. Действие, обозначаемое глаголом ИКС, не раз производят посетители заведений, обозначенных как ИГРЕКИ. Хотя на самом деле ИКС обязан своим названием льву. Назовите ИКС.": "Лей.",
  "Сейчас, когда в общественном месте начинается ЭТО - практически все встают. Хотя ЭТО и достаточно продолжительно, на ЭТО почти никто не обращает внимания, поэтому многие честные труженики незаслуженно остаются неизвестными. В советское время имена многих честных тружеников также оставались неизвестными, даже когда почти все при ЭТОМ сидели. Что ЭТО?": "Показ титров фильма.",
  "(pic: 20050051.gif) Перед вами - схематичный вид сверху двух функционально близких предметов, находящихся дома у автора вопроса. Назовите оба этих предмета.": "Перечница и солонка."
}