{
  "С большинством из нас с вами это случилось в довольно нежном возрасте. С Емельяном Пугачевым этого не случилось вообще. А вот с чернокожим американцем Джорджем Доусоном из штата Техас это произошло в возрасте 98 лет, в результате чего он написал автобиографический бестселлер \"Как прекрасна эта жизнь\". Что же с ним произошло?": "он овладел грамотой. (\"Он выучился писать\" - принимается).",
  "Обе эти игры входили в олимпийскую программу лишь один раз, в 1900 году. Первая из них, по мнению президента Зимбабве Роберта Мугабе, поможет зимбабвийцам стать \"нацией джентльменов\". Вторая игра родилась во Франции, но до нас дошли сведения о том, как в другой стране в нее играли с помощью нетрадиционного спортинвентаря. Через минуту вспомните названия этих игр, которые отличаются лишь одной буквой.": "крикет и крокет.",
  "Национальным японским достоянием являются моногатари, самым древним из которых не менее тысячи лет. Аналоги японских моногатари есть почти у всех народов мира, и вы, несомненно, знаете об эстонском, кыргызском... Назовите самый известный русский аналог моногатари.": "Слово о полку Игореве. Моногатари - японский эпос, аналог - Калевала, Манас.",
  "Авторы одного из американских руководств по унифицированному языку моделирования UML, обосновывая полезность и универсальность этого языка для разработки сложных проектов, высказывают мысль, практически совпадающую с первой фразой русского романа. Правда, вместо ключевого в этой фразе словосочетания было подставлено другое - \"удачные проекты\". Восстановите то словосочетание, которое было использовано в тексте романа.": "\"счастливые семьи\" (\"Все счастливые семьи похожи друг на друга, каждая несчастливая семья несчастлива по-своему\" и \"Unsuccessful projects fail in their own unique ways, but all successful projects are alike in many ways \").",
  "В жизни героя этого вопроса можно найти не мало общего с судьбой Христа и даже с некоторым избытком. Так в одной из песен, срочно написанных по соответствующему случаю, утверждалось, что он \"Простой советский паренёк, Сын столяра и плотника\". По православной традиции некое событие в жизни Христа отмечается в четверг вскоре после пасхи. Скажите, в какой день мы отмечаем очень похожее событие в жизни нашего героя?": "12 апреля.",
  "Эта женщина прожила тихую, мало кем замеченную жизнь. Помогала, чем могла, Васе, Антоше и Коле в их деяниях. Но больше всего опекала того, благодаря кому память о ней жива и до сих пор. Того, ради которого она, отчасти, отказалась от личной свободы. Назовите её.": "Арина Родионовна.",
  "В 1829 году доктор Берон изобрел для \"Ревю де Пари\" знаменитую формулу \"Продолжение следует\". Вскоре без захватывающих романов \"с продолжением\" не обходилось ни одна солидная газета. \"Будь я Луи-Филиппом, - говорил издатель Мери, - я пожаловал бы ренту Дюма, Эжену Сю и Сулье с условием, что они вечно будут продолжать \"Мушкетеров\", \"Парижские тайны\" и \"Записки дьявола\". И тогда бы мы навсегда покончили...\" С чем?": "\"... с революциями\".",
  "По мнению одного из авторов, пишущих в журнале \"Хакер\", эта история, имевшая место на Ближнем Востоке, - несомненный пример того, как хакеры, внедряя в практику несовместимые протоколы передачи информации, делали невозможным функционирование огромной корпоративной структуры. Назовите ее основную, так и не завершенную, задачу.": "постройка Вавилонской башни.",
  "В одной детской книжке, пока не скажу в какой, в качестве примера научного поиска была взята история открытия планеты Нептун. Она была открыта \"на кончике пера\" математиком Леверье, обратившем внимание на странности поведения планеты Уран. В книжке говорится о четырёх ступенях, которые должен последовательно пройти человек по пути к своему открытию. Они обозначены буквами Н. Р. В. В. по первым буквам четырёх русских слов. Назовите эти ступени.": "наблюдение, размышление, вычисление, выводы. (Принимается также \"рассуждение\" вместо \"размышления\")",
  "Когда ДжакОмо Казанова был брошен в тюрьму венецианскими инквизиторами, к нему в тюрьму на исповедь пришел иезуит и предсказал, что Казанова выйдет из тюрьмы в день святого, имя которого он носит. Когда прошел день святого Якова и Казанова остался в тюрьме, он стал ждать дня святого Марка (как покровителя его города), потом дня святого Антония, а потом стал готовить побег. И все же предсказание иезуита странным образом сбылось. В какой же день Казанове удалось бежать?": "в день Всех Святых (в ночь на 1 ноября 1756 г.).",
  "Эти двое имели много отличий. Так, известный нам отрезок жизни первого почти целиком прошел в Москве; родиной второго был Воронеж. Первый, по описаниям, был довольно велик размерами, а второй мал. Однако много у них и общего: оба они меняли свой облик, и судьба связала их обоих с одними и теми же двумя млекопитающими. Назовите этих млекопитающих.": "кот и бегемот (Кот Бегемот и котенок с улицы Лизюкова).",
  "Этот выходец из народа проявил себя талантливым полководцем. Подчинив себе своих соотечественников, он начал завоевательные войны и захватил столицу своих основных врагов, которым затем неоднократно предлагал мир, всякий раз получая решительный отказ. В результате иностранного вмешательства он был лишен престола, хотя впоследствии вновь на время вернул себе трон, снискав поистине божественные почести. Назовите его гражданскую специальность.": "столяр (это Урфин Джюс).",
  "Этот сын Бунина стал не только великим поэтом-романтиком, но и талантливым педагогом. Правда, педагогом элитарнейшим - за свою жизнь он воспитал только четырех человек: сперва он был домашним учителем двух дочерей своей единокровной сестры, затем обучал русскому языку немецкую принцессу, жену великого князя. Назовите имя, фамилию и отчество четвертого, самого известного, его воспитанника.": "Александр Николаевич Романов",
  "Он бывает разный. Например, когда-то был сельский. Дали увидел его треугольным. А выражение, связанное с дорожным движением, \"роднит\" его с одним произведением Пушкина. Каким?": "\"Пиковая дама\".",
  "Некий Фёдор отзывался о своей коллекции так: \"Свечи... и речи создавали общую атмосферу старосветского бала. \"Глаза\" синели в обществе бирюзы, грозы и стрекоз - и лучше было их не трогать. \"Ветер\" был одинок - только вдали бегал непривлекательный сеттер... Словом, эта была прекрасно размеченная коллекция, всегда у меня бывшая под рукой\". Скажите, что коллекционировал Фёдор?": "рифмы.",
  "Первые представители этой профессии появились в Самаре в 1600 году. Несколько лет назад в связи с обратной тенденцией исторического процесса эти люди снова обосновались в нашем городе. Вспомните фразу одного из них, которая стала в нашей стране девизом и кредо лучших представителей этой профессии.": "\"Я мзду не беру. Мне за державу обидно\".",
  "Святой Пётр пророчествовал Иоанну: \"Если... воздвигнешь здесь храм, достойный богоматери, то... род твой возвеличится\". Завет был исполнен. Скажите максимально точно, как называется совокупность сооружений вокруг этого места, если более 20 из них конструктивно объединены в одно целое?": "Московский Кремль (Кремль). (Просто \"кремль\" или другие \"кремли\" не принимать).",
  "Эти три лекарственных средства имеют мало общего, хотя их названия рифмуются между собой. Известный врач предпочитал первое средство, подчеркивая его воспитательное значение. Его коллега и оппонент защищала второе, так как первое, по ее мнению, увеличивает страдания. Еще одна \"целительница\", никогда не встречавшаяся с первыми двумя, утверждала, что третье гораздо полезнее второго, хотя, будучи весьма сильнодействующим, не исключает летальный исход. Назовите все три средства.": "йод, мед и заячий помет. (Врачи - доктор Пилюлькин, Медуница и Баба-Яга из сказки \"Про Федота-стрельца\".)",
  "14 апреля 2000 года в газете \"Известия\" была опубликована довольно резкая статья о саратовском губернаторе Дмитрии Аяцкове, который взял да и записался в отряд космонавтов. Как стало известно на следующий день, в часть тиража, печатавшуюся в Саратове, власти области внесли цензурную правку. Это событие вызвало негодование журналистов. 18 апреля передовица \"Известий\" была озаглавлена строчкой из песни известной российской группы. Воспроизведите эту строчку.": "\"Таких не берут в космонавты\".",
  "Российской безграмотности посвящается. В школе на стенке было написано слово из трёх букв. Его можно было прочитать как правильно написанное по-русски выражение чувств южного жителя Советского Союза. Или неправильно написанное не по-русски фамилию композитора. И только символ перед этим словом объяснял его значение. Изобразите этот символ.": "$ (знак доллара), на стенке было написано \"$ ВАХ\"",
  "В апреле 2000 года на слете лучших учителей России было объявлено о начале программы Интернет-образования российских школьников, компьютеризации школ и подключения их к Интернету. Название программы состоит из слова \"Поколение\" и еще трех символов. Воспроизведите их.": ".ru",
  "В контракте Мэрилин Монро с кинокомпанией United Artists был специальный пункт, который звезда согласилась нарушить только в одном фильме - \"В джазе только девушки\", и то после долгих уговоров режиссера Билли Уайлдера. А вот, например, Мэри Пикфорд или Шарон Стоун вряд ли пришло бы в голову внести в контракт этот пункт. В чем же была его суть?": "Мэрилин не должны были снимать в черно-белых фильмах.",
  "В романе Валентина Пикуля \"Баязет\" фельдшер Ненюков, сидя перед тетрадью для записи больных, к каждому приходившему солдату обращался с проникновенными словами: \"Куда прешь, зараза?\", да еще сначала по-латыни, а потом уж по-русски. А как это звучало по-латыни?": "\"Кво вадис, инфекция?\"",
  "Хронографы утверждают, что родился он в Киле и прожил незаурядную и не известную до конца жизнь. Играл на скрипке, владел парусными плавсредствами и пользовался ими, был женат. Причастен к манифесту, содержание которого у нас чаще ассоциируется с его супругой. Назовите самого известного из тех, кто воспользовался его именем в качестве, так сказать, псевдонима.": "Емельян Пугачёв, якобы Пётр III.",
  "Журнал \"Вертикальный мир\" о них пишет так. \"Первые неудачные опыты их использования относятся к героической эпохе освоения Антарктиды. К их усовершенствованию приложило руку даже КБ Туполева. В конце концов появились аппараты, управлять которыми может даже ребенок. Наверное поэтому они стали любимой забавой\"... Чьей же?": "Новых русских (речь идет о снегоходе)",
  "У древних римлян эти семь островов, именовавшихся \"эолийскими кузницами\", ассоциировались с изготовлением одного и того же, можно сказать, стратегического, вооружения. Вот шесть из них: Остеод, Липара, Феникусса, Гераклея, Гиера, Стронгила. Я не прошу вас назвать седьмой, вспомните только, какое же оружие изготовлялось на этих островах.": "молнии (для Юпитера).",
  "Этот поэт, насколько мы знаем, так и не выучился писать, но испытал многое. Он не брезговал киднэппингом, занимался спасательными операциями, строил дома, укрощал диких зверей, участвовал в полярной экспедиции, даже летал на воздушном шаре. Назовите его необыкновенное имя.": "Винни-Пух.",
  "Как вы, наверное, знаете, на Руси молодую на свадьбе окручали - заплетали косу в две, закручивали вокруг головы и надевали кокошник. Учитывая это, не могли бы вы сказать, как в Тверской и Пензенской губерниях называли девушку, вышедшую замуж без воли родителей?": "самокрутка.",
  "Известный в России деятель государственной экспертизы металлов и сплавов в своём весьма оригинальном наставлении для начинающих предлагал использовать для этого лимонный сок, фарфоровую чашку, целое яблоко, шерстяной чулок и даже совокупное сожитие. Всемирно известный автор исторических композиций и портретов обошёлся для этого всего двумя элементами, между которыми он изначально установил соотношение один к трём. Назовите два этих элемента.": "Точка и тире. (\"Азбука\" Козьмы Пруткова и \"Азбука Морзе\")",
  "В стране, названной в честь знаменитого путешественника, жил человек с \"золотым\" именем и \"приветливой\" фамилией, обреченный, как и весь его род... на что?": "на сто лет одиночества.",
  "В одной из местных газет Самары в нескольких номерах была помещена \"Краткая история русского народа\", где \"первонародом\" белой расы объявлен русский народ, раздробившийся на множество ветвей: славян, германцев и т. п. В этой книге, в частности, повествуется о некой области Русской земли, населённой южными Русами - Опалённый Стан и её столице Русская Оселия. Скажите, как мы обычно называем эти географические объекты?": "Палестина, Иерусалим.",
  "Сергей Прокофьев был страстным поклонником шахматной игры. Великий композитор встречался за доской с несколькими чемпионами мира. При этом у Алехина (игравшего, правда, без коня) и у Капабланки он выигрывал, а с Ласкером сыграл вничью. Правда, я не упомянул об одной детали, не умаляющей таланта Прокофьева, но некоторым образом реабилитирующей мастеров. Так о чем же я забыл?": "эти результаты были достигнуты Прокофьевым в сеансах одновременной игры.",
  "Уважаемые знатоки! Всем нам давно надоело заканчивать бессмысленные стихотворные цитаты. Тем не менее позвольте предложить вам еще одну. Михаил Щербаков. \"Варьете\": Нисколько не во сне - в реальности, в июле, спеша на водевиль очередной, буквально без тебя, буквально в вестибюле - Вселенная мелькнула предо мной. И было это мне так дорого и любо, что прямо у Вселенной на виду хотелось что есть сил запеть...": "па-ди-ба-ду-ба- // ду-ба-па-ди-ба-ду-ба-ди-ба-ду! (Принимать все \"бессмысленные\" окончания, совпадающие по рифме и размеру).",
  "Татьяна Чередниченко - автор книги \"Россия 90-х: актуальный лексикон\" - для главы своей книги, посвященной обману, использовала строку из стихотворения Маршака, заменив в ней всего одну букву. В исходном виде она напоминала о спортивных достижениях героя, а в измененном - о финансовой афере. Воспроизведите измененную строчку.": "\"Знак ГКО на груди у него\".",
  "Автору этого вопроса нравятся дискеты фирмы \"Verbatim\" за их надежность - что записал, то и считалось. Через минуту дайте ответ, как дословно переводится на русский язык слово \"verbatim\".": "Дословно (\"дословный\" принимать).",
  "Историк Диодор сообщает, что, когда Геракл возвращался с коровами Гериона из Иберии в Грецию, он дошел до Сицилии, где его вызвал на поединок царь Эрик. При этом ставкой в поединке Эрик предложил свои земли, а Геракл - коров, но Эрик запротестовал, считая заклад Геракла слишком маленьким. И тогда Геракл поставил на кон то, чего Эрик поставить при всем желании не мог бы. Уже в наше время, всего несколько лет назад, нашлись люди, которые тоже смогли сделать такую ставку и неоднократно делали ее. Какого материального объекта лишались эти люди в случае проигрыша?": "красного пиджака.",
  "Эта рукопись только дважды покидала свою хозяйку: первый раз в 1885 году для факсимильного издания, второй - в 1928 году, когда на аукционе \"Сотби\" в Лондоне она была продана за 75250$. Назовите имя хозяйки рукописи.": "Алиса",
  "Блиц. а) Валентин Гафт известен своими эпиграммами на коллег-артистов. Послушайте одну из них и скажите, на кого она была написана: Теперь он не косит, а смотрит прямо На родину свою издалека. Не думаю, что стал умнее там он, Но мы ценить умели дурака. б) Валентин Гафт известен своими эпиграммами на коллег-артистов. Послушайте одну из них и скажите, на кого она была написана: Нет их смешнее и добрее Все, что ни сделают - олл райт, Вот дружба русского с евреем, Не то, что ваше блэк энд уайт. в) Валентин Гафт известен своими эпиграммами на коллег-артистов. Послушайте эпиграмму, в которой мы заменили одно слово, и скажите, на кого она была написана: Он очень многих изметелил, И в эпиграммах съел живьем. Набил он руку в этом деле, А остальное мы набьем.": "а) Крамаров б) Ширвиндт и Державин в) Гафт",
  "Подумайте и скажите, листьями какого растения, обычно не употребляемого в пищу, на Вологодчине, в деревнях, отмывали молочную посуду?": "росянки. Так как она ест комаров, то сок, выделяемый ее листьями, растворяет животный белок.",
  "Согласно одному очень весомому источнику, священные для многих народов писания и чрезвычайный налог, введённый Михаилом Фёдоровичем, разделяет программа развития на вполне определённый срок. Какой?": "пятилетний. В БСЭ между статьями \"Пятикнижие\" и \"Пятина\" находится статья \"Пятилетний план развития СССР\".",
  "В хороводе муз десятая - как пятое колесо в телеге, да и с именем для неё большие проблемы. Поэтому никто из претенденток пока не занял себе постоянного места. Александр Васинский - автор сценария фильма \"Влюблён по собственному желанию\" - считает, что для музы кинематографа вполне достаточно только номера, чтобы, не претендуя на места её предшественниц и не нарушая гармонии, дать понять: она муза кино. Назовите её номер.": "8 1/2 (восемь с половиной).",
  "Родители Вольфа Мессинга ставили по вечерам у постели мальчика таз с холодной водой. С какой целью они это делали?": "Чтобы тот не ходил во сне.",
  "В одной из самарских газет после гастролей в Самаре мюзикла \"Метро\" появилась статья, заглавие которой состояло из двух слов и совпадало с названием повести известного русского писателя и публициста. Оно точно отражало и возраст участников группы, и ее название. Как называлась статья?": "\"Дети подземелья\".",
  "Он прибыл ко двору Карла Великого вместе с послом Гаруна ар-Рашида в 802 году и, намного превосходя силой всех рыцарей Карла, стал одним из любимцев франкского императора, несмотря на то, что так и не принял христианство. Много позже в честь представителя его рода было названо известное заведение общепита, которое вы и назовете через минуту.": "кафе \"Элефант\"",
  "По-узбекски это слово звучит и пишется так же как и по-русски, поскольку состоит из двух греческих корней. В узбекском словаре этому слову дано следующее пояснение: \"космик кемаларни учириш учун жихозланган майдон\". Назовите это слово.": "космодром.",
  "Ах, годы, годы... Во времена молодости у Винокура был маленький племянник, тоже Володя, которого будущий народный артист кормил с ложечки кашей и при этом часто произносил очень популярную фразу из вышедшего тогда на экраны фильма. Племянник подрос и заявил, что двух Владимиров в доме быть не должно. С тех пор старшего Владимира стали называть именем из этой фразы. Как звали артиста Владимира Винокура в семье?": "Федя (\"Надо, Федя, надо...\" х/ф \"Операция \"Ы\" и другие приключения Шурика\".)",
  "Когда-то очень давно на горе Арин-берд люди основали город. Знаменитая в прошлом кавээновская команда \"Мужской клуб\" создала в этом городе молодёжный театр, в одном из спектаклей которого утверждается, что город этот старше Тбилиси на полторы тысячи лет и на шестьдесят лет старше Рима. Назовите этот город.": "Ереван.",
  "Председателем Самарского окружного суда во второй половине прошлого века стал Анненков. Он был естественным порождением века своих родителей - блестящего и непредсказуемого. Не знаю, учил ли кто Анненкова владеть шпагой, не знаю, испытал ли он в своей жизни плен неземного счастья. Но в нашем сознании и шпага и звезда тесно связаны с его родителями. Вспомните, как звали его мать до замужества?": "Полина Гебль. История любви П. Гебль и поручика Анненкова отражена в книге А. Дюма \"Учитель фехтования\" и к/ф \"Звезда пленительного счастья\".",
  "Как повествует книга \"Нихон сёки\", после горестного события в семье императора Суйнина его приближенный Номи-но Сукунэ отправил посланника и вызвал сто гончаров из провинции Идзумо. Он лично проследил за работой гончаров и представил результат императору. Император остался доволен и издал эдикт, в котором запрещалось... Что же?": "погребать живых людей в усыпальнице члена императорской семьи (вместо них стали делать глиняные фигурки).",
  "Нахождение в ЭТОМ в известном смысле объединило двух англичан: герцога, имевшего право выбора, и адмирала, уже ничего не выбиравшего. Ибо герцог попал в ЭТО \"до того, как\", а адмирал \"после того, как уже\". Некий герой из простонародья отстоял своё право на аналог ЭТОГО с содержимым португальского происхождения. А что ему предлагалось первоначально?": "женитьба на принцессе, королевской (царской) дочке.",
  "Эти три транспортных средства одного типа носят очень похожие названия. Каждое из названий состоит из двух слов, причем второе слово одно и то же для всех трех, а первые обозначают цвета, перечисленные в известном детском стишке. Самое старое из этих трех имеет минимальный номер среди себе подобных. Путешествие другого началось с полета и вместилось в одну ночь. Целью третьего, о котором мы узнали не так уж давно, был разрушенный мост. Назовите все три.": "\"Красная стрела\", \"Голубая стрела\" и \"Желтая стрела\".",
  "Мартину Лютеру принадлежит немало полемических и церковных произведений - и знаменитые \"95 тезисов\", и толкования к псалмам, и собрание проповедей, и сочинение \"О светской власти\", и многие другие. Самый значительный из его трудов занял у него больше десяти лет и имел колоссальное значение не только для его религиозной реформы, но и для реформы литературного немецкого языка. Назовите этот труд.": "перевод Библии на немецкий язык.",
  "Некоторое время назад на сайте www.anekdot.ru была опубликована \"Эпитафия большому боссу\". Эпитафия состоит всего из двух строк, в каждой по три латинских буквы, притом отличаются строчки только первыми буквами. Восстановите текст этой замечательной по лапидарности эпитафии.": "R. I. P. V. I. P.",
  "Речь в этом вопросе пойдет о двух парочках. Каждая парочка состоит из двух одинаковых элементов. Эти две \"парочки\" присущи, причём в одной и той же последовательности, и \"датскому городу\", и строго определённому периоду времени. Назовите и город, и период.": "Таллинн и милленниум (удвоенные \"л\" и \"н\")."
}