{
  "Пушкин сделал ЭТО одному человеку 13 мая 1829 года, но успеха тогда не достиг. За самое бездарное и безвкусное ЭТО вручают литературную премию имени Булвера-Литтона. Один раз ЭТО встречается и в данном вопросе. Что ЭТО?": "Первое предложение.",
  "Винни-Пух перед добычей меда ходил к одной своей знакомой. У Стругацких одна из подобных ей была \"всеми изъезженная и ко всему притерпевшаяся\", а другая - \"лениво и злорадно расплывшаяся среди неубранных куч строительного мусора\". Назовите ее.": "Лужа.",
  "ЕГО название произошло от одного из ЕГО применений, хотя именно это ЕГО применение обычно как раз не рекомендуется. В базе вопросов \"Что? Где? Когда?\" есть вопрос, где ОН указан в поле \"Источник\", хотя многие вопросы, возможно, написанные с ЕГО использованием, почему-то не указывают ЕГО в этом качестве. Назовите ЕГО двумя словами.": "Указательный палец.",
  "Когда-то существовала телепередача, начало названия которой обладало некоторой особенностью. Русские слова \"спорт\" и \"спурт\" обладают этой особенностью (хотя сразу этого можно и не заметить), а английские sport и spurt - нет, мешает одна буква. Назовите эту букву.": "Q.",
  "Всем вам известно, что человека, который убивает быков, называют matador. А вот словосочетание \"mata vacas\" [мата вакаш] - буквально \"убей коров\" - в португальском сленге означает некое приспособление. Забавно, что в русском сленге его название тоже связано с животными, довольно экзотическими для России. Какими именно?": "Кенгуру.",
  "Советский поэт Расул Рза, желая оскорбить западную демократию, сказал об ЭТОМ следующие слова: \"Памятники ставят только мертвым\". Что ЭТО?": "Статуя свободы.",
  "Питерский музыкант Александр Розенбаум согласен, чтобы ОНА \"вечно жалила ему сердце\". Филолог Сергей Волков рассказывал о дискуссии, в ходе которой обсуждалось: \"Что делала ОНА, когда ОН пустился в погоню\". Назовите ЕГО и ЕЕ.": "Медный всадник и змея.",
  "Внимание, в вопросе есть замены. Прослушайте старинную эпиграмму \"О прекрасном юноше, ослепленном молнией\": Сколь милостив судьбы закон! В несчастье - неба благодать: Он стал слепым, как МАРГАДОН, Чтоб мук ФАНФАНА избежать. Можно предположить, что выполнение МАРГАДОНОМ своих обязанностей стало в итоге причиной смерти ФАНФАНА. Какие имена заменены в тексте вопроса словами \"МАРГАДОН\" и \"ФАНФАН\"?": "Купидон, Нарцисс.",
  "TLA - один из многочисленных акронимов. TLA сам является TLA. А вот HTML, например, не является TLA. Как расшифровывается акроним TLA?": "Three-letter acronym.",
  "Игорь Моисеев, проводящий много времени в гастролях по всему миру, сказал, что из его жизни проще составить не биографию, а ЭТО. Создатели информационного портала susanin.com [Сусанин точка ком] не без иронии назвали ЭТИМ основное назначение своего сайта. Что ЭТО?": "Путеводитель.",
  "(pic: 20060166.jpg) На странице одного сетевого каталога приведено описание чистящего средства фирмы SPONTEX, которое вы видите перед собой. На страничке онлайн-заказа приведено описание: \"ПРОПУСК. Для снятия верхнего слоя загрязнений сильно концентрированными кислотно-щелочными средствами\". Пропущенным словосочетанием, однако, чаще обозначают совсем другой объект, который после подобной обработки наверняка утратит свою функциональность. Заполните пропуск.": "Жесткий диск.",
  "Поморы называли этим словом мель, не обнажающуюся при отливе. Более привычно так называют, например, спортсменок Галину Пенькову и Елену Ильину, а также ветерана войны с необычной для женщины специализацией Екатерину Васильевну Широкобокову. Напишите это слово.": "Подводница.",
  "Согласно энциклопедии \"Мифология Британских островов\", средневековый историк Генрих Хантингдонский в одном из писем упомянул, что \"бретонцы не верят в (два слова пропущено) и ждут (два других слова пропущено)\". Пропущенные словосочетания совпали с названиями произведений, написанных с интервалом почти в пять веков. Что это за названия?": "\"Смерть Артура\" и \"Возвращение короля\".",
  "У вас есть пирог цилиндрической формы. Диаметр его основания - 20 см. Его надо тремя сечениями разделить на восемь частей, равных по размерам и одинаковых по форме. Первые два сечения из правильного решения будут иметь одинаковую площадь. Округлите до целого числа площадь в квадратных сантиметрах, которую будет иметь третье сечение.": "314.",
  "В одном из своих монологов Леонид Французов утверждал, что вместо ЭТОГО вполне можно использовать карусель, которая действует куда сильнее ЭТОГО, потому что некий ее параметр в девять раз больше, чем у ЭТОГО. Назовите ЭТО.": "Водка.",
  "Знаменитый правитель завещал похоронить себя в своем любимом загородном дворце. Хоть и с опозданием, в 1991 году завещание было исполнено - его останки перенесли туда, и дворец, можно сказать, еще раз оправдал свое имя. Назовите этот дворец.": "Сан-Суси.",
  "(pic: 20060167.jpg) Перед вами картина Дега \"Портрет Карло Пеллегрини\", которую он подарил портретируемому. По мнению некоторых критиков, Дега этой картиной, так сказать, отомстил Пеллегрини. Назовите знаменитого коллегу Пеллегрини, который говорит в своем интервью: \"Единственное, чему я еще удивляюсь, - так это тому, почему я так долго засиделся на этой земле\".": "Борис Ефимов.",
  "Писатель Юрий Мухин описывает такой эксперимент. Сажают в ряд десять ассистентов и одного испытуемого в конце ряда. Показывают ассистентам белый круг и спрашивают, какого он цвета. Ассистенты один за другим уверенно отвечают, что круг черный. Когда круг подносят к испытуемому, он ошарашенно говорит, что круг черный. Мухин также приводит литературный аналог этого эксперимента, описанное течение которого нарушил только один испытуемый. Кто выступал в этом эксперименте вместо черного круга?": "Голый король.",
  "Один из соперников Майка Тайсона Джеймс Смит был весьма заурядным боксером, но вошел в историю благодаря тому, что стал первым чемпионом мира по боксу среди профессионалов в супертяжелом весе, имевшим ЕГО. Есть ОНО и у автора вопроса. Назовите ЕГО.": "Высшее образование.",
  "Марко Поло в своей книге упоминал ПЕРВЫЙ - судя по всему, он имел в виду каменный уголь. Со ВТОРЫМИ Владимир Набоков сравнивал ласточек, стригущих воздух. ТРЕТЬЮ использовал Анри Беккерель в своих опытах. Назовите ВТОРЫЕ двумя словами.": "Черные ножницы.",
  "В июле 2006 года в новостной ленте Яндекса автор вопроса обнаружил карикатуру, на которой были изображены три разноцветные свиньи у корыта, наполненного деньгами. Назовите устройство, которое держала сине-зеленая свинья.": "Мегафон.",
  "Короткое название фильма 2002 года, повествующего о перипетиях любовных отношений между мужчиной и женщиной, содержит всего на букву больше, чем название более известного экшн-блокбастера, снятого в том же 2002 году; остальные буквы в этих названиях совпадают. Воспроизведите названия обоих фильмов.": "\"xXx\", \"XX/XY\".",
  "В Высшем государственном совете при императоре Японии самым важным должностным чином был чин Главного министра. Назовите в любом порядке два следующих по старшинству чина, если к одному из них можно было бы отнести, например, Лионеля Жоспена, а ко второму - Ариэля Шарона.": "Левый министр и Правый министр.",
  "ИХ \"зубы\" могут иметь спиралевидную форму. ИХ название родственно словам из индоевропейских языков со значением \"хватать\", \"собирать\". Пословица о бедности, приведенная Далем, с грустной иронией относит ИХ к рогатой скотине. Назовите ИХ.": "Грабли.",
  "Цитата из книги Бориса Карлова \"Новые приключения Незнайки на Луне\". \"Мига сделал шаг вперед, чтобы... развернуться и поговорить начистоту, но при этом в темноте (пропущено три слова) и получил сильнейший удар в переносицу. Полагая, что это Крабс первый ударил его кулаком, Мига взвыл от боли, а затем бросился на обидчика.\" Какие три слова пропущены?": "\"... наступил на грабли...\".",
  "Журнал \"Коммерсант-Власть\" опубликовал тест для проверки, насколько вам знакома русская культура. В одном из вопросов теста были перечислены Петр III, царевич Дмитрий, Николай II, Александр II и Павел I. Чтобы ответить на вопрос, необходимо было расположить их... Ответьте дословно, как именно.": "В порядке убивания.",
  "<раздатка> Frikop Merop Seanop Siyop </раздатка> Изобретатель языка волапюк Иоганн Мартин Шлейер зачастую до неузнаваемости искажал знакомые слова из европейских языков. Перед вами - элементы, выбранные из некоего короткого перечня на языке волапюк. Еще одно слово из этого перечня почти не изменено по сравнению со знакомыми нам языками. Напишите это слово по-русски.": "Европа.",
  "Расстояние между ЕГО внутренними замками составляет чуть менее трех пятых от ЕГО длины. ЕГО вес - 20 килограммов, диаметр - 28 миллиметров. С помощью внешних замков массой по 2,5 килограмма к НЕМУ крепятся металлические предметы, покрытые резиной или пластиком. Как называется конструкция, собранная из НЕГО и нескольких таких предметов?": "Штанга.",
  "Послушайте слегка измененный отрывок из стихотворения Марии Галиной: Сквозь туман пробивается газовый свет, Он сжимает в кармане ланцет. Возле лондонских доков гнилая вода, Он не станет спускаться туда. Там портовые девки хохочут во мрак, Пострашнее огромных собак, Там рассадник порока, обитель греха, Человечья гнилая труха. Для того ли в Афгане он кровь проливал И ребятам глаза закрывал. В этом стихотворении автор делится своим вариантом разгадки личности ИКСА, полагая, что ИКС на самом деле был не кто иной, как ИГРЕК. Кто такие ИКС и ИГРЕК?": "Джек-Потрошитель и доктор Уотсон.",
  "В книге Петра Маковецкого \"Смотри в корень\" описывается домик с квадратным основанием размером 5 на 5 метров. Одно окно домика направлено на север, другое - на юг, третье направлено примерно на 14 градусов южнее востока, а четвертое - примерно на 14 градусов южнее запада. Что, согласно книге, находится на расстоянии 10 метров от этого домика?": "Северный полюс.",
  "Внимание, в вопросе есть замена. Голландское слово \"krant\" является искаженным заимствованием из французского и переводится как МОНЕТА. То же французское слово дало название первой русской МОНЕТЕ. Какое слово мы заменили словом \"МОНЕТА\"?": "Газета.",
  "В конце XX века в США получил распространение предмет, который по мысли создателей должен был помочь уменьшить расходы на школьные завтраки. Билл Клинтон говорил о нем: \"Это символ моей администрации. Скажем \"нет\" выбору между \"правым\" и \"левым\". Мы не спрашиваем, что Клинтон подразумевал под \"правым\". Что он подразумевал под \"левым\"?": "Вилку.",
  "Недавно британская газета \"Индепендент\" составила список потенциально опасных людей. Среди кандидатов оказалась пенсионерка Джун Дьюмас, которая при рождении весила свыше 6 фунтов. В какой день 1940 года она родилась?": "6 июня.",
  "[Ведущему: слегка выделить голосом \"просвети\".] Николай Гнедич переводил не только Гомера. Послушайте отрывок из еще одного перевода, выполненного Гнедичем: О, муза, просвети меня огнем небесным! И не останусь я в потомстве неизвестным, Открыв бестрепетно в священной песни сей Сокрытое доднесь от смертного очей. Назовите автора поэмы, из которой взят этот отрывок.": "Мильтон.",
  "В поэме \"Клижес\" средневекового поэта Кретьена де Труа есть эпизод, в котором врачи, вызванные к главной героине - принцессе Фенисе, льют ей на руку расплавленный свинец. Однако это не помешало Клижесу и Фенисе достичь своей цели. В другом произведении, где герои пытались достичь той же цели теми же средствами, жестоких докторов не было, однако все закончилось гораздо трагичнее. Назовите это произведение.": "\"Ромео и Джульетта\".",
  "Как известно, слово \"вестибюль\" - латинское, оно произошло от имени Весты - римской богини домашнего очага. А от французского слова \"очаг\" произошло другое заимствованное слово. Какое?": "Фойе.",
  "Поэт Низами иногда называл ЭТО \"улыбкой нубийца\", а иногда сравнивал это с Рахшем - рыжим в яблоках конем богатыря Рустама. В названии одного развлекательного клуба Твери упоминается и ОН, и то, что противоположно ЕМУ. Как называется этот клуб?": "\"От заката до рассвета\".",
  "В английском языке этим словосочетанием обозначают, в том числе, информацию, полученную не прямым путем, а через кого-либо. А в мультфильме \"Труп невесты\", в эпизоде о загробном мире, это словосочетание служит вывеской магазина. Причем словосочетание выступает в своем прямом значении. Какой \"товар\" можно приобрести в этом магазине?": "Руки.",
  "Рассказывают, что в конце XIX века в самарском реальном училище учился некто Федя Крышкин. Федя обладал большой физической силой и особенно натренировал указательный палец. Это помогало Феде и его друзьям совершенно бесплатно получать некий сезонный товар. В словаре Даля этот товар упоминается в десяти статьях, в том числе в статье о предмете одежды. Назовите этот предмет одежды.": "Кафтан.",
  "В одном незаконченном произведении Ломоносова спорят ИКС и ИГРЕК. ИКС жалуется, что ИГРЕК лишает его места, владения и наследия. \"Однако я не уступлю! - кричит ИКС. - ИГРЕК пускай будет довольствоваться женою, а до девиц ему дела нет!\". Через полтора века после Ломоносова ИКС потерял все. Назовите ИКС.": "Ять.",
  "В англо-русском словаре Lingvo 7.0 приводятся два слова, первые части которых антонимичны, а вторые одинаковы: endian. У каждого из этих слов по два перевода: переводы в первом значении, опять-таки, противоположны по смыслу, а во втором одинаковы - \"любитель спорить по пустякам\". Напишите любой из этих противоположных по смыслу переводов.": "Остроконечник, тупоконечник.",
  "В романе \"Лолита\" Владимира Набокова главная героиня отдыхает в летнем лагере для девочек. Каждый из домиков, в которых живут девочки, носит имя одного из персонажей Вальтера. Через минуту напишите фамилию этого Вальтера.": "Дисней.",
  "(pic: 20060168.jpg) Как известно, с 1976 года группа АББА использует знаменитый симметричный логотип с перевернутой буквой \"B\". Перед вами обложка одного из синглов группы. Однако на самом деле надпись вверху обложки была не вполне симметричной: мы удалили с нее одну небольшую деталь, которая симметрию нарушала. Часть этой детали присутствует на флаге одного африканского государства. Определите это государство; подскажем, что это можно сделать однозначно, и знать флаги для этого не обязательно.": "Руанда.",
  "На сайте журнала \"MAXIM\" можно найти обои для рабочего стола с изображением полуобнаженных девушек. Каким сложным неологизмом назван этот проект?": "Desktopless.",
  "Внимание, в этом вопросе слово \"ФЛЕГМАТИЧНОСТЬ\" заменяет совсем другое слово! Послушайте отрывок из стихотворения Бальмонта: \"Недвижный камыш. Не трепещет осока. Глубокая тишь. ФЛЕГМАТИЧНОСТЬ покоя. Луга убегают далеко-далеко. Во всем утомленье, глухое, немое.\" Это четверостишие всего два слова отделяют от полной ФЛЕГМАТИЧНОСТИ. Какое редкое слово мы заменили словом \"ФЛЕГМАТИЧНОСТЬ\"?": "Безглагольность.",
  "Главный герой фильма \"Лимита\" Иван Петрович Ворошилов - важная персона. Он обосновался в Москве и стал зарабатывать много денег. Над водным стадионом, купленным Ворошиловым по случаю, сияет короткая неоновая надпись. Воспроизведите ее.": "VIP.",
  "Белинский писал в письме к Боткину, что \"конкретности\" исключаются из его журнала решительно, кроме ученых статей. Но он вовсе не имел в виду, что предпочитает \"абстракции\". Если бы Белинский довел свою позицию до крайности, его можно было бы назвать словом, родственным названию сторонников одного из направлений в христианстве. Каким именно словом?": "Пурист.",
  "Американский преступник Брайан Ранчеродич попробовал украсть ЕЕ из автомобиля, однако та резко развернулась, нанесла ему рваную рану головы и практически оторвала ухо. Назовите ЕЕ.": "Подушка безопасности.",
  "Персонаж одного отечественного романа обладает экстравагантной внешностью - настолько экстравагантной, что многие окружающие его люди задаются неким вопросом. Чтобы узнать ответ на него, главный герой спрашивает этого персонажа: \"Значит, вы были в буфетной?... А... что вы там делали?\". И разочарованно слышит ответ: \"А ничего. Кофе и пирожки с кремом. Вот и все мои занятия в буфетной\". Что хотел выяснить главный герой, задавая свой вопрос?": "Пол собеседника.",
  "Некто Леонар Отье в свое время не только создал знаменитые \"сады\", но и изобрел для владельцев этих \"садов\" специальный складной механизм. Назовите профессию Леонара.": "Парикмахер.",
  "В Японии считалось, что от злых духов помогает избавиться сухой горох. Однако один довольно неприятный бог сухого гороха вовсе не боялся. Изображался он обычно в виде упрямого и очень неприветливого человека. У греков такого божества не было, а божество противоположное было. Как звали это противоположное божество?": "Плутос.",
  "Внимание, в вопросе есть замены! Чтобы узнать, можно ли считать ЧАСТИЦУ АЛЬФА-ЧАСТИЦЕЙ, нужно, выпрямившись, попробовать коснуться указательным пальцем собственной кожи. Если удалось, значит, это именно АЛЬФА-ЧАСТИЦА. Такое определение, во всяком случае, приводит энциклопедия Wikipedia. Какое слово мы заменили словом \"АЛЬФА-ЧАСТИЦА\"?": "Мини-юбка.",
  "Во Франции первая сноска на странице обозначается небольшой звездочкой, а вторая - вертикальным крестом. Неудивительно, что в серии произведений, первое из которых было опубликовано в 1959 году, ВТОРОЙ является лучшим другом ПЕРВОГО - главного героя, но все-таки не главным героем. Назовите ПЕРВОГО или ВТОРОГО.": "Астерикс, Обеликс.",
  "Малазийский чиновник Сахаризан Туан Хамза заявил, что в целях защиты от сокрытия информации или подделок вместо НИХ будут использоваться специально создаваемые сайты. Кстати, ИХ подделки и сокрытие информации в НИХ помогает избежать проблем с родственниками. Назовите ИХ.": "Дневники.",
  "(pic: 20060169.gif) Источником для этого вопроса послужил текст стихотворения Иосифа Бродского. Как видите, кодировка сбилась, и прочитать можно только первую строчку. Кроме того, сохранилось авторское расположение строк. Через минуту восстановите название этого стихотворения.": "\"Фонтан\".",
  "Василий Белов пишет, что в тяжелые для России времена ОНИ разделяли судьбу колоколов. Карманный Оксфордский словарь причисляет ИХ к урнам. В литературном произведении приобретение одного из НИХ в конечном итоге привело к свадьбе. Назовите ИХ.": "Самовары.",
  "ЭТО может служить, например, для расчленения, рытья, чистки или строительства. На одном из занятий педагога Галины Иониной дети рисуют ЭТО, соответствующее предложенной им изображенной пище. Случается, что в ЭТОМ летают те, кто рожден ползать. Назовите ЭТО.": "Клюв.",
  "Джеймс Барри писал, что Бог дал нам ЕЕ, чтобы у нас всегда были розы в декабре. В книге, написанной в конце жизни, Набоков приказывал ЕЙ говорить. Назовите ЕЕ.": "Память.",
  "В статье о НИХ из энциклопедии Wikipedia приведены такие ИХ современные примеры, как \"пушечное мясо\" и \"прекрасная половина\". Сама же статья озаглавлена словом германского происхождения. Напишите это слово.": "Кеннинг.",
  "Внимание, в вопросе заменено словосочетание с сохранением грамматического рода. В одном современном романе есть несколько десятков ЛЕБЕДИНЫХ ОЗЕР. Что автор вопроса заменил выражением \"ЛЕБЕДИНОЕ ОЗЕРО\", если сейчас некое ЛЕБЕДИНОЕ ОЗЕРО заканчивается словом \"синхрофазотрон\"?": "Последнее предложение."
}