{
  "(pic: 20120458.jpg) Начинаем турнир. Перед вами нож, предназначенный для срезания съедобной части с НЕГО. Назовите ЕГО.": "Початок.",
  "Когда в 70-х годах лингвист Арон Долгопольский уезжал в Израиль, ему не удалось увезти разработанную им огромную схему родственных связей между словами различных языков. Это был лист метра два на три, покрытый столбцами значков и стрелками с пояснениями. В довершение всего обратная сторона схемы представляла собой ЕЕ. Назовите ЕЕ достаточно точно.": "Карта СССР.",
  "Внимание, в вопросе есть замены. В соответствии с программой под названием \"МЕЧИ в ОРАЛА\" Россия продавала США уран из ядерных боеголовок для добавления в топливо реакторов АЭС. Слова, которые мы заменили МЕЧАМИ и ОРАЛАМИ, начинаются с одних и тех же четырех букв. Напишите только отличающиеся части этих слов.": "Тонны, ватты.",
  "<раздатка> Славен был бы повелитель воинов, Если бы он был - Мало какой народ мог бы вскормить - Подобен отцу - такого короля. </раздатка> В скальдической поэзии порядок слов был настолько сложным, что иногда предложения даже переплетались друг с другом. Скандинавист Михаил Стеблин-Каменский объясняет это тем, что подобная хвалебная песнь могла предназначаться для ИКСА. Назовите ИКС словом итальянского происхождения.": "Дуэт.",
  "Внимание, в вопросе есть замена. В некотором царстве ЛЕШИЙ считается царем. ЛЕШИМ в русских говорах называют медведя. Какое слово мы заменили словом \"ЛЕШИЙ\"?": "Боровик.",
  "На русском плакате времен Первой мировой войны страны Антанты изображены в виде аллегорических фигур. Франция предстает в виде красотки с сердечком в руках; рядом с Англией - символ ее морского могущества, ну а Россия, конечно, изображена как поборница православия. Автор плаката довольно смело уподобляет страны Антанты... Кому?": "Вере, Надежде, Любови.",
  "(pic: 20120459.jpg) Автор этой фотографии назвал ее \"Завтрак на траве\". Какое слово мы заменили?": "Сене.",
  "Герой рассказа Герберта Уэллса, матрос, когда его товарищей убили дикари, остался в живых благодаря водолазному костюму. Рассказывая о нескольких следующих месяцах своей жизни, герой говорит: \"Это, знаете, не сахар (ТИРЕ) ДВА СЛОВА ПРОПУЩЕНО\". Вполне возможно, другие фантасты читали этот рассказ. Напишите пропущенные слова, начинающиеся на одну букву.": "Быть богом.",
  "Дмитрий Петров вспоминает о работе в студенческом стройотряде, что бригады из студентов, которые в институте ДЕЛАЛИ ПЕРВОЕ, слыли самыми трудолюбивыми и всегда выполняли план. Студенты, ДЕЛАВШИЕ ВТОРОЕ, работали неплохо, но славились хулиганством, нередко дрались или выпивали. А бригады из тех, кто ДЕЛАЛ ТРЕТЬЕ, считались ленивыми и безалаберными. Назовите персонажа, которому полтора месяца казалось, что он ДЕЛАЕТ ТРЕТЬЕ.": "Паганель.",
  "Недавно журнал \"Огонек\" связался с самыми известными российскими творческими коллективами определенного рода. Журнал обратился к АЛЬФАМ и попросил их вспомнить и рассказать о своих АЛЬФАХ. Какие два слова мы заменили АЛЬФОЙ?": "Первая скрипка.",
  "В повести, написанной в 1926 году, Александр Беляев с симпатией упоминает \"красивый и гигиенический обычай древних римлян\". Мы не просим вас называть этот обычай и тем более воспроизводить его. Ответьте, от чего отказались в пользу этого обычая люди будущего, согласно Беляеву.": "От рукопожатия.",
  "[Ведущему: окончание слова \"собеседнику\" нужно прочитать без нажима, но четко!] Английский мыслитель XVII века Джордж Фокс называл необразованными идиотами тех, кто, обращаясь к собеседнику, употреблял это слово. Напишите его.": "You.",
  "В одном из слов этого предложения мы опустили пять букв. Напишите исходное слово.": "Заменили.",
  "Персонаж Тэффи называет ИХ \"пошлые мещанки, ищущие себе подобных\". Владимир Даль предлагает вместо НИХ синонимичное выражение \"красный склад\". Назовите ИХ.": "Рифмы.",
  "В адресе сайта Московского международного фестиваля горных и приключенческих фильмов между \"www.\" [дабл-ю дабл-ю дабл-ю точка] и \".ru\" [точка ру] всего четыре символа, три из которых одинаковы. Напишите эти четыре символа.": "8848.",
  "Одесский юмор всегда отличался интеллектуальностью. На одной из шуточных купюр, выпущенных в Одессе, изображен Воронцовский дворец и процитировано несколько стихотворных строк. Эта купюра носит такое же название, как и реальная денежная единица, известная с конца XIV века. Какое именно название?": "Полушка.",
  "Герои одного фантастического рассказа - отважные летчики, с огромным риском для жизни добывающие для своей общины таинственное вещество \"красный герлий\", без которого не родятся дети. Назовите литературную героиню, ставшую женой одного из подобных летчиков.": "Муха-цокотуха.",
  "<раздатка> \"Серебряный был уже окончательно высушен, вычищен щетками и вытерт шерстяной рукавицей, когда пришел главный наездник конюшни, англичанин. Этого высокого, худого, немного сутуловатого, длиннорукого человека одинаково уважали и боялись и лошади и люди\". \"Что касается пропавшего Изумруда, то многочисленные следы в грязи, покрывавшей дно роковой впадины, указывали на то, что он был тут во время борьбы\". </раздатка> В розданных вам фрагментах мы сделали то, что не рекомендуют делать... Где?": "На переправе.",
  "В самом начале песни группы \"Браво\" \"Космический рок-н-ролл\" ОН рифмуется со строчкой \"Эй, пилот, давай, не трусь!\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Обратный отсчет.",
  "Ян Флеминг сперва не одобрял выбор актера на роль английского шпиона Джеймса Бонда в фильме \"Доктор Но\", однако, посмотрев фильм, был настолько впечатлен, что в новом романе придумал герою ИХ. ОНИ, по распространенному предположению, были у русского писателя. Назовите этого писателя.": "Лермонтов.",
  "В одной из сцен пьесы Ростана хвастливый Сирано де Бержерак рассказывает о своем необычном путешествии. Блиц. 1. По словам Сирано, в пути он еле ускользнул от когтей одной АЛЬФЫ, как на него накинулась вторая АЛЬФА, правда, причинить особого вреда не смогла. Какое слово мы заменили на АЛЬФУ? 2. По словам Сирано, БЕТА помогла ему спастись от скуки, правда, при этом на ней едва не порвалась струна. Какое слово мы заменили на БЕТУ? 3. По словам Сирано, нечаянно наткнувшись на ГАММЫ, он сдвинул их иглу, и теперь любой может удостовериться, что Сирано действительно путешествовал. Какое слово мы заменили на ГАММЫ?": "1. Медведица. 2. Лира. 3. Весы.",
  "Эксцентричная Эффи Уитакер, жившая в конце XIX века, в своем итальянском поместье имела три теннисных корта. Каждый из гостей Уитакеров мог воспользоваться тем или иным кортом - в зависимости от того, насколько высоко его ценила Эффи. Напишите название любого из этих кортов.": "Ад.",
  "<раздатка> Platoon </раздатка> Герои фильма \"Лагерь для военнопленных номер 17\" используют ИХ для украшения рождественской елки. На постере фильма \"Platoon\" - \"Взвод\" - изображено два ИХ. Назовите ИХ двумя словами.": "Солдатские жетоны.",
  "Джо Раклик иронично называет себя \"живым ИМ\" к рекорду и с удовольствием рассказывает о том, как в 1962 году отдал результативную передачу, после которой Уилт Чемберлен набрал свое 100-е очко в матче против \"Никс\". Один из героев абсурдистского романа Фланна О'Брайана действует исключительно в НИХ. Назовите ИХ.": "Примечания.",
  "Персонаж романов Рэймонда Чендлера, деятельный частный детектив Филип Марлоу, говорит о НИХ: \"ОНИ отвратительны. ИХ ткань похожа на человеческое мясо, в ИХ запахе есть что-то от псевдосладости проститутки\". Назовите ИХ.": "Орхидеи.",
  "<раздатка> 1. Я успел заметить полное лицо с ПЕРВЫМИ, когда он вылезал из машины и входил в магазин. Он был без шляпы, в зеленом кожаном плаще с поясом. \"Глубокий сон\", 1939 год. 2. Доктор Карл Мосс был большим, тучным, с ВТОРЫМИ, глазами навыкате и невозмутимостью айсберга. \"Высокое окно\", 1942 год. </раздатка> Перед вами две цитаты из двух романов Раймонда Чэндлера. Описывая одно и то же в первом и во втором случае, Чендлер, тем не менее, использует разные прилагательные. Напишите эти прилагательные.": "Чаплинские, гитлеровские.",
  "Герой одного фильма, вынужденный отправиться по работе в НЕЕ, в письме домой жалуется на назойливых комаров. На ЕЕ гербе, изначально желто-синем, впоследствии появилась красная полоса. Название какой исторической области в вопросе заменено словом \"ОНА\"?": "Трансильвания.",
  "Самоуверенный виконт де Вальмон называет нынешних любовников своей бывшей любовницы ИМИ - имея в виду, что ни одному из них не удастся завоевать ее и владеть ею в одиночку, как владел Вальмон. Назовите ИХ одним греческим или двумя русскими словами.": "Диадохи.",
  "В своем исследовании, озаглавленном \"Каждый сам за себя\", Микаэль Линдер собрал статистику по 18 катастрофам за последние 150 лет. По его словам, результаты исследования опровергают ЭТО ПРАВИЛО. На ЭТО ПРАВИЛО ссылались британские консерваторы, отстаивая свою позицию в споре об избирательных правах в начале XX века. Сформулируйте это правило.": "Сначала женщины и дети.",
  "<раздатка> Arbeit, Familie, Vaterland </раздатка> Девиз чего звучал так: \"Travail, famille, patrie\", то есть \"Работа, семья, отечество\"?": "Вишистская Франция.",
  "Персонаж рассказа \"Зиганшин-буги\" рассуждает, что неприязнь советского общества к НИМ была обусловлена классическими строками Маяковского из стихов о советском паспорте. Назовите ИХ словом, пишущимся через дефис.": "Брюки-дудочки.",
  "Во второй половине XIX века цитрусовые плантации являлись одними из самых прибыльных сельскохозяйственных угодий в Европе. Однако они были чрезвычайно уязвимы: достаточно было организовать небольшой перебой с подачей воды, чтобы плантация погибла. По мнению Джона Дикки, эти факторы привели к возникновению... Чего?": "[Сицилийской] мафии.",
  "(pic: 20120460.jpg) Герой послевоенного фильма \"Лучшие годы нашей жизни\" уточняет у своих друзей, нет ли среди них суеверных, но потом на всякий случай все равно ДЕЛАЕТ ЭТО. Если вы будете следовать инструкциям на сайте \"Точка выживания\", то в случае успеха ДЕЛАТЬ ЭТОГО в определенной ситуации вам не придется. Какие три слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Зажигать вторую спичку.",
  "В 1947 году ОН поступил в Массачусетский технологический институт и обдумывал, стоит ли туда ехать. Посчитав, что институт расположен слишком далеко от его родного дома, ОН не решился на этот шаг и пошел учиться на авиационного инженера в университет Пердью в штате Индиана. Назовите ЕГО.": "Нил Армстронг.",
  "По словам Вадима Устинова, Эдуард Черный Принц был одним из первых военачальников, введших в войсках военную форму. Связано это было с активным использованием в армии Эдуарда ИКСА. В 1969 году ИКС в течение полугода пытался освоить Чарльз Виндзор. Какие два слова мы заменили на \"ИКС\"?": "Валлийский язык.",
  "Дуплет. 1. Герой сериала \"Друзья\" берется угадать, какие продукты находятся в пакете у его подруги. Герой, вопреки классическому выражению, ДЕЛАЕТ ЭТО и оказывается прав. Какие три слова мы заменили на \"ДЕЛАТЬ ЭТО\"? 2. Героиня фильма \"Тень сомнения\" собирается готовить пирог: она собирается положить масло, сахар и, вопреки классическому выражению, СДЕЛАТЬ ЭТО. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "1. Начинать с яблок. 2. Закончить яйцами.",
  "По некоторым источникам, император Священной Римской империи Карл V после сражения с князьями-протестантами при Мюльберге скромно вставил в эту фразу слово \"Бог\". Напишите исходную фразу.": "Пришел, увидел, победил.",
  "В Париже середины позапрошлого века он зазывал покупателей криком: \"Алё!\". Каким вопросом задавался его почти коллега в советском фильме?": "\"Почему я водовоз\"?",
  "<раздатка> Белки - высокомолекулярные органические вещества, состоящие из соединенных в цепочку пептидной связью аминокислот. </раздатка> Перед вами сокращенное начало статьи Википедии \"БелкИ\". В пародийной энциклопедии \"Абсурдопедия\" есть статья, которая начинается почти так же, но две буквы в розданном предложении изменены на другие. На какие именно?": "су.",
  "При подготовке броска к Южному полюсу Амундсен расставлял вехи на пути к заготовленным заранее продуктовым складам. Чтобы не тратить дерево, Амундсен использовал в качестве вешек ЕЕ, причем польза от этого была двойная. В литературном источнике ОНА послужила носителем информации. Назовите ЕЕ двумя словами.": "Сушеная рыба.",
  "Говоря об эволюции английского правописания и произношения, лингвист Сет Лерер упоминает ЕГО. Итальянцам ОН был разрешен лишь с 1970 года. Назовите ЕГО.": "Развод.",
  "В средневековых бестиариях живущий в Ниле гидр - смертельный враг крокодила. Извалявшись в грязи, чтобы стать скользким, гидр бросается прямо в пасть крокодила, а проскользнув к нему в желудок, проедает себе дорогу наружу. В средние века эта история считалась аллегорией известного христианского сюжета. На иконах, изображающих этот сюжет, на земле часто лежат две половинки... Ответьте двумя словами: две половинки чего?": "Врат ада.",
  "<раздатка> Stressed </раздатка> В шуточной англоязычной поговорке об одном из способов снятия стресса упоминается слово STRESSED - \"находящийся в состоянии стресса\", и существительное во множественном числе. Напишите это существительное точно.": "Desserts.",
  "[Ведущему: четко прочитать слово \"пуномон\", не редуцируя безударные гласные.] ПуномОн - персонаж произведения, некоторые герои которого взяты из театра но. Что мы дважды заменили в этом вопросе?": "Дель арте.",
  "[Ведущему: читать размеренно - ТА-та-та-ТА-та-та...] Байрон о нем написал стихотворную шутку, согласно которой он прибыл в Британию с Рейна и лучше рейнвейна. Казалось бы, странно писать о нем Байрону, но все равно назовите его.": "Вальс.",
  "В 2007 году в США по ошибке выпустили в обращение однодолларовые монеты без надписей на гурте. У коллекционеров монеты получили прозвище \"БЕЗОБРАЗНЫЕ доллары\". В 1920-х годах в Москве выходил сатирический журнал \"БЕЗОБРАЗНЫЙ Крокодил\". Какое слово мы заменили словом \"БЕЗОБРАЗНЫЙ\"?": "Безбожный.",
  "(pic: 20120461.jpg) Перед вами фрагмент карикатуры XIX века. Кто на ней изображен?": "Гюстав Эйфель.",
  "Любителям высокой кухни, посещающим ресторан на курорте Чакалтайя, не привыкать к голоданию. Какое слово мы пропустили в предыдущем предложении?": "Кислородному.",
  "По словам Юлия Цезаря, жизнь в НЕЙ культурнее и просвещеннее, чем в остальной Галлии. Для современного читателя эта фраза может выглядеть парадоксом. Назовите ЕЕ.": "Провинция.",
  "Согласно Евангелию от Матфея, даже ТАКАЯ ОНА позволяет двигать горы. Александр Федоров писал в рецензии, что у ТАКОЙ ЕЕ всё ТАКОЕ - и рост, и надежды, и недолгое любовное счастье. Какие слова мы заменили словами \"ТАКАЯ ОНА\"?": "Маленькая вера.",
  "В одном из рассказов Аркадия Аверченко Ленин и Троцкий уезжают в пломбированном вагоне в Германию, продовольствие дешевеет, а вместо мобилизации проводится демобилизация. В этом рассказе участвует, в том числе, ОН. А в ироничном стихотворении Михаила Векслера ЕМУ досталось за гибель \"Титаника\". Назовите ЕГО словом с двумя корнями.": "Киномеханик.",
  "Многие стихи Иосифа Александровича Бродского достаточно грустны, поэтому Аля Берлина пишет, что у Бродского есть что-то общее с НИМ. Назовите ЕГО имя.": "Иа-Иа.",
  "[Ведущему: никак не указывать на то, есть или нет пробел после слова \"Пи\".] Одна из записей на Башорге звучит так: \"Самая грубая вещь, которую я когда-либо слышал, - \"Пи ПРОПУСК\"\". ПРОПУСК, согласно Википедии, можно истолковать как \"лицо милого котика\". Заполните пропуск.": "=3",
  "В одном из рассказов Станислава Лема пилот Пиркс хочет пообщаться с дамой и очень стесняется. Герой сетует на свою фамилию и замечает, что \"Пиркс\" звучит слишком похоже на другое слово. Какое?": "\"Икс\".",
  "(pic: 20120463.jpg) Авторы второго и третьего изображений дали собственным работам названия-неологизмы. Напишите оба неологизма.": "Автопейзаж, автонатюрморт.",
  "Рысака из повести Льва Толстого прозвали Холстомером за длинный и размашистый ход. В одном из английских переводов повести это прозвище стало таким же, как у героя английской литературы. Назовите настоящее имя этого героя.": "Арагорн.",
  "ОН становится виден во второй четверти. В XVII веке верили, что ЕГО появление предвещает ухудшение погоды. Назовите ЕГО.": "Океан Бурь.",
  "Электрическая лампочка по-испански - bombilla [бомбилья]. По мнению исследователей, именно этим объясняется наличие лампочки... Где?": "На картине \"Герника\".",
  "В начале 80-х известный производитель автомобилей вышел на южноамериканский рынок с моделью, название которой было лишь чуть-чуть короче более известной модели того же производителя. Модель до сих пор остается лидером продаж, например, в Бразилии и Аргентине. Как называется эта модель?": "[Volkswagen] Gol.",
  "Еще раз напоминаем о моратории. В мультфильме \"Ноев ковчег\" в один из моментов их появляется в кадре целых четыре, причем четвертая, услышав тревожную весть, встает в позу футболиста в \"стенке\". Назовите их одним словом.": "Обезьяны."
}