{
  "Внимание, черный ящик! [Вносится прямоугольная черная коробочка небольшого размера - максимум 15x15x15 см.] Играем, как говорится, не на корову, поэтому можно задать и такой вопрос. Что в черном ящике?": "Апельсин.",
  "В стихотворении Гейне описан средневековый диспут. Представители одной из сторон, предвкушая победу, точат на своих соперников ножи. Какие вместилища, также предвкушая победу, готовит для оппонентов другая сторона?": "Купели.",
  "В мифе африканского племени бухЕбов ЭТО СДЕЛАЛ как раз орел - с помощью куска лианы. А кто СДЕЛАЛ ЭТО в более известном мифе?": "Прометей.",
  "<раздатка> -----рд </раздатка> Самая яркая звезда в созвездии Гидры носит, как и многие другие звезды, арабское название. В этом названии мы пропустили пять букв. Напишите их.": "Альфа.",
  "В повести одного из продолжателей Конан Дойла Шерлок Холмс, посмотрев на пальцы человека, безошибочно узнаёт в нем бухгалтера. В объяснении Холмс упоминает ТАКИЕ и СЯКИЕ. На постере к экранизации 1954 года первая часть названия фильма ТАКАЯ, а вторая - СЯКАЯ. Назовите ТАКОЕ и СЯКОЕ.": "Красное и черное.",
  "Бизнес-институт Джаджа в Кембридже разместился в перестроенном здании XIX века. Петер Загер отмечает, что внутреннее пространство обновленного здания напоминает декорации к фильму-антиутопии, раскрашенные диснеевскими аниматорами, или смесь Леголенда и Карнакского храма. Чуть раньше Загер пишет, что архитектор Джон Оутрам модернизировал викторианский фасад. Какие буквы мы пропустили в предыдущем предложении?": "Пост.",
  "Персонаж современной миниатюры утром печален, а вечером улыбается. Персонаж заявляет, что ДЕЛАЕТ с днем ЭТО. Через минуту СДЕЛАЙТЕ ЭТО с днем, и не волнуйтесь: ваш ответ будет засчитан.": "(день).",
  "Граф де ла Фер за услуги, оказанные различным монархам, был награжден орденом Подвязки, орденом Святого Духа и орденом Золотого Руна. Дюма пишет, что соединенные вместе эти три ордена носили только короли и ОНИ. Один из НИХ, действующий в современном романе, - гений, страдающий патологическим недоразвитием собственной личности. Назовите ИХ.": "Актеры.",
  "Древнеримский врач Гален предлагал во время кровопускания ДЕЛАТЬ с пиявкой ЭТО, чтобы она не могла напиться и отсасывала больше крови. В известном произведении ЭТО случилось с более крупным животным, после чего оно тоже не могло напиться. Назовите заглавного героя этого произведения.": "Мюнхгаузен.",
  "Как известно, дочь богини Деметры, Персефона, была похищена. Поэтому Деметру обычно изображали с ЭТИМ. Кто изображен с ЭТИМ на памятнике в одном из городов Северной Турции?": "Диоген.",
  "23 июля 2013 года известный таблоид вышел под слегка измененным названием. Напишите это название.": "\"The Son\".",
  "<раздатка> Солнце на пляже Печет, а ______________. Кто ни приляжет - Мгновенно ______________. </раздатка> Перед вами четверостишие Михаила Векслера. Один из пропусков представляет собой авторский неологизм. Напишите этот неологизм.": "Негреет.",
  "Ученые сравнивают ИХ структуру с карточным домиком, в котором в промежутках между составляющими присутствует соленая вода, - не случайно ОНИ чаще подстерегают своих жертв на берегах соленых водоемов. Назовите ИХ двумя словами.": "Зыбучие пески.",
  "Из половины букв, образующих фамилию европейского режиссера, можно составить число. Это же число входит в название его известного фильма. Назовите этот фильм.": "\"8 женщин\".",
  "На октябрь 2013 года самый большой номер аськи - 376705, поэтому, как шутит автор вопроса, шестизначный номер аськи - это не круто, то ли дело трех- или четырехзначный. Четырехзначными номерами может похвалиться, например, много лет работающая в Крыму Людмила Журавлева. Разумеется, слово \"аська\" в этом вопросе - сокращение не от ICQ, а от другого слова. Какого?": "Астероид.",
  "Случается, что раз опубликованную непроверенную или неточную информацию начинают массово цитировать и перепечатывать, в результате чего заблуждение становится самоподдерживающимся и воспринимается уже как авторитетные сведения. В англоязычной среде этот эффект прозвали в честь зверя, который так и не был пойман, хотя за ним и охотились. Назовите любого из охотников.": "Винни-Пух или Пятачок.",
  "На картине средневекового художника Бернардино Луини Христос, как спаситель мира, попирает ногой ТАКОЕ ЭТО. Согласно одному интервью, немногим меньше 40 лет назад ЭТО было сделано именно ТАКИМ, чтобы по масштабу было понятно, что именно изображено. Какие два слова мы заменили словами \"ТАКОЕ ЭТО\"?": "Надкушенное яблоко.",
  "Этот музыкальный инструмент появился в первой половине XVIII века в Силезии, а усовершенствован был французами Триебером и Лоре. Названием же он обязан, по одной из версий, тому, что напоминал музыкантам трубы с религиозных полотен, а по другой - что первоначально имел угловую форму. Назовите этот инструмент.": "Английский рожок.",
  "Советская актриса Анна Стэн в начале 30-х уехала покорять Голливуд. В американской статье того времени под названием \"Пылкая крестьянка\" лайнер, на котором актриса переплыла Атлантику, сравнивался с НЕЙ. В Канаде ежегодно проводят осеннюю \"регату\", где плавсредством каждому участнику служит ОНА. Назовите ЕЕ.": "Тыква.",
  "Гарри Осборн, герой фильма \"Человек-паук 2\", никак не может решиться пойти против Питера Паркера, который убил его отца, Нормана Осборна. Исполнитель роли Нормана Осборна, актер Уильям Дефо, сравнил своего героя во втором фильме с НЕЙ. Среди тех, кто сыграл ЕЕ, был и сам Уильям. Назовите ЕЕ.": "Тень отца Гамлета.",
  "ИХ память было решено увековечить, когда с развитием бизнеса ОНИ стали постепенно исчезать. Например, в Благовещенске можно увидеть памятник ИМ. Если пересечь границу, то памятник ИМ можно увидеть в китайском городе Манчжурия. Затем можно вновь пересечь границу и снова посмотреть на памятник в Благовещенске. Назовите ИХ.": "Челноки.",
  "В 1388 году НИколас Брембр был обвинен в заговоре против короля и государственной измене. На сессии Парламента, где рассматривалось его дело, Брембр заявил, что полностью невиновен и готов доказать это. Как замечает очевидец, после этого из-за НИХ показалось, что повалил снег. Назовите ИХ.": "Брошенные перчатки.",
  "Художник ЁтОку МиЯги в начале своей карьеры специализировался на пейзажах. Однако в середине тридцатых годов он переквалифицировался в портретисты. Особенно ему удавались яркие детали вроде орденов или аксельбантов. Назовите человека, с которым Мияги познакомился в 1934 году.": "Рихард Зорге.",
  "<раздатка> Fresh off the boat </раздатка> Выражение \"Fresh off the boat\" [фрэш оф зе бОут] - \"Только что с лодки\" - используется для описания недавно прибывших и еще не ассимилировавшихся иммигрантов. Назовите человека, родившегося в 1881 году в Детройте, фамилию которого можно услышать в современном варианте этого выражения.": "Боинг.",
  "\"АнАбасис\" - сочинение греческого историка КсенофОнта, в котором он описал отступление греков из МесопотАмии на север к морю. Более 70 лет назад в газете \"Таймс\" вышел репортаж под заголовком \"АнАбасис\". Событиям в каком городе он был посвящён?": "ДюнкЕрк.",
  "Поняв, что не в силах справиться с огромным числом сюжетных линий, создатели сериала \"Санта-Барбара\" решили прибегнуть к ЕГО помощи. Назовите сериал, в котором заглавный герой является ИМ.": "\"Декстер\".",
  "Когда император Цинь Шихуан-ди пришел к власти, население Китая изнывало от многолетних междоусобных войн. Поэтому император первым делом издал указ, можно сказать, противоположный тому, который в свое время издал... Кто?": "Петр I.",
  "Дуплет. [Ведущему: объяснить командам, что раздаточный материал необходим только для второго вопроса дуплета.] <раздатка> He battled with the [ПРОПУСК], the Hummerhorns, and Honeybees, and won the Golden Honeycomb </раздатка> 1. В XIV веке в Священной Римской Империи начала чеканиться новая серебряная монета. Свое название она получила благодаря очевидному отличию от имевших активное хождение медяков. Напишите это название. 2. Бытует мнение, что образ одного персонажа во многом основывается на произведениях Толкина. И даже его фамилию можно услышать в этом раннем стихотворении Толкина. Напишите эту фамилию.": "1. Альбус. 2. Дамблдор.",
  "Книги Терри Пратчетта о Плоском Мире пользуются в Англии большой популярностью. Недавно у вымышленного Пратчеттом города Анк-МорпОрка даже появился в Англии реальный ОН. Одна из улиц Волгограда названа в честь НЕГО. Как она называется?": "[Улица] Ковентри.",
  "Дом, принадлежавший этому человеку, - самый старый дом Парижа, созданный при помощи камня. Появившись в 1407 году, он просуществовал до наших дней. Назовите этого человека.": "Николя ФламЕль.",
  "Герой фильма \"Шофер мисс Дейзи\" предпочитает развлекательную поездку в Нью-Йорк посещению семейного торжества. Мать с упреком говорит ему: \"Разве твой старый дядя не важнее, чем \"Моя ОНА\"?\" Назовите ЕЕ двумя словами.": "Прекрасная леди.",
  "(pic: 20130518.jpg) Перед вами японская статуя боддисатвы СюконгосИна. По мнению некоторых исследователей, традиционное изображение СюконгосИна - следы проникновения в буддизм ЕГО культа. Назовите ЕГО.": "Геракл.",
  "[Ведущему: на отточия в цитате не обращать внимания.] В предисловии к жизнеописанию Тесея, Плутарх пишет: \"Раньше <...> страна чудес и вымыслов, <...> где нет ни действительности, ни правды\". Далее Плутарх уподобляет себя одному из НИХ. Музей одного из НИХ находится в городе Синт-НИклас. Кого именно?": "ГЕрхард Меркатор.",
  "В вопросе словом \"ИКС\" мы заменили другие два слова. Печальная песня времен Гражданской войны в США под названием \"ИКС\" рассказывает о том, как за столом собирается семья погибшего солдата. В сцене появления на пиру призрака БАнко МакбЕта упрекают в том, что он испугался ИКСА. Назовите ИКС.": "Пустой стул.",
  "(pic: 20130519.jpg) Общественный транспорт на острове РаротОнга представлен всего двумя маршрутами. Напишите название любого из них.": "По часовой стрелке.",
  "Дуплет. 1. Написанные в 1789 году ОНИ во многом выражали восторг автора Французской революцией, ее новизной и чистотой помыслов. Среди НИХ даже есть \"Ягненок\". Назовите ИХ двумя словами. 2. Написанные в 1794 году ОНИ отражали разочарование автора во Французской революции, ее методах и последствиях. Среди НИХ даже есть \"Тигр\". Назовите ИХ двумя словами.": "1. \"Песни невинности\". 2. \"Песни опыта\".",
  "(pic: 20130520.jpg) В фильме Эндрю ДоминИка ДжессИ Джеймс грабит поезд. Добравшись, наконец, до багажного вагона, он иронично поздравляет своих подельников... С чем?": "С Рождеством.",
  "Любой образованный римлянин знал, что ПЕРВОЕ больше ВТОРОГО. А ныне всякий потребитель понимает, что ВТОРОЕ больше ПЕРВОГО. Напишите ПЕРВОЕ и ВТОРОЕ.": "L, XL.",
  "В XIX веке Септимус Пьесс создал своего рода музыкальную шкалу и утверждал, что удачные сочетания соответствуют в ней гармоническим аккордам. Назовите искусство, которое принесло фирме Пьесса коммерческий успех.": "Парфюмерия.",
  "Актер Георгий Тараторкин начал театральную карьеру с работы в электроцехе. В первом спектакле молодой электрик должен был в темноте вынести на сцену и подключить реквизит. Тараторкин с благоговением воспринял торжественный момент \"дебюта\", и после спектакля режиссер негодовал: \"Что это за идиот, кто его выпустил на сцену?\". Причиной была ОНА. Назовите ЕЕ двумя словами.": "Белая рубашка.",
  "По мнению одного британского журналиста, в современном мире второе слово этого выражения должно звучать как \"anglica\" [Англика]. Напишите исходное выражение целиком.": "Lingua franca.",
  "Девятибуквенный палиндром, придуманный Михаилом Векслером, можно воспринять как обидную характеристику скульптора. При этом пятая буква палиндрома - заглавная. Напишите этот палиндром.": "НедоРоден.",
  "Блиц. (pic: 20130521.jpg) 1. Перед вами ОН, созданный Валентином Дубининым. Возможно, первый из НИХ создал Ксаверий де Местр в самом начале 1800-х годов. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву. (pic: 20130522.jpg) 2. Перед вами ОН - один из первых, созданный на Кавказе в 1825 году. Какие два слова мы заменили местоимением \"ОН\"? <раздатка> Тут же стоял прислоненный боком к стене шкаф с старинным серебром, графинчиками и китайским фарфором. На бюро, выложенном перламутною мозаикой, которая местами уже выпала и оставила после себя одни желтенькие желобки, наполненные клеем, лежало множество всякой всячины: куча исписанных мелко бумажек, накрытых мраморным позеленевшим прессом с яичком наверху, какая-то старинная книга в кожаном переплете с красным обрезом, лимон, весь высохший, ростом не более лесного ореха, отломленная ручка кресел, рюмка с какою-то жидкостью и тремя мухами, накрытая письмом, кусочек сургучика, кусочек где-то поднятой тряпки, два пера, запачканные чернилами, высохшие, как в чахотке, зубочистка, совершенно пожелтевшая, которую хозяин, может быть, ковырял в зубах своих еще до нашествия на Москву французов. </раздатка> 3. Согласно Литературной энциклопедии терминов и понятий, перед вами ОН. Какие два слова мы заменили местоимением \"ОН\"?": "1. Портрет Пушкина. 2. Пейзаж Лермонтова. 3. Натюрморт Гоголя.",
  "В книге, опубликованной в 1883 году, Марк Твен описывает историю некоего Риттера, семью которого убил солдат-мародер. Однако мародер оставил на месте преступления след. В ходе поисков Риттер прибился к лагерю солдат и притворился ИКСОМ, благодаря чему смог опознать убийцу. Назовите ИКСА словом греческого происхождения.": "Хиромант.",
  "Уже в пожилом возрасте Юнна Мориц написала стихотворение, в котором есть, например, такие строчки: \"Никаких тебе грамматик // И противных арифметик, // Чтений, пений, рисований, // Приставаний с дневником\". Название стихотворения состоит из трех слов и рифмуется с последней из процитированных строчек. Напишите это название.": "\"Хорошо быть стариком\".",
  "Во время так называемой Деволюционной войны Людовик XIV захватил у Испании Фландрию, однако встревоженная подобными успехами Голландская республика сколотила антифранцузский союз, и Франции пришлось срочно заключить с Испанией мир, получив лишь несколько городов. По легенде, после этого голландцы выпустили медаль, сильно разозлившую Людовика. Назовите еврея, который был на ней изображен.": "Иисус НАвин.",
  "В стихотворении американского писателя Доктора Сьюза, написанном под явным влиянием Джонатана Свифта, рассказывается о войне юков и зуков (сразу скажу, что названия племен совершенно не важны). Назовите фамилию персонажа произведения 1974 года, который, скорее всего, был бы в этой войне на стороне зуков.": "Матроскин.",
  "(pic: 20130523.jpg) Екатерина Коути и Наталья Харса пишут, что в XIX веке в Англии вместо ЭТОГО иногда приходилось использовать ключи от церкви. Назовите ЭТО двумя словами.": "Обручальные кольца.",
  "Тургенев в шутку сетовал на сложность немецкого языка: читаешь длинную и путаную фразу, наконец вроде бы улавливаешь смысл, а СДЕЛАЛ ЭТО - и всё ни к чему, начинай сначала. Робот-сканер производства компании \"Kirtas\" умеет ДЕЛАТЬ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Переворачивать страницы.",
  "В кхмерской сказке Заяц, чтобы выпутаться из неприятной ситуации, грубо запретил Слонихе пить воду из близлежащего пруда. Персонаж другой сказки, влипнув в подобную ситуацию, спасся благодаря растению. Назовите это растение двумя словами.": "Терновый куст.",
  "В экранизации 1957 года начальные титры один за другим как бы стираются равномерным движением крыльев. Назовите заглавного героя этой экранизации.": "Дон Кихот.",
  "<раздатка> В одном из значений слово \"рябина\" могло быть синонимом слова \"осина\". </раздатка> Какую букву мы пропустили в розданном предложении?": "П.",
  "Литератор XIX века Александрин-Софи де Бауер образно писала, что профессиональная сиделка получает от НЕГО не крупные купюры, а мелкие монетки. На картине Рейнольдса-Стивенса ОН обнимает молодую женщину. Назовите ЕГО имя.": "Морфей.",
  "Живший в V веке Нонн Панополитанский написал эпическую поэму, переложив гекзаметром известное произведение. Как ни странно, в поэме не раз используются обычные для эпоса олицетворения вроде \"Встала из мрака младая с перстами пурпурными Эос\". Напишите греческое слово, которым начинается первая строчка русского перевода поэмы.": "Логос.",
  "Здислав Коварик находит забавным, что этот уроженец городка Бур-ля-Рен был по своим политическим воззрениям радикалом. Назовите его.": "Эварист Галуа.",
  "В детстве мать запрещала ЕЙ резать хлеб. Приемные родственники с английской стороны прозвали ЕЕ Нудлс - Лапшой. На вопрос о том, какая часть собственного тела ЕЙ нравится больше, она отвечает: \"Предплечья - естественные очертания мускулов, сформировавшиеся благодаря постоянному упражнению\". Назовите ЕЕ.": "Ванесса Мэй.",
  "Шведская писательница Анника Тор долгое время работала ИМ и признавалась, что нередко выступала в роли психолога: к ней приходил ребенок, делился теми или иными неприятностями, а она подбирала схожую ситуацию. После этого ребенок понимал, что не он один столкнулся с подобной проблемой, и узнавал, как с ней справляются другие. Назовите родившегося в конце XIX века писателя, который также был ИМ.": "Борхес.",
  "Современный канадский композитор Ричард Перри написал оркестровую пьесу, в которой каждый музыкант исполняет свою партию в собственном темпе. При этом каждый участник оркестра, кроме того инструмента, на котором он играет, вооружен еще одним. Назовите этот другой инструмент.": "Стетоскоп.",
  "На рекламном постере конца XIX века мужчина дает лошади напиться из НЕЕ. Так компания-производитель рекламировала высокое качество материала. Назовите эту компанию.": "\"Стетсон\".",
  "Первое событие - метафора человеческой смерти, пришедшая, судя по всему, как минимум от древних греков. Второе событие в литературном источнике стало непосредственной причиной смерти одного существа. Возможно, вы когда-то упоминали оба события вместе незадолго до трех. Мы не просим назвать события, назовите только предмет, с которым происходит первое событие, и предмет, с которым происходит второе.": "Ниточка, иголочка.",
  "(pic: 20130524.jpg) Перед вами карикатура 1928 года из журнала \"Панч\". Фильм Чарли Чаплина \"Цирк\" не назовешь ужастиком, тем не менее подписью к картинке служит это английское слово. Какое?": "Suspense."
}