{
  "Закончите популярное в Самаре двустишие: Родился ребенок зимой или летом, Первых два слова...": "Крылья Советов",
  "21 октября 1931 года все электрическое освещение в США было выключено на одну минуту. Какое событие было этому причиной?": "смерть Эдисона",
  "В рецензии на спектакль режиссера Владимира Андреева о главном герое спектакля сказано так: \"Истинный художник, режиссер человеческих душ, фанатик искусства, увлеченный идеализмом и творящий невиданный вдохновенный театр-храм\". Скажите, что для этого героя является, согласно той же рецензии, \"ключем к постижению последней тайны искусства, к которой он истово стремится, заранее понимая тщетность подобных дерзновений\"?": "золотой ключик",
  "Скажите, в окрестностях какого города произошло событие, о котором Стивен Кинг писал: \"Было ли это в пятницу 13-го? К сожалению, мой \"вечный\" календарь не позволяет заглянуть так далеко в прошлое.\"": "Иерусалим",
  "Плутарх сообщает, что берега Ликии опустошал пират по имени Химар. Скажите, что украшало нос его корабля, и что - корму?": "Изображения льва и дракона (принимается змея вместо дракона)",
  "Цитата из романа Владимира Набокова \"Подвиг\": \"Мартын очень живо представил себе этот сарай, с хомутами по стене, и герцога в шляпе с плюмажем, отражающего шпагой человек пять заговорщиков в черных плащах, и огорчился, когда выяснилась ошибка.\" Какое слово неверно расслышал Мартын в разговоре взрослых?": "Сараево",
  "В одном из стихотворений Осипа Мандельштама есть такие строки: Уж до чего шероховато время, А все-таки люблю за хвост его ловить Скажите, обладателям чего приходилось, по выражению Мандельштама, ловить время за хвост?": "ходиков (часов с гирей)",
  "В статье \"голубой кит\" Большого Энциклопедического Словаря упоминаются четыре цвета: голубой (в названии статьи), синий (голубого кита иначе называют синим китом), темно-серый (на самом деле этот кит темно-серый с голубым отливом). Какой еще цвет упоминается в этой статье?": "красный",
  "В кроссворде, опубликованном в газете \"Московский комсомолец\", определение слова \"ночь\" представляет собой название фильма. Воспроизведите это определение.": "\"От заката до рассвета\"",
  "Словарь эпитетов русского литературного языка приводит более полусотни эпитетов к этому слову. Первые три - \"банальный\", \"бесцветный\", \"броский\". Последние три - \"энергичный\", \"эффектный\", \"яркий\". Назовите это слово.": "эпитет",
  "Вообще-то это слово греческого происхождения. Но семилетний Петя Хромов в телепередаче \"Устами младенца\" объяснил это слово так: \"С его помощью можно искать алмазы в горах. Поэтому он так и называется - ...\". Так как же он называется?": "гороскоп",
  "В повести Андрея Измайлова \"Тайм-аут\" действие происходит в современной России. В этой повести упоминается учреждение под названием \"Соверен\". Воспроизведите рекламный слоган этого учреждения.": "Всемирная история. Банк \"Соверен\".",
  "Французский механик Вокансон, живший в 18-м веке, прославился своими автоматами. Он изготовил механического пастуха, играющего на свирели, механическую утку, а также механическую змею, которая с громким шипением кусала всякого, кто брал ее в руки. По заказу какого учреждения была изготовлена эта змея?": "театра",
  "Недавно в еженедельнике \"Собеседник\" было опубликовано интервью под заголовком \"Да все у меня хорошо с ногами!\" Как называется коллектив, руководитель которого дал это интервью?": "группа \"Ногу свело\"",
  "Влиятельный министр граф д'Аржансон, предлагая любовнику своей жены на выбор должности комендантов двух известных парижских зданий, сказал: \"Если вы выберете первое, то будут говорить, что вас туда засадил я, а если второе - то будут говорить, что вас туда засадила моя жена\". Попробуйте назвать оба эти здания.": "Бастилия и Дом Инвалидов.",
  "В Гайане это зовется золотой стрелой, в Хорватии - шахматной доской, а на Кубе - одинокой звездой. А как это зовется в Канаде?": "Кленовый лист.",
  "Автору вопроса недавно попались на глаза детские кубики с буквами и изображениями сказочных персонажей. Рядом с буквой \"В\" был изображен Винни-Пух, рядом с буквой \"Ж\" - Жар-птица. Какие млекопитающие были изображены рядом с буквой \"Н\"?": "поросята (Ниф-Ниф, Наф-Наф и Нуф-Нуф)",
  "Итальянский физик Эмилио Сегре открыл астат, плутоний-239, антипротон. Говорят, на бампере его автомобиля была редкая наклейка: \"У моего владельца есть...\" Что?": "Нобелевская премия",
  "Энциклопедия Кирилла и Мефодия характеризует этим словом политические взгляды Бабефа, Бланки, Николая Федорова и ряда других философов и политических деятелей. По некоторым сведениям, это слово характеризует и политические взгляды тургеневского Герасима. Назовите это слово.": "утопист",
  "Внимание, стихи. Как русский Цинциннат, в душе своей спокоен, Венок гражданский свой повесил он на плуг, Друг Александра, правды друг, Нелестный патриот, он вечных бронз достоин. Кому посвящено это четверостишие?": "Аракчееву",
  "В венецианском соборе св.Марка среди росписей присутствует и история Иосифа. В эпизоде, посвященном 7 урожайным и 7 неурожайным годам, изображены выстроенные Иосифом житницы. А какую форму они имеют?": "форму пирамид",
  "В одной из песен Майка Науменко есть такая строчка: \"Ты, наконец, один в этой белой пустоте\". А с каким библейским выражением эту \"белую пустоту\" сравнил и срифмовал Маяковский?": "земля обетованная",
  "В журнале \"Крестьянка\" существует раздел, в котором публикуются статьи о женщинах, оставивших след в истории. Название этого раздела одной буквой отличается от названия известных мемуаров. Как называется этот раздел?": "Былое и дамы",
  "В книге Введенской и Колесникова \"От названий к именам\" говорится: когда вы слышите слова Некрасов или Твардовский, то можете представить их образ. А кто приводится в качестве примера, когда вы не можете представить соответствующего образа?": "Авторы книги - Введенская и Колесников.",
  "На одной из улиц Москвы автор вопроса обнаружил необычное скопление заведений, название которых содержало слово \"трактир\". Был там просто \"трактир\", \"трактиръ\" с твердым знаком на конце, \"трактир\" в сочетании с названием улицы... Кстати, а как называлась эта улица?": "Пятницкая",
  "Князь Щербатов в своем знаменитом сочинении \"О повреждении нравов в России\" описывает стол русских царей. В числе прочего там упоминаются два рода кур. Один из них - куры русские. Назовите второй.": "куры индейские, т.е. индюшки.",
  "Он был \"человеком изумительных душевных качеств. Судите сами: рост семь футов шесть дюймов, голос - как у парохода, необыкновенная физическая сила, выносливость. При всем этом отличное знание дела, поразительная скромность - словом, все, что требуется первоклассному моряку.\" Назовите имя этого выдающегося человека.": "Лом",
  "Оно было построено в 1549 году, а в 1786 году было перестроено Матвеем Казаковым. На старинном плане, составленном голландцем Герстнером, оно обозначено латинским словом Podium. Как мы его называем?": "Лобное место",
  "Иосиф Флавий упоминает гомарейцев - народ, прародителем которого был Гомар, сын Иафета. Более традиционное название этого народа известно всем, кто читал о приключениях некоего героя. Назовите имя этого героя.": "Конан",
  "Во время путешествия на \"Кон-Тики\" Тур Хейердал с коллегами занимались киносъемкой. Однако значительную часть пленки пришлось забраковать вследствие забывчивости мореплавателей. Что они забыли сделать?": "одеться",
  "Назовите имя и фамилию человека, который провел 18 лет на острове Роббен вблизи мыса Доброй Надежды.": "Нельсон Мандела",
  "В 1811 году после тяжелого сражения при Альбуфере это выражение стало прозвищем солдат 57-го британского пехотного полка. А в 1988 году это выражение стало названием фильма. Как назывался этот фильм в российском прокате?": "\"Крепкий орешек\"",
  "Старый деревянный мостик в Эшвудском лесу на юге Англии сильно обветшал и нуждается в ремонте. К какой американской компании обратился совет графства Восточный Суссекс с просьбой о выделении средств на ремонт этого мостика?": "к компании \"Дисней\"",
  "Брассет, Маргадон, Весельчак У, Билли Бонс, Верочка и другие. Все эти разные персоны были объединены под крышей одного строения. Назовите архитектора этого строения.": "Эльдар Рязанов",
  "Евгений Абрамович Баратынский - одна звездочка. Николай Алексеевич Некрасов - две звездочки. Федор Иванович Тютчев - три звездочки. Чему посвящена книга, из которой взяты эти сведения?": "псевдонимам",
  "В 1903 году Альберт Эйнштейн женился на своей бывшей однокурснице Милеве Марич. Один из пунктов брачного договора предусматривал, что при наступлении определенного события часть денег получает жена. Что это за событие?": "получение мужем Нобелевской премии",
  "Честертон пишет об одном из своих персонажей: \"В его нелепом семействе все взрослые увлекались новейшими веяниями. Один его дядя не носил шляпы. Другой...\" Попробуйте догадаться, чем был замечателен другой, еще более экстравагантный дядя этого персонажа?": "Попытался пройтись в одной лишь шляпе по Лондону (засчитывать \"носил только шляпу\")",
  "Какой термин шуточный компьютерный словарь определяет как \"операция, предшествующая системному удару\"?": "системный блок",
  "Она может распространяться со скоростью света. Скажите, какая ее часть фигурирует в названии произведения, написанного в 1969 году и получившего две наиболее престижные премии в своем жанре?": "левая рука",
  "Во время Второй мировой войны английским летчикам и зенитчикам нужно было научиться уверенно распознавать союзные и немецкие самолеты. Для достижения этой цели силуэты самолетов различных типов были нанесены на предметы, которые английские военные, подобно многим из здесь присутствующих, нередко держали в руках. Назовите эти предметы.": "(игральные) карты",
  "В эпиграмме, написанной императором Юлианом после посещения германской границы, есть такая строчка: \"Не Дионисом тебя величать, а Деметрием надо\". Чему была посвящена эта эпиграмма?": "пиву",
  "В книге Григория Остера \"Папамамалогия\" многим словам дается нетрадиционное толкование. Например, у мамы бывает линька, когда мама нечаянно выстирала белые наволочки вместе с красной майкой. А как, согласно этой книжке, называется то, чем мама обычно занимается на кухне?": "пищеварение",
  "На карикатуре, опубликованной в \"Правде\" в 1986 году, изображен Дядя Сэм, едущий на одноколесном велосипеде и жонглирующий атомными бомбами. Какую форму имеет колесо его велосипеда?": "пятиугольник",
  "Журнал \"Кино Парк\" недавно опубликовал материал под заголовком \"Суперагент в юбке\". Кому был посвящен этот материал?": "Шону Коннери",
  "Хотя вопрос был, прямо скажем, несложный, он был взят далеко не сразу. Сначала пришлось отсечь неправильные версии: петух, мышь, собака, пчела, рыба, лягушка. А правильный ответ вы должны назвать через одну минуту.": "кошка",
  "В издательстве \"Феникс\" недавно вышел сборник \"Два Аполлона\", в который вошли лучшие произведения двух поэтов 40-х - 60-х годов XIX века. Назовите этих двух поэтов.": "Аполлон Майков и Аполлон Григорьев",
  "Что Владимир Соловьев определяет как \"благо, или добро, которое не мыслится только человеком, но действительно ему дается\"?": "благодать",
  "У Герберта Уэллса в \"Войне миров\" упоминаются существа \"около шести футов ростом с круглой головой и большими глазами\". В каждом марсианском цилиндре летели по два-три таких существа. Назовите их функцию в полете.": "пища",
  "Говоря о поэме Роберта Браунинга \"Сорделло\", Альфред Теннисон заметил, что понял в ней только две строки, да и то обе они лживы. Одна из этих строк - первая строка поэмы: \"Я расскажу вам историю Сорделло\". А другую вы должны процитировать через минуту.": "\"Я рассказал вам историю Сорделло\"",
  "При аллегорическом изображении весны она олицетворяется девушкой, которую сопровождают четыре существа. Два из них - баран и бык. А еще двух вы должны назвать одним словом.": "близнецы.",
  "На официальном сайте группы \"АукцЫон\" название группы написано через \"ы\". Кроме того, с такой же ошибкой на этом сайте написано еще одно слово. Какое?": "официальный",
  "Несмотря на то, что родео считается истинно мужским видом спорта, в Канаде создана \"Ассоциация девичьего родео\". В нее входят более 100 членов от 8 до 60 лет. Каково главное отличие девичьего родео от мужского?": "коровы вместо быков",
  "Один из патриархов отечественной журналистики Томас Колесниченко когда-то работал в газете \"Правда\" вместе с экс-премьером Евгением Примаковым. Они писали фельетоны под общим псевдонимом. Назовите этот псевдоним.": "Прикол",
  "Помните знаменитое высказывание Резерфорда: \"Науки делятся на физику и коллекционирование марок\"? А теперь ответьте максимально точно, какую премию получил Резерфорд в 1908 году.": "Нобелевскую премию по химии"
}