{
  "Даже в языческие времена на Руси супружеские узы, в общем-то, чтились. Однако если уж припекало, мужья могли внезапно охладеть к женам и ринуться искать приключений на стороне. Кстати, а как, согласно \"Энциклопедии славянской мифологии\", звали божка супружеской измены?": "Припекало.",
  "Отгадайте народную загадку: \"Щука-хапуга хвостом мигнула - леса пали, горы встали!\".": "Коса.",
  "В книге Аллы Кторовой \"Сладостный дар, или Тайна имен и прозвищ\" рассказывается, в том числе, и о необычных именах, которые давали родители детям после революции. Это не обязательно были сложные конструкции вроде Даздраперма: нередко в имена превращались просто популярные слова. Один из примеров, приведенных автором, - уменьшительное имя Выдя. Какое полное имя соответствовало имени Выдя?": "Выдвиженец.",
  "Героиня романа Виктора Пелевина \"Священная книга оборотня\" рассуждает о том, как помогает оборотням миф о том, что им опасны только серебряные пули. Во-первых, серебро - природный антисептик, и, если даже охотник ранит оборотня, рана не загноится и скоро заживет. А вот в результате второй причины даже число ран сводится к минимуму. Сформулируйте, хотя бы приблизительно, эту причину.": "Оборотням достается меньше пуль - люди экономят дорогой металл и часто выходят на охоту с одним-единственным патроном, полагая, что любое попадание будет смертельно.",
  "Какая классическая опера была любимой оперой Булгакова в юности?": "\"Фауст\".",
  "В средние века ОНИ в основном носились на поясе. Делали ИХ из дерева, вываренной кожи, рога, металла, но самые большие делались из бивней слона и носили название, прямо указывающее на это обстоятельство. Не зря это название стало и именем собственным для одного из наиболее известных из НИХ. А кто применил этот наиболее известный, но сделал это слишком поздно?": "Роланд.",
  "В средневековье Испания широко поставляла многим странам своих лошадей. Они не могли сравняться по скорости с легкими и быстрыми арабскими скакунами, однако имели и конкурентное преимущество перед ними, важное именно в Западной Европе. Чего же арабские лошади не могли делать, а испанские могли?": "Нести закованного в латы рыцаря.",
  "Анекдот. Проснувшись утром, Мэри сказала мужу: - Знаешь, любимый, приснилось, что ты подарил мне жемчужное ожерелье на годовщину нашей свадьбы. Что бы это могло значить? - Скоро узнаешь, - с таинственным видом пообещал муж. Вечером он пришел домой с небольшой коробкой и галантно поднес ее жене. С замиранием сердца жена раскрыла коробку и увидела там... Что?": "Сонник.",
  "Когда Виктора Пелевина спросили в одном из интервью, к какому литературному поколению он себя относит, он ответил: \"Мне не очень понятно, что это - \"литературное поколение\". Есть такая народная этимология этого слова: \"поколение\" - группа людей, которые [ПРОПУСК] примерно в одно и то же время. Не очень хочется брать на себя обязательства подобного рода\". Какое слово мы пропустили?": "Околевают.",
  "Одна из первых строк этой популярной песни начинается с буквосочетания \"ПОПОП\". Воспроизведите ее самую первую строчку.": "\"А не спеть ли мне песню о любви...\".",
  "Герой еврейского фольклора Калев-насмешник, или Калев-Лец, однажды зашел в кофейню выпить кофе. Когда он расплатился и собрался уходить, хозяин спросил его: \"Что, Калев, хорош ли мой кофе?\". Калев ответил: \"У твоего кофе есть одно достоинство и один недостаток. Достоинство его в том, что в нем нет цикория...\". А какой же недостаток нашел Калев?": "\"... а недостаток его в том, что в нем нет кофе\".",
  "Недавно был принят проект ТАСИС по объединению туристического потенциала ряда исторических городов Северо-Запада России. Цель проекта - создать единую сеть маршрутов и привлечь внимание к другим, кроме Санкт-Петербурга, туристским местам регионов. Как, по аналогии с уже существующим объектом, назвали этот проект?": "\"Серебряное кольцо\".",
  "В 2005 году в Великобритании была учреждена Международная Букеровская премия, предназначенная для литераторов из других стран. Первым лауреатом премии стал албанец Исмаил Кадаре. Он должен был получить премию в размере 60 тысяч фунтов стерлингов. А кому должны были достаться еще 15 тысяч?": "Переводчику Кадаре на английский.",
  "[Только для самарских команд] Как известно, бешенство поражает не только собак, но и других домашних животных. Обстановка по бешенству в Самарской области до сих пор остается напряженной. По данным Роспотребнадзора, неблагополучными районами в области считаются Ставропольский, Кинель-Черкасский, Кинельский, Челно-Вершинский, Красноармейский, Богатовский и... Какой еще?": "Кошкинский.",
  "В 1810 году у берегов острова Маврикий развернулась морская битва при Гран-Порт между англичанами и французами. После битвы оба адмирала - француз Дюперре и англичанин Уиллоби - провели немало времени практически вместе в стенах роскошной усадьбы на Маврикии (сейчас в этой усадьбе музей военно-морской истории). Что там делали оба адмирала?": "Оправлялись от ран, полученных в сражении.",
  "В детском стихотворении мы сделали несколько замен. Мать-ЗАЙЧИХА таз берет, Мордочку ЗАЙЧОНКУ трет. Только спину, только спину Не потрешь родному сыну. Ходит по росе лесной Он с немытою спиной. Кого мы заменили зайчонком?": "Ежонка.",
  "Послушайте частушку 20-х годов и закончите ее, даже если вы ее никогда не слышали: Ленин Троцкому сказал: - Я вчера муки достал. Мне - кулич, тебе - маца. .........................": "\"Ламца-дрица-а-ца-ца\".",
  "Большая энциклопедия Кирилла и Мефодия приводит версию, согласно которой ИХ общее название произошло от того, что ИХ можно было смотреть или слушать одновременно со стиркой и уборкой. Что это за название?": "\"Мыльная опера\".",
  "Футболист Анатолий Исаев вспоминает о зарубежной поездке: \"Город - как при бомбежке: все летит, гремит, рушится. А на улице нас только двое: я и Никита Симонян. И жители из окон смотрят на нас как на сумасшедших. А в двенадцать часов... пошла стрельба. Мы с Никитой, прижавшись к домам, ... еле добрались до гостиницы. А утром, когда вышли на улицу, были страшно удивлены: в городе царили чистота и порядок...\". В какой стране находились в это время футболисты?": "В Италии.",
  "В романе Дмитрия Быкова \"Эвакуатор\" об этом месте в Москве один из персонажей заявляет, что здесь во время Дня Города раздают Нескафе и оно лежит везде огромными бесплатными кучами - потому, дескать, и место так называется. Как именно?": "Нескучный сад.",
  "Из американского юмора. Профессионального боксера в Лос-Анджелесе остановили хулиганы и отобрали десять долларов - все, что у него при себе было. Когда его спросили, почему он не сопротивлялся, он ответил: \"Я давно уже...\". Закончите его аргумент хотя бы приблизительно.": "\"... не дерусь при таких мелких призовых\".",
  "Американец Дон Рассел вспоминает историю о мошеннике, продавшем деревенскому парню Бруклинский мост за десять долларов, и утверждает, что другая знаменитая сделка ничем не отличалась от этой, так что еще не известно, кто в этой знаменитой сделке кого надул. Назовите объект купли-продажи.": "Манхэттен.",
  "Послушайте двустишие из песни, написанной в XIX веке. Но тайная дума быстрее летит, И сердце, мгновенья считая, стучит! Процитируйте первую строчку этой песни. Подскажем, что стихотворный размер у припева и запева разный.": "\"Дым столбом кипит, дымится пароход\".",
  "Американский юморист Беннетт Серф приводит следующую историю. Некий священник сообщил прихожанам, что темой следующей проповеди будет ложь и лжецы, и попросил их к следующей проповеди прочитать 17-ю главу Евангелия от Марка. В воскресенье он сказал: \"Поднимите руки все, кто прочитал 17-ю главу\", и каждый прихожанин поднял руку. А с какого факта начал священник свою проповедь?": "В Евангелии от Марка 16 глав.",
  "Американский юморист Беннетт Серф приводит следующую историю. Некий миллионер любил для собственного развлечения заниматься рисованием и как-то раз попросил свою симпатичную знакомую попозировать ему обнаженной. \"Я вам не натурщица\", - обиженно сообщила знакомая. Как миллионер ее успокоил?": "\"Я тоже не художник\".",
  "Боги в Древнем Египте пользовались, разумеется, не меньшими правами, чем обычные люди. Так что, как ни парадоксально, в городе Мендес было ЭТО Осириса, город Тинис славился ЭТИМ бога Ангури, а Гелиополь - ЭТИМ бога Туму. Что ЭТО?": "Мумия.",
  "Когда этот физический дефект приобрел вождь зулусов Куитеве, он по обычаю должен был покончить жизнь самоубийством, ибо считалось, что вождь должен быть свободен от любых физических недостатков. Однако решительный Куитеве просто издал декрет, в котором говорил, что со стороны его предшественников было непростительной глупостью умирать по такому ничтожному поводу, а его жизнь необходима стране для ее сохранения и защиты от врагов. Будь на месте вождя, например, Том Сойер, он бы непременно добавил и еще один аргумент: теперь, дескать, вождь может далеко и метко плеваться. Какой физический дефект приобрел Куитеве?": "Лишился переднего зуба.",
  "Зоя Ященко написала не одну песню, посвященную таинственной и загадочной Индии. Вставьте пропущенное слово во фрагмент из одной такой песни. Рифмы нет. Идут погонщики слонов, жуют бетель, под балдахином спит король. Туземка с крапинкой на лбу танцует степ, вонзив в тебя свой [ПРОПУСК] глаз.": "Третий.",
  "Фригийского бога Аттиса, как и финикийского Адониса, растерзал, по легенде, дикий вепрь. Этнолог Фрэзер рассказывает, что поэтому многие из сторонников культа Адониса и Аттиса ЭТОГО не делали. Многие миллионы людей, отнюдь не язычники, не делают ЭТОГО и сейчас. Чего именно не делают?": "Не едят свинины.",
  "Что в графстве Бекеш в Венгрии пытались лечить палкой, которой до этого разгоняли спаривающихся собак?": "Бесплодие.",
  "Австрийские обычаи, связанные с летним солнцестоянием, похожи на обычаи других европейских стран. Так, в долине реки Инна по деревне в день летнего солнцестояния провозят на телеге оборванное чучело, которое затем сжигают. Сам обычай, судя по всему, довольно древний, а вот имя чучелу, скорее всего, дали в католической Австрии не более пяти веков назад. Восстановите хотя бы примерно это имя.": "Лоттер.",
  "Во многих городах Брабанта во время праздника летнего солнцестояния на улицы выставляли огромное чучело великана. Например, в Дюнкерке гигант был высотой 45 футов и был одет в длинную голубую мантию с золотыми лентами, ниспадающими до земли, а внутри него была дюжина людей, заставлявших его шагать, танцевать и кивать зрителям головой. Некоторые великаны даже отправлялись по торжественным дням \"в гости\" к своим \"коллегам\" из других городов. А вот антверпенский великан был \"домоседом\" и никогда не покидал город. По какой причине?": "Не было таких городских ворот, в которые он мог бы протиснуться.",
  "Действие ИКС занимает многие годы. Даяки острова Борнео, приступая к действию ИКС, совершают действие ИГРЕК. При этом они уверены, что судьба объекта, над которым проводится действие ИКС, отныне тесно связана с судьбой объекта, над которым проводится действие ИГРЕК. Назовите действие ЗЕТ, которое входит в одну группу с действием ИКС и с действием ИГРЕК.": "Построить дом.",
  "В романе Владимир Свержина \"Крестовый поход восвояси\" француз говорит швейцарцу: \"Я не понимаю, как вы, швейцарцы, можете сражаться за деньги. Вот мы, французы, сражаемся только ради чести и славы\". Пошутите как швейцарец, если он с честью вышел из этого положения.": "\"Каждый сражается за то, чего ему не хватает\".",
  "Какое греческое божество соответствовало славянскому Полеле?": "Гименей.",
  "К какому слову в словаре Даля приводятся синонимы: отбой, отгул, позык, паголосье, рай?": "Эхо.",
  "В книге Аллы Кторовой \"Сладостный дар, или Тайна имен и прозвищ\" рассказывается, в том числе, и о необычных именах, которые давали родители детям после революции. Это не обязательно были сложные конструкции вроде Даздраперма: нередко в имена превращались просто популярные слова. Среди носителей таких имен автор называет, в частности, московского профессора физики Люцию Танкаеву. Какое полное имя дали ей родители?": "Революция.",
  "Алла Кторова в книге \"Сладостный дар, или Тайна имен и прозвищ\" утверждает, что в России это имя было модным дважды: после постановки пьесы Островского и выхода советского фильма по этой пьесе в 1936 году. Однако сейчас гораздо более знаменит фильм, снятый по этой же пьесе полвека спустя, причем интересно, что в этом последнем фильме главную героиню играет ее тезка. Назовите имя, о котором идет речь.": "Лариса.",
  "У Сумарокова сказано, что ОНА ЕГО - цитата - \"когда-то унесла\". В более известном варианте элемент неопределенности остался, а вот ОНА из активной деятельницы стала пассивной получательницей. Назовите ЕЕ и ЕГО.": "Ворона, сыр.",
  "Как известно, каждый локальный индивидуум, критически интерпретирующий абстракцию, не может игнорировать критерии утопического субъективизма. Ценное, но бесполезное наблюдение. А вот \"когнитивный опыт жизненных задач гуманистической социологии феноменологизма\", как считает пользователь \"Живого Журнала\" Анх, имеет и практическую пользу. В чем она заключается?": "В запоминании последовательности цветов радуги.",
  "Считается, что рог Роланда - Олифант - был сделан из слоновой кости. А вот средневековый эпос \"Сага о Карле Великом\" придерживается другого мнения. Из какого же материала был сделан рог, по версии саги?": "Из рога единорога.",
  "В средневековой французской поэме \"Песнь о Гильоме\" пятнадцатилетний Ги снаряжается на помощь своему дяде Гильому. Цитата: \"Ги подали размером малый панцирь / И [ПРОПУСК ЗДЕСЬ] потуже подвязали\". Пропущенное словосочетание обозначает то, для чего в других обстоятельствах требуется обычно 12. Чего именно 12?": "Взяток.",
  "Рассказывают, что на одном из расширенных худсоветов министр культуры СССР Фурцева вдруг резко обрушилась на казачьи ансамбли. \"Зачем нам столько хоров этих? - бушевала она. - Ансамбль кубанских казаков, донских казаков, терских, сибирских!.. Надо объединить их всех, сделать один большой казачий коллектив, и дело с концом!\". Знаменитый конферансье Смирнов-Сокольский тут же заметил: \"Не выйдет, Екатерина Алексеевна. До вас это уже пытался сделать ...\". Какую фамилию назвал Смирнов-Сокольский?": "Деникин.",
  "Во время своего тюремного заключения Игорь Губерман и его солагерники как-то раз стали выяснять один статистический вопрос. Неизвестно, откуда в камеру попала статистика, но они посчитали, что в процентном отношении к общему количеству каждой национальности в СССР максимум по выясняемому вопросу оказался у евреев. На что один уголовник неодобрительно заметил: \"Вот гляди ж ты, какая вредная нация! Сами везде пролезут и своих протащат!\". А какой вопрос выясняли?": "Представителей какой национальности в СССР больше всего при Сталине посажено в лагеря.",
  "После формирования нового иракского правительства оно объявило конкурс на разработку нового флага. Выиграл конкурс проект, в котором, в частности, были символически отражены реки Тигр и Евфрат, не забыли про исламский полумесяц и про курдское меньшинство. Однако из-за протестов общественности новый флаг пришлось отвергнуть, - и, в частности, потому что, по мнению многих, он слишком напоминал флаг другой страны. Какой?": "Израиля!",
  "Средневековый китайский поэт Ван Вэй был еще и прекрасным музыковедом. Однажды, взглянув на музыкантов, он сумел правильно назвать исполняемое ими произведение и даже точно указал такт, который они играли. Разумеется, их игры он в этот момент не слышал. А почему?": "Музыканты были нарисованы на картине.",
  "В 1895 году Валерий Брюсов послал вызов на дуэль человеку, оскорбившему, по его мнению, Поля Верлена, - причем оскорбившему публично, на страницах одной из московских газет. В чем же заключалась суть этого оскорбления?": "Плохой перевод.",
  "В языке иврит слово глагол \"шанан\" означает \"изучать\". На сайте организации \"Маханаим\" приводится мнение, что русский язык позаимствовал в данном случае для одного из глаголов словообразовательную модель из иврита. Какая часть тела переводится на иврит как \"шен\"?": "Зуб.",
  "Это слово сходно по принципу образования с чипсами и баксами, а то, что оно обозначает, может быть и разносчиком своего рода инфекции. Назовите это слово.": "Макрос.",
  "В статье \"История Антарктики\" в энциклопедии Wikipedia среди исследователей упоминается некий Фабиан. Назовите его дворянскую немецкую фамилию.": "Беллинсгаузен.",
  "За два с лишним десятка лет в НЕМ побывало мыло, дирижерская палочка, череп, туалетная бумага, свадебное платье, пух от перины, шпоры, кирпич, головка сыра, кочан капусты, купальник-бикини, баночка с мочой, будильник, живая бабочка. Впрочем, на самом деле ОН не один: используются целых четыре. О чем идет речь?": "О \"черном ящике\" в \"Что? Где? Когда?\".",
  "Цитата из романа Мартти Ларни \"Четвертый позвонок\": - Вином можно залить все, кроме правды, а теперь я хочу знать, где же правда? - Этот самый вопрос давным-давно задавал еще мистер... Закончите фразу героя именем собственным.": "Пилат.",
  "В первой серии советского фильма \"Шерлок Холмс и доктор Ватсон\" бедняга Ватсон ворочается в постели и не может заснуть, пока Холмс наигрывает на скрипке что-то дикое. В конце концов Холмс успокаивает Ватсона: \"В качестве компенсации я могу сыграть что-то более знакомое вам\". Назовите автора мелодии, которую после этого сыграл Холмс.": "Дашкевич.",
  "Юрий Юдин из Кемерово считает, что конфликт каждой части этой трилогии построен на том, что герои попадают в иную общественную формацию и испытывают культурный шок: во втором они попадают в коммунизм; в третьем - в капитализм... В какой \"изм\", по мнению Юдина, они попадают в первой части?": "Феминизм.",
  "Какая башня, по мнению писателя Юрия Полякова, является сейчас главной башней Кремля?": "Останкинская.",
  "Одной из важных составных частей самого высокого в мире небоскреба Тайбэй-101 служит подвешенный на тросах металлический шар массой 600 тонн. Для чего он нужен?": "Гасить колебания небоскреба (удерживать их амплитуду в допустимых пределах).",
  "Вы, конечно же, знаете, как с латыни переводится слово \"calamus\" [каламус]. А название какого растения на латыни звучит как \"dendrocalamus\"?": "Бамбук.",
  "Вот данные опроса ВЦИОМ, опубликованные в \"Аргументах и фактах\" в августе 2005 года: Белоруссия (Лукашенко) - 85%, Украина (Ющенко) - 76%, Казахстан (Назарбаев) - 59%, Азербайджан (Алиев) - 54%, Грузия (Саакашвили) - 47%, Узбекистан (Каримов) - 29%, Армения (Кочарян) - 27%, Туркмения (Ниязов) - 27%, Молдавия (Воронин) - 19%, Таджикистан (Рахмонов) - 16%, Киргизия (Бакиев) - 14%. Что означают эти цифры?": "Столько респондентов (в процентах) смогли правильно назвать, кто является президентом соответствующей страны.",
  "Послушайте фрагмент песни филолога Михаила Щербакова, в которой мы сделали четыре пропуска: Поржавело наше [ПРОПУСК], наше [ПРОПУСК] не взошло, поредело наше [ПРОПУСК], наше [ПРОПУСК] истекло. Все пропущенные слова рифмуются между собой. Назовите их в правильном порядке.": "Стремя, семя, племя, время.",
  "Города с таким названием есть и в Московской области, и в Сахалинской области. Как они называются?": "Чехов.",
  "Внимание, в цитате есть одна замена! \"Высадившись в Ташкенте, я узнал, что мой полк форсировал перевал и продвинулся далеко в глубь неприятельской территории. Вместе с другими офицерами, попавшими в такое же положение, я пустился вдогонку своему полку; мне удалось благополучно добраться до Кандагара, где я наконец нашел его и тотчас же приступил к своим новым обязанностям\". Назовите автора воспоминаний, из которых взята цитата.": "Доктор Уотсон.",
  "Герой казанских сказок Жиренше взял в жены умную и красивую девушку. Хан увидел ее и задумал отнять у Жиренше жену. Догадавшись об этом, мудрая жена приготовила кумыс и сказала Жиренше угостить им хана. После того как хан выпил и спросил, откуда Жиренше взял такой вкусный кумыс, он отказался от своих притязаний. Из чего жена Жиренше приготовила кумыс?": "Из своего молока.",
  "В своей рецензии Леонид Каганов раскритиковал в пух и прах американский блокбастер \"Война миров\". Вот отрывок из рецензии: \"\"Это, наверно, Европа на нас напала!\" - кричат американцы, услышав гул под землей и видя разбегающиеся по асфальту трещины. Но прежде чем из трещины появятся адские треноги, нет-нет, да и мелькнет мысль: небось это просто на том конце земного шарика...\". Что же именно, по мнению Каганова, там происходит?": "Ворочается в гробу Уэллс.",
  "Торговая палатка на одном из московских рынков с ассортиментом в виде ядов для тараканов, мышей и прочей домашней живности носит название, увековеченное в ЗАРУБЕЖНОМ искусстве. Наиболее известное произведение с таким названием находится в трапезной монастыря Санта-Мария делле Грацие в Милане. Как же называется торговая палатка?": "\"Последний ужин\". Незачет: \"Тайная вечеря\".",
  "История из жизни. Маленький гарнизон, городская столовая, в углу сидят два солдата-срочника, перед ними по гуляшу, а под столом, естественно, пузырь. Вдруг в столовую врывается полковник, комендант гарнизона, замечает пузырь и кричит: \"Ко мне!\". Один из солдатиков каким-то чудом проскользнул под рукой полковника и скрылся в тумане, но второй был крепко схвачен за погон. Однако пойманный не растерялся. Как ему удалось избежать наказания?": "Он попросил разрешения догнать и привести убежавшего.",
  "В стрелково-гранатометном комплексе А-91М гильза выбрасывается не вбок, а вперед. Тем самым стрелок в бою имеет возможность выбрать... Что именно?": "С какого плеча стрелять.",
  "Какую поэму ее автор начал писать на станции Железнодорожная, а закончил на станции Лобня?": "\"Москва-Петушки\".",
  "Зампред Госкино Баскаков, нахмурив брови, спросил, почему в этой роли снимают грузина. На что присутствовавший на встрече режиссер ответил примерно так: отец главного героя грузином, конечно, не был, а вот мама вполне могла быть грузинкой. Назовите этого героя.": "Остап Бендер.",
  "В 1971 году режиссер Всеволод Шиловский поставил телеспектакль \"День за днем\" по сценарию Михаила Анчарова. Автор книги \"Жизнь замечательных времен\" утверждает, что это была первая советская... Что?": "\"Мыльная опера\".",
  "В кинематографической трилогии тридцатилетней давности первый фильм носил название \"Сердце матери\", второй - \"Верность матери\", третий - \"Надежда\". Назовите главного героя трилогии.": "Ленин.",
  "В 1972 году в Министерстве обороны поднялась очередная волна против лиц творческих профессий, якобы отлынивающих от выполнения священного долга. Среди прочих призвали в армию и этого человека, которому не помогли ни родственные, ни профессиональные связи: он загремел на флот аж на Камчатку. Один из коллег этого человека вспоминает, что над ним издевались достаточно сильно: \"Ну, ты теперь у нас по сортиру пошагаешь!\". Назовите имя и фамилию этого человека.": "Никита Михалков.",
  "В романе Дмитрия Быкова \"Эвакуатор\" описывается китайский ресторан: \"Всё здесь было маленьким: порции, чашечки, кружечки, официанточки, - всё, кроме...\". Кроме чего?": "Кроме цен.",
  "Кто из нас не получал сообщений от нигерийских спаммеров! В электронных письмах из этой страны представлена целая галерея колоритных персонажей, нуждающихся всего лишь в небольшой сумме денег, чтобы получить доступ к невероятным богатствам (которые авторы спама, естественно, обещают впоследствии разделить с получателем письма). Надеемся, что никто из вас не отправлял им деньги, однако 6 октября 2005 года в Гарварде кое-что нигерийские спаммеры все же получили. Ответьте абсолютно точно, что именно.": "Игнобелевскую премию по литературе.",
  "До сих пор неизвестно, планировал ли Кирк Джонс совершить самоубийство или хотел добиться славы. Так или иначе, 20 октября 2003 года он стал знаменитостью, причем не погиб, а отделался несколькими сломанными ребрами, синяками и царапинами. Ответьте абсолютно точно, что он для этого совершил - первым за всю историю.": "Прыгнул в Ниагарский водопад без всякого снаряжения.",
  "Когда Дороти Паркер писала сценарии в Голливуде, в ее рабочий кабинет как-то раз заявилась расфуфыренная жена продюсера по фамилии Пизиц и, как мисс Паркер ни упиралась, пригласила ее на торжественный ужин. Думая, что миссис Пизиц уже ушла, Дороти сказала секретарю: \"Напомните мне, чтобы я написала этим тупым самодовольным хамам, что не смогу посетить их чертов ужин, потому что...\". В этот момент она увидела, что миссис Пизиц, замерев от ужаса, стоит в дверях и все слышит. Как Дороти удалось вывернуться из положения?": "Она закончила фразу: \"... потому что на этот вечер я приглашена на ужин к мистеру и миссис Пизиц!\".",
  "Ширли Маклейн создала \"Семь маленьких хитростей: как заставить мужчину сказать вам ДА\". Все семь методов начинаются на букву F: Find him (Найдите его), Fascinate him (Очаруйте его), Flatter him (Льстите ему), Feed him (кормите его), Fuss over him (Суетитесь над ним), Fondle him (Ласкайте его), Frame him (Вставьте в рамку его портрет). А на случай, если все это не сработает, есть восьмая инструкция, и тоже на F. Воспроизведите ее.": "Forget him.",
  "Американский юморист Беннетт Серф приводит следующую историю. Разбогатевший владелец ранчо из Нью-Мексико нанял юноше-сыну гувернера, чтобы тот обучал его манерам. По окончании курса счастливый отец закатил пир. Во время пира кто-то из гостей отпустил шутку по адресу виновника торжества. Парень тут же вскочил и бросился на обидчика с ножом. Остановил его только отец, который потребовал немедленно положить нож и... Что еще сделать?": "Взять вилку.",
  "Американский юморист Беннетт Серф приводит следующую историю. Богатая и авангардно настроенная дама заказала свой портрет художнику, который рисовал портреты, просто разбрызгивая много краски по холсту. Закончив портрет, он заявил восхищенной заказчице: \"Это моя лучшая работа, хотя вот только ваш изящный носик не совсем удачно повернут\". \"Так почему бы вам его не исправить?\" - спросила дама. Что ответил на это художник?": "\"Я уже не могу его найти\".",
  "Стремление учить других жить нередко приводит к печальным последствиям. Иллюстрируя эту мысль, Олин Миллер приводит в пример миссионера, которому удалось убедить вождя некоего дикого племени, что иметь пятерых жен, как этот вождь, - большой грех. Что произошло в результате этого?": "Вождь съел \"лишних\" четырех жен.",
  "Джон Фуллер рассказывал о честном до скрупулезности британском писателе, который посвятил свой первый роман - цитата - \"Моему другу Элспету Гранту, который...\". Закончите цитату хотя бы приблизительно.": "\"... написал его за меня\".",
  "В одном из афоризмов Михаила Векслера утверждается, что до понимания классической музыки нужно дорасти, а вот до понимания джаза - не дорасти, но что-то вроде того. Что именно сделать?": "Дотолстеть.",
  "Доминиканский монах Иоанн Бальбус в 1286 году в Генуе закончил уникальное словарное издание, которое должно было вместить в себя все знания его эпохи. Труд носил два названия - греческое \"Католикон\" и латинское... Воспроизведите это латинское название.": "\"Сумма\".",
  "На сайте Михаила Колодина \"Компьютерный архив авторской песни\" есть раздел \"Биографии бардов\". В начале каждой статьи кратко указано, какое именно отношение имеет человек к авторской песне. Например, Дмитрий Сухарев - \"поэт (автор слов)\", Лидия Чебоксарова - \"исполнитель\". Для большинства авторов - тех, кто сам создает и стихи, и музыку, - соответствующая строчка звучит так: \"бард (ДВА СЛОВА В СКОБКАХ)\". Слова в скобках несколько двусмысленны. Если, скажем, по отношению к Леониду Сергееву они справедливы в полной мере, то, например, к Тимуру Шаову - точно нет, а Раиса Нурмухаметова и обидеться могла бы. Восстановите первое из пропущенных слов.": "\"Полный\".",
  "Праздник в честь Адониса финикийцы отмечали весной. По некоторым финикийским преданиям, из крови смертельно раненного Адониса расцвел некий цветок. Этнолог Фрэзер утверждает, что греческое название этого цветка может происходить от слова \"нааман\" - \"милый\", одного из эпитетов Адониса. По другой версии, и греческое, и русское название происходят от того, что лепестки этого цветка трепещут при малейшем дуновении. Назовите этот цветок.": "Анемона.",
  "Во время обряда буфонии афиняне приносили в жертву быка. На бронзовый алтарь Зевса в Акрополе клали подношение богу из нового урожая - ячмень, перемешанный с пшеницей, или приготовленные из них пироги. А как выбирался вол из приведенных для принесения в жертву?": "В жертву приносился тот вол, который подходил к алтарю и съедал подношение.",
  "Племена, живущие рыболовством, часто поклонялись рыбам. Чаще всего обожествляли именно те виды морских и речных обитателей, которые составляли основную пищу племени. Так, пишет Фрэзер, в области, где вылавливали больше всего сардин, поклонялись сардинам; в других областях - скатам, в третьих - налимам, в четвертых - золотым рыбкам. А кому, по сообщению Фрэзера, поклонялись там, где рыба не водилась или не знали, как ее вылавливать?": "Ракам.",
  "Сообщают, что, когда варяги Гунн и Ярмерик убили князя и княгиню славян и пустились в бегство, славяне громко призывали их вернуться. Гунн и Ярмерик почему-то возвращаться не стали и продолжали бегство до тех пор, пока крики преследователей не смолкли вдали. А для чего их призывали вернуться?": "Чтобы править вместо убитых.",
  "24 апреля 2001 года норвежец Борге Оусланд, находясь в палатке на уровне моря, перевел часы на 12 часов. В чем состояла цель его автономного похода?": "Пересечь Северный Ледовитый океан.",
  "Многие японские супермаркеты время от времени проводят особые акции, во время которых любой посетитель, соблюдая определенное условие, может унести из магазина все что угодно, не заплатив ни иены. В литературе описан случай, когда соблюдение этого же условия привело к падению режима. О каком условии идет речь?": "Быть обнаженным.",
  "Необычный случай произошел во время матча между командами любительской, или, как ее еще называют, \"воскресной\" лиги Англии \"Питерборо Норт-Энд\" и \"Ройял Мэйл\". На 63-й минуте \"Ройял Мэйл\" забил гол, поведя, таким образом, в счете - 2:1. Однако голкипер \"Питерборо\" Макгаффин, посчитав, что мяч был забит с нарушением правил, обрушился с критикой на арбитра. 39-летний арбитр, основной работой которого является вождение трейлеров, подбежал к Макгаффину и, обильно используя ненормативную лексику, посоветовал тому заткнуться. Впрочем, после некоторых размышлений, он применил санкции, благодаря чему, по всей видимости, и вошел в историю мирового футбола. Что же предпринял арбитр этого матча Энди Уэйн?": "Удалил себя с поля (показал сам себе красную карточку).",
  "Издревле в Европе престол передавался, как правило, от отца к сыну. В России в средние века он передавался от брата к брату. Теперь в вопросе достаточно информации для того, чтобы ответить на вопрос, как передавался престол в Черногории в те времена, когда страной управлял епископ - глава местной православной церкви?": "От дяди к племяннику.",
  "В иллюстрированном атласе эволюции издательства \"Ридерз Дайджест\" самая последняя глава в разделе об эволюции человека посвящена ЕЙ и датирована 3300 г. до н.э. Как сказано в атласе несколько выше, после ЕЕ появления идет отсчет великих исторических цивилизаций. В той же главе идет хронологический перечень, который завершается компьютерным двоичным кодом, датированным почему-то 1985 годом. Многие из вас совсем недавно использовали то, что датировано в этом перечне 900 годом. Что именно?": "Кириллицу.",
  "Согласно правилам ИААФ (Международной Федерации Легкой Атлетики), на соревнованиях фальстарт фиксируется, если бегун начинает движение в течение 0,1 секунды после выстрела стартового пистолета. В правиле учтено, что сигнал к старту подается именно выстрелом, а не, например, взмахом флага. Что же должно произойти не ранее выстрела стартового пистолета?": "Не ранее момента выстрела стартового пистолета мозг бегуна должен послать мышцам ног нервный сигнал о движении.",
  "Первый секретарь Ленинградского горкома ВКП(б), два генеральных секретаря КПСС, министр иностранных дел, русский писатель и русский композитор. Всех их объединяет один бассейн. Сейчас в нем остались только композитор и первый секретарь Ленгоркома. Назовите композитора.": "Чайковский (бывший город Воткинск).",
  "В одной фантастической книге реальные события предстают \"замаскированными\". Так, в ней сражаются два человека, которых зовут Сухожил и Акр. А возле какого города это происходит?": "Илион."
}