{
  "Полярному исследователю Харальду Свердрупу приписывают фразу: когда [ПРОПУСК] - продолжайте, когда нет - тоже продолжайте. Торговый дом \"Петрович\" разместил на грузовичках службы доставки надпись: \"[ПРОПУСК] Петрович\". Пропуски одинаковы; в каждом из них два слова, начинающихся на одну букву. Напишите эти два слова.": "Вам везет.",
  "В одном фантастическом произведении упоминается хроноцикл - мотоцикл для путешествий во времени. Индивидуальный хроноцикл представляет собой трубу с небольшим седлом и выхлопной воронкой. По словам главного героя, такой хроноцикл, особенно в сумерках и ночью, действительно можно принять за... За что?": "За метлу.",
  "Внимание, в вопросе есть замена с сохранением стихотворного размера. В наиболее известном переводе можно прочитать, что среди жителей города было \"РАЗЛИЧНОЕ мненье\": или пронзить подарок оружием, или сбросить с высокой скалы, или оставить в городе. Какое слово мы заменили словом \"РАЗЛИЧНОЕ\"?": "Троякое.",
  "В этом вопросе АЛЬФА является заменой. В 1974 году американский экономист Ральф Аншпах, не любивший \"АЛЬФУ\", придумал как альтернативу ей то, что он назвал \"АнтиАЛЬФА\". Интересно, что сейчас права и на \"АЛЬФУ\", и на \"АнтиАЛЬФУ\" принадлежат компании \"Хасбро\". Какое слово мы заменили словом \"АЛЬФА\"?": "\"Монополия\".",
  "Рожденная в 1775 году дочь Потемкина и императрицы Екатерины II, можно сказать, утратила ЭТО сразу после рождения. Назовите ту, что утратила ЭТО в произведении 1937 года.": "\"Беда\".",
  "Алексей Цветков пишет, что название документальной книги Джеймса Шапиро также можно перевести как \"Спорное завещание\". Несмотря на это, Шапиро - отнюдь не сторонник модных теорий, а защищает традиционную точку зрения на... На что?": "На авторство пьес Шекспира.",
  "<раздатка> Пасионарии сын и солдат, он в сорок втором защищал Сталинград, __________________________________: \"Россия, ___________________________\" </раздатка> В этих строках из стихотворения Ольги Берггольц \"Побратимы\" говорится о Рубене Ибаррури, погибшем в 1942 году под Сталинградом. Третья и частично четвертая строки пропущены, их размер совпадает с размером второй строчки. Восстановите четвертую строчку целиком.": "\"Россия, Россия, Россия моя...\".",
  "Когда-то в журнале \"Пионер\" была рубрика, в которой нужно было придумывать забавные определения для различных слов. Рубрика носила название из девяти букв. Первые четыре буквы - ДРОВ [дэ-эр-о-вэ]. Напишите оставшуюся часть названия.": "ССОРК.",
  "(pic: 20100397.jpg) (aud: 20100006.mp3) Перед вами транспортный самолет компании Airbus. У него есть и дополнительное название - слово, заимствованное из русского языка. Напишите это название.": "Beluga.",
  "По одной из версий, ОНА обязана своим названием тому, что в полураскрытом виде ОНА напоминает пиалу. Назовите ЕЕ двумя словами.": "Чайная роза.",
  "Шмелю для взлета нужно, чтобы температура его грудных мышц была не меньше 30°C: при меньшей температуре мышцы сокращаются недостаточно быстро. Поэтому перед полетом, особенно в пасмурную, бессолнечную погоду, шмель некоторое время ДЕЛАЕТ ЭТО. Какое растение также известно тем, что ДЕЛАЕТ ЭТО?": "Осина.",
  "<раздатка> Сотрудники Лаборатории ядерных реакций имени Флерова с 1960-х гг. успешно синтезируют новые элементы. Во времена СССР здесь были получены 104, 105, 106, 107, 108 элементы. Здесь же были синтезированы впервые сверхтяжелые элементы с атомными номерами со 112 по 116 и самый тяжелый на сегодня 118-й элемент. Теперь ученым удалось _________ _______ и синтезировать 117-й элемент. </раздатка> Перед вами отрывок из заметки на сайте \"РИА-Новости\". Заполните пропуск.": "Заполнить пропуск.",
  "На иврите ЭТО называют словом \"пацпац\". Согласно Википедии, в современном мире ЭТО может сильно облегчить нервную нагрузку за счет безвредной реализации деструктивных импульсов. Составляющие ЭТОГО, как правило, имеют размер от четверти дюйма до дюйма. Назовите эти составляющие.": "Пузырьки.",
  "Байрон не любил принца-регента, будущего короля Георга IV. В одном стихотворении он писал, что в регенте соединились два других короля из английской истории: бессердечный Генрих VIII и... Кто еще?": "Карл I.",
  "<раздатка> Ацнакиремаорфатина _____ ______________ </раздатка> Закончите двумя словами политкорректное произведение Бориса Гринберга.": "Манит афроамериканца.",
  "А вот для создателей мультсериала \"Симпсоны\" политкорректность - не догма. Так, в одной из серий мультсериала ИКС называют \"желтой шляпой\". Назовите ИКС.": "Нимб.",
  "Актриса, сыгравшая героиню сериала \"Институт благородных девиц\", советует: для этого надо незаметно напрячься, сжать кулачки и некоторое время поработать ими. Для чего же она так делает?": "Чтобы покраснеть в кадре.",
  "Согласно Далю, ОН сначала был не опалён, а в определенный момент своей жизни стал опалён. Назовите ЕГО имя.": "Наполеон.",
  "[Ведущему: не педалировать последний звук в слове \"Песни\".] По одной из версий, кентавр Хирон, мучаясь от отравленной стрелы Геракла, обратил к нему некое пророчество - и оно, как известно из мифов, в каком-то смысле исполнилось. А кто получил похожее пророчество в известной Песни?": "Олег.",
  "Говоря о процедуре получения загранпаспорта, участник одного из интернет-форумов назвал совершеннолетием не 18, а именно этот возраст. Забавно, что этот возраст действительно можно назвать совершеннолетием безо всякой натяжки. Что это за возраст?": "28 лет.",
  "<раздатка> Dog comes in, Cat goes out. </раздатка> Перед вами фраза, которая в буквальном переводе означает \"Собака приходит, кошка уходит\". Что эта фраза помогает англичанам запомнить?": "Фазы Луны.",
  "Во \"Втором сонете\" Иннокентий Анненский пишет о пляшущих черноволосых невольницах в белых ризах с кастаньетами в руках. Какое прилагательное, в котором можно увидеть два иноязычных корня, мы пропустили в тексте вопроса?": "Фортепьянном.",
  "Этот российский музей был основан в 1937 году. Не всё в его истории было идеально: так, поначалу его коллекции и выставки ютились на балконе. Сейчас в музее сотни рукотворных экспонатов со всего мира. Что это за экспонаты?": "Куклы.",
  "Первое человеческое жилище ТАМ получило название Пульхейм. Сейчас ТАМ находится то, что названо в честь двух людей. Назовите этих людей.": "Амундсен и Скотт.",
  "[Ведущему: Внимание, ни в коем случае не говорить при чтении вопроса, что командам раздается строго по два экземпляра! Ласточки это и так будут знать. Командам раздается текст (строго по два экземпляра на команду).] <раздатка> ОНИ упоминаются в загадке с ответом \"лыжи\". Посетитель одного форума задавал вопрос: ОНИ - это ужас или начало новой жизни? Назовите ИХ двумя словами. </раздатка> ОНИ упоминаются в загадке с ответом \"лыжи\". Посетитель одного форума задавал вопрос: ОНИ - это ужас или начало новой жизни? Назовите ИХ двумя словами.": "Две полоски.",
  "Родившийся 1 июня музыкант Джейсон Вебли исполняет в дуэте песню \"Вы видели мою сестру Эвелин?\" и аккомпанирует на синтезаторе только левой рукой. При этом музыкант выступает в образе одного из НИХ. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "Поисковая система Гугл автоматически предлагает исправить некоторые поисковые запросы. Например, если ввести \"пулесос\", вверху страницы будет надпись: \"Возможно, вы имели в виду: пылесос\". Какое слово нужно ввести в поисковый запрос, чтобы получить сообщение: \"Возможно, вы имели в виду: мама ранг а\"?": "Анаграмма.",
  "Заговорщики против Хьюга Диспенсера, фаворита английского короля Эдуарда II, ставили Диспенсеру в вину в том числе и ИХ. Современный российский писатель сравнил \"ИХ\" с медицинскими прививками. Назовите ИХ двумя словами.": "Вредные советы.",
  "Цитата из книги Тарле \"Наполеон\": \"По мере усиления ПРОПУСК1 ... французская армия катастрофически быстро ПРОПУСК2\". Заполните каждый из пропусков одним словом.": "\"Морозов; таяла\".",
  "[Ведущему: обратите внимание, ударение в слове \"сослан\" в тексте вопроса на ПЕРВЫЙ слог.] Назовите осетина, который, как говорилось в одном комментарии, был сослан в Грозный.": "Сослан Джанаев.",
  "В китайском аналоге \"Золушки\" главной героине помогает не человек, а ОНА. Назовите ЕЕ двумя словами.": "Золотая рыбка.",
  "Многие еврейские диссиденты, эмигрировав в Израиль, и там включились в активную политическую борьбу. Игорь Губерман прокомментировал это так: \"Генетическая потребность в борьбе. Причем, не в абы какой. Хотят, чтоб им ЭТО ломали... А никто не ломает!\" Назовите ЭТО.": "Бедро.",
  "Вудро Вильсон и Франклин Делано Рузвельт использовали эту фразу в своих избирательных кампаниях, доказывая, что они не хуже предшественников - Тафта и Гувера - справятся с управлением страной. В России авторство этой фразы обычно приписывают другому политику. О какой фразе идет речь?": "\"Незаменимых людей нет\".",
  "Во вступлении к фельетону \"Грамотеи\" Владимир Гиляровский упоминает (цитата) \"ИКСЫ и адаманты\". Назовите ИКСЫ.": "Перлы.",
  "(pic: 20100398.jpg) Перед вами часть кроссворда из газеты \"USA Today\". Разгадывая этот кроссворд, автор вопроса узнал, что штат Миннесота номинально в десять раз превосходит европейскую страну по одному показателю. Назовите эту европейскую страну.": "Финляндия.",
  "Оказавшись в эмиграции вместе с многочисленными беженцами из России, Аркадий Аверченко так описывал свои впечатления от НЕГО: \"Даже издали слышался густой запах нафталина, как от шубы, которая долго лежала в сундуке без употребления и которую наконец-таки извлекли на свет Божий и стали перетряхивать\". Назовите ЕГО абсолютно точно.": "Французский язык.",
  "Однажды в пути Аркадий Аверченко с несколькими приятелями застрял на глухой станции из-за снежных заносов. Один из спутников заявил, что скоро придется кого-то съесть, например, Аверченко. И получил ответ, что в таком случае он, Аверченко, рискует ПОПАСТЬ ВПРОСАК. Обидную шутку поняли не сразу. Что мы заменили словами \"ПОПАСТЬ ВПРОСАК\"?": "Очутиться в дураках.",
  "Согласно Далю, \"ДЕЛАТЬ ЭТО\" означает удить рыбу. СДЕЛАТЬ ЭТО приказал древний правитель. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\"?": "Стегать воду.",
  "<раздатка> Яство холостяка. \"Доктор деревьев\" из пернатых. Она пуще неволи. Руководство по варке борща. Знак препинания. </раздатка> Перед вами несколько определений из не совсем обычного кроссворда в журнале \"Старый добрый кроссворд\". Напишите ответ, соответствующий последнему определению.": "Запятая.",
  "Согласно шутке на сайте sferamagii.ru [сферамагии точка ру], в школе волшебников по успеваемости ученики делятся на три группы: маги, чародеи и самые худшие - ОНИ. В известном произведении, написанном более сорока лет назад, ИХ общая масса постепенно немного уменьшается. Назовите ИХ, использовав дефис.": "Дубы-колдуны.",
  "Согласно юмористу Джорджу Микешу, англичане любят уединение, поэтому в Англии ОНА нередко похожа на латинскую букву S. Если взглянуть на знаменитую фотографию, можно убедиться, что как минимум для одной английской ЕЕ это совершенно не так. Назовите эту конкретную ЕЕ.": "Эбби-роуд.",
  "Внимание, дзенский вопрос. 1 апреля итальянские крестьяне давали детям несколько монет и посылали их в лавку за несуществующими товарами: веревкой для ветра, щукой без костей, палкой... А какой палкой?": "С одним концом.",
  "Хирурги-ортопеды Кристофер Ли и Ричард Джейкобс, пытаясь объяснить ЕГО смерть, предположили, что подлинной причиной мог стать, например, столбняк. Какое домашнее животное назвал в ЕГО честь Джеральд Даррелл?": "Черепаху.",
  "Кем приходился по степени родства князь Борис Куракин Петру I?": "Свояк.",
  "Автор вопроса подметил, что Максим Горький описал ад ночлежки в пьесе \"На дне\" в 1902 году, как раз СДЕЛАВ ЭТО. Ответьте пятью или шестью словами, что мы заменили на \"СДЕЛАВ ЭТО\".": "Земную жизнь пройдя до половины.",
  "По семейной легенде, ЕГО дальний предок постоянно ввязывался в драки, потасовки, сшибки, за это и получил свое прозвище, которое, немного исказившись, стало фамилией. Сам ОН блестяще окончил Тульский механический институт. Назовите ЕГО.": "Стечкин.",
  "(pic: 20100399.jpg) Многие танки получили свое название в честь хищных животных: \"Леопард\", \"Тигр\" и так далее. Этот английский пулеметный танк тоже назван в честь хищника. Назовите этого хищника.": "Богомол.",
  "По словам Виктора Шендеровича, его английский приятель Стивен после футбольного матча сказал, что Шендерович видел его ПЬЯНЫМ. В последнем слове предыдущего предложения мы заменили три буквы четырьмя. Напишите три замененные буквы.": "\"Гол\".",
  "В каталоге \"www.ru\" сайту об автомобилях УАЗ предпослана аннотация: \"УАЗ от А до Я\". Название сайта - слово из семи букв. Напишите их.": "\"Уазбука\".",
  "Говоря о том, что святой после смерти может совершать еще большие чудеса, чем при жизни, муфтий Кемаль-паша-задэ сравнивает дух с ПЕРВЫМ, а тело со ВТОРЫМИ. Мы не просим назвать ПЕРВЫЙ - вы можете не отсечь неправильные версии. Назовите ВТОРЫЕ.": "Ножны.",
  "(pic: 20100401.jpg) Анекдот, опубликованный в сборнике Людмилы Кучера Бози: - Ты все еще на диете, которую тебе посоветовал доктор для похудения? - Конечно, на диете. Я даже не читаю ЕГО. Назовите ЕГО двумя словами.": "Жирный шрифт.",
  "Акунин в одном из романов сравнивает ИХ с кентаврами. В Китае ОНИ были запрещены в 1949 году. Назовите ИХ.": "Рикши.",
  "По мнению Павла Котова, на известной картине один из элементов намекает и на терновый венец Христа, и на тюрбан мудреца. Назовите эту картину.": "\"Смерть Марата\".",
  "В Японии ИКСЫ одеты в черные балахоны, скрывающие даже голову. В фантастическом романе под названием \"ИКСЫ\" рассказывается о вторжении инопланетных паразитов, которые соединяются с нервной системой человека и ставят его под контроль. Какое слово мы заменили словом \"ИКСЫ\"?": "Кукловоды.",
  "Испанцы когда-то называли этим словом группу солдат, размещавшихся на ночлег в одной комнате. Немного изменившись, слово попало и в другие европейские языки. Знали его и в Советском Союзе, хотя в русскую речь оно пришло раньше: например, в повести Лескова англичане называют так Левшу, общаясь с ним как с равным. Воспроизведите это слово в любом варианте написания.": "Камарад.",
  "В некоторых статьях по истории Китая можно прочитать, например, что ИКСЫ в начале своей эпохи завоевали государство Когурё, а в конце уступили северо-восток Китая племенам киданей. Среди китайских ИКСОВ того времени были, например, \"ИКС зеленых рукавов\" и \"Колодец города Чанъань\". Какое слово мы заменили на \"ИКСЫ\"?": "Танцы.",
  "[Ведущему: слово \"Абруцци\" необходимо прочитать с удвоенной \"ц\", примерно так: Абруц-ци. Но, естественно, не следует в явном виде говорить \"Абруцци, два це\".] В итальянских кроссвордах нередки необычные определения. Вот пример такого определения: \"Близнецы из Абруцци\". Правильный ответ звучит по-русски так же, как название живого существа. Что это за живое существо?": "Цеце.",
  "Блиц. 1. Какой рассказ перевели на сербскохорватский язык под названием \"Дебели и танки\"? 2. При переводе на болгарский язык первое слово в названии этого рассказа стало \"Оплаквателна\", а при переводе на сербскохорватский язык первое слово в названии стало \"Притужена\". Как называется рассказ по-русски? 3. При переводе на немецкий язык этот рассказ получил название Hatschi! [хачИ!], а на сербскохорватский - \"Жалостан свршетак jедног званичника\". Как называется рассказ по-русски?": "1. \"Толстый и тонкий\". 2. \"Жалобная книга\". 3. \"Смерть чиновника\".",
  "В 1689 году в Англии была свергнута династия Стюартов, и на престол взошел Вильгельм Оранский. Но сторонники Стюартов считали, что Вильгельм занял трон незаконно. В качестве одного из доказательств они трогательно утверждали, что новый король не способен ДЕЛАТЬ ЭТО. Что именно делать?": "Лечить наложением рук.",
  "РамЭн - это японский суп с лапшой. Вместо чего используют рамэн представители пародийной религии, верующие в Летающего Макаронного Монстра?": "Вместо слова \"Аминь\"."
}