{
  "Западным физикам или химикам, вероятно, вполне знакомы сочетания этого слова с одним из следующих чисел: 144, 150, 152 и 154, а также 147, 148 и 149. А совсем недавно на нескольких сайтах в Рунете появилось это же слово (с точностью до написания) в сочетании с простым числом, в 13 с небольшим раз превышающим указанные. Напишите это слово русскими или латинскими буквами.": "Самариум (Samarium).",
  "Заключительную операцию по обустройству квартир недавно построенного элитного жилого комплекса \"Грин Хаус\" доверили самым сознательным и трезвым работникам. На высоте человеческого роста нужно было аккуратно заколотить в стену каждой гостиной небольшой гвоздик - примерно на том месте, где православные христиане вешают обычно иконы. Однако гвоздик предназначался не для них. А для чего?": "Для портрета президента Путина.",
  "Находясь в 1962 году на острове Новая Гвинея, Майкл Рокфеллер платил 10 топоров за предмет массой 5-7 кг. Интересно, что раздобыть этот предмет для продажи папуас, теоретически, мог различными способами, в том числе и приобретя сначала другой \"товар\", стоимостью всего 1 топор за единицу, а потом самостоятельно сделав из него первый. Неплохой бизнес для местного населения, не правда ли? Однако, несмотря на такой вклад в развитие экономики островных племен, комиссия ООН на специальном заседании потребовала удалить Майкла Рокфеллера с Новой Гвинеи. Назовите оба товара, о которых идет речь, в правильном порядке.": "Человеческая голова, женщина.",
  "Внимание, пары! Франкский король Пипин и французский король Филипп V. Испанский король Альфонс I и российский император Александр III. Русский царь Иван IV и русский царь Алексей Михайлович. Киевский князь Ярослав Владимирович и французский король Карл VI. А какой российский монарх составит пару английскому королю Вильгельму I?": "Александр II.",
  "В романе Михаила Успенского \"Чугунный всадник\" один из персонажей получает письмо с того света, написанное человеком, жившим в XIX веке в России. Люди какой профессии, если верить автору этого письма, наказываются в аду - цитата - \"вечным отсечением жизненно важных членов\"?": "Цензоры.",
  "Святой Исидор Севильский считал, что это слово происходит от выражения caro data vermibus - \"плоть, отданная червям\". В известном словаре это слово прокомментировано так: \"портрет, статуя, идол, чучело\". Назовите это слово.": "Кадавр.",
  "Фанаты одной из рок-групп утверждают, что на обложке ее альбома, вышедшего в 1991 году, обычными черными буквами написано название этого альбома. Согласно фанатской же шутке, участники группы при этом проявили себя последователями известного россиянина. Назовите этого россиянина.": "Малевич.",
  "В словарях юного музыканта издания 1985 г., юного художника издания 1984 г., юного зрителя издания 1987 г., приблизительно в середине каждого из них, есть статья, которая везде начинается с одного и того же слова, соответственно: ЭТО в музыке, ЭТО в кино, ЭТО в театре. Первые пять букв этого слова образуют другое всем известное слово. Какое?": "Ленин.",
  "<раздатка> www.prar.ru </раздатка> Перед вами адрес сайта, посвященного сетевой торговле подержанными японскими автомобилями. Как расшифровывается сокращение prar [ведущему: прар]?": "\"Правый руль\".",
  "В качестве жеста доброй воли сообщим, что вопрос активно эксплуатирует понятия ПЕРВОЕ и ВТОРОЕ. Нетрудно догадаться, что тем, кто будет записывать вопрос, легче будет написать и правильный ответ. Выполнять и ПЕРВОЕ, и ВТОРОЕ действие стоит всем знатокам. Известна вполне закономерная кончина одной птицы, выполнявшей ПЕРВОЕ действие. Согласно одному источнику, делать ВТОРОЕ просил один английский король перед смертью. А один бог владел двумя существами, чьи имена происходят от названий ПЕРВОГО и ВТОРОГО действия. Назовите этого бога.": "Один.",
  "В руководстве к компьютерной игре \"Европа 1492-1792\" о Петре Первом сказано следующее: \"Петр [пропуск] был сыном Федора III...\" Если вставить на место пропущенное слово, то любой из нас сможет заметить не только фактическую (Петр был братом Федора, а не сыном), но и логическую ошибку. Назовите пропущенное слово.": "Алексеевич.",
  "Из упоминаемых в этом вопросе трех синонимов первое слово наиболее употребительно. Если в нем переставить ударение, то получится слово, связанное с одеждой. Второе слово носит оттенок приятности и может служить физической характеристикой. Третье слово является в этом значении просторечным и чаще используется для обозначения нематериальной субстанции. Назовите все три слова.": "Запах, аромат, дух.",
  "Русский советский писатель Михаил Абрамович Гершензон написал книгу о замечательном французском композиторе Франсуа-Жозефе Госсеке. В книге рассказывается, что однажды маленький Франсуа-Жозеф отыскал под столом старый деревянный башмак - сабо. Затем со своим сокровищем он пробрался на конюшню и, рискуя жизнью, вырвал у лошади из хвоста несколько волос. Какую функцию должны были выполнять лошадиные волосы?": "Струн.",
  "Когда Дейл Карнеги был маленьким, он однажды играл с ребятами на чердаке старого заброшенного дома. При прыжке с чердака он зацепился за шляпку гвоздя и получил травму, лишившись одной из частей тела. Вы, возможно, читали о другой потере такой же части тела. Интересно, что причиной обеих травм стали аналогичные, во всяком случае, внешне, предметы. Что же это за предметы?": "Кольца.",
  "В статье в журнале \"Если\" критикуются случаи неправильного употребления журналистами терминов. В частности, упоминается путаница двух очень похожих эпитетов, один из которых относится к оружию, а второй к электронным приборам. Можно подумать, иронизирует критик, что транзисторы изготовлены первобытными людьми вручную, а оружие утеряно пришельцами. Назовите оба эпитета.": "Кремневый и кремниевый.",
  "Эта своего рода каста париев в Японии (к ней принадлежали лица \"нечистых\" профессий, таких, как, например, убой скота) была официально упразднена в 1871 году. Даже если среди вас нет знатоков японской истории, ответьте, в начале какого всем вам известного вопроса упоминается название этой касты?": "Вот этого самого вопроса.",
  "Оба варианта этого прозвания в отечественной историографии применяются не вполне точно. Дело в том, что слово Pucelle [пюсэль] имело не только физиологический смысл, но также использовалось в значении \"простая девушка\" или \"служанка\". Назовите прозвание, о котором идет речь, в любом из русских вариантов.": "Орлеанская Девственница / Орлеанская Дева.",
  "В приморском городе он, кляня проявленный им за час до того неуместный альтруизм, произнес фразу, в которой упоминались толстовцы. Несколько ранее, находясь в другом городе за тысячу километров от первого, он произнес идентичную фразу, ставшую гораздо более известной. Только вместо толстовцев в этой фразе фигурировали... Кто?": "Знатоки.",
  "Мы считаем, что этот вопрос уместно задать именно на нашем фестивале, в отличие, например, от саратовского фестиваля или Чемпионата России. Внимание, текст с заменами! \"Но ДЕВИЦА быстро увядала... и задержавшиеся ЮНОШИ падали с обнаженных СКАЛ, делая заунывные песни Лесных Эльфов еще более печальными...\". Очаровательно, не правда ли? Так, в одном из переводов, звучит цитата из Толкина. В ней мы заменили три слова на, соответственно, слова \"ДЕВИЦА\", \"ЮНОШИ\" и \"СКАЛ\". Вопрос. Почувствуйте, о чем так писал Толкиен, и скажите, что это за ДЕВИЦА?": "Осень.",
  "Слово для ЕГО обозначения в иврите появилось лишь в средневековье, а буквы для НЕГО, в отличие от других, в иврите нет до сих пор. Назовите ЕГО.": "Ноль.",
  "Однажды шут Педрилло пригласил к себе большую компанию, пообещав показать очень редкое преставление в неком заведении. Когда гости пришли к Педрилло, он велел подать пива и закусок. Пока длилось угощение, наступила ночь. Наконец, шут повез друзей туда, куда обещал. Сторож заведения удивился и сказал, что уже поздно и все закончилось. Однако, Педрилло возразил, сказав, что глава этого заведения - его знакомый и, конечно же, покажет ему все сначала. Что это за заведение?": "Обсерватория.",
  "Его старший брат был приговорен к смерти в 1887 году за участие в подготовке покушения на Александра III. Он и сам провел пять лет в ссылке в Восточной Сибири. Став профессиональным революционером, он возглавил социалистическую партию и лично редактировал первые номера партийной газеты. В его приходе к власти после первой мировой войны определенную роль сыграла Германия. Позднее, в 1922 году, он не по своей воле уединился в имении в пригороде столицы. Мы уже не говорим о разбившем его в конце жизни инсульте. Назовите тезку этого человека среди советских генеральных секретарей.": "Иосиф Сталин.",
  "(pic: 20030041.gif) [Ведущему: очень четко прочитать слово \"мори\", чтобы никто не подумал, что прочитано слово \"море\".] Внимание, японский иероглиф \"мори\"! Один из романов современного японского писателя называется в оригинале \"Норувэй-но мори\". Переведите это название и скажите, кто в 1965 году создал произведение с таким же названием?": "\"Битлз\".",
  "Имя, по крайней мере, капитана этой собравшейся в 1947 году шестерки вам наверняка известно. Для древнерусского воина это имя звучало бы похвалой. Затем к этим шестерым присоединились двенадцать, также получивших различные имена. Однако эти двенадцать могут быть все вместе названы и одним именем. Назовите его.": "\"Кон-Тики\".",
  "Про себя он говорит, что неудачен в бизнесе и несколько раз терпел банкротство. С 70-х годов прошлого века его имя непосредственно связано с продукцией, которая нередко упаковывается в банки. Да и раньше он также занимался \"банками\", правда, то были \"банки\" другого типа. Так известно, что, например, обладателем его тысячной банки стал некий Андрада в ноябре 1969 года. Назовите абсолютно точно то место, где это произошло.": "Стадион \"Маракана\".",
  "Введя в \"Большой энциклопедии Кирилла и Мефодия\" поиск на слово \"пятка\", автор получил десяток с небольшим статей, отсортированных по алфавиту. Название последней из этих статей можно было получить из названия первой, убрав первую букву. О герое этой самой последней статьи сказано, что в сезоне 1993 года он наступал на пятки. Назовите героев обоих статей.": "Ахилл, Деймон Хилл.",
  "Как у ПЕРВОГО, так и у ВТОРОГО имя отца совпадает с собственным именем. ПЕРВЫЙ жил около двухсот лет спустя после ВТОРОГО. Впрочем, слово \"жил\" здесь не совсем уместно. ПЕРВЫЙ боролся против существующего режима и в конце концов сам стал царем. ВТОРОЙ был простым армейским офицером; мы не знаем его фамилии и, скорее всего, никогда не узнали бы и о нем самом, если бы не двое - сослуживец и случайный попутчик. Назвать ВТОРОГО вы сможете, если к имени и отчеству ПЕРВОГО добавите спереди одну и ту же аббревиатуру. Какую?": "МАК.",
  "Это модное среди \"продвинутых\" дачников украшение сада может изготавливаться не только в привычном горизонтальном, но и в настенном варианте (правда, в этом случае повесить его можно только на южную стенку дома). Стоимость товара варьируется от 1000 до 40000 рублей и зависит от формы, габаритов и материала постамента. Сам товар может быть типовым или штучным, который делается на заказ и привозится на участок уже \"настроенным\"; но в любом случае, кроме декоративной, этот товар выполняет и утилитарную функцию. Какую?": "Показывать время.",
  "В повести Дж. Даррелла \"Три билета до Эдвенчер\" есть эпизод, где звероловы пытаются пристроить на хранение клетку с капибарой. Они приносят клетку на бойню и просят сторожа подержать ее некоторое время у него. Сторож не знал, что такое капибара, и попросил разъяснений, на что один из звероловов верно описал капибару одним словом. На что сторож, не разбиравшийся в зоологии, сказал, что вряд ли ее можно держать вместе со вверенными ему коровами. Каким словом зверолов описал капибару?": "Грызун.",
  "Простым преобразованием из исходного ряда получим ряд, в котором будут щедрость и кротость, оптимизм и благожелательность. Если то же преобразование применить к прилагательному, которым характеризуются все члены исходного ряда, то получим эпитет, который традиционно связывается, например, с персонажем восточнославянской мифологии. Назовите этот эпитет.": "Бессмертный.",
  "Книга Эфраима Севелы \"Остановите самолет - я слезу!\" разбита на главы, названные по положению самолета, например: \"Над районом острова Ньюфаундленд\", \"Над Атлантическим океаном\" и т.д. Однако в названии каждой главы есть еще один элемент. Что представляет собой эта часть названия главы, если, начиная с главы \"Над государственной границей СССР\", ее вид несколько изменяется?": "Высота.",
  "В древнегреческой Олимпии в жертву Пелопсу, как одному из основателей Олимпийских игр, приносили черного барана. При этом, в отличие от обычного жертвоприношения, от туши не отделяли кусков, которые съедались бы, а сжигали ее целиком. Лишь один из храмовых прислужников получал шею барана, и по заслугам: без него самый обряд жертвоприношения был бы невозможен. Если вы догадались, какая \"специализация\" была у этого прислужника, то назовите его высокопоставленного американского коллегу, перенесшего без наркоза одну из сложнейших на сегодня операций.": "Железный Дровосек.",
  "Когда шла речь о назначении Наполеона главнокомандующим действующей в Италии французской армией, многие возражали против его кандидатуры, говоря, что он еще очень молод. \"Я молод? - будто бы возразил Наполеон, узнав об этом. - Да мне скоро будет...\" Какой вполне конкретный возраст назвал Наполеон?": "1000 лет.",
  "Большинство предков франко-канадцев приехало в эту страну не позднее XVIII века, было их не так много, и почти все франко-канадцы являются дальними родственниками. Возможно, именно из-за этого франко-канадцы используют в определенной ситуации только ПЕРВОЕ, в то время как англоканадцы - только ВТОРОЕ. А вот мы можем использовать как ПЕРВОЕ, так и ВТОРОЕ, в зависимости от нюансов. Назовите ПЕРВОЕ и ВТОРОЕ по-русски.": "\"Ты\", \"вы\".",
  "ЭТО может использоваться для подчеркивания неожиданности или интенсивности. ЭТО может превратить вселенную в фантом. Мы же искренне надеемся, что вам в ближайшее время не придется воспользоваться услугами ЭТОГО. Назовите ЭТО.": "АЖ.",
  "Хокку - это не просто три строчки без рифмы. Чтобы ощутить красоту этих трехстиший, от читателя требуется не меньше внимания и концентрации, чем от автора. Внимание, трехстишие от Михаила Векслера! <раздатка> Снова весна! На тающую сосульку Похож ... </раздатка> Восстановите пропуск в этом хокку.": "Восклицательный знак.",
  "Вопрос от нашего спонсора - книжного магазина \"Книгомир\", являющегося филиалом новосибирской книготорговой фирмы \"Топ-книга\". О ней и вопрос. В феврале 2003 года московский книжный магазин \"Библио-глобус\" подвел итоги предыдущего года, вручив награды в различных номинациях. В номинации \"Бестселлер года\" победили книги о Гарри Поттере, \"Командой года\" стала \"Аванта+\", звание \"Книголюб года\" получил министр печати Михаил Лесин. Поставьте себя на место награждающих и скажите, как называлась номинация, в которой получила премию новосибирская фирма \"ТОП-книга\"?": "\"Конкурент года\".",
  "В одном известном источнике упоминаются такие ЕЕ атрибуты: шкатулка из слоновой кости, круглый купол, мраморные столбы, слиток серебра, ветвь ивы, самородное золото, крыши и углы, набитые пухом подушки, заяц c обрубленными ушами. Проявив немного воображения и соединив всё воедино, назовите ЕЕ.": "Женщина.",
  "Существует несколько версий происхождения этого слова. По одной из них, подобный продукт был изначально создан в городе - родине штыка, а затем и состав продукта, и его название несколько изменились. Другие специалисты считают, что это название происходит от французского слова со значением \"перемешивать\" или даже от старофранцузского названия яичного желтка. Но наиболее известна версия, связывающая происхождение этого слова еще с одним городом. Назовите это слово.": "Майонез.",
  "При ответе на этот вопрос вам могут помочь даты правления римских пап, которые мы приведем. Бенедикт XII: 1334 - 1342. Бенедикт XIII: 1724 - 1730. Бенедикт XIV: 1740 - 1758. Внимание, вопрос! Какая статья в \"Большой энциклопедии Кирилла и Мефодия\" 2003 года издания расположена между статьями \"Бенедикт XIII\" и \"Бенедикт XIV\"?": "\"Бенедикт XIII (антипапа)\".",
  "\"Вечно бодрствующие Девы, чей голос нам слышится ежедневно, но чьих лиц мы не видим, наши ангелы-хранители в кромешной тьме, врата которой они стерегут неусыпно\". Так писал о НИХ несколько десятилетий назад Марсель Пруст. Марина Влади также называла одну из НИХ ангелом-хранителем, тонкой нитью, которая связывала ее с Владимиром Высоцким и в горе, и в радости. Назовите необычное имя юной особы, которую так назвали именно благодаря ИМ.": "Алло-Центральная.",
  "Внимание, два стихотворения! <раздатка> \"Внимание, вопрос!\" - вскричала птица. О, жуткий голос - хохотом в ночи: \"Внимание, вопрос!\" Так гром, еще неслышимо, родится В волнующихся темных небесах, Когда к земле с них молния стремится, Но минул гнет томительных секунд, И гул каскадом тяжким заструится. Бояться ль грома нам? Кричи, кричи: \"Внимание, вопрос!\" Как знать, кому сейчас он покорится? &nbsp; Второе стихотворение: Чтобы правильно ответить, Вам достаточно понять, Как четыре строчки эти Умудрился я назвать. </раздатка> Написав первое стихотворение, автор вопроса дал ему название \"abracadabra\" [ведущему: абракадабра]. Главная причина этого вовсе не в том, что в стихотворении мало смысла. Если вы найдете эту главную причину, то ответите, как, применив ту же логику, автор назвал второе стихотворение.": "abab.",
  "В тексте известной Песни этот эпитет один раз применен к слову \"язык\", а три раза, в том числе в названии Песни - к заглавному герою, хотя именно качества, выражаемого этим эпитетом, герой по сюжету Песни как раз и не проявил. Назовите этот эпитет.": "Вещий.",
  "Когда автор вопроса учился в первом классе - дело было еще в 1986 году - ему как-то раз довелось участвовать в любопытном споре на тему истории XX века. Спорящие пытались выяснить, какое из двух государств в свое время СДЕЛАЛО ЭТО. Многие считали, принимая во внимание столицу первого государства, что ЭТО СДЕЛАЛО именно оно. Автор вопроса, твердо зная, что первая страна - социалистическая, а значит, \"хорошая\", уверял, что ЭТО могло сделать только второе государство. Что же именно сделать?": "Напасть на СССР.",
  "Некоторые ученые считают, что с точки зрения зоологический систематики их следует относить к подгруппе хищноруких группы твердохвостых отряда звероногих динозавров. Эволюция их началась 230 млн. лет назад в триасе. Для них характерно пальцехождение, костные полости, сросшиеся ключицы. Неудивительно, что эти твари даже попали в название фильма ужасов. Назовите этот фильм.": "\"Птицы\" (Альфреда Хичкока).",
  "Он утверждал, что его душа была сначала душою Эталида, сына Гермеса. Гермес предложил сыну на выбор любой дар, кроме бессмертия. После Эталида он был троянцем Евфорбом, потом - милетцем Гермотимом, потом - рыбаком Пирром с острова Делоса. Мы не спрашиваем, кем он стал в следующей жизни. Приведенной информации вполне достаточно, чтобы ответить: какой дар достался от Гермеса сыну?": "Память о прошлых жизнях своей души.",
  "Один из генеральных секретарей ООН. Ученый с мировым именем, который когда-то был посредственным администратором. Знаменитый пират. Если вы догадались, какая общая особенность есть у всех вышеперечисленных людей, то назовите продукцию советского ВПК, обладающую той же особенностью.": "Самолет \"У-2\".",
  "Однажды император Николай I спросил одного из своих офицеров: - Ну что, доволен ли ты Марьею? - Сам я доволен, ваше величество, - отвечал офицер, - да Марья очень скучает по Ивану. - Это ничего, - сказал император, - пусть поскучает подольше, больше будет радости при свидании. Мы не просим вас сказать, какое имя мы заменили именем \"Иван\". А вот какое имя мы заменили именем \"Марья\"?": "Анна.",
  "(pic: 20030042.gif) На рисунке изображена схема технологического процесса, при котором заготовка продавливается на гидропрессе через матрицу с острой кромкой. Название этого процесса больше известно нам из истории: для одних действие, одноименное с ним, служило источником престижа, для других - источником дохода. Как называется этот процесс?": "Скальпирование.",
  "В одном из интервью этот наш соотечественник, ныне живущий вне России, рассказывал, что еще в начале его карьеры, во время гастролей в Лондоне, в одной из газет вышла рецензия под заголовком: \"В туманном Альбионе появился...\" Закончите название двумя словами.": "Солнечный клоун.",
  "Уважаемые знатоки! С одним малым ЭТО произошло по дороге в Дамаск. Экономическая разновидность ЭТОГО при капитализме является всеобъемлющей, а при социализме какой-то куцей. Вы наверняка видели телепередачу, которая по своей сути ЭТИМ является. В задаваемом сейчас вопросе ЭТО также есть. Назовите ЭТО.": "Обращение.",
  "Немцы называют их \"бегун\" и \"прыгун\", причем как бы ни бегал \"бегун\", важнейшая бинарная характеристика его местоположения остается неизменной; а как бы ни прыгал \"прыгун\", эта же характеристика изменяет свое значение с каждым прыжком. Назовите \"бегуна\" и \"прыгуна\" по-русски в том же порядке.": "Слон и конь.",
  "На иронических рисунках Вячеслава Бутусова к этой песне из классики русского рока изображены: на одном - мужик, с трудом перетаскивающий две шестнадцатикилограммовые гири, на втором - гитарист с явно нарушенными пропорциями тела, а на третьем - человек, высматривающий что-то на темном чердаке. Через минуту воспроизведите первую строчку этой песни.": "\"Бывают дни, когда опустишь руки...\"",
  "Лишь в 2002 году на торжественной церемонии ему был вручен орден Красной звезды его брата по имени Маркс, погибшего в 1943 году на Курской дуге. Сам же он нам известен как получивший другую, более редкую награду: ее обладателями стало менее двух сотен человек. Назовите эту награду абсолютно точно.": "Нобелевская премия по физике."
}