{
  "Героиня одной из исторических хроник Шекспира, получив печальное известие, говорит, что когда-то муж оставил ей три зеркала, но два теперь разбиты, а третье - кривое и лживое. Назовите любое из них.": "Эдуард IV.",
  "Компания \"Проктер энд Гэмбл\" с конца девятнадцатого века изготавливает белое мыло, позиционируя его как продукт особой чистоты. Одно из зданий Принстонского колледжа получило прозвище \"ОНА\", потому что его строительство спонсировал Уильям Проктер. Назовите ЕЕ четырьмя словами.": "Башня из слоновой кости.",
  "(pic: 20160780.jpg) В этом вопросе словом \"ОН\" мы заменили три слова. Когда жители города Нэшвилла предложили убрать с флага это изображение, мэр возразил, что в мире не так много ИХ. Какое название получил тот из НИХ, который впервые упоминается в начале восемнадцатого века?": "Веселый Роджер.",
  "Предки британского поэта Джона Бетчемана эмигрировали из Голландии в Британию во времена правления Ганноверской династии. После начала Англо-голландской войны дед Бетчемана патриотично добавил ЭТО. После начала Первой мировой войны мать Джона Бетчемана убрала ЭТО, опасаясь, что их семью примут за врагов. Назовите ЭТО точно.": "Буква \"n\" [в конце фамилии].",
  "В 1254 году Манфред Сицилийский был отлучен от церкви римским папой. Позднее, при встрече со своим соплеменником, Манфред рассказал, что если родственники похлопочут за него, то отлучение ему будет не так в тягость. Эта встреча произошла на подступах к НЕМУ. Назовите ЕГО.": "Чистилище.",
  "В 1895 году Морис Баррес написал политическую комедию \"Изнанка\". Позднее некоторые обвинения из комедии, появившиеся за письменным столом Барреса, оказались правдой. Один из героев Марселя Пруста сравнил Барреса с другим французом. Кем?": "[Урбен Жан Жозеф] Леверье.",
  "Владимир Чуевский создал известное произведение в январе 1847 года - вскоре после Рождества. Некоторые исследователи полагают, что на Чуевского сильное впечатление произвело открытие Леверье новой планеты. Какими словами начинается это произведение?": "\"Гори, гори, моя звезда\".",
  "(aud: 20160005.mp3) Решив написать песню об одном из героев Дикого Запада, Боб Дилан выбрал Джона Уэсли Хардинга. По словам Дилана, Джон Уэсли Хардинг ДЕЛАЛ ЭТО лучше более известных Билли Кида и Джесси Джеймса. Какие слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Ложился в размер.",
  "Члены литературного общества \"Арзамас\" носили оригинальные прозвища. Александра Тургенева, например, называли ЕЮ - по мнению биографов, за чуткую отзывчивость к новым веяниям. Впрочем, по словам шутника Петра Вяземского, причиной было периодическое бурчание в животе. Назовите ЕЕ двумя словами.": "Эолова арфа.",
  "В начале семнадцатого века в получивших независимость Нидерландах практически прекратились религиозные гонения. Через несколько десятилетий один из жителей Амстердама в своей работе нередко обращался за помощью к соседям, пытаясь добиться максимального соответствия... Чему?": "Библии.",
  "Персонаж комиксов Джордж Харкнесс изначально говорил с американским акцентом, но затем его выговор сменился. Несмотря на то что его несколько раз убивали, он всякий раз оживал и принимался за свое. Назовите предмет, в честь которого он получил свое прозвище.": "Бумеранг.",
  "Процесс, при котором намеренное подавление мысли делает ее появление более вероятным, называется в честь... Чего?": "Бумеранга.",
  "(pic: 20160781.jpg) \"Как только дверь открыта кем-то, никто уже не может ее снова закрыть\", - так ОН убеждал Нишель Николс продолжать сниматься в сериале \"Стар Трек\". Назовите ЕГО.": "Мартин Лютер Кинг.",
  "Во время Первой мировой войны многие выходцы из Европы, такие как американо-германцы и американо-ирландцы, призывали правительство держаться нейтралитета. Говоря о таких американцах, Вудро Вильсон сравнивал ЕГО с кинжалом, готовым вонзиться в жизненно важные органы страны. Назовите ЕГО одним словом.": "Дефис.",
  "ЕГО перу принадлежит цикл сонетов, направленный против цирюльников. В 1522 году из-за трудного финансового положения ОН был вынужден занять пост губернатора итальянского города Гарфаньяны. Этим постом ОН очень тяготился и с радостью оставил его спустя три года. Назовите человека, который в 1933 году написал произведение под названием \"ОН\".": "[Осип] Мандельштам.",
  "<раздатка> Додж-Сити - 22,3 км/ч Амарилло - 21,7 км/ч ... Бостон - 20 км/ч [ПРОПУСК] - 16,6 км/ч Нью-Йорк - 15 км/ч Лос-Анджелес - 12,1 км/ч </раздатка> По одной из версий, известное прозвище появилось из-за многоречивых политиков, обещаниям которых, как известно, не всегда стоит верить. Заполните пропуск на раздаточном материале.": "Чикаго.",
  "Роберт Тэйт пишет, что население иранского города Холлар за последние десятилетия уменьшилось почти в десять раз. Сейчас город выглядит заброшенным, освободившиеся места используют под пастбища, ведь жить традиционным занятием у людей нет возможности. Что же это за занятие?": "Виноделие.",
  "(pic: 20160782.jpg) В этой необычной задаче, чтобы поставить мат в один ход, нужно совершить ход конем [ПРОПУСК]. Сергей Сакун сравнил с ходом [ПРОПУСК] самоубийство выбросившегося из окна Лужина. Заполните пропуск.": "За пределы шахматной доски.",
  "(pic: 20160783.jpg) По легенде, именно такая позиция сложилась в одной из партий шахматиста шестнадцатого века Паоло Бои. Уже через два хода Бои, игравший белыми, сумел поставить сопернику мат. А кто был этим соперником?": "Дьявол.",
  "Александр Малиновский в первой четверти двадцатого века разработал теорию физиологического коллективизма. По его методике опытные партийцы должны были напрямую передавать подрастающему поколению революционную ЕЕ. Назовите ЕЕ.": "Кровь.",
  "Эдмонд Альбиус, чернокожий раб с острова Реюньон, первым открыл способ искусственного опыления ванили. В награду его хозяин даровал ему свободу и ЕЕ - возможно, тоже связанную с цветками ванили. Назовите ЕЕ.": "Фамилия Альбиус.",
  "Персонаж романа \"Имя розы\" отказывается от НИХ, предложенных монастырским мастером-витражником. Он говорит, что предпочитает пергамент, а не болото. Персонаж другого произведения не отказался от НИХ даже тогда, когда это сделали все жители города. Назовите ИХ двумя словами.": "Зеленые очки.",
  "В юности Том интересовался птицами и мог назвать до семидесяти видов новоанглийских пернатых. С возрастом Том изменил предпочтения и составил необычную классификацию, посвященную врагам пернатых. В этой классификации упоминается, например, Мунгоджерри. Напишите фамилию Тома.": "Элиот.",
  "По задумке автора, в первое издание ЭТОГО ПРОИЗВЕДЕНИЯ следовало вклеить карту в нужном по сюжету месте, а на обратной ее стороне разместить скрытые символы. Назовите ЭТО ПРОИЗВЕДЕНИЕ.": "\"Хоббит\".",
  "При бесполом размножении вредные мутации могут передаваться из поколения в поколение и накапливаться в организме. Из-за того что этот процесс необратим, механизм такого накопления получил название по аналогии с НИМ. В одном шуточном словаре ИМ назван спящий муж. Назовите ЕГО одним словом.": "Храповик.",
  "В 2000-х годах государственные обвинители в США столкнулись с необычным эффектом. По их мнению, присяжные нередко пренебрегали мнением свидетелей, однако обращали большое внимание на наличие улик с места преступления, особенно таких, как образцы крови или отпечатки пальцев. Какими тремя буквами был назван этот эффект?": "CSI.",
  "Поклонник викторианской архитектуры Джон Бетчеман в 1937 году написал стихотворение о городе Слау. В Слау, переживавшем период индустриализации, строились сотни фабрик, поэтому Бетчеман c надеждой писал о НЕЙ. Можно сказать, что вскоре призывы Бетчемана были услышаны, хотя гораздо более известна другая ОНА, произошедшая немного севернее. Назовите эту ДРУГУЮ ЕЕ.": "Бомбардировка Ковентри.",
  "Недавно женившийся персонаж Диккенса, разглядывая ЕЕ, с грустью размышлял о собственном положении. ЕЕ изобретатель Теодор Кайзер сперва использовал обычный сироп и картон, но потом с помощью друга-химика подобрал оптимальное сочетание ингредиентов. Назовите ЕЕ.": "Липучка для мух.",
  "Петр Вяземский пишет, что в необустроенной России Петр I был и плотником, и химиком, и ботаником, и домостроителем - в общем, осваивал навык по мере необходимости. Вяземский сравнивает Петра I с человеком, родившимся за сорок лет до Петра. Назовите имя и фамилию этого человека.": "Робинсон Крюзое.",
  "Павел Гольдин пишет, что, хотя многие участники ЧГК-движения выглядят эскапистами, бежавшими в игру от трудностей переменчивого мира, на самом деле среди игроков много людей, ведущих активную социальную жизнь. В своей статье он использует цитату из телесериала начала 90-х годов. Напишите эту цитату.": "\"Совы не то, чем они кажутся\".",
  "<раздатка> ...kirae </раздатка> Перед вами название вида ос-наездников, в котором мы пропустили три буквы. Свое название вид получил из-за того, что брюшко гусеницы, в которую наездник откладывает яйца, начинает конвульсировать. Восстановите слово в исходном виде.": "Shakirae.",
  "Лион Фейхтвангер пишет, что для критики монахов и непорочного зачатия этому французу и его сотрудникам пришлось воспользоваться \"капюшоном\" и \"Юноной\". Дело в том, что проверяющих они интересовали не так сильно. Назовите этого француза.": "[Дени] Дидро.",
  "Юный Джордж Вашингтон подрабатывал ИМ в плодородной долине Шенандоа для лорда Фэрфакса. Работать надо было ранней весной, когда снег уже сошел, а листва еще не появилась. Действие произведения, герой которого - ОН, происходит во время длинной однообразной зимы, что не добавляет происходящему смысла. Назовите произведение, о котором идет речь.": "\"Замок\".",
  "О поэте Ламартине современники говорили, что он пытается подражать стихам Байрона. По словам некоторых остряков, Ламартин словно бы плавал по суше, ведь его стихи слишком пресные, в них не хватает силы и глубины. Какие четыре слова мы заменили словами \"плавал по суше\"?": "Превратил вино в воду.",
  "В 1931 году в Британии вышел сборник эссе, посвященных альтернативной истории. Там были произведения вроде \"Если бы мавры победили в Испании\", \"Если бы Наполеон сбежал в Америку\" и так далее. Необычное эссе Черчилля было написано от лица вымышленного историка и называлось \"Если бы Ли победил при Геттисберге\". Какое слово мы пропустили в предыдущем предложении?": "Не.",
  "(pic: 20160784.jpg) Пишут, что в основу внешнего облика культурного центра Гейдара Алиева в Баку положена ОНА. Некоторые восторженные азербайджанцы даже делают татуировки в виде НЕЕ. Назовите ЕЕ тремя словами.": "Подпись Гейдара Алиева.",
  "Лингвист Дмитрий СичинАва подметил, что книга о Винни-Пухе - один из самых ТАКИХ текстов и в то же время один из самых НЕТАКИХ текстов. Какое слово мы заменили словом \"ТАКИХ\"?": "Переводимых.",
  "На картине Караваджо у самогО этого человека разошелся один из швов на одежде. Кость его пальца хранится в одной из римских базилик. Назовите этого человека.": "Апостол Фома.",
  "[Ведущему: в слове \"айвар\" ударение на первый слог.] В балканской кухне есть блюдо под названием айвар - пастообразная масса из печеного болгарского перца. Слово, родственное слову \"айвар\", есть во многих западноевропейских языках. Напишите его на любом из этих языков.": "Caviar.",
  "[Ведущему: ИКСИГРЕКА читать без всякого пробела; смягчение буквы \"с\" значения не имеет: можно читать \"иксыгрека\", можно \"иксигрека\".] Внимание, в вопросе есть замены. Рассказывая об истории национального корейского костюма \"ханбОк\", Ольга Пожарская подчеркивает, что в нем удобно было сидеть и на ИКСЕ, и на ИГРЕКЕ. А кто однажды с удивлением обнаружил под собой ИКСИГРЕКА?": "[Барон] [Карл Фридрих Иероним фон] Мюнхгаузен.",
  "По мнению Симонетты Хорнби, Льюис Кэрролл страдал болезненным пристрастием к девочкам-подросткам, которых фотографировал в своей студии. Название своей книги о Кэрролле Симонетта Хорнби, судя по всему, позаимствовала у литературного произведения двадцатого века. Назовите это произведение.": "\"Камера обскура\".",
  "В восемнадцатом веке англичанин ТОбиас СуИнден в своем трактате парадоксально, но логично поместил ЕГО на Солнце. \"ОН\" есть внутри Большого адронного коллайдера. Назовите ЕГО.": "Ад.",
  "В конце 1960-х годов из-за проблем с гигиеной и высокой транспортной нагрузкой ЕМУ пришлось переехать из европейской столицы в пригород, хотя жители настолько сроднились с НИМ, что переезд сравнивали с трансплантацией. Напишите ЕГО прозвище.": "\"Чрево Парижа\".",
  "Лебедка для вытаскивания глубоководных тралов по-английски называется тем же словом, что и ОНА. Лебедка для вытаскивания глубоководных тралов по-английски называется тем же словом, что и ОНА. Лебедка для вытаскивания глубоководных тралов по-английски называется тем же словом, что и ОНА. Лебедка для вытаскивания глубоководных тралов по-английски называется тем же словом, что и ОНА. Назовите ЕЕ по-русски.": "Шарманка.",
  "В этом вопросе ПРОПУСК заменяет три слова. По легенде, БахрАм Гур доказал свое право на персидский трон, смело взяв шахский венец, лежавший [ПРОПУСК]. Можно сказать, что Пий VIII, Григорий XVI и Пий IX правили [ПРОПУСК]. Щит на гербЕ одной африканской страны находится [ПРОПУСК]. Заполните пропуск.": "Между двумя львами.",
  "Дуплет. 1. В одном из эпизодов мультфильма крокодил Гена создает ИХ с помощью курительной трубки. Назовите ИХ двумя словами. 2. Михаил Векслер в шутку отнес к НИМ пьесу \"Баня\" и сказку \"Мойдодыр\". Назовите ИХ двумя словами.": "1. Мыльные пузыри. 2. Мыльные оперы.",
  "[Ведущему: вопрос читать как прозу.] Можно не осилить поток сознания или, скажем, нудное описание. Из привычных форм только диалоги ни за что не бросишь на полдороге. Диалог, писал Александр Генис, просто завораживает, как... Как что?": "Теннис.",
  "В журнале \"Вокруг света\" ленивца назвали двумя словами, несколько изменив одно из слов в названии советского фильма 1940-х годов. Как же назвали ленивца?": "\"Древесный тихоход\".",
  "В некоторых областях Галлии за кражу имущества зачастую полагалась смерть, за убийство же - лишь денежный штраф. Историк Мишель Руш пишет, что для варварских народов, невысоко ценивших жизнь, ПЕРВОЕ значило гораздо больше, чем ВТОРОЕ. Современные французы в определенной ситуации также, несомненно, предпочтут ПЕРВОЕ, а не ВТОРОЕ - в отличие от нас с вами. Напишите ПЕРВОЕ и ВТОРОЕ.": "\"Иметь\", \"быть\".",
  "В древнеримской эпитафии возничему, с успехом выступавшему на состязаниях, сказано: \"Лихая судьба мои посчитала победы вместо богатств\". Какое слово мы заменили?": "Лет.",
  "Советский мюзикл \"Хоттабыч\" не слишком близок к литературному первоисточнику. В одном из эпизодов мюзикла Женя Богорад сначала обижается на Вольку за грубость, а затем под действием чар признаёт его своим господином. При этом Волька не сразу узнал Женю из-за НЕЕ. Назовите ЕЕ одним словом.": "Паранджа.",
  "(pic: 20160785.jpg) [Ведущему: не пояснять, где у раздаточного материала верх, где низ.] В 2016 году на чемпионате Индии по этому виду спорта в упорной борьбе победили спортсмены из Пенджаба. Перед вами название этого вида спорта на языке панджАби. Назовите этот вид спорта.": "Перетягивание каната.",
  "В наше время результат ЕГО труда можно купить и в виде пазла. Эрик Майкл Джонсон сравнил ЕГО труд со сборкой пазла, в котором трети элементов не хватало, а часть имеющихся была не той формы. Назовите ЕГО фамилию.": "Менделеев.",
  "По шуточному мнению Ярослава Свиридова, некролог - это ОНО, предназначенное для ИКСА. Слова \"ОНО\" и \"ИКС\" начинаются с одной и той же буквы. Назовите ЕГО и ИКС.": "Резюме, рай.",
  "Передача на русскоязычном израильском телеканале, героями которой становятся депутаты кнессета, называется \"ОН\", хотя некоторые депутаты представляют не ЕГО, а арабские партии. Какие два слова мы заменили местоимением \"ОН\"?": "Избранный народ.",
  "В апокрифе Кирилла ЕськОва на тему \"Властелина колец\" граница между светлыми и темными силами не такая четкая, как в книге Толкина. Так, у Толкина ГОндор и МОрдор - антиподы, не имеющие моральных точек соприкосновения. А у Еськова гОндорский и мОрдорский воины делают общее дело и относятся друг к другу как боевые товарищи. По словам Еськова, ему милее третья и четвертая строки, в отличие от Толкина, которому ближе первая и вторая. Назовите автора строк, о которых идет речь.": "[Редьярд] Киплинг.",
  "Автору вопроса показалось прикольным, что это английское слово имеет два совершенно разных значения. В первом, звукоподражательном, оно обозначает стук или барабанную дробь. Во втором значении, куда более известном, слово пришло из неевропейского языка. Напишите это слово.": "Tattoo [чтецу: татУ].",
  "Персидский шах ФирУз начал войну с государством эфталитов, несмотря на заключенный ранее с клятвами мир. По преданию, шах приказал, чтобы в походе перед войском на большой повозке везли ИКС. На ряде ИКСОВ, найденных на территории Израиля, есть надписи на иврите и греческом языке. Назовите ИКС двумя словами.": "Пограничный камень.",
  "Персонажи картины Кипренского, написанной на Апеннинском полуострове, читают в газете новости о польском восстании 1831 года. Искусствоведы предполагают, что не случайно на заднем плане изображен ОН. Назовите ЕГО.": "Везувий.",
  "<раздатка> Я прежде был герой, но что я стал теперь? В руках у мужика я скорчился, как зверь. </раздатка> Серия из 32 гравюр, изданная в 1814 году, в лубочной манере изображала злоключения Наполеона в России. Одна из последних гравюр серии, на которой мужик держит в руках волка с головой Наполеона, сопровождается розданным вам двустишием. В одно из слов этого двустишия мы добавили буквы. Напишите это слово в первоначальном виде.": "Ь [чтецу: ерь].",
  "Денис Давыдов писал, что Наполеон получил два отпора от народов, обитающих на двух оконечностях Европы, - Испании и России. На самом деле вместо слова \"отпор\" Давыдов, видимо не случайно, употребил другое слово с приставкой \"от\". Отметим отдельно, что значение \"отпор\" у этого слова редкое до крайности, даже маргинальное. Напишите это слово.": "Отшиб.",
  "Виктор Шкловский согласился участвовать в этой работе, чтобы увидеться с братом. На вопрос сопровождающего о впечатлениях писатель ответил, что чувствует себя как живая лиса в меховом магазине. У меня в кармане то, чему дал название \"заглавный герой\" этой работы. Что у меня в кармане?": "Папиросы.",
  "В фантастическом рассказе Нельсона Бонда зоологическая экспедиция встретила таинственные пузыри, которые то зависали в воздухе, то исчезали и вновь возникали, постоянно меняя форму и размер. Один из участников экспедиции догадался, что пузыри - это части конечностей живого существа. Эту догадку он смог сделать благодаря тому, что читал книгу о дурной стране. Из одного слова в предыдущем предложении мы убрали несколько букв. Напишите это слово в первоначальном виде.": "Двумерной.",
  "Персонаж Стивенсона, лесной разбойник, некогда лишенный земель и имущества, говорит в русском переводе, что ОНИ законников всегда на стороне его врага-феодала, но у него, разбойника, тоже припасены для врага ОНИ. Назовите ИХ одним словом.": "Перья.",
  "<раздатка> Ответ на препоследний вопрос этого турра - паром. </раздатка> Чтобы утверждение в раздаточном материале стало корректным, в него необходимо добавить семь букв. Напишите эти буквы в правильном порядке.": "днилинд.",
  "[Ведущему: прочитать вопрос так, чтобы команды не подумали, что речь о немцах; можно выделить третью букву \"Н\" голосом и прямо сказать: \"третья буква Н\".] Наталия Эйхвальд пишет, что если сделать подарок ненцу, вам обязательно подарят что-нибудь взамен. Далее она замечает, что у ненцев нет ЭТОГО. У ненцев действительно ЭТОГО не было; они позаимствовали ЭТО у русских. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Слово \"спасибо\"."
}