{
  "В звучавшей по утрам советской радиопередаче ОНО упоминалось не раз. Виктор Шендерович призывает евреев принять ЕГО. Назовите ЕГО.": "Исходное положение.",
  "Выдающийся русский шахматист Михаил Чигорин был мастером лихих комбинаций. Тигран Петросян как-то сказал: \"Чигоринская игра - залог моих успехов\". Какое слово в его реплике мы пропустили?": "Соперников.",
  "Косатки - высокоразвитые морские хищники, они загоняют добычу стаями, причем действия всех участников стаи тщательно скоординированы. За это, как пишет журналист \"Гео\", моряки прозвали косаток ТАК. А вот если ТАК называют человека, то такой человек, скорее всего, косаток видел, и не раз. Ответьте двумя словами, как же именно прозвали косаток?": "Морские волки.",
  "Александр II объявил второй брак этой женщины недействительным и отлучил мужа от церкви. А вот Николай II писал этой женщине: \"Слух о ваших добродетелях, восхитительная дева, дошел до наших ушей, и с великой радостью слышим мы, что вы выполняете в этом очень христианском государстве свои королевские обязанности с похвальным рвением и замечательным умом\". Назовите ее отца, за которым современники и потомки тоже признавали высокие умственные качества.": "Ярослав Мудрый.",
  "Внимание, в вопросе есть замены. В одной сказке рифмованное заклинание, после которого тот, кто его произнес, вырастет, а его собеседник уменьшится, начинается так: Стань передо мной, Как ДОЧЬ перед МАТЕРЬЮ, Как снежинка перед тучей, Как ступенька перед кручей... Какие слова мы заменили словами \"ДОЧЬ\" и \"МАТЬ\"?": "Мышь, гора.",
  "У греков в гомеровские времена ЭТО было еще в зачаточном состоянии. Однако художник XVI века Россо Фьорентино изобразил, как кентавр Хирон обучает ЭТОМУ Ахилла. Назовите ЭТО.": "Верховая езда.",
  "Если изменить всего две буквы в названии знакового романа XX века, получится фамилия писателя, родившегося в 1809 году. Назовите и роман, и писателя.": "\"Мы\", По.",
  "Второе значение этого сложносоставного английского слова - сэндвич, в котором не два куска хлеба, а три. А в первом значении оно обозначает один из неофициальных символов Англии. Назовите этот символ.": "Двухъярусный автобус.",
  "Дочь учителя Полтавской городской гимназии писала: \"Язык молчания - язык чувств самой души. Люблю его, (ПРОПУСК) и (ПРОПУСК)\". Восстановите пропущенные прилагательные в любом порядке.": "Немого, великого.",
  "Штангист Леонид Жаботинский в ответ на вопрос журналиста рассказал о мамином борще с большим куском мяса. О каком спортивном термине его спросил журналист?": "О допинге.",
  "В японском эротическом сленге степени соблазнения обозначают аббревиатурой ABC [Эй-Би-Си], в которой буква A [эй] означает поцелуи, B [би] - ласки, а C [си] - секс. То, что ироничные японцы обозначают буквой D [ди], у некоторых животных длится около 70 часов. Что же это?": "Беременность.",
  "(pic: 20080385.jpg) Двое из изображенных на фотографии - \"тезки\". Назовите их.": "Теодор Рузвельт и медвежонок Тедди.",
  "Византийские трактирщики хорошо знали цену рекламе. Так, один трактирщик пригласил в свой кабак ИКСА - продавать бобы. Правда, ИКС не столько продавал бобы, сколько поедал их сам и раздавал нищим, однако хозяин не гнал его. В честь еще одного ИКСА получило народное название известное здание. Назовите это здание.": "Храм Василия Блаженного.",
  "Актер Ленский назвал этим словом склонного к рукоприкладству нижегородского полицмейстера Лаппу-Старженецкого. А если верить бестолковым словарям, этим же словом можно назвать литературоведов Альдо ВаллОне или ЭджИдио ГуидубАльди. Назовите это слово.": "Дантист.",
  "Прослушайте цитату из статьи на одном из интернет-сайтов: \"Постепенное накопление их остатков привело в некоторых местах к образованию больших залежей торфа, который потом превращался в каменный уголь. Но настоящий (ДВА СЛОВА ПРОПУЩЕНЫ) приходится на период карбона, который начался приблизительно 345 миллионов лет назад и продолжался 35 миллионов лет\". Пропущенные слова образуют в некотором роде оксюморон. Напишите эти два слова.": "Расцвет папоротников.",
  "Прослушайте стихотворные строчки из фельетона на поэта-песенника Николая Доризо: Пьянит любовь сильней вина Мою натуру южную. В меня девчонка влюблена... Восстановите четвертую строчку.": "А я люблю замужнюю.",
  "Прослушайте цитату: \"Первое слово всегда тревожит вам слух и вниманье\". А теперь вопрос. Героиня одного романа, частный детектив, говорит, что ОНИ неразборчивы, как пьяные проститутки. Назовите ИХ.": "Средства прослушивания.",
  "Ассистент оператора Игорь Клебанов вспоминал, что в окончательную версию фильма, над которым он работал, не вошел один эпизод. В эпизоде главный герой мечтает, как, плывя по реке, девять раз повторяет одно и то же действие. Мы не спрашиваем, какая известная песня должна была в это время звучать за кадром. Назовите фамилию главного героя.": "Сухов.",
  "Чтобы обезопасить себя во время ЭТОГО, газета \"Комсомольская Правда - Волгоград\" от 20 декабря 2003 года рекомендует использовать лейкопластырь, наждачную бумагу, канцелярские кнопки или крышки от пивных бутылок. Во время чего?": "Гололеда.",
  "Внимание, в вопросе слова \"БАЗЫ\" и \"БАНКИ\" являются заменами. Площадь того, в состав которого входят БАЗЫ, обычно не превышает четырех квадратных метров. Площадь того, в состав которого входят БАНКИ, варьируется гораздо сильнее и может составлять десятки, а то и сотни гектаров. В стандартных вариантах БАЗ в три раза меньше, чем БАНОК. Какие слова мы заменили словами \"БАЗЫ\" и \"БАНКИ\"?": "Лузы и лунки.",
  "По легенде, царица Дидона, переселившись, попросила у местного племени участок земли, который можно охватить шкурой быка. Предоставленную местными жителями шкуру Дидона разрезала на узкие ремни и связала их. Получившимся канатом она охватила территорию у побережья. Рассказ о каком созвездии в книге \"Сказки звездного неба\" сопровождает этот миф?": "Циркуль.",
  "Французский король Карл IX имел своеобразное чувство юмора. Он развлекался тем, что приглашал на балы самых искусных ИХ. А кто выведен вместе с ними в заглавии кинофильма Стено и Марио Моничелли?": "Полицейские.",
  "Народная загадка описывает ИХ так: \"Под порожком два горшочка\". В известный источник один из НИХ попал в результате сделки. Назовите любого из участников этой сделки.": "Один или Мимир.",
  "Расхождение при его строительстве составило всего 358 мм, или 14,1 дюйма, по горизонтали и 58 мм, или 2,3 дюйма, по вертикали. При строительстве чего?": "Тоннеля под Ла-Маншем.",
  "(pic: 20080302.jpg) Перед вами - слегка отретушированный рекламный плакат. Надеемся, через минуту вы без труда восстановите два пропущенных слова.": "Раз плюнуть.",
  "В одном из своих сонетов, посвященных римской истории, Жозе-Мариа де Эредиа упоминает о многочисленности войск Ганнибала. Говоря об этом, он употребляет слово, из-за которого в тексте сонета возникает двусмысленность. Напишите это слово.": "Легионы.",
  "Иван Андреевич Крылов сравнивал ПЕРВЫЙ с проливами Босфор и Дарданеллы, а ВТОРОЙ - со Средиземным морем. Назовите ПЕРВЫЙ.": "Пищевод.",
  "Интернет-магазин http://www.vsemayki.ru продает самые различные футболки. Надпись на одной из них довольно длинная, и ее последние строчки звучат так: \"Хватит пялиться на майку!\". С какой буквы начинается надпись на этой майке?": "Ш.",
  "ЖЖ-юзер dimochkin излагает краткое содержание известных сюжетов. Например, \"-Гав-гав! -Буль-буль\" - это \"Муму\". Какое произведение один из комментаторов к посту изложил так: \"Топ-топ-топ (многоточие) пот-пот-пот\"?": "\"Хоббит, или Туда и обратно\".",
  "Внимание, в вопросе есть замена. Цитата из жития одного из афонских святых начала XIX века. \"От частых побоев совершенно упавший духом, Афанасий вышел из дома своего хозяина, плакал, рыдал, шел сам не зная куда... К своему несчастью встретил он на улице двух ТАБУРЕТОК. Эти женщины, выражая коварное милосердие к сетующему и голодному Афанасию, ввели его в дом свой... обласкали его и накормили, и с тем вместе предложили... отречься... [от] Господа нашего Иисуса Христа\". Какое слово мы заменили словом \"ТАБУРЕТОК\"?": "Оттоманок.",
  "Это реально существующий поселок городского типа в Винницкой области. По наиболее вероятной версии, его название произошло от того, что как раз в этом месте проходит холмистая гряда - водораздел Южного Буга и Днестра. Другая версия связывает название с тем, что он был построен там, где пересекаются поля. Наконец, один из посетителей форума lingvoforum.net предположил, что это название греческого происхождения и означает \"золотой город\". Какое название носит этот населенный пункт?": "Крыжополь.",
  "[Ведущему: \"ИКС-ИГРЕК\" читать как ИКС ИГРЕК - не слитно (не \"иксыгрек\" и не \"иксигрек\"), но и не указывая специально, что там есть дефис.] Главный герой произведения 1894 года был по роду своему ИКСОМ (хотя сам и отрицал это), а по имени принадлежал к ИГРЕКАМ. ИКС-ИГРЕК - заглавный герой произведения 1928 года. Назовите это произведение.": "\"Человек-амфибия\".",
  "(pic: 20080304.jpg) Слева - картина Яцека Йерки, которая называется \"ОНА\". А справа - вид с воздуха на другую, реально существующую ЕЕ. Назовите ЕЕ по-русски или по-английски.": "Жемчужная гавань.",
  "Кардинал Джузеппе Каспар Меццофанти обладал выдающимися способностями в определенной области - некий параметр, характеризующий его успехи, равен 38. Забавно, что Владимир Даль называет Меццофанти словом, которое в сочетании с кардинальским саном выглядит парадоксально. Каким именно словом?": "Язычник.",
  "Американский писатель Гор Видал объединил свои избранные эссе в одну книгу. В ней объединены три раздела - состояние политики, состояние литературы и состояние нравов. Какими двумя словами называется эта книга на языке оригинала?": "\"United States\".",
  "Организаторы игры в \"наперстки\" вполне могут получить срок лишения свободы за мошенничество. А вот американец Чейз Эриксон получил пять лет тюрьмы за то, что абсолютно честно победил в ЭТОЙ ИГРЕ. В какой именно?": "В русской рулетке.",
  "Платон объясняет некое поверье тем, что ОН радуется, что отходит к своему покровителю Аполлону. Назовите ЕГО.": "Лебедь.",
  "Тридцать восьмой вопрос из шестидесяти! Согласно одной из статей Википедии, Сергей Эйзенштейн разделил фильм \"Броненосец Потемкин\" на пять частей. При этом он следовал примеру великих мастеров прошлого. Воспроизведите название этой статьи.": "\"Золотое сечение\".",
  "Внимание, в вопросе есть замена. Театровед Юрий Кружнов вспоминает парадоксальный случай из советских времен. В ленинградском Большом драматическом театре замахнулись на Гоголя, решив поставить \"Женитьбу\". Но дальше репетиций дело не пошло - возможно, потому, что среди участников постановки не было ни одного актера-БЕЛЬМОНДО. Какое слово мы заменили фамилией БЕЛЬМОНДО?": "Профессионал.",
  "<раздатка> http://www.socialism.ru/world/news/did-fall-or-did-not-fall </раздатка> Назовите государство, статья о котором находится по розданному вам адресу.": "Непал.",
  "В Японии изобретен аналог одного устройства. С виду он напоминает микрофон на длинной ножке. Для его использования достаточно просто подуть в нужную сторону, а в нужный момент щелкнуть языком. Что заменяет этот аналог?": "Манипулятор \"мышь\".",
  "На вывеске свадебного салона \"Аленушка\" ОНИ изображены в виде обручальных колец. ОНИ фигурируют в, так сказать, \"русифицированной версии\" крылатого выражения. Назовите ИХ.": "Точки над \"Ё\".",
  "Второе слово многих из НИХ совпадает с ИХ антонимом. Назовите и ИХ, и этот антоним.": "Сказки, были.",
  "Когда Одиссей истребил женихов и его наконец узнала Пенелопа, богиня Афина, желая сделать ему приятное, воспользовалась, так сказать, служебным положением и совершила некое действие. Приблизительно в ту же эпоху чем-то похожее действие совершил другой человек на полторы тысячи километров юго-восточнее Греции. Назовите этого человека.": "Иисус Навин.",
  "(pic: 20080308.jpg) [Ведущему: делать небольшую паузу после каждого предложения вопроса.] Перед вами - изображение одного ордена. Внимательно взгляните на подвеску, выделенную крупным планом. Какая страна вручает этот орден?": "Япония.",
  "В родственных языках особенно часты случаи так называемых \"ложных друзей переводчика\", когда похожие слова обозначают разные вещи. Например, слово \"зима\" в сербском языке переводится на русский не как \"зима\", а как \"холод\". Еще одно сербское слово переводится на русский как \"холостяк\", \"одинокий мужчина\", а не так, как похожее русское слово (которым с полным правом можно назвать всякого холостяка). Назовите это русское слово.": "Самец.",
  "Дуплет. 1. В рассказе Ольги Вивчаровой стройная миниатюрная девушка, притягивающая к себе благосклонные и восторженные взгляды, сравнивается с НЕЙ. ЕЕ длина по ГОСТ должна составлять не менее 25 сантиметров, а содержание серы в НЕЙ может превышать 40%. Назовите ЕЕ. 2. Когда в одном парижском здании неожиданно отключили электричество, ЕЕ функцию исполнила зажженная сигарета. Владимир Капнинский назвал ЕЕ мостиком между рукой и душой. Назовите ЕЕ.": "1. Эбонитовая палочка. 2. Дирижерская палочка.",
  "За 1997 год в этом украинском городе было произведено почти 55 тысяч тонн хлеба и хлебобулочных изделий. Рассказывают, что город назван в честь основателя, княжеского дружинника. Назовите этот город.": "Житомир.",
  "[Ведущему: слегка выделить слово \"готовую\".] Характерными деталями ИХ костюма, как считается, был плащ, скреплявшийся на плечах застежками, и пояс с большой пряжкой. В наши дни ГОТОВУЮ одежду для НИХ производят такие фирмы, как \"Тайгер\" и \"Блэк Роуз\". Кто же ОНИ?": "Готы.",
  "Работники Пекинского управления по охране культурного наследия обнаружили на территории уезда Яньцин еще около пяти тысяч ИХ, что составило немногим менее одной десятой процента от ИХ общего количества. Назовите ИХ четырьмя словами, одно из которых пришло к нам из Франции.": "Метры Великой Китайской стены.",
  "[Ведущему: логическое ударение в первом предложении - на слово \"зуб\".] Вопреки одному из названий этого животного, у него прорезается один-единственный зуб. Напишите другое название этого животного.": "Нарвал.",
  "(pic: 20080307.jpg) Перед вами - несколько сувенирных монет. Какой художник изображен на той из них, что находится внизу слева?": "Моне.",
  "Оба этих термина - один географический, другой филологический - произошли от латинского слова со значением \"углубление\", \"впадина\", \"провал\", \"полость\". Отличаются они лишь заменой глухой согласной на парную ей звонкую. Напишите эти термины.": "Лагуна, лакуна.",
  "Однажды руководство футбольного клуба \"Ювентус\" приобрело для своих игроков футболки слишком большого размера. Увидев футболистов во время игры, насмешники прозвали игроков \"Ювентуса\" ИМИ. Один из известных ИХ во время работы - цитата - \"кипел, как в котле; он метался взад и вперед; вместе с башней он дрожал с головы до пят\". Назовите этого человека.": "Квазимодо.",
  "Владимиру Войновичу в молодости на экзамене по политподготовке пришла в голову шутка, которой он тогда, конечно, ни с кем не поделился: что инсульт можно считать одиннадцатым. Ответьте двумя словами: одиннадцатым - чем?": "Сталинским ударом.",
  "По словам журналистов, в надгробном памятнике Борису Ельцину работы Георгия Франгуляна зрители с фантазией разглядят и знаменитую ельцинскую челку, и характерную улыбку. А на вопрос духовенства о том, что означает еще один из элементов памятника, сам Франгулян ответил, что это символизирует водный путь христианства на Русь из Византии. В виде чего выполнен этот памятник?": "Российского флага.",
  "Во время Второй мировой войны Жак-Ив Кусто и Фредерик Дюма снимали фильм о затонувших судах. Однако итальянские военные, оккупировавшие юг Франции, не давали им разрешения выйти в море. Даже письмо из международных общественных организаций не возымело действия: стоило ныряльщикам заплыть за пределы зоны для купальщиков, как итальянцы хватались за автоматы и открывали огонь. А вот когда итальянцев сменили немцы, разрешение было получено без труда: по словам Кусто, ЭТО слово оказывало даже на самых свирепых гитлеровцев магическое воздействие. Напишите ЭТО слово.": "Культура.",
  "В христианской традиции город Вифлеем, место рождения Иисуса, иногда называют греческим словом, совпадающим с мужским именем. Назовите фамилию преподавателя, носившего это имя.": "Врунгель.",
  "По информации с сайта imdb.com, снимая фильм \"Птицы\", Альфред Хичкок хотел передать зрителю ощущение безысходного ужаса - потому-то ЭТО в фильме отсутствует. В одном фильме ЭТО появляется благодаря самолету, в котором летит заглавный герой. Назовите ЭТО.": "Надпись \"Конец\".",
  "Разобраться в сложной системе титулований в дореволюционной России - \"Ваше высокородие\", \"Ваше благородие\", \"Ваше сиятельство\" и так далее - умели не все. Александр Сергеевич Пушкин в 1830 году пишет из Болдино, что здесь у крестьян в ходу одно и то же не вполне обычное титулование для любого барина, и прибавляет: \"Титло завидное, без коего все прочие ничего не значат\". Напишите это титулование.": "\"Ваше здоровье\"."
}