{
  "Он бывший велосипедист. Но широкую известность получил в конце 80-х не в области спорта. Его, в отличие от другого специалиста, называли Молчащая голова. Кто он?": "Чумак А.",
  "Первый известен как выдающийся русский изобретатель. Второй... персонаж известной пьесы, по мнению исследователей похож на первого. Так как тоже изобретатель, механик-самоучка. Назовите обоих, если их фамилии отличаются лишь на одну букву.": "Кулибин, Кулигин",
  "По мнению Маршака, обычно, они вдвоём бродят по дорогам. Первая заглядывает в окна, щёлочки дверей, забегает в калитки и ворота. Вторая говорит, если не сделать быстро то, что многие делают по вечерам, то она накажет, заставив делать некоторый рефлекторный акт. Назовите обеих.": "Дремота, зевота.",
  "В старину считалось, что каждый цветок-сорняк - это символ. Так василёк олицетворял деликатность, вьюнок трёхцветный - кокетство, фиалка - скромность. А какой цветок олицетворял болтливость?": "колокольчик",
  "Среди предсказаний Нострадамуса есть и такое: \"Содрогнется Луна под Пятою льва.\" Вспомните это событие и скажите, почему льва?": "Нейл Армстронг - лев по гороскопу.",
  "Самый старый экземпляр этого был найден в гробнице Тутанхамона. В древнем Китае это обязательно надевали судьи. Психологи считают, что, надевая это, человек меняется не только внешне, но и внутренне. А поклонник какой мировой знаменитости приобрёл это за бешеные деньги на аукционе Сотби?": "Элтона Джона (Тёмные очки)",
  "О жителях этого колхоза мы узнали в начале 1996 года. Многие с интересом наблюдали за любовными похождениями шофера и развитием романа дачника и учительницы. А под какой фамилией нам известна звеньевая полеводческой бригады?": "Апина.",
  "Этот вопрос может показаться вопросом без ответа, но надеемся, что вы с ним справитесь. По мнению Веллера, заграницу советские люди видели в трёх видах: по телевидению, в подзорную трубу... А где, по Веллеру, ещё видели заграницу правильно идеологически обработанные советские люди?": "в гробу.",
  "Французы так называют птицу, при скрещивании пород которой гибриды идентичны дикому горному типу. А вот сатирик Михаил Задорнов в своём неправильном словарике назвал так мужчин, нарушающих одну из статей семейного кодекса РФ. Кто же они?": "Пижоны",
  "Он живой, румяный товарищ, который шутливо кусает тебе пальцы. А в прохладные ночи, тёплый, дремлет рядом, щуря розовые сонные глаза. О чём писал известный фантаст?": "Костёр",
  "В сказке Л. Кэрролла \"Приключения Алисы в стране чудес\" упоминается птица Додо. Таким словом - Додо - близкие друзья называли и самого Кэрролла. Конечно, не из-за внешнего сходства. А из-за чего?": "Заикался, произнося свою фамилию Доджсон.",
  "Воспроизведите подпись в стихотворении, посвящённом Владимиру Преснякову: Тонкий, как колосок Женский ваш голосок До меня долетает с экрана Но ответ мой таков: Я люблю мужиков...": "Стюардесса по имени Жанна. Тур: 2 тур",
  "Назовите животное, последнее из которых было убито в 1627 году в Польше. Чтобы облегчить вашу задачу, можем сказать, что слово это мы встречаем при упоминании о каких-либо состязаниях, о выборах в какие-либо органы власти и даже о танцах.": "тур",
  "15-летний Достоевский говорил, что если бы в семье не носили траур по матери, просил бы отца разрешения надеть траур... по кому?": "Пушкин (1837 год)",
  "Этот термин возник из-за ошибки в переводе английского слова на французский язык. Французы прочли это слово, означающее \"стереть\", \"уничтожить\" как \"белить\". Назовите понятие, которое в результате появилось у нас в литературе.": "\"белый стих\"",
  "Летом 2000 года должна была начаться новая рекламная компания одной из крупнейших фирм, производящей свою продукцию на территории России. Однако фирма срочно обратилась ко всем телеканалам с просьбой снять ставший вдруг неприличным рекламный ролик с эфира. Телевизионщики где-то успели, а где-то нет изъять ролик. В результате видеть его могли и вы. Что же стало вдруг неприличным?": "всплывающая подводная лодка.",
  "...И вот они сидят: Один... герой народа, Что пьёт кефир в критический момент Другой без имени и рода С презрительною кличкой \"Претендент\"... Кто те двое. О ком написал эти строки B. Высоцкий, но петь боялся.": "Анатолий Карпов и Виктор Корчной",
  "По словам книги для детей из корней этого растения добывают резину, из семян - масло. А вот героиня фантастического рассказа с его помощью проверяла степень влюблённости. У некоторых оно ассоциируется с возвышенным эпитетом. Назовите это растение.": "Одуванчик",
  "Это средство от простуды, изобретённое на Руси, иноземным лекарям казалось варварским. Ещё бы. Ведь перед лечением нередко на кожу наносили неглубокие насечки и разновидность этого лечения называли \"кровяными рожками\". Со временем стали применять лишь так называемый \"сухой\" способ. И вот уже не менее 5 лет медики и вовсе запрещают лечение подобным способом. Что же это за лечение?": "банки",
  "Мы называем их словом, произошедшем от греческого, где оно обозначало \"молоко\". Две из них стали известны европейцам благодаря первому кругосветному плаванию. Название этих двух, только в единственном числе, стало названием книги известного польского писателя. Как называется эта книга?": "\"Магелланово облако\". Речь шла о галактиках.",
  "В этой стране, стоя на морском берегу, можно наблюдать следующую картину: над белым у горизонта небом низкие серо-синие тучи. Там, где их дождевой край смыкается с морем, они цвета чёрного. Небо поэтому похоже на флаг этой страны. Назовите эту страну.": "Эстония. (Сине-чёрно-белый флаг)",
  "В юмористической программе \"тушите свет\" ведущие предположили, что бывший губернатор Приморского края Наздратенко получил назначение на новую должность после того, как сыграл с президентом Путиным в эту игру. Какую?": "Домино (рыба)",
  "Ван-Гог писал: \"Я верю: то, что одни называют богом, другие - высшим существом, третьи - природой, не может быть безжалостно и неразумно\". О ком он так писал?": "О женщине.",
  "Эти два органических вещества являются изомерами друг друга. Первое из этих соединений является одним из главнейших продуктов питания человека, зато второе вещество является строительным материалом для растений, человеком не переваривается, но переваривается многими животными, например, коровой. Назовите оба органических соединения.": "Крахмал, целлюлоза.",
  "Оттуда мы можем узнать о силе Медведя и росте \"Кедра\". О том, как Бобёр неплохо прижился в Среднем Поволжье, а Кулик в столице и о тех, кому не страшен Мороз в Риге. А какого представителя животного мира мы можем видеть там как минимум шесть раз в неделю?": "Петуха на эмблеме газеты \"Спорт-Экспресс\"."
}