{
  "В начале XIX в. это было единственное учебное заведение России, в уставе которого было записано: \"Телесные наказания запрещаются\". Однако однажды Государь лично приказал одного из учеников высечь. И хотя директор заведения был невысокого мнения о виновном, он рискнул не выполнить императорский приказ. Назовите фамилию этого смелого директора.": "Энгельгардт.",
  "Нынешние ее издатели декларируют свою связь с именем Александра Сергеевича Пушкина. Если бы об этом узнал сам поэт, то он, вероятно, сильно бы обиделся за своего друга. Почему?": "\"Литературная газета\" была основана Дельвигом.",
  "Этот человек, которого некоторые современники называли женским именем, был знаменит не только сам. У него были знаменитые ученик и воспитанник. Скажите, как он определил свою роль в войне 1812 года. Ответ следует дать одним словом.": "Певец.",
  "Отчество одного из них, лично близкого А.С. Пушкину, совпадает по правилам кроссвордов с фамилией другого - нашего современника, близкого Пушкину профессионально. Назовите обоих.": "Павел Воинович Нащокин и Владимир Николаевич Войнович (принимается ответ, содержащий хотя бы обе фамилии).",
  "Этот русский поэт был азартным игроком. Маяковский считал, что он - \"мужик хороший\". А какую женщину воспел в своей поэме этот поэт вслед за Пушкиным?": "Марию Николаевну Волконскую (урожденную Раевскую).",
  "Об этом поэте Александр Сергеевич Пушкин писал: \"Ты - царь! Живи один. Дорогою свободной Иди, куда влечет тебя свободный ум, Усовершенствуя плоды любимых дум, Не требуя наград за подвиг благородный. Они в самом тебе...\" Пушкин назвал поэта царем не только потому, что тот был поистине велик, но и потому, что после посещения Неаполя тот имел на это право. А что произошло с ним в Неаполе?": "Ему была вручена королевская мантия.",
  "Принято считать, что этот ФРАНЦУЗ оказал решающее влияние на развитие русской литературы. Его также считают знатоком в вопросах любви. А где он находился в период войны 1812 года?": "В Царскосельском лицее.",
  "Как вы знаете, находясь не по своей воле в Крыму, любуясь красотами Бахчисарая и курортами Алушты, Александр Сергеевич активно изучал быт и обычаи народов, напряженно занимался творчеством. Ему повезло: в то время в Крыму было тихо, межнациональные конфликты были еще впереди, хотя похищения людей имели место. Кстати, одно из таких похищений стало заметным этапом его творчества. Как называется это произведение?": "\"Кавказская пленница\".",
  "По мнению автора вопроса, после жеребьевки чемпионата мира миллионы российских любителей футбола готовы повторить известное изречение древнеримского сенатора. Приведите это изречение.": "\"Карфаген должен быть разрушен\" (\"Carthago delenda\" или \"Carthaginem esse delendam\").",
  "При покупке цветов нас, как правило, интересуют два вопроса. Один касается их стоимости, а другой - потребительной стоимости. Приведите оба, если известно, что на бумаге они выглядят совершенно одинаково.": "\"Сколько они стОят\" и \"Сколько они стоЯт\".",
  "Как-то поэт сказал: \"Что в имени тебе моем?\" Имя, как-никак, обязывает. Это подтверждают звездные команды - в КВН - \"Дети лейтенанта Шмидта\", в ЧГК - \"Наследники Адама Смита\". Традицию продолжила еще одна наша команда. Что ж, крупный российский историк античности, авторитет в области истории Греции и Египта, автор монографии \"Исследования по истории земельных отношений в Египте II-I вв. до н.э.\" Николай Николаевич заслуживал, чтобы в его честь была названа команда. Назовите же этого русского ученого.": "Николай Николаевич Пикус.",
  "Эта весьма уважаемая команда изначально заявила о своих весьма скромных притязаниях на первенство среди команд знатоков города Самары. Она сама определила свое место в знатоковской иерархии - где-то в середине. Что это за команда?": "\"Интермедия\".",
  "Эта уникальная могила находится в одном из наиболее посещаемых мест Самары. На гранитном пьедестале-надгробье портрет, имя, год рождения и год трагической смерти - 1984 г. В 80-е годы имя выдающегося спортсмена Биплана было широко известно специалистам. Обладатель многих званий, он обладал нечеловеческой работоспособностью - 100-110 стартов в год для него не было пределом. Где же находится его могила?": "На самарском ипподроме.",
  "Знаменитый француз и знаменитый португалец приехали в Испанию. То, куда они приехали, названо так не потому, что оно действительно существует, а потому, что оно, судя по названию, кому-то принадлежит. Кому?": "Королю Испании (принимается ответ: Хуану Карлосу).",
  "Более 30 лет тому назад эти два слова прозвучали в исполнении хора, солировали в котором в первую очередь два человека, исполнявшие роли тестя и зятя. Теперь же эти два слова неизбежно припоминает весьма обширная группа лиц, характеризуя результаты деятельности довольно небольшой группы лиц, из которых нам наиболее известен всего один человек, чьи заслуги были по достоинству, хотя и весьма своеобразно, оценены 4 февраля 1998 г. Если эти два слова записать в виде аббревиатуры, то получится число, записанное римскими цифрами. Запишите это же число арабскими цифрами.": "1500.",
  "Казалось бы, что общего между двумя известными фразами: \"А вдоль дороги мертвые с косами стоят и тишина\" и \"Внимание: вопрос\". И тем не менее, между озвучившим первую фразу Савелием Крамаровым и сотни раз говорившим вторую Владимиром Ворошиловым нетрудно провести, так сказать, \"мостик\". \"Опорами\" этого моста будут английский фантаст, немецкий философ и австрийский композитор. Назовите имена и фамилии всех троих.": "Артур Кларк, Фридрих Ницше, Рихард Штраус.",
  "В 1788 г. у острова Ваникоро в Океании погибли оба корабля экспедиции Лаперуза. Во второй половине апреля 1927 г. в г. Старгороде произошла коммерческая сделка, в результате которой всем нам хорошо известный человек заработал 3 рубля. Название одного из погибших кораблей совпадает с наименованием предмета, проданного за 3 рубля. Названия обоих кораблей начинаются с последовательных букв алфавита и имеют отношение к навигации и астрономии. Как же назывались оба корабля экспедиции Лаперуза?": "\"Астролябия\" и \"Буссоль\".",
  "Между двумя этими дамами больше различий, чем сходства. Первая из них старше второй лет на 40. Первая известна, в том числе, благодаря своей знаменитой фразе, - пожалуй, самой знаменитой у нас фразе на языке ее страны. Эта дама прожила долгую жизнь, довольно большую часть которой она провела в эмиграции. Из подробностей жизни второй дамы мы лучше всего осведомлены о ее несовершеннолетних годах. Объединяет же этих дам то, что они были тезками. Назовите имя и фамилию первой и уменьшительное имя, под которым нам более известна вторая.": "Долорес Ибаррури и Лолита.",
  "(Данный вопрос основан на материале вопроса Евгения Копейки, которому автор данного вопроса приносит благодарность и/или извинения - на выбор.) Египетский король Фарук в 1948 году, за четыре года до своего свержения, сказал: \"Скоро на свете останутся только пять королей: английский и четыре карточных\". Тем не менее, вслед за известным деятелем, мы могли бы сказать: \"Фарук, ты не прав!\" Ответьте наиболее точным образом - почему Фарук оказался не прав?": "Как раз в 1952 г. английский король Георг VI умер и ему наследовала королева Елизавета II. Указание: принимаются лишь ответы, в которых говорится о смерти английского короля и восшествии на британский престол королевы.",
  "Было когда-то древнегерманское племя, с которым вел войну император (и по совместительству философ) Марк Аврелий. Если в названии этого племени заменить первую букву на следующую по алфавиту, то мы получим современное, если можно так выразиться, \"племя\", о котором сейчас пишут больше на страницах уголовной хроники и медицинских журналов. Назовите же и древнее племя и современное, так сказать, \"племя\".": "Маркоманы и наркоманы.",
  "Эти два события произошли с интервалом не более 17 дней. Второе, более позднее из них, известно по многочисленным книга и фильмам, удостоенным многих призов. Первое, более раннее, произошло за многие тысячи миль от места, где произошло второе. Оба эти события породнены мужеством англичан, достойно встретивших смерть. Много севернее того места, где произошло первое событие, в память о нем поставлен крест. Начертанные на нем слова Альфреда Теннисона вы и процитируете через минуту.": "\"Бороться и искать, найти и не сдаваться\".",
  "Кто из вас не помнит стихов наших дедушек? Один небольшой фрагмент из стихотворения \"Вот моя деревня...\": \"Вот свернули санки И я на бок - хлоп! Кубарем качусь я Под гору в сугроб\". Если вы помните, что В.И. Даль называл \"кубарем\", то без труда вспомните известного россиянина, который, по большому счету, кубарем создал себе имя. Назовите этого человека.": "В.Я. Ворошилов.",
  "Этих людей разделяет примерно 1100 лет. Если бы не изобретение первого, вряд ли бы мы знали бы второго. Хотя родились они в разных странах, их объединяют общие имена. За свою жизнь каждый из них имел два имени. Родное имя первого стало псевдонимом второго, так как второй от рождения был косноязычен и в зрелом возрасте поменял имя. Родное имя второго было новым именем первого - этого требовали условия его деятельности. Назовите эти два имени.": "Константин и Кирилл.",
  "Иван Сергеевич Тургенев считал, что причиной этого состояния является невеселый ум. Гельвеций когда-то давно сделал вывод, что это состояние - результат размышлений, а Бенджамин Франклин - мудрый американский политик и талантливый ученый - назвал это лучшей подушкой. Скажите, какой практический совет дал всем нам Владимир Семенович Высоцкий, если это состояние посетит нас?": "\"Если вы уже устали - Сели-встали, сели-встали\".",
  "Кому-то из вас известна судьба загадочной личности XVIII в. Александра Даниловича М., безродного мальчишки, волею судеб приближенного ко двору. В письме к генералу Чернышеву о нем было написано: \"Резов до бешенства, умен и хитер не по летам, смел до неслыханной дерзости\". Всю свою жизнь Александр Данилович связал с русской армией. За высочайшую преданность еще в раннем возрасте он получил дворянство, герб и почетную прибавку к фамилии. На гербе было изображение обнаженной руки с огромной раной выше локтя. Умер он в 37 лет. Вспомните прибавку к его фамилии.": "Оспенный.",
  "Хотя Сталину очень нравились фильмы Григория Александрова, на фильме \"Веселые ребята\" творческая, а возможно, и человеческая жизнь режиссера могла оборваться - и все из-за одной строчки в знаменитом \"Марше веселых ребят\", которую засекли бдительные органы. Вспомните начало фильма: пастух Костя Потехин \"со товарищи\" гонит стадо - коров, козлов, баранов - и под блеяние и мычание звучит крамольная строчка. Вспомните ее.": "\"Шагай вперед, комсомольское племя...\"",
  "Во время матча команд высшего дивизиона чемпиона Италии по волейболу среди женщин судья удалил оператора телекомпании RAI за то, что он фокусировал камеру исключительно на нижней части спины. Девушки из команды \"Бергамо\" заявили: \"Во время матча приходится больше думать, как выглядишь сзади, а не о мяче\". Редактор спортивных программ RAI Джованни Бруно опротестовал решение судьи, заявив, что оператор просто раскрывал некоторые секреты игры. А что это за секреты?": "Игроки сзади показывали номера комбинаций.",
  "Михаил Гаркави вел концерт в кабаре, когда туда вошел Владимир Маяковский. Это было вскоре после того, как Есенин сошелся с Айседорой Дункан. Завидев Маяковского, Гаркави сказал: - Вот еще один знаменитый поэт. Пожелаем и ему найти себе какую-нибудь Айседору. На что Маяковский скаламбурил: - Может быть, (пропуск) и найдется. Но (пропуск) больше нет. Восстановите два пропущенных почти одинаковых слова.": "Айседура, айседураков.",
  "Во время антиалкогольной компании Михаил Жванецкий как-то сказал Владимиру Винокуру: \"Володечка, в наши трудные дни Вам просто необходимо поменять фамилию\". Какую совершенно альтернативную фамилию он предложил Владимиру Винокуру?": "Сокодав.",
  "Он родился в селе Елохове в 1469 г. и стал сапожником. Однажды, еще учеником, он получил заказ на изготовление пары сапог. Принимая заказ, юноша улыбнулся, а на вопрос хозяина сапожник объяснил: \"Он заказал сапоги на несколько лет, хотя умрет завтра\". В \"Степенной книге\" рассказывается, что летом 1545 г. он пришел в Воздвиженский монастырь и молился со слезами по будущим жертвам. На следующий день в Москве именно с этого монастыря начался грандиозный пожар. Умер он в возрасте 82 лет в 1551 г. Хоронил его тот, кто боялся в жизни только его, бывшего сапожника. Назовите обоих.": "Василий Блаженный и Иван Грозный."
}