{
  "Назовите два европейских государства, все дороги из которых ведут если уж не в Рим, то в Италию точно.": "Ватикан, Сан-Марино",
  "Это слово происходит от латинского слова, переводящегося как \"род\". Римляне считали, что у человека их два - добрый и злой, хотя немногих людей можно охарактеризовать этим словом. Каким?": "гений (\"genues\" - род)",
  "Коротко о знакомых одной барышни: Иван Иванович - разговорчивый господин, неизменно восхищавшийся собой. Федор Тимофеевич - недолюбливал жизнь и поэтому ко всему относился с презрением. Хавронья Ивановна - очень добродушная, хотя и не красивая дама. А теперь назовите имя этой барышни.": "Каштанка. Речь идет о животных живших у дрессировщика. Это гусь, кот и свинья.",
  "В бюджете столицы Боливии Ла-Пас не предусмотрены денежные средства на содержание одной службы, которая есть в каждом Российском городе. Что это за служба?": "Пожарная команда (огонь просто не распространяется высоко в горах).",
  "Один из героев О. Генри купил это за 200 долларов. Почти у всех родовитых людей в городе было это. По мнению героя, это следовало бы включить в купчую крепость, когда он покупал имение, и в придачу к этому герой хотел приобрести семейное кладбище. Так что же купил герой, если это привело когда-то к \"самой печальной повести на свете\"?": "Вендетта.",
  "Недавно в Великобритании были выпущены особые дорожные карты. С них были убраны мелкие надписи и \"ненужные\" подробности - название достопримечательностей, забегаловок и магазинов. Для кого они были предназначены?": "для женщин (точнее для женщин-автомобилисток).",
  "Какая территория на Ближнем Востоке имеет непосредственное отношение к Воронежу?": "Сектор Газа.",
  "Существует версия, что когда один из первых, служивших для военных целей, отказался выполнять одну из главнейших своих функций, то некоторые люди начали искать причину, но никак не могли ее найти. Пока девушка, которую звали Грейс Хупер, не проверила одно устройство. В результате этой проверки произошли два события: 1) неприятность была устранена; 2) появился термин, которым теперь пользуются люди, которые как раз и не смогли тогда найти причину. Назовите этот термин.": "\"жучок\", баг (bug)",
  "Современные медики изучают Библию с позиций своей науки и, оказывается, что некоторые герои Священного Писания были просто психически больные люди. По мнению американских ученых, этот библейский герой страдал антисоциальным расстройством личности. Для этой болезни известны семь поведенческих признаков болезни. Шесть из них Библия приписывает этому герою. И три самых распространенных, которых врачам обычно хватает для диагностики умственного расстройства, - импульсивность, безрассудство и постоянная тяга ввязываться в драку. К тому же признаки психического расстройства проявлялись у него с детства: он бросал вещи в огонь, мучил животных, обижал сверстников, воровал. Назовите этого героя?": "Самсон",
  "Одна из основных, по мнению американского психиатра Самюэла Данкела, - \"зародыш\", а экзотические - \"мумия\", \"сфинкс\", \"циклоп\". О чем идет речь?": "О позах спящего человека (принимаются все ответы, подходящие по смыслу).",
  "Утром 10 сентября 1886 г. на берегу реки Алатырь в Пензенской губернии работали несколько крестьян. Вдруг раздался, как пишет очевидец, страшный треск, и неподалеку от крестьян упали на землю два огненных шара. Крестьяне стали искать \"небесные камни\" и нашли один из них - черного цвета и очень тяжелый. Другой был найден назавтра в гречишном поле. Первый камень отправили в Петербург в минералогическую коллекцию Лесного института. Второй камень приобрел почему-то в глазах крестьян значение чудотворного вещества, \"ниспосланного в виде особой милости свыше\". Что с ним сделали?": "Он был съеден.",
  "Все тома Большой Советской Энциклопедии 1977-го года оформлены в формате (например): \"том N 6, Газлифт-Гоголево\". А что написано на корешке тома N24? Дайте точный ответ.": "\"том N24, СССР\"",
  "В конце XVIII века жил хорошо известный вам политический деятель. По мнению многих, ему принадлежат лавры изобретателя виртуальной реальности за полторы сотни лет до появления первых компьютеров. А как его фамилия?": "Потёмкин.",
  "Индусы пьют его с молоком, добавляют гвоздику, имбирь. Монголы варят на костном бульоне, с рисом, с мясом, луком, солью, пряностями. Калмыки варят в котле с молоком и жиром, солят и едят ложками. Что это?": "чай.",
  "Родственник одного известного политика говорил, что \"Это каждый понимает по-своему\". Так что же это, если о нем так красиво поет итальянский дуэт, и, по мнению некоторых, это не может обходиться без пищи?": "Счастье.",
  "Закончите хокку: Лист летит на лист, Все осыпалось, и дождь ...": "хлещет по дождю (ответ \"бьет по дождю\" - тоже принимается).",
  "У римского историка Светония есть свидетельство, что императора Клавдия приветствовали следующим образом: \"Ave, Caesar, morituri te salutant\". А кто и когда приветствовал так императора Клавдия?": "гладиаторы перед боем.",
  "В 1927 году этот молодой поэт печатался в охотничьем журнале \"Герасим и МУМУ\", а также в еженедельнике \"Гигроскопический вестник\", и 90-е годы прошлого века стал олицетворением белорусской музыки. Назовите полную фамилию этого поэта.": "Ляпис-Трубецкой (также принимается Трубецкой-Ляпис).",
  "Это помещение считается у мусульман \"грязным\" местом и обителью шайтанов. Там они используют свой шанс, чтобы вселиться в человека. Чтобы этого не случилось надо прочитать определенную молитву перед входом в это место. Какое?": "туалет.",
  "Пелевин утверждает: в Тибете - \"цзонг-чен\", в Иране - \"авдаль-халлаж\", в Мексике(особенно у индейцев уичотль) - \"тональ-нагваль\", в Польше - \"пан-пан\", в Японии - \"додеска-дзен\", в Ирландии - \"бла-бла-бла\". Назовите профессию, которая имеет отношение ко всему этому.": "Машинист ж/д транспорта (принимается также проводник, проводница)",
  "Ни для кого не секрет, что практика регистрации, что называется, оптом звучных интернетовских адресов (с целью их продажи в будущем) становится все более и более популярной. Так, среди прочих был зарегистрирован домен www.putin.ru. Но, к сожалению владельцев этого домена, предвыборная команда будущего президента не захотела его купить. Так по какому же адресу можно найти во всемирной паутине сайт кандидата в президенты Путина Владимира Владимировича?": "www.putin2000.ru",
  "Их было двое: брат и сестра. Его имя означало \"разлученный\", ее - \"вся жизнь\". Назовите человека, который подарил им жизнь.": "Юрий Олеша (речь идет о принце Тутти и танцовщице Суок).",
  "Каждый год, в определенное время ацтекские жрецы надевали на свои плечи кожу, снятую накануне с убитых жертв, и носили ее, не снимая, в течение 20 дней. Что символизировал этот дикий ритуал?": "Приход весны (обновление природы).",
  "Прослушайте отрывки из описания битвы, найденные автором вопроса в книге одного англичанина под названием \"Мясной рулет\": \"Я мог одним взглядом окинуть расположение армий - агрессоров и защитников... видел, как резервные кагорты спешно подтягиваются... видел, как две штурмовые колонны обходят с флангов, пока черные, ничего не подозревая, бросили всю живую силу навстречу средней колонне.\" Назовите участников этой битвы?": "черные и красные муравьи (просто \"муравьи\" - тоже принимается)"
}