{
  "В конце 1960-х годов Пол Маккартни в одном из интервью заявил, что \"Битлз\" собирались, назвавшись \"Ренди и ракеты\", отправиться в турне, выступая в хоккейных шлемах и масках, чтобы их никто не узнал, и они могли, как в старое доброе время, оторваться на полную катушку. Какое замечание интервьюера повергло Маккартни в шок?": "Он заявил, что их узнали бы по голосам (и музыке).",
  "В начале 17 века атаману Заруцкому было обещано прощение, если он отложится от \"Сендомирской дочери\". Назовите ее имя.": "Марина Мнишек.",
  "По словам российского историка Преснякова, на венском конгрессе 1815 года, провозгласившем Священный союз европейских государей, было жестоко поругано стремление наций к самоопределению, поскольку Священный союз признавал лишь одну нацию. Как назвал эту нацию Пресняков?": "\"Христианская\".",
  "Если следовать рассуждениям Александра I и его советников во время образования Священного союза, ОНА есть не что иное, как завоеватель, посягающий на законную собственность и право, а государи-завоеватели - не что иное, как ОНА, облаченная в королевскую мантию. Назовите ее.": "Революция.",
  "Первое из этих произведений рассказывает о грехопадении Адама, а второе о жизни и смерти Иисуса. Какое слово, помимо имени и фамилии автора, объединяет оба произведения?": "\"Рай\".",
  "Вполне возможно, что эта библейская легенда повествует о некогда происшедшей вулканической катастрофе. Возникновение какого, существующего поныне, уникального объекта она объясняет?": "Мертвого моря.",
  "Согласно одной из легенд, он был приговорен к смертной казни за принятое решение. И, моля о прощении, увидел ангела, который пообещал ему, что когда Христос придет судить людей, он будет рядом с Христом, как свидетель. Кто он?": "Понтий Пилат.",
  "Кто и кому отправил письмо следующего содержания: \"Ты знаешь, у меня есть сын. Я благодарю богов не столько за то, что он родился, сколько за то, что он родился в твое время, поэтому я надеюсь, что ты возьмешься за его воспитание...\"?": "Филипп II Македонский Аристотелю.",
  "Какую тему, важную для зрелого творчества Достоевского, по словам литературоведа Фокина, открывают \"Записки из Мертвого дома\"?": "Преступления и наказания.",
  "Немецкий летописец сообщает, что в 1514 году, в Страсбурге, на улицах и переулках этим по несколько дней могли страдать сотни мужчин и женщин одновременно. А кто в IV веке, согласно легенде, перед казнью обратился к Богу с просьбой помочь страдающим этим?": "Святой Витт.",
  "По словам Герцена, на Петровский указ образовываться русский народ через сто лет ответил огромным явлением. Каким?": "Александром Сергеевичем Пушкиным.",
  "Одним из немногих живших с ним в Ницце русских эмигрантов был Головин, редактировавший газету \"Трезвон\", чем, возможно, и натолкнул его... На что?": "На создание газеты \"Колокол\".",
  "Вскоре после возвращения из похода против турок, грузинский царь Георгий III (1156-1180) едва не стал жертвой заговора, составленного его любимцем Иваном Орцелианом в пользу законного наследника Темны. Возможно, именно поэтому после смерти Георгия III грузинский престол был унаследован... Кем?": "Его дочерью Тамарой.",
  "Они бывают вибраторными, щелевыми, рупорными, зеркальными, линзовыми и другими, а название их происходит от слова, переводимого как \"мачта\". Что это?": "Антенны.",
  "Это слово, означающее и человека, и некую деталь одежды, и саму одежду с этой деталью, появилось со времени участия Франции в колонизации Северной Америки от некоторого племени. А что за слово?": "Апаш (апачи).",
  "Несмотря на поддержку агрессии Саддама Хусейна, он впоследствии был удостоен весьма почетной премии. А президентом чего он стал в 1989 году?": "Палестины.",
  "На какое действие цесаревича Павла Екатерина II отозвалась изданием брошюры \"Тайна противо-нелепого общества\"?": "На вступление в масоны.",
  "В декабре 1779 года американские масоны подняли вопрос об отпадении американских лож от Великой ложи Англии и об объединении их под руководством генерал-гроссмейстера. А кого предлагали на роль генерал-гроссмейстера?": "Джорджа Вашингтона.",
  "В романе Жорж Санд \"Графиня Родольштадт\" один из персонажей сомневается в правоте тех, кто называли этого человека, в то время жившего в Пруссии, антихристом, поскольку его имя начиналось с V, а не с W. Назовите этого человека.": "Вольтер.",
  "В одном из романов Вальтера Скотта некий персонаж замечает, что лев перескочил через орла, имея в виду, что Ричард Львиное Сердце превзошел славой Леопольда Австрийского, на гербе которого был изображен орел. При этом на чье-то замечание о том, что у льва нет крыльев, присутствующий при этом шут называет исключение. Какое?": "Лев Святого Марка.",
  "Что средневековая пословица времен крестовых походов называет единственно надежной тюрьмой?": "Могилу.",
  "В Англии это в наши дни есть, а российский император Николай I замечал, что это производит на него впечатление чего-то фальшивого и двусмысленного. Что это?": "Конституционная монархия.",
  "Во II веке н.э. греческий ритор Дион Хрисост, познакомившись с этим, замечал, что индийцы знали произведения некоего человека и перевели их на свой язык. Назовите его.": "Гомер.",
  "С кем сравнивает \"Рамаяна\" царя коршунов Джаратху, пронзенного множеством стрел демона Раваны?": "С дикобразом.",
  "Под каким названием известно то, что впервые было переведено на русский язык в 1788 году, с подзаголовком \"Беседы Кришны с Аржуном\"?": "\"Бхагавадгита\".",
  "Это слово, согласно одной из версий, происходит от слова \"йудж\" - \"запрягать\", родственного понятию \"иго\". При этом со временем это понятие обрело также смысл \"связывать\", \"связывание\". Как называют человека, занимающегося тем, что означает это слово?": "Йог.",
  "Два персонажа Виктора Пелевина, занимаясь этим, упоминают мирового сионизма, ГОЭЛРО, ленинский кооперативный, индустриализации и построения коммунизма в отдельно взятой стране. Чем же занимались эти персонажи, упоминая все вышеперечисленное?": "Курили план.",
  "Во время постановок самодеятельного театра, действовавшего при колонии имени Горького, ее руководитель, Макаренко, работал и как режиссер, и как суфлер. Знак к чему он подавал, когда во время представления ставил раскрытую книгу на ребро?": "К занавесу.",
  "В 1920-е годы за лошадь с вас могли попросить на торге 50-60 червяков. Что это за червяки?": "Червонцы на тогдашнем жаргоне.",
  "Согласно современному популярному русскому писателю, в народной памяти его образ приобрел чисто мифологические черты и в русском фольклоре он является чем-то вроде мифологического Ходжи Насреддина. Назовите его.": "В.И. Чапаев.",
  "Основная идея этого произведения возникла у автора по прибытии в Женеву в 1867 году и была связана с осмотром в Базельском музее картины Ганса Гольбейна-младшего \"Мертвый Христос в гробу\". О каком произведении идет речь?": "\"Идиот\" Ф.М. Достоевского.",
  "По словам литературоведа Кожевникова, этот автор находился под сильным впечатлением романа Годвина \"Человек на Луне\" и утопии Кампанеллы \"Город Солнца\". Назовите этого автора.": "Сирано де Бержерак.",
  "Согласно легенде, военный министр Франции, при котором строили линию Мажино, направление вражеского удара, которому она должна была препятствовать, определил с помощью человека, давно умершего задолго до начала строительства. Назовите его.": "Нострадамус.",
  "Когда он получил в 1527 году должность профессора медицины в городе Базеле, первым делом сжег медицинские сочинения Аристотеля и Галена. Кто он?": "Парацельс.",
  "Посетителям Вартбургского замка часто показывают пятно на стене, оставшееся, согласно легенде, после того, как в 1521 году дьявол явился к этому человеку и начал насмехаться над его работой, после чего он запустил в дьявола чернильницей. А чем конкретно он занимался в момент появления дьявола?": "Переводил Библию на немецкий язык.",
  "Согласно Энциклопедическому словарю Брокгауза и Ефрона, значение этого человека для русской музыки может быть приравнено лишь к значению Пушкина для русской литературы. Назовите этого человека.": "Михаил Глинка.",
  "В поэме Сергея Глинки, вторая часть названия которой звучит как \"или пожертвования россиян\", в первой части названия дворянин стоит перед простолюдином. Назовите обоих.": "Дмитрий Пожарский и Козьма Минин.",
  "В 1787 году были изданы первые шесть, переложенные Костровым александрийскими стихами. А кто взялся продолжить начатое Костровым?": "Гнедич.",
  "В каком оружии можно найти и меру площади, и зрелище?": "Арбалет.",
  "В 1977 году он достиг центра того, в честь чего был назван. Назовите его.": "Ледокол \"Арктика\".",
  "В Италии он был слугой, участвующим в развитии интриги, а во Франции 18 - начала 19 веков он стал счастливым соперником. Кого?": "Пьеро.",
  "Один из героев Виктора Пелевина замечал, что, отстреливаясь от чекистов, на самом деле стрелял в призраков, сотканных его сознанием. Он утверждал, что даже мог бы объяснить чекистам все это, но опасался, что они спросят: \"А почему, собственно, вы по призракам стреляете? Вам что, не нравятся призраки, которые...\". Что?": "\"... бродят по Европе\"?",
  "Если верить Виктору Пелевину, после посещения одним новым русским, бывшим зеком, некого парижского ресторана, в котором он заказал ведро некого напитка, этот напиток вошел в Париже в моду под названием \"чай а-ля рус нуво\". Что это за напиток?": "Чефир.",
  "Каких животных индусы образно называли \"пьющими дважды\"?": "Слонов.",
  "Согласно мифам индуизма, когда умер первый человек, Яма, его сестра и возлюбленная Ями была неутешна. Что сотворили боги, дабы скрыть ее скорбь?": "Ночь.",
  "Перед началом этого, прогремевшего на весь мир, события он, разговаривая с журналистом Евгением Рябчиковым, сказал: \"А потом вокруг шарика махнем\". Назовите его.": "Валерий Чкалов.",
  "Осматривая после победы руины Сталинграда, журналист Андрей Давидьянц особое внимание обратил на руины одного универмага. А что примечательного в нем было?": "В нем был пленен Паулюс.",
  "\"Отыскано крепкое место при селе, имя которого разве тогда изгладится из памяти веков, когда померкнет солнце, озаряющее Россию\", - так рапортовали офицеры... Кому?": "Кутузову.",
  "В августе 1942 года пароход \"Сибиряков\", вооруженный одной пушкой, принял бой с немецким крейсером \"Адмирал Шеер\". Закончите прозвище, данное с того поя погибшему пароходу: \"Полярный...\".": "\"Варяг\".",
  "Вспоминая свое участие в партизанском движении в годы Второй мировой войны, журналист Геннадий Будай назвал это особым жанром, который пишется по конкретному поводу кратким, лаконичным языком. Что это?": "Листовки.",
  "Готская легенда рассказывала, что появились ОНИ от злых духов и злых волшебниц, выгнанных в степь неким готским князем. Назовите их.": "Гунны.",
  "В 1507 году он запечатлел триумфальный въезд Людовика XII в Милан, получил королевскую пенсию и был принят на королевскую службу в качестве военного инженера. Назовите его.": "Леонардо да Винчи.",
  "Эта механическая небесная сфера, с помощь которой можно было наблюдать движение планет, Солнца и Луны, была создана в одном городе и через некоторое время увезена во второй по приказу человека, косвенно виновного в смерти создателя этой сферы. Из какого города и в какой ее увезли?": "Из Сиракуз в Рим.",
  "Основанный в 1925 году, он в мае 1991 года сменил статус на международный детский. Назовите его.": "\"Артек\".",
  "Среди английских актеров она считается несчастливой, и поэтому во время работы над ней английские актеры предпочитают вместо названия произносить фразу: \"Эти шотландские дела\". Назовите ее.": "Трагедия \"Макбет\".",
  "Вспомните слабоумного князя Михаила Алексеевича Голицына и скажите, кто при российском императорском дворе исчез, начиная с правления Анны Леопольдовны?": "Шуты.",
  "Сам он говорил, что, хотя речь шла всего лишь о шести провинциальных чиновниках, на него восстало все то общество, которое почувствовало, что речь идет о целом принципе жизни. А откуда мы узнали об этих чиновниках?": "Из \"Ревизора\".",
  "Еще в 1933 году Евгений Михайлович Абалаков на личном опыте узнал трудности достижения высот коммунизма, став первым человеком... Сделавшим что?": "Поднявшимся на пик Коммунизма.",
  "В своем стихотворении \"Честолюбие\" Козьма Прутков просит дать ему меч Ганнибала, Сократов ум, красноречие Цицерона и многое другое. Среди прочего он просит некую емкость. А кому она принадлежала?": "Диогену (бочка).",
  "Какое известное литературное произведение, неоднократно экранизировавшееся в самых разных странах, согласно \"Альманаху непознанного\", появилось благодаря легендам о гончих ада?": "\"Собака Баскервилей\".",
  "В своих записках о Южном обществе декабрист Иван Иванович Горбатовский сообщает, что верховная дума Южного общества запрещала членам общества знакомиться с этим человеком как с тем, кто по своему характеру и малодушию, по своей развратной жизни, сделает правительству донос о существовании тайного общества. Назовите этого человека.": "А.С. Пушкин.",
  "В одной из аккадских легенд эту роль выполняет \"ладья, сохраняющая жизнь\". А что выполняет эту роль в европейской традиции?": "Ноев ковчег.",
  "На самом деле их две. В первой ему посвящено три главы, во \"Второй...\" - пять. Назовите его.": "Маугли.",
  "По словам Козьмы Пруткова, злой человек чернит с удовольствием. А что чернит с пользой?": "Вакса.",
  "Что Козьма Прутков называл саваном омертвевшей природы?": "Снег.",
  "В одном из своих афоризмов Козьма Прутков замечал, что курица, сидящая на яйцах, - полезна. А о ком в этом афоризме он писал, что она вредна?": "Собака, сидящая на сене.",
  "В предисловии к одному из своих произведений Виктор Гюго причислял этого человека к величайшим гениям человечества, называя его, вслед за Шарлем Нодье, \"Буффонным Гомером\", несмотря на то, что самое известное его произведение написано преимущественно прозой. Назовите его.": "Франсуа Рабле.",
  "Персонаж Шарля Нодье, библиоман Теодор, заявляет, что истории, которые Вольтер почерпнул из книги \"Родословная Иисуса\", являются побасенками, достойными другого сборника. Какого?": "\"Тысяча и одна ночь\"."
}