{
  "Монти Камминг предпочитает называть себя специалистом по добыче конкурентной информации. Как обычно называют то, чем он занимается?": "Промышленный шпионаж. И только промышленный.",
  "У живущего на воде кочевого народа уру среди прочих судов и лодок есть баржа, на которой расположена христианская церковь. Среди прочего в церкви есть фреска с изображением Христа. А чем занимается Христос на этой фреске?": "Ловлей рыбы.",
  "Кого, у живущего в районе озера Чад народа котоко, называют словосочетанием, переводимым на русский язык примерно так: \"тот, кто следует за тем, кто был раньше, и предшествует тому, кто будет потом\"?": "Вождя.",
  "По словам Говарда Картера, люди этой профессии являются посредниками по передаче наследия прошлого настоящему. О какой профессии идет речь?": "Археологи.",
  "Древние греки словом \"рострум\" называли корабельный таран. А часть тела какого животного называется \"рострум\"?": "Меч-рыба.",
  "В свое время писатель Делдерфилд, от лица некого вынужденного \"робинзона\", написал продолжение известного романа. В продолжении, в частности, рассказывалось о том, что когда один из главных героев добыл своего спутника, его звали Педро. Но со временем имя ему поменяли. Как оно стало звучать?": "Капитан Флинт.",
  "Мексиканский орнитолог Мигель дель Торо открыл птицу, названную им \"птица-кенгуру\". За что он ее так назвал?": "За то, что птенцов она вынашивает в сумках под крыльями.",
  "В городе Берлингтон есть улица крайне замысловатой формы, называемая \"Змеиная\". По поводу ее происхождения есть разные версии. Есть мнение, что она появилась благодаря детским каракулям на плане города, а некоторые утверждают, что улица в точности повторяет маршрут одного из мэров города, возвращавшегося... Откуда?": "С попойки на банкете.",
  "При миланской \"Ла Скале\" работает группа профессиональных клакеров, аплодирующих в строго установленные администрацией театра моменты представлений. В эту группу набирают людей с широкими ладонями и отличающихся еще одним качеством, мешающим им аплодировать в неустановленное время. Что это за качество?": "Полное отсутствие музыкального слуха.",
  "Эти музыкальные инструменты изготавливаются из различных материалов: из глины, из дерева, из кожи и из различных металлов. А по форме они бывают и цилиндрические, и полусферические. Что это за инструменты?": "Барабаны.",
  "Еще в юности он открыл закон: \"Ешь, или съедят тебя самого\". А о цвете чего мы знаем из его имени?": "О цвете его клыков.",
  "Герой произведения Роберта Хайнлайна \"Дверь в лето\" рассказывает, что лаз для своего кота в своей двери вырезал по габаритам этой части тела кота. По какой?": "Усы.",
  "Для чего полярные летчики часто перед посадкой сбрасывают на лед дымовые шашки?": "Для определения направления ветра.",
  "В годы первой мировой войны прославился французский летчик Гарро, уничтоживший воздушным тараном, по образному выражению тех лет, \"Воздушный дредноут\". Что именно он уничтожил?": "Боевой дирижабль-цеппелин.",
  "Какие астрономические объекты, по словам академика Всехвятского, порождены вулканической деятельностью планет?": "Кометы.",
  "Чем занимается ассирийский бог плодородия, изображенный на плите дворца царя Ашшурбанипала рядом с цветами?": "Опыляет цветы.",
  "Как-то раз инженеру Эдуарду Бостоны надоело дежурство у бесстрастного компьютерного экрана, и он создал на экране губы, беззвучно произносящие слова. Вскоре этой программой заинтересовались врачи, обучающие... Кого и чему?": "Глухонемых, читать по губам.",
  "Пилотировавший в годы Великой Отечественной войны ночные бомбардировщики Петр Курочкин утверждает, что, бомбя передний край войск противника, ночные бомбардировщики лишали врага пулеметов, минометов, но самое главное - этого. Что это?": "Сон.",
  "Вместо чего патагонские наездники-гаучо используют ременные петли с узлами, удерживаемыми большими пальцами?": "Вместо стремян.",
  "Он вышел из Гдыни 31 января 1945 года. А благодаря кому он превратился в \"навигационную помеху N 73\" лоции Гдыньского порта?": "Экипажу подводной лодки под командованием Александра Маринеско.",
  "Уэйн Маккали из Техаса работает доильщиком. Из того, что ему удается надоить, делают перекрестия на различных оптических приборах. Кого же он доит?": "Пауков.",
  "Как-то раз один корабль с грузом вина отчалил от острова. Через год экипаж, так и не продав товар, вернулся на остров, бочки откупорили, и стало ясно, что в ходе годичного плавания получилось уникальное по своим характеристикам вино. Как назывался этот остров?": "Мадера.",
  "На острове Норфолк популярны плакаты следующего содержания: \"Если твоя рука касалась рюмки, не касайся...\" Чего?": "Руля.",
  "Почему обычный житель России конца 19-го - начала 20-го веков мог угодить за решетку, подписав бумагу словами \"Прочел с удовольствием\"?": "Такая резолюция была исключительной прерогативой Российского императора.",
  "В годы прокладки БАМа через Байкал, по льду, ходили автоколонны. Опыт каких водителей использовался на этих трассах?": "Водивших автомобили по \"Дороге жизни\" в блокадный Ленинград и обратно.",
  "На самом деле этот город получил название не в честь основателя, а благодаря тому, что основатель считал этот город главным ключом страны для общения с иностранцами. Что это за город?": "Санкт-Петербург.",
  "В Китае, на берегах Янцзы, местные жители часто использовали их в двух качествах. Во-первых, откармливали до тех пор, пока некая часть тела не достигала необходимой длины, после чего забивали их на мясо. Во-вторых, содержали во дворах, прикованными за лапу цепью - в качестве сторожевых животных. Назовите их.": "Крокодилы.",
  "В американской пещере Луарей расположен единственный в своем роде орган. Что служит ему трубами?": "Пустотелые сталактиты и сталагмиты.",
  "Зачем петухам на датских птицефермах одевают делающие их близорукими пластиковые очки?": "Чтобы петухи хуже видели других петухов и реже дрались.",
  "На Азорских островах она тоже есть, но там она бескровна и в ней для большей безопасности используют пробки от шампанского. Как именно?": "Одевают их быкам на рога.",
  "С какого события началась во Франции четвертая религиозная война?": "С Варфоломеевской ночи.",
  "Для чего некоторые жители Танзании развешивают на деревьях обрезки пустых бревен?": "Пасеки устраивают.",
  "В городке Портофино на берегу Лигурийского моря установлен памятник - большой цементный блок с вмонтированными туда старыми туфлями, бутылками, консервными банками и т.п. Как называется этот памятник?": "Памятник мусору.",
  "Американский архитектор Гарри Кирк, сумев придать прочность и долговечность своим сооружениям с помощью специального состава, зарабатывает неплохие деньги на их продаже. Что это за сооружения?": "Замки из песка.",
  "Изготовление обуви у индейцев Южной Америки когда-то проходило очень просто. Ноги вымазывались и сушились на солнечном месте. Вымазывались чем?": "Каучуком.",
  "Почему жители Уэльса часто прибавляют название профессии, произнося чью-либо фамилию?": "В Уэльсе очень много однофамильцев. Чтобы не запутаться.",
  "В чье правление в Швеции голубцы стали национальным блюдом?": "Карла XII.",
  "Как в России называют действие, в Черногории именуемое словосочетанием \"Вязать коло\"?": "Водить хоровод.",
  "Инженер Вани Лриези утверждает, что ЭТО появилось в Италии не в 1274 году, а значительно раньше, и в качестве примера приводит документ 1250 года, где среди прочего упоминался паек рыцаря, в который входил мешочек... С чем?": "С макаронами.",
  "На острове Тристан-да-Кунья это можно было купить как за пять картофелин, так и за три сигареты, а Американская Антарктическая Экспедиция выпускала это на картоне, чтобы ветер не мешал это использовать по назначению. Что это?": "Газеты.",
  "В ряде американских барах лицам младше 21 года на руку ставят штамп, означающий, что им нельзя никаких спиртных напитков, даже пива. Какого цвета этот штамп?": "Красного - под цвет Кока-колы.",
  "Английский король Генрих V настолько любил чеснок, что издал указ, разрешающий подданным делать ЭТО чесноком. Делать что, если указ короля нанес урон и казне, и экономике?": "Платить налоги в казну.",
  "Согласно легенде, их изобрела мать Карла Великого, которая, заботясь об удобстве своего сына, впервые в новом качестве применила скатерти. Что же она таким образом изобрела?": "Простыни.",
  "На гербе какого государства присутствует как тиара епископа города Сео-де-Урхель, так и графская корона графов Фуа и Беарна?": "Андорра.",
  "Кто 17 января 1912 года записал в дневнике: \"Все надежды побоку, это будет мучительное возвращение\"?": "Роберт Скотт.",
  "Когда один из представителей английского клуба \"Землепроходец\", объединяющего путешественников, попытался уличить во лжи президента клуба, заявив, что он побывал в меньшем количестве стран, чем утверждает, президент заметил, что такие страны, как, например, Пакистан, надо считать за две. Почему?": "Они меняли названия. Пакистан на Бангладеш.",
  "Итальянский мастер Паоло Вентури предлагает изготавливать ЭТО вопреки всем правилам из картона, пропитанного специальным раствором, состав которого является секретом мастера. Что же он предлагает изготавливать из такого картона?": "Скрипки.",
  "Японские инженеры Макота Макимото и Хироси Цудзаки сконструировали электрический вариант этого, несмотря на наличие электрического двигателя сохранивший спортивное значение, поскольку электроэнергию для двигателя создает человек. Что это?": "Велосипед.",
  "В США не так давно были проведены исследования воздуха в тирах для стрельбы из огнестрельного оружия. Выяснилось, что содержание свинца в воздухе в таких тирах превышает норму в несколько раз и создает угрозу для здоровья человека. Представители какого вида спорта провели эти исследования?": "Стрельбы из лука.",
  "Какое привычное объявление ограждает от нападений животных пассажиров, двигающихся на поездах через территорию Кенийских национальных парков?": "\"Не высовывайтесь из окон\".",
  "В Бирме можно купить право на доброе дело у птичников - за определенную плату выпустить на свободу из клетки воробья. Каким образом птичники свели к минимуму трудовые затраты в своем бизнесе?": "Воробьи выдрессированы возвращаться в клетки.",
  "В его записной книжке есть такая запись: \"Вообрази себя рыцарем в латах, в средние века. Потребности и привычки нашего времени и вытекающие отсюда неудобства\". Назовите его.": "Марк Твен.",
  "У эскимосов существует предание о том, как Килу Крук повздорили с морскими чудовищами и были ими выброшены на берег, где из-за своей тяжести погрузились в землю. Как мы называем Килу Крук?": "Мамонты.",
  "Как называется южноамериканская лягушка, из которой выделяют прекрасное болеутоляющее?": "Так же как яд, который из нее когда-то выделяли, - кураре.",
  "Эти люди в средневековой Руси считались непогребенными мертвецами, и, что интересно, становились таковыми в большинстве своем по своей воле. Назовите их.": "Монахи. И только монахи.",
  "После 1569 года царь Иван Грозный перестал распространять грамоту, в которой, в частности, обвинял князя Курбского в гонениях на казначея Никиту Фуникова-Фурцева. Почему?": "Казнил Никиту царь, проворовался...",
  "По всей видимости, они располагались в Танжере и росли на них апельсины. А кто их похитил?": "Геракл.",
  "Они, обладающие оригинальными названиями и составами, описывались не только русским писателем. Так, в одном из своих произведений Марк Твен описывает \"С добрым утром\", \"Каменную стену\", \"Землетрясение\". Что это?": "Алкогольные коктейли.",
  "Как-то раз король Людовик XIV приказал засыпать аллеи Трианона солью и сахаром, и все для того, чтобы мадам Ментенон могла насладиться несколько несвоевременной забавой. Какой?": "Катание на санях.",
  "Почему, по словам Марка Твена, император Франции Наполеон III приказал замостить улицы Парижа во время перепланировки города смесью песка и асфальта?": "Чтобы лишить пролетариат, в случае волнений, обычного оружия - булыжников, которым до него мостили улицы города.",
  "Из умерших в Венеции подобным образом торжественно похоронить разрешили лишь Тициана. Назовите причину его смерти.": "Чума.",
  "Еще в 19 веке останки этого великого флорентийца оставались захоронены за городом, и жители Флоренции даже не думали переносить его прах на городское кладбище. И это несмотря на то, что практически весь мир познал его правоту. Назовите его.": "Галилео Галилей.",
  "По различным подсчетам, в этом сооружении, сохранившемся до наших дней, за небольшой, с исторической точки зрения, промежуток времени погибло около 70000 христиан. Назовите это сооружение.": "Колизей.",
  "Согласно легенде, прародитель японских императоров долго решал, кого взять в жены, Деву-скалу или Деву Цветения Деревьев. В итоге Дева-скала показалась ему слишком некрасивой, и он предпочел Деву Цветения Деревьев. А что, согласно этой легенде, обрели бы его дети, сделай он иной выбор?": "Бессмертие.",
  "Где до 1984 года японцы чаще всего видели царевича Сётоку?": "На денежной купюре.",
  "Что, согласно легенде, невозможно было сделать мечом знаменитого крестоносца Готфрида Бульонского?": "Поранить или убить христианина.",
  "Какие парные органы в последнюю очередь, в торжественной обстановке, раскрашивались в Японии у статуи Будды?": "Глаза.",
  "В самом конце 1980-х годов в СССР из соображений секретности закрасили заводские номера на военных самолетах. Сделали это и с единственным сохранившимся в СССР бомбардировщиком Ту-4. А где он в это время находился?": "В авиационном музее.",
  "В годы Великой Отечественной войны противоборствующие стороны в некие периоды времени в боях на Баренцевом море практически не применяли истребители, только небольшие группы торпедоносцев и бомбардировщиков. Что это за периоды времени?": "Полярные ночи.",
  "Для чего скандинавские воины в сражениях раннего средневековья использовали метательные снаряды, начиненные известью или золой?": "Для ослепления противника.",
  "Что наиболее богатые из викингов использовали в качестве погребальных саркофагов?": "Свои корабли.",
  "Что историк 16 века Контарини назвал трубами, подготавливаемыми перед сражениями?": "Пушки.",
  "Как известно, в античные времена триремой называли корабль с тремя рядами весел. А в средние века так могли называть и корабль с одним рядом весел. При каком условии?": "Если с каждым его веслом управлялись три гребца.",
  "Боевые галеры средневековья, помимо огнестрельного и метательного, снаряжались еще одним оружием, которым, как правило, наносили противнику в морских сражениях едва ли не больший ущерб. Что это за оружие?": "Таран.",
  "Что на обычных боевых галерах средневековья было цвета сырой конопли, а на флагманских - красно-белое?": "Паруса.",
  "Среди различных видов средневекового оружия упоминаются и так называемые \"сифоны\". Прототипом какого современного оружия они были?": "Огнеметов.",
  "Какой, один из популярнейших советских символов, в средневековых морских сражениях применялся для порчи парусов и снастей вражеских кораблей?": "Серп.",
  "Для чего на большинство военных кораблей XV века грузили так называемые \"камни\"?": "Для стрельбы из пушек.",
  "Корейские боевые корабли XVI века, изобретенные адмиралом Ли Сун Чином, от пушек и прочих метательных приспособлений были защищены толстой металлической броней. А как они были защищены от абордажа?": "Шипами на броне.",
  "Как в обиходе обычно называют то, что Илья Ильич Мечников называл \"естественным сомнамбулизмом\"?": "Лунатизм.",
  "Что Бенджамин Франклин называл тканью, из которой состоит жизнь?": "Время.",
  "Чем советовал останавливать спор английский писатель Филипп Честерфилд, если видишь, что противник твой горячится?": "Шуткой.",
  "Однажды князь Потемкин захотел подарить княгине Потоцкой драгоценную шаль и, желая сделать это поизысканней, устроил лотерею для дам, в которой княгиня эту шаль и выиграла. Впрочем, иначе и быть не могло. Почему?": "Это была беспроигрышная лотерея, где каждая участница выиграла по такой шали.",
  "Американская домохозяйка Натали Саванарелло - чемпионка мира по всасыванию спагетти, ее супруг даже сравнивает ее с пылесосом. А каким образом она их всасывает?": "Через нос.",
  "Физик Николай Александрович Козырев полагал, что это не распространяется подобно световым волнам, а проявляется сразу во всей Вселенной, связывая все объекты окружающего нас мира. Что это?": "Время.",
  "На Руси, в месте, куда это попадало, часто рыли колодцы, поскольку, как правило, оно оказывалось лучшим для колодца местом. Что это?": "Молния.",
  "Начало чьей попытки возвращения было отмечено газетными заголовками: \"Людоед вылез из пещеры\"?": "Наполеона Бонапарта.",
  "Когда принц прусский гостил в Петербурге, непрерывно шел дождь. Когда российский император выразил по этому поводу свои сожаления, Нарышкин заметил, что зато принц не сможет пожаловаться. На что?": "На сухой прием.",
  "Каким образом Александр Македонский, согласно легенде, сумел заставить ручных орлов доставать из пропасти лежащие там во множестве алмазы?": "Кидал туда куски мяса, к которым прилипали алмазы, а орлы их доставали.",
  "С чьей помощью в Плимуте осуществляется доставка на расстояние 3,2 км пробирок с анализами в лабораторию и обратно?": "С помощью почтовых голубей.",
  "Назовите ту, которая, помимо собаки, была единственным домашним животным индейцев Северной Америки до прихода европейцев.": "Индейка.",
  "Ранняя христианская живопись нередко изображала четыре ручья, вытекающие из-под ног ягненка. Что символизировали эти ручьи?": "Четыре Евангелия.",
  "Какое вещество символизировала у средневековых алхимиков козлиная голова?": "Серу.",
  "Во время поездки по Сицилии Калигула долго издевался над всеми местными святынями, пока однажды ночью не бежал среди ночи из Мессану, перепуганный дымом и грохотом. Что же конкретно его напугало?": "Извержение Этны.",
  "Иногда Калигула надевал панцирь, добытый из гробницы. Чьей?": "Александра Македонского.",
  "Даже при самом слабом из таких событий претор в древнем Риме был обязан созвать собрание и приостановить все дела, хотя вряд ли такими действиями ЭТО можно было ликвидировать или предотвратить. Что это?": "Землетрясение.",
  "В 1716 году для всех православных в России она была установлена в обязательном порядке. Причем нарушившие это положение были обязаны платить большой штраф. Назовите ее.": "Исповедь.",
  "И Екатерина Вторая, и Фридрих Второй называли себя его учениками. Назовите его.": "Вольтер.",
  "Это петербургское учебное заведение Вольтер, хотя ни разу в нем не бывал, ставил выше знаменитого воспитательного заведения госпожи Монетон. Назовите его.": "Смольный институт.",
  "В качестве чего для весившего 480 кг Роберта Эрла однажды был использован ящик из-под пианино?": "В качестве гроба.",
  "Когда Петр I плыл на английском корабле в Великобританию, он осмотрел весь корабль, и везде его сопровождал английский адмирал Митчел. Точнее, почти везде. Куда же адмирал отказался сопровождать любознательного русского царя?": "На мачту.",
  "Как известно, российский флот Петр I начал строить в Воронеже. А почему корабли, построенные позднее на адмиралтейской верфи на Балтике, были долговечнее?": "В пресной воде дерево быстрее гниет.",
  "В Реймсе Петру I показали молитвенник, написанный, как его уверяли, совершенно неведомыми письменами. Но Петр свободно смог читать этот молитвенник. А как эта книга оказалась во Франции?": "Ее привезла с собой Анна Ярославна, дочь Ярослава Мудрого, выданная замуж за Генриха I.",
  "По указу Петра I денег с посетителей Кунсткамеры долгое время не брали. Более того, для поощрения в народе любознательности и интереса к наукам, Кунсткамера ежегодно получала из казны 400000 рублей. Как использовались эти деньги?": "На них закупалось угощение, бесплатное для посетителей Кунсткамеры.",
  "По сравнению с Военно-Морским Флотом СССР на Черном море, Флот Германии и Румынии, в годы второй мировой войны был крайне мал. Тем не менее, Германское командование рассчитывало быстро уничтожить Черноморский флот. Каким образом?": "С воздуха.",
  "За правильным поступлением средств в общую казну Первого афинского морского союза от союзников следили специальные надзиратели из числа афинян. Как их называли?": "Епископы.",
  "Согласно одному из вариантов древней легенды, он выдернул колышек. А что он сделал согласно более известной версии этой легенды?": "Разрубил Гордиев узел.",
  "Не так давно китайскими селекционерами были выведены деревья, более удобные при изготовлении из них балок и досок, а также легче обычных транспортируемые. Чем они отличаются от обычных деревьев?": "У них ствол квадратный в сечении.",
  "Во время одного из плаваний на теплоходе \"Вторая пятилетка\" сломался двигатель. И теплоход двигался со скоростью всего три узла. Но боцман судна Анатолий Таран сумел предложить способ увеличения скорости. В чем была суть этого способа?": "Паруса поставили. Из брезента.",
  "Какое имя происходит от индийского словосочетания со значением \"повелитель морей\"?": "Синдбад.",
  "Кому принадлежат слова: \"Грунт здесь мягкий, я легко могу расшвыривать его башмаком\"?": "Нилу Армстронгу.",
  "На чем во время правления князя Владимира Святого можно было видеть надпись: \"Владимир на столе, а се его серебро\"?": "На монетах, чеканившихся князем. Слово \"стол\" в данном случае имеет значение \"престол, трон\".",
  "По наблюдениям индийских ученых, при случае вороны предпочитают вить гнезда не из веток, а из иного материала, поскольку в таких гнездах эффективнее накапливается солнечное тепло. Что это за материал?": "Проволока.",
  "Как в центре по исследованию природы \"Патаксент-Ривер\" с помощью кур пытаются спасти исчезающий вид - белоголового орла?": "Куры высиживают их яйца, собранные в природе.",
  "В свое время был разработан проект постройки в Сахаре поселения, которое должно было называться \"солнечная деревня\". Почему этому поселению должны были дать такое название?": "Вся необходимая для жизни человека энергия должна была получаться от Солнца. Солнечные батареи и все такое.",
  "В конце 1980-х годов фирма \"Вэйст Риковери\" предложила аппарат, измельчающий до затупливания ножей около четырех миллиардов экземпляров того, что, придя в негодность, бесполезным хламом копилось на складах. Причем в измельченном виде это предполагалось использовать как топливо. Что это?": "Автомобильные покрышки.",
  "В 1815 году на острове Вознесения был расквартирован английский военный гарнизон. Но денег на содержание гарнизона не было, и тогда англичане объявили этот остров тем, на содержание чего у Великобритании деньги всегда находились. Чем именно?": "Военным кораблем.",
  "Второй командовал Миронов и, со временем, в связи с неким печальным событием в жизни Миронова, его практически забыли. А кто командовал Первой?": "Семен Михайлович Буденный.",
  "Что в наши дни, как правило, используют вместо цилиндриков с небольшими записочками, которые применял в своей работе Фридрих Эдуардович Фальц-Фейн, основатель заповедника Аскания-Нова?": "Колечки, которые одевают на лапы птиц.",
  "В одной из китайских бамбуковых хроник сообщается: \"Весной, в первый год царствования первого монарха западной династии Чжоу, день в городе Чжень наступил дважды\". Что же произошло в тот день?": "Солнечное затмение.",
  "Как известно, мухи хорошо ходят по вертикально поставленным стеклам. В 1988 году был поставлен следующий эксперимент - мухе дали пройтись по некой канцелярской принадлежности. После чего она некоторое время не могла ходить по вертикально поставленному стеклу. Что это за канцелярская принадлежность?": "Промокашка.",
  "Когда испанцы отряда Писсарро, путешествующие вдоль Амазонки, решили построить корабль для плавания по реке, выяснилось, что им придется пожертвовать для этого передвижением на лошадях. Почему?": "Гвоздей для постройки корабля они, естественно, с собой не взяли. Пришлось выдергивать из лошадиных подков.",
  "Франциско де Орельяни сильно приукрасил рассказы о своих путешествиях, в том числе и античными легендарными мотивами. Что получило название благодаря его рассказам?": "Река Амазонка.",
  "Потерявшего в железнодорожной катастрофе ноги, Эди Беринстайна в небольшом курортном городке Пенсакола, во Флориде, знали как преуспевающего бизнесмена. Шесть месяцев в году он жил в этом городке, а после на шесть месяцев ездил в Вашингтон, на заработки. Каким образом он зарабатывал на жизнь?": "Нищенствовал он эти шесть месяцев.",
  "Известен случай, когда жители Парижа спасли от вырубки около 5000 деревьев, сдав в макулатуру ставшие ненужными им, устаревшие книги. Что это были за книги?": "Телефонные справочники.",
  "По словам Чаадаева, основным фактором русской истории является наука, занимаясь которой по поручению Петра I, Татищев написал русскую историю. Назовите ученого, занимавшегося этой наукой и совершившего кругосветное путешествие во многом благодаря своей ошибке.": "Паганель.",
  "Захватив в XIV веке этот город, турки дали ему вместо прежнего названия - Вхрбосна, другое, означающее \"дворец\". Назовите этот город.": "Сараево.",
  "Миша появился во многом благодаря Виктору Чижикову. Многие видели, как он дошел, вопреки всем препятствиям и злодеям. А в каком году он буквально взлетел?": "В 1980, на закрытии Олимпиады в Москве.",
  "В свое время в Балтийском море этих препятствий для судоходства оказалось больше, чем в любом другом море. Только в Финском заливе их оказалось более 70000. Что это?": "Мины.",
  "В свое время мусульманская каста сейидов основала множество так называемых \"хаутов\" - священных мест, где было запрещено проливать кровь. Вообще в \"хаутах\" разрешались только два занятия. Одно из них - молитва. Назовите второе.": "Торговля.",
  "Признаком хорошего тона у жителей Гибралтара считается в одних случаях давать детям английские имена, в других - испанские. В каком случае какое?": "Если фамилия в семье испанская - имя дают английское. Если фамилия английская, то имя, соответственно, испанское.",
  "В каком российском городе, некогда бывшем одним из центров Руси, на одного жителя приходится примерно один музей?": "Суздаль.",
  "В начале 1980-х годов житель Бристоля, Роберт Колман, убедил власти города выдать ему лицензию на перевозку людей по маршруту в старой части города. А на чем он их возит?": "На омнибусе.",
  "Когда ученые обнаружили на Гавайях серого кенгуру, они лишь в архивах обнаружили разгадку. В чем состоит эта разгадка?": "Сбежали пару кенгуру из местного зоопарка.",
  "Что в годы Первой мировой войны в России выдавалось только офицерам воздухоплавательных и авиационных частей, а также пассажирам из числа офицеров Генерального штаба?": "Парашюты.",
  "Эксперт Фредерик Вайсман, для того чтобы определить, в какой части планеты провел большую часть времени тот или иной предмет мебели, соскребает с него немного поверхностного покрытия, выделяет из него пыль, а затем, уже из пыли, выделяет то, с помощью чего свою экспертизу и проводит. Что именно?": "Пыльцу растений.",
  "Для какой цели, как правило, используют прошедшую ряд специальных пересадок, достигшую возраста 100-150 лет, резонансную ель?": "Для изготовления музыкальных инструментов.",
  "Для лечения гипертонии в США, среди прочего, было создано лекарство из яда змеи ярара. От чего погибают млекопитающие, пораженные ядом этой змеи?": "От резкого понижения кровяного давления.",
  "Как-то раз главный компьютер газеты \"Морген\" в Бельгии вышел из строя. В итоге номер газеты, выпущенный в тот день, стал в своем роде уникальным и крайне высоко ценится у коллекционеров газет. Что же в нем уникального?": "Все экземпляры этого номера были переписаны от руки работниками газеты.",
  "В 1988 году один житель Доминиканской республики, нашел хорошо сохранившуюся жабу возрастом 40 миллионов лет. Благодаря чему она так хорошо сохранилась?": "Находилась в янтаре.",
  "В особо густые туманы, когда основное оборудование этих сооружений становится бесполезным, на них включают громкие сирены. Что это за сооружения?": "Маяки.",
  "Изготовление этих предметов - традиция, которой по сей день придерживаются потомки индейцев майя. Ныне они, как правило, изготавливают их из круглой формы, из бамбука и папиросной бумаги, причем довольно крупными - диаметром до пяти метров. Впрочем, есть и предел размеров - восьмиметровый гигант рухнул под своей тяжестью. Что это?": "Воздушные змеи.",
  "В придуманную в США игру \"землебол\" играют руками. А что в ней служит спортивным снарядом?": "Глобус.",
  "Когда Луи Блерио впервые перелетел через Ла-Манш на самолете, большая часть людей отлично знали, что летел он на самолете. И тем не менее, были документы, в которых его самолет был указан как яхта. А кто составлял эти документы?": "Таможенники английские.",
  "Раньше эти небольшие предметы часто изготавливали из золота, да и сейчас нередко делают из желтого металла, поскольку на желтом лучше выделяется другой небольшой предмет - серебристого цвета. Назовите оба предмета.": "Наперсток и игла соответственно.",
  "Назовите фамилию человека, чье детище, как считается, нанесло главный удар по производству наперстков?": "Зингер.",
  "Передвижные театры бывают разные. В каком городе, в свое время, были крайне популярны передвижные театры на плотах?": "Венеция.",
  "Гитлера называли \"Наци N 1\", Геринга \"Наци N 2\". А кого называли \"Неистовый Наци\"?": "Министра пропаганды Йозефа Геббельса.",
  "Шумеры считали, что их десять, и ту, которую мы, в отличие от них, не знаем, находили между теми, которые сейчас считаются четвертой и пятой. Что это?": "Планеты Солнечной системы.",
  "В Перу на государственном уровне поддерживается расселение некой маленькой белой бабочки, вредителя, уничтожающего одно из культурных растений возделываемых человеком. Чем же обусловлено внимание на государственном уровне к этому вредителю?": "Гусеницы этой бабочки уничтожают плантации наркомафии. А опийный мак уже давным-давно стал культурным растением, увы...",
  "В 1988 году канадские биологи открыли муху, маскирующуюся под паука. Такой вид маскировки ученые окрестили, переосмыслив и переиначив известную библейскую фразу. Как?": "Овца в волчьей шкуре.",
  "Кого в повести Вольтера \"Простодушный\" один иезуит называет святым угодником, совершившим 12 чудес?": "Геракла (Геркулеса).",
  "Ограничение скорости передвижения в каком городе определяется силой волн, которые могут расшатать фундаменты зданий?": "Венеция.",
  "Кто в Венеции передвигается в лодках синего цвета?": "Полицейские.",
  "Если девушка в Южной Америке подала парню душистый и крепкий мате - местный напиток, используемый вместо нашего чая, значит, она признается ему в любви, если подала мате горячий и сладкий - значит, ее страсть горяча. А если кипящий?": "Значит, она ненавидит этого парня.",
  "Когда яхтсмену Робину Нокс-Джонстону пришлось в открытом море производить подводные работы, он сменил белую одежду на синюю. Зачем?": "Чтобы акул не привлекать.",
  "Мэри Висэрли завоевала титул \"Мисс Ложь - 85\" на конкурсе лгунов за следующую ложь: \"У нас в Оклахоме дуют очень сильные ветры, но два года назад они дули так сильно, что помидоры в моем огороде никак не могли созреть, ветер сдувал с них...\" Что?": "Солнечные лучи.",
  "Основатель генетики Грегор Мендель писал: \"Труден путь автодикта в науке\". Кто такие автодикты?": "Самоучки.",
  "При открывании морозильной камеры венгерских холодильников \"Лехел\" холодный воздух, в отличие от большинства холодильников, не выходит наружу. За счет чего достигнут этот эффект?": "В отличие большинства современных холодильников, дверца морозильной камеры открывается не в сторону, а сверху, как крышка.",
  "От чего Сталин некоторое время отказывался, не желая оказаться в одном ряду с Франко и Чан Кайши?": "От звания генералиссимуса.",
  "Канадский ученый Питер Левин полагает, что эти изделия в чем-то подобны граммофонным пластинкам, и с их помощью могут быть услышаны голоса древних мастеров. Какой профессии?": "Гончары.",
  "В СССР устанавливать это вдоль железных дорог было запрещено, чтобы не отвлекать машинистов. А в Финляндии это, установленное вдоль железных дорог, регулярно приносит доход Министерству путей сообщения. Что это?": "Рекламные щиты.",
  "Что, по мнению итальянского путешественника Карло Маори, австралийские аборигены делают для того, чтобы уподобить себя природе и тем самым испросить у нее средства на пропитание?": "Раскрашивают себя.",
  "Они бывают самых разных размеров и веса, и лишь самые легкие из них, как правило, обладают той способностью, которая их прославила. Что это?": "Бумеранги.",
  "Для чего, даже в первой половине 20 века, жители Камчатки подбирали и носили с собой скребки из кремня, изготовленные древними людьми еще в палеолите?": "Для добывания огня.",
  "Камчадалы верили, что убитый медведь может вернуться с того света и отомстить убийце. Для того чтобы этого не произошло, они выкалывали убитому медведю глаза и сыпали порох. Куда?": "В ноздри.",
  "Перед тем как зажечь огонь, специальным вентилятором пускают обычный холодный воздух, чтобы расправить и не обжечь. Что?": "Оболочку воздушного шара.",
  "В какой период, согласно канонам тибетской традиционной медицины, должны приготавливаться все лекарства, чтобы здоровье человека прибывало?": "В период прибывания луны, т.е. когда луна изо дня в день увеличивается в размерах на небе.",
  "Какая идея впервые пришла в голову исследователю Тянь-Шаня Николаю Васильевичу Максимову, на фронте служившему артиллеристом?": "Принудительного спускания лавин с помощью артиллерии.",
  "В 1960-е годы в СССР люди, занимающиеся неким опасным делом, занимались им, вымазав нос зубной пастой, губы, вне зависимости от пола, женской губной помадой, причем зачастую это занятие проходило на фоне голодания. Что это за занятие?": "Альпинизм.",
  "В 19 веке места добычи этого близ Цейлона, как правило, делились на шесть участков, два из которых целый сезон добычи оставляли нетронутыми. О добыче чего шла речь?": "Жемчуга.",
  "Что академик Петр Капица считал самой большой проблемой атомной энергетики?": "Захоронение радиоактивных отходов.",
  "Когда во времена Екатерины II купцов попросили высказать свои просьбы к правительству, одними из первых были просьбы разрешить владение крепостными и ношение... Чего?": "Шпаги.",
  "Пол словам ветеринара Джеймса Хэрриота, хорошего фермера можно застать дома в течение дня лишь трижды. Когда?": "За завтраком, за обедом и за ужином.",
  "В лаборатории в Ливерморе (США) долго спорили о создании различных новых видов и систем ядерного оружия. В 1977 году работник лаборатории Джордж Чаплин выступил с идеей создания сверхмощного ядерного лазера. А в следующем году появилось то, что работники лаборатории восприняли как призыв к действию. Что?": "Кинофильм \"Звездные войны\", где такой лазер как раз фигурирует в качестве оружия \"Звезды смерти\".",
  "В своей \"Утопии\" Томас Мор предлагал разрешать это только на десятый год после заключения брака, при этом, по его идее, жена должна была терять то, что в наши дни можно потерять только через суд. Что?": "Родительские права.",
  "Городом Солнца в знаменитой утопии Кампанеллы управлял так называемый метафизик. Но у этого метафизика был еще один титул. Какой?": "Солнце.",
  "Какой писатель собрал целую коллекцию историй о преждевременных погребениях?": "Эдгар По.",
  "Внимание, цитата из А.И. Герцена: \"Думали ли вы когда-нибудь, что значат слова \"человек родился свободным\"? Я вам их переведу; это значит: родился зверем - не больше. Возьмите табун диких лошадей. Здесь совершенная свобода и равное участие в правилах; полнейший...\" Что?": "Коммунизм.",
  "Закончите высказывание Шамфора: \"Почти все люди - рабы, и это объясняется той же причиной, какой спартанцы объясняли приниженность персов: они не в силах произнести слово...\" Какое?": "\"Нет\".",
  "Англичанка Донна Гриффитс начала делать ЭТО 13 января 1981 года и продолжала делать ЭТО в течение 614 дней, сделав ЭТО более миллиона раз. Что именно?": "Чихнула.",
  "Однажды артисту Арраго, работавшему в начале 20 века, умевшему производить в уме сложнейшие математические вычисления, устроили соревнование с противником, которого он, в итоге, опередил на восемь секунд. Назовите этого противника.": "Арифмометр.",
  "Среди биологов сейчас существуют сторонники теории, которая, опровергая теорию о происхождении человека от обезьяны, тем не менее, пользуется теми же методами, что и отвергаемая теория, для доказательства... Чего?": "Происхождения обезьяны от человека.",
  "Кого в обезьяньем стаде ученые именуют \"Альфа-самцом\"?": "Вожака.",
  "Кто построил свой роман, написанный в 1939 году, на идеях Бернарда Кажинского, работавшего в области телепатии?": "Александр Беляев.",
  "Кто из пушкинских персонажей рассказывал сказку о долгоживущем вороне, питавшимся падалью, и о мало живущем орле, питавшемся \"живой кровью\", русскому офицеру?": "Пугачев (Гриневу).",
  "Кого, рассуждая о том, что роман - это синтез комедии и трагедии, Ортега-и-Гассет назвал одновременно героем и безумцем?": "Дон Кихота.",
  "Академик Василий Прохорович Горячкин был настолько вспыльчивым человеком, что друзья даже переделали его отчество. Как оно стало звучать в переделанном варианте?": "Порохович.",
  "О чем поэт Николай Доризо писал: На бугорке земли шершавой Нелепо скрюченный виток Колючей проволоки ржавой?": "О кактусе.",
  "Аппий Силан был казнен, так как вольноотпущенник Клавдия, Нарцисс, и жена Клавдия, Массалина, уверили Клавдия в том, что видели, как Силан убил императора. Какого императора?": "Самого Клавдия.",
  "Когда Дидро попросил Екатерину II разъяснить ему положение ИХ, которых она еще имеет несчастье наблюдать в своем государстве, Екатерина заметила, что ИХ в ее стране нет, есть люди прикрепленные к земле, которую обрабатывают, и вообще указала на то, что он употребил слово, в ее стране к употреблению запрещенное. Что это за слово?": "Рабы.",
  "Англичанин Доминик О'Брайен - человек с феноменальной памятью. Вдохновленный произведением киноискусства, он решил попробовать резко увеличить свои доходы, но тут ему не повезло, вскоре после первых попыток владельцы мест, где он пытался заработать, занесли его в черный список. А что за фильм его вдохновил?": "\"Человек дождя\", где сумасшедший с феноменальной памятью буквально разорял казино.",
  "Какой подарок принесла в IV веке н.э. одна из китайских принцесс своему жениху, королю малой Бухары, спрятав его в своей прическе?": "Яйца тутового шелкопряда.",
  "В конце 1980-х годов 10 млн. семей в СССР производили от 120 до 150 тыс. тонн. Чьих семей и что производили?": "Пчелиные семьи. Мед.",
  "Известный китайский художник 1920-х годов Ханг Ернан рисовал на шелковых тканях бабочек и лотосы. И при этом не пользовался ни кистью, ни сосудом для смешивания красок, по крайней мере в обычном смысле. Что же ему служило кистью и где он смешивал краски?": "Язык и рот соответственно.",
  "Богатая парижанка, мадам де Бриз, завещала все свое состояние, 125000 франков, на то, чтобы их в Париже одевали по последней моде. Ее завещание, впрочем, крайне сложно было бы выполнять круглый год. Назовите их.": "Снеговики.",
  "Известно, что Вергилий потратил огромные деньги на то, чтобы сделать это с мухой. И сделал он это скорее не просто в качестве чудачества, а просто боясь, что его земли конфискуют для раздачи отставным военным. Какая категория земель не попадала под конфискацию?": "Отведенные под кладбища.",
  "В начале XII века японский император Сютоку был отправлен в трехлетнюю ссылку. В течение всего времени ссылки он писал буддийские тексты, веря, что подобная аскеза не останется незамеченной Буддой и поможет ему вернуть трон. А чем он писал свои тексты?": "Собственной кровью.",
  "Вспомнив известный роман, скажите, как переводится с испанского слово Сабадо, которым назвала найденного ею маленького мальчика в изодранной одежде жительница мексиканского городка Хуарес.": "Суббота.",
  "Один из служащих Екатерины II, Бецкой однажды потребовал, чтобы один глаз косился в сторону Адмиралтейства, а другой - в сторону 12 коллегий. Потребовал у кого?": "У Фальконе.",
  "Когда Александру Македонскому подарили множество прекрасных стеклянных сосудов, он приказал все их разбить, заметив, что иначе часто бы из-за них гневался. Каким образом, по словам Александра, эти сосуды способствовали бы его гневу?": "Нерадивые слуги время от времени разбивали бы их, вызывая на себя гнев Александра.",
  "Великий писатель Ганс-Христиан Андерсен был крайне небрежен в своей одежде. Однажды какой-то прохожий, язвительно поинтересовался у него: \"И этот жалкий предмет на вашей голове вы называете шляпой?\". Какой ответный вопрос задал писатель прохожему?": "\"И этот жалкий предмет под вашей шляпой вы называете головой?\".",
  "Сети бывают разные. Для чего используются в Финляндии сети, натягивающиеся между двумя автомобилями?": "Для \"ловли\" автонарушителей и передвигающихся на автотранспорте преступников.",
  "Как-то раз один знакомый зашел в комнату к Бальзаку и увидел, что писатель сползает со стула. Испуганный друг решил было бежать за врачом, но Бальзак поднялся и заявил: \"Со мной все в порядке, но только что скончался старик...\". Назовите фамилию этого старика.": "Горио.",
  "Есть шуточное мнение, что этот великий человек в юности очень любил, услышав свежий анекдот, бегать к друзьям и рассказывать его, но со временем начал уставать. Тогда он придумал, как решить эту проблему. Что же он для этого сделал?": "Изобрел телефон.",
  "Автомобиль Роллс-Ройс \"Фантом-4\", в частности, поставлялся для королевского двора Великобритании. Среди прочего эти автомобили отличал небольшой кронштейн в носовой части. Для чего он был нужен?": "К нему крепили маленький государственный флажок Великобритании.",
  "По словам Бриджит Бордо, пластический хирург может сделать с человеческим носом все что угодно, но не может помешать ему... Делать что?": "Лезть в чужие дела.",
  "Известный актер конца 18 века, месье Клерваль, отказался играть в некой нашумевшей постановке, поскольку в юности был представителем значительно менее престижной в то время профессии, чем актер, и не желал вспоминать об этом. Кем же он работал в юности?": "Цирюльником.",
  "Когда в годы войны за независимость США Бенджамин Франклин плыл во Францию просить помощи у французского правительства против Великобритании, ему, на случай если корабль перехватят англичане, конгресс выдал документ, призванный в этом случае спасти Франклина от казни, который, по прибытии во Францию, Франклин уничтожил. В чем была суть этого документа?": "Он уполномочивал Франклина вести с Великобританией мирные переговоры, то есть превращал его в парламентера - лицо неприкосновенное.",
  "В свое время этого философа, писателя, изобретателя и политического деятеля критиковали за то, что он якобы собирался ограничить права и действия Господа Бога. С помощью чего?": "С помощью громоотвода.",
  "Согласно одной из версий, это слово попало в русский язык из древнеиндийского через язык эвенков. В Индии оно звучало как \"краманас\" и означало аскета-буддиста. Что это за слово?": "Шаман.",
  "Кто ставил перед собой задачу описать в романах весь земной шар?": "Жюль Верн.",
  "Для чего в 1991 году журнал \"За рулем\" советовал автомобилистам брать с собой в дальнюю дорогу несколько бутылок водки?": "Оплачивать ее возможный ремонт и дорожные издержки.",
  "Где в 1993 году в Германии паровоз заменили электричкой, а мотоциклисту придали более обтекаемые шлем и мотоцикл?": "На дорожных знаках.",
  "На праздновании Китайского нового года в Малайзии часто применяют \"Снежную бурю\", \"Серебряный блеск\", \"Горную музыку\" и подобное им. Что это?": "Различные виды фейерверков.",
  "Как сейчас обычно называют то, что в России начала 20 века иногда именовали \"аэролитами\"?": "Метеориты.",
  "В какой стране часто говорят, что их родина - это дитя, рожденное сердцем, нежностью, слезами и кровью одной женщины?": "Во Франции.",
  "Что, в большом количестве, пришлось снять напрокат Верди, отдыхавшему на курорте, когда ему надоело слушать мелодии из своих опер \"Риголетто\" и \"Трубадур\"?": "Шарманки, игравшие эти популярные тогда мелодии.",
  "Популярные за рубежом автомобильчики, развивающие скорость не более 45 км/ч, журнал \"За рулем\" назвал бесправными карликами. За что?": "За то, что ими можно пользоваться, не имея водительских прав.",
  "Что у автоспортсменов получило прозвище \"садовые тележки\"?": "Карты.",
  "Один из советских автолюбителей создал из 2222 предметов картину под названием \"2222 проклятия\". Среди этих предметов есть гвозди, болты, шурупы, гитарная струна, набойки от обуви, зубные боры, спицы, шип акации и многое другое. Что, помимо картины, объединяет все эти предметы?": "Все они извлечены из проколотых либо разрезанных ими автомобильных шин.",
  "До 25 июля 1929 года надобности в автомобиле у него не было, но сразу после этой даты фирма \"ФИАТ\" подарила ему автомобиль, в котором было только одно водительское место. Назовите его звание.": "Папа Римский.",
  "В конце 1980-х годов идеальной, с медицинской точки зрения, считалась несущая 5520 полимерных волоска в 62 отверстиях. Что это?": "Зубная щетка.",
  "В 1960-х годах знаменитый писатель Иван Ефремов писал, что она заменила религию, особенно в социалистических странах. Назовите ее.": "Физика.",
  "Подобный рецепт разрабатывали еще древние римляне, смешивавшие для этой цели известь с молоком. В наши дни подобные составы еще более актуальны для римского муниципалитета. Для чего была предназначена эта древнеримская смесь?": "Ею покрывали мраморные сооружения, предохраняя их от разрушения.",
  "В середине 1980-х годов по рекомендации ученых у берегов полуострова Новая Шотландия высадили искусственную пластиковую траву. Зачем?": "Чтобы не размывало песок у берегов, а, наоборот, наносило его к берегам.",
  "Одной из причин массовых безумств в Римской империи, в том числе и ряда действий Нерона и Калигулы, некоторые ученые называют котлы для выпаривания, использовавшиеся в то время при изготовлении вина. Как же эти котлы могли влиять на психическое состояние жителей Римской империи?": "Они были сделаны из свинца и вызывали свинцовые отравления, в частности поражающие мозг.",
  "Кто утверждал, что передает некое состояние сна, господство подсознательного, царство инстинкта, культ, сопрягаемый с теорией Зигмунда Фрейда?": "Сальвадор Дали.",
  "В детстве бабушка называла его \"философом\". С пяти лет он мечтал о том, чтобы сделать мир лучше, устранить различия между бедными и богатыми, между людьми с разным цветом кожи. В чем он воплотил свои детские мечты?": "В своей сказке \"Король Матиуш Первый\".",
  "Из того, что добывают в польской пещере Величка, горняки в часы досуга изготавливали фигуры святых, гномов, распятия и многое другое. Если пещеру затопит вода, что весьма вероятно, скульптуры погибнут. Что же добывают в этой пещере?": "Каменную соль.",
  "Как в средние века использовали толстые нити, пропитанные мышьяком?": "Закатывали в свечи и подсовывали такую свечу тому, кого хотели отравить.",
  "В действовавшей в 1804 году в Америке экспедиции Льюиса порох хранился в свинцовых бочонках. Как использовали бочонок, в котором кончался порох?": "Расплавляли и отливали из этого свинца пули.",
  "В 1989 году во Франции был создан вариант, способный работать даже на глубине 300 метров и вместо магнитной ленты использующий менее уязвимую полупроводниковую память. Что это?": "\"Черный ящик\".",
  "В свое время Аугуст Сабо разработал проект памятника этому человеку. Он должен был быть изображен с книгой в руках в окружении детей. Назовите этого человека.": "Ганс-Христиан Андерсен.",
  "Моряки со всего света дарят цветы шестой дочери морского царя. Где?": "В копенгагенском порту.",
  "После того как Екатерина II дала грекам, бежавшим из Турции, возможность основать на территории Российской империи город, назвав его греческим именем, в честь Екатерины, близ Салоник, был назван город Катерини. О каком городе шла речь?": "Мариуполь.",
  "Авраам Линкольн говорил, что все разногласия в человеческом обществе происходят от того, что волки и овцы по-разному понимают некое слово. Какое?": "Свобода.",
  "Догадавшись, как раньше в России назывались поселения, расположенные друг от друга на расстоянии дневного лошадиного перехода, скажите, как назывались поселения, которые, судя по их наименованию, то ли были в два раза меньше, то ли находились посередине между ними?": "Полустанок.",
  "Послушайте геральдическое описание герба Бельгии: \"Лев золотой, с червленым вооружением в черном поле\". В данном случае на языке геральдики вооружением назван, в частности, язык. А что еще?": "Когти и зубы.",
  "В Национальном парке в Вашингтоне долгое время жила уникальная свинья, получавшая государственную пенсию. Дело в том, что она единственная из 300 свиней неведомо как выжила в неком экзотическом месте. В каком именно?": "Атолл Бикини.",
  "В 1986 году один американский предприниматель начал торговлю лекарством, предназначенным для ликвидации вредного воздействия того, что, по уверениям ученых, вредного воздействия на человека не оказывает. Что это?": "Комета Галлея.",
  "Для представителей какой профессии, дабы облегчить им выполнение обычного для них действия, в Англии во второй половине 18 века начали выпускать первые часы с секундной стрелкой?": "Для врачей.",
  "Их служба при индуистских храмах, как и служба брахманов при этих храмах, традиционна. При этом содержания они получают намного больше, чем брахманы. Назовите их.": "Слоны.",
  "Вопреки общераспространенному мнению индейцы Северной Америки колесо знали, но пользовались им скорее как игрушкой, что не удивительно, так как из более или менее крупных животных они приручили только собаку, да и ту для еды. Тем не менее, они широко использовали еще один способ передвижения, кроме пешего хода. Какой?": "Водный.",
  "Что, по распространенной в Англии версии, возникло благодаря желанию рыцарей оставлять правую руку свободной для боя?": "Левостороннее движение, которым в Англии пользуются по сей день.",
  "Какой термин возник из арабского названия порошка для лечения ран, \"аль иксир\"?": "Эликсир.",
  "Следы чего токсиколог Ли Хари обнаружил на 97,9% купюр из пачек, взятых наугад из банков 12 крупнейших городов США?": "Кокаина.",
  "Однажды бойскауты из штата Вайоминг заработали 120000 долларов США на продаже туристам лекарства из лосиных рогов. А почему их не остановили, ведь охотиться на лосей в тамошнем Национальном парке на лосей запрещено?": "А они не охотились, они подбирали рога, сброшенные лосями во время сезонной смены рогов.",
  "Почему в православном мужском монастыре на горе Афон нет ни одного гражданина России?": "При переселении в Грецию они автоматически меняют гражданство на греческое.",
  "Пристрастие парижан к чему стало основной причиной эпидемии брюшного тифа, возникшей в столице в 1922 году?": "К устрицам.",
  "О каком, третьем по глубине водоеме Западной Европы, написано книг и статей намного больше, чем о двух его более глубоких собратьях?": "Озеро Лох-Несс.",
  "Рисунок лошадиной головы с крутой гривой в 1779 году Екатерина II утвердила в качестве герба. Какого города?": "Кологрив.",
  "Что обученные учеными Роджером и Деборой Фоутс языку глухонемых шимпанзе обозначали сочетанием знаков \"Открой, ешь, закрой\"?": "Холодильник.",
  "Одно из объяснений так толкует символику одного из государственных флагов: \"Это напоминание о том, что красноватые почвы страны пересекает Дунай\". Что это за страна?": "Австрия.",
  "Ученые Кембриджа, обнаружив между лаком и деревом слой вещества, содержащего вулканический пепел, решили, что раскрыли известный секрет. В окрестностях какого города встречается этот пепел?": "Кремона, в которой Страдивари создавал свои уникальные скрипки, о секрете звучания которых и шла речь.",
  "Долгое время люди, изучающие арабский язык, учили сульс, насх, мухаккан, рейхан, тауки и рика. Виды чего так назывались у арабов?": "Почерков.",
  "Жителей какого города называют \"оксонианами\"?": "Оксфорда.",
  "Какой головной убор в современной европейской геральдике встречается на гербе только одного государства?": "Папская тиара.",
  "Из всех американских городов в наши дни больше всего перьев южноафриканских страусов поставляется в два города. Один из них - Рио-де-Жанейро, где их используют в костюмах традиционного карнавала. А второй находится в Северной Америке. Назовите его.": "Голливуд.",
  "Что осматривают туристы с борта кораблей \"Дева тумана один\" и \"Дева тумана два\", плавающих под флагами США и Канады?": "Ниагарский водопад.",
  "Жившая в 19 веке сторонница женской эмансипации Олимпия де Гуж говорила, что женщина должна иметь право наравне с мужчинами подниматься на трибуну, поскольку они уже могут подниматься наравне с мужчинами на другое возвышение. Какое?": "Эшафот.",
  "Морской офицер Иван Васильевич Рыков в 1830-х годах командовал пароходом, часто буксировавший корабли с гранитным камнем для строительства Кронштадтского форта. Согласно семейному преданию, однажды ему выпала честь конвоировать в Санкт-Петербург огромный гранитный монолит. Что из него было сделано?": "Александрийская колонна на Дворцовой площади в Санкт-Петербурге.",
  "Рядом с чьими именами древние шумеры не писали имен их отцов?": "Рядом с именами рабов.",
  "Рисунком чего древние египтяне обозначали путешествие?": "Корабля.",
  "Что, по словам Александра Дюма-отца, вдохновляя на великие дела, мешает их совершать?": "Любовь.",
  "Согласно одной из версий, на эти деньги, отказавшись класть их в казну, священники купили землю для погребения странников, и с тех пор эта земля называется \"земля странников\". Что это за деньги?": "Полученные Иудой Искариотом 30 серебряников, которые он вернул, раскаявшись в своем предательстве.",
  "Какое слово впервые в русской литературе употребил Николай Иванович Надеждин в статье в журнале \"Вестник Европы\", в которой рассуждал о новых течениях в литературе и философии своего времени?": "Нигилист.",
  "Самую раннюю систему чего разработал для облегчения своей работы Марк Туллий Тирон, служивший секретарем Цицерона?": "Стенографической записи.",
  "Раб Авраама вручил Ревекке пять колец. Где она должна была их носить по тогдашней моде?": "Два на ногах, два на руках и одно в носу.",
  "Дали утверждает, что его переписка с Лоркой напоминала ссору писателя и композитора. Назовите обоих.": "Ницше и Вагнер.",
  "Что, согласно Марко Поло, воины Занзибара делали перед боем с боевыми слонами, чтобы те становились горделивы и смелы?": "Поили спиртным.",
  "По словам Петра, русскому француз совсем ни к чему. А представителей какой национальности он считал нужными для русских на море и на суше соответственно?": "Голландец и немец.",
  "О высоком положении Фив в годы правления 18 династии, говорит то, как его упоминали в документах той эпохи сами египтяне. В чем состояло отличие упоминания Фив от прочих городов Египта?": "Его упоминали без названия, просто как Город.",
  "В результате поражения в 1913 году в 1-й Балканской войне Турция потеряла практически все свои европейские владения, кроме двух. Одно из них - небольшая часть Восточной Фракии. Назовите второе.": "Стамбул.",
  "Создание чего Солоном скифский мудрец Анахарсис сравнил с плетением паутины?": "Законов.",
  "На самом деле их было больше - 1170 человек. Назовите наиболее отличительную особенность их одежды.": "Красные рубашки.",
  "Выбран он был в 1187 году и, по словам Марко Поло, был человек храбрый, умный и удалой. Назовите его.": "Чингис-хан.",
  "Описывая свое поколение режиссеров, Мартин Скорсезе пишет, что их лидером был Коппола, бывший немного старше всех остальных. Кем для режиссеров своего поколения назвал Копполу в этом описании Мартин Скорсезе?": "Крестным отцом.",
  "В эпосе о Гильгамеше траву бессмертия у Гильгамеша украло животное, названное в эпосе \"лев земли\". Что это за животное, по мнению большинства ученых?": "Змея.",
  "В 1801 году войска, с которыми он одержал ряд побед, капитулировали. Впрочем, он сам капитуляцию не подписывал. А на территории какой страны они находились?": "Египет.",
  "Что началось боями у Конкорда и Лексингтона и завершилось подписанием Версальского мирного договора?": "Война США за независимость.",
  "Одну из своих побед шумерский царь города Лагаш, Эаннатум приказал увековечить изображениями на стеле, в наше время названной, за изображение коршунов, \"Стела коршунов\". А что делают изображенные на ней коршуны?": "Поедают тела мертвых врагов.",
  "Широкое употребление названия Великобритания началось после принятия в 1707 году этого акта. Что он провозглашал?": "Унию (объединение под общим правлением) Англии и Шотландии.",
  "Есть утверждение, что их было всего тридцать, Валерий Антийский называет число в 527, а по словам Юбы, их было 683. Так или иначе, но войну они позднее остановили. Между кем?": "Римлянами и сабинянами.",
  "Как известно, Ромул очертил плугом линию городской черты, перед тем как заняться застройкой Рима. В каких местах он делал разрыв в линии?": "Там, где планировались ворота.",
  "Какой сторонник теории о бесконечности Вселенной и множественности миров был вынужден прекратить свою деятельность в последний год 17 века?": "Джордано Бруно.",
  "Говоря о Верлене, Сервантесе и Марко Поло, Хорхе Луис Борхес утверждает, что это всегда покровительствовало литературе. Что это?": "Тюрьмы, тюремное заключение.",
  "Согласно одной из легенд, противоречащей общераспространенной, город Рим назвали в честь одной из жен троянцев-изгнанников, которой, как и ее подругам, надоело странствовать по морю. Что же она сделала, когда они приплыли в Италию?": "Подожгла корабли изгнанников.",
  "По всей видимости, молосский царь Аидоней крайне уважал этих двоих. Он даже назвал их именами своих жену и собаку, заставляя сватавшихся к его дочери сражаться с этой собакой. Назовите оба имени.": "Персефона и Кербер.",
  "В конце 19 века в Месопотамии проходили активные археологические раскопки. Какой источник был основным ориентиром при выборе мест раскопок?": "Библия.",
  "В 1960-х годах актер Московского театра сатиры Александр Белявский привез из Польши идею инсценировки миниатюр из польских юмористических журналов. Что появилось таким образом?": "Телепередача \"Кабачок 13 стульев\".",
  "Среди какой профессиональной группы медиков родилась следующая мнемоническая формула: \"Рельсы, рельсы, шпалы, шпалы, ехал поезд запоздалый, рассыпал зерно, пришли куры, поклевали, поклевали, поклевали. Пришел слон, потоптался, потоптался, потоптался\"?": "Среди массажистов.",
  "На 102-м году существования она вновь обрела церковь, причем расположили ее там же, где она располагалась до ликвидации ее большевиками. Назовите ее.": "\"Аврора\" (крейсер).",
  "Заметив, что у молодой фрейлины Потоцкой нет этого к свадьбе, Екатерина II устроила костюмированный бал, на котором фрейлина была одета молочницей, и в какой-то момент, подойдя к фрейлине, опустила в ее кружку это, прибавив, что это - свернувшееся молоко. Что это?": "Жемчуг.",
  "Какое-то время он считался вторым фонтаном мира, после фонтана в Касселе. А чью смерть он изображает и от чьих рук?": "Льва от рук Самсона.",
  "Формально ее правление началось в 1542 году, фактически - в 1561. В 1567 году она была вынуждена бежать из государства, главой которого являлась, в государство, главой которого себя считала. Таким образом, можно сказать, что она была королевой трех государств. Назовите все три.": "Франция, Шотландия, Англия.",
  "Симонид утверждал, что знаком спасения должен был служить не белый, а темно-красный цвет, полученный от сока цветов красного дуба. Чьего спасения?": "Тесея.",
  "Куда, по воспоминаниям мисс Вальмот, княгиня Екатерина Дашкова обычно приезжала еще тогда, когда не были зажжены свечи?": "На балы.",
  "От чего в 356 году до н.э. остались только стены и колоннада?": "От храма Артемиды в Эфесе.",
  "В мае 1990 года из Дании сообщили, что кто-то почти на треть повторил преступление, совершенное в 1964 году в столице страны. Что же он попытался сделать?": "Отпилить голову \"Русалочке\" в порту.",
  "Под каким названием вошла в историю России колония, которая, согласно \"Энциклопедическому словарю Брокгауза и Ефрона\", давала царям Михаилу и Алексею не только знающих техников, но и специалистов военного дела?": "Немецкая слобода.",
  "Согласно \"Энциклопедическому словарю Брокгауза и Ефрона\", гражданская азбука, введенная при Петре I, отделила первый тип литературы от второго. Назовите оба.": "Светская и духовная.",
  "В 1700 году книгописец Григорий Талицкий написал т.н. \"тетрадки\", в которых говорилось о пришествии и об имени, под которым скрывается пришедший. Назовите и пришедшего, и имя, под которым он, по мнению Талицкого, скрывался.": "Антихрист. Петр I.",
  "Какие книги в России 17 века называли \"лицевыми\"?": "Иллюстрированные.",
  "Что русский литератор 18 века Тредьяковский называл приятной забавой, которая может служить в литературе \"фруктами и конфетами на богатый стол по твердых кушаний\"?": "Поэзию.",
  "Какие две комедии \"Энциклопедический словарь Брокгауза и Ефрона\" называет первыми русскими комедиями с настоящим русским бытовым содержанием и живым, реальным языком?": "\"Бригадир\" и \"Недоросль\" Фонвизина.",
  "Какой рыцарский орден, по мнению масонов, был хранителем масонских традиций в средние века?": "Тамплиеры.",
  "12-й том был издан уже после смерти автора, Блудовым. А в целом автор довел свою работу до 1611 года. Назовите автора.": "Николай Михайлович Карамзин.",
  "В средние века тверской епископ Феодор учил своих прихожан, что того, где жили, более не существует, а есть только мысленный. Что это?": "Рай.",
  "Среди средневековых новгородских эпосов и легенд есть легенды об Антонии Римлянине, Иоанне Новгородском, Варлааме Хутынском, сказания архиепископа Василия о рае и аде, былины о Василии Буслаеве и о госте. Назовите этого гостя.": "Садко.",
  "Назовите самого известного человека, в 1466 году примкнувшего к посольству в Шемаху, умершего спустя 6 лет на смоленской дороге.": "Афанасий Никитин.",
  "Родился он в Албании, а не в Греции, правда, в Греции жил, причем едва ли не в самом известном в России 16 века месте Греции. А умер он в 1556 году в Москве. Назовите его.": "Максим Грек.",
  "В своих \"Четиих Миней\" митрополит Макарий разместил все найденные им образцы русской и церковной православной литературы по дням, когда их рекомендовалось читать. Какие два сравнительно крупных произведения он поместил 26 сентября, в день св. Иоанна?": "Евангелие от Иоанна и Апокалипсис.",
  "Каких литературных работников в России 17 века именовали \"справщиками\"?": "Редакторов.",
  "Сторонник старины, патриарх Иоаким, был ее противником, сторонник церковного просвещения и реформ, ученик Симеона Полоцкого, Сильвестр Медведев, был ее почитателем и, кстати, был казнен в 1691 году. Назовите ее.": "Царевна Софья Алексеевна.",
  "Сторонник церковных реформ и церковного просвещения, живший в 17 веке Сильвестр Медведев, укоряя своих противников за подражательство грекам, говорил, что они \"яко младенцы и яко ОНА человеку последствующие\". Назовите ее.": "Обезьяна.",
  "Кто, согласно некоторым образцам русской народной литературы, спорила мудрыми загадками с человеком, которому известный ближневосточный музыкант, сделавший головокружительную карьеру, завещал грандиозное строительство?": "Царица Савская.",
  "После взятия Варшавы, во время войны с повстанцами Костюшко, Суворов послал в Санкт-Петербург победную реляцию всего из трех слов: \"Ура, Варшава наша\". В ответ Екатерина II послала ему письмо из трех слов: \"Ура, ... Суворов\". Назовите пропущенное слово.": "Фельдмаршал.",
  "Родился он в 1056, умер около 1114 года. Само его прозвище указывает на род занятий, благодаря которому он прославился и, собственно, известен нам сейчас. Назовите его имя.": "Нестор Летописец.",
  "О ком \"Энциклопедический словарь Брокгауза и Ефрона\" пишет: \"На рубеже столетий стоит писатель-князь...\"?": "О Владимире Мономахе (1053-1125).",
  "О чем \"Энциклопедический словарь Брокгауза и Ефрона\" пишет: \"Это произведение - единственное в своем роде во всей допетровской письменности, произведение высокого достоинства, к удивлению - не оставившее никакой поэтической традиции: в древней письменности мало следов его влияния\"?": "О \"Слове о полку Игореве\".",
  "В самом конце 18 века Павел I был настолько захвачен идеей борьбы с революционной Францией, что не только примкнул к антифранцузской коалиции, но и пошел на подписание союзного и оборонительного договора с одним из государств-членов коалиции. Назовите это государство.": "Османская империя.",
  "На сближение с Наполеоном и предполагаемый антианглийский союз Франции и России Павла I в основном подтолкнули два обстоятельства. Во-первых, возвышение Наполеона до первого консула, что, по мнению Павла, устраняло опасность распространения революции из Франции. А во-вторых, захват Англией... Чего?": "Мальты.",
  "Такие русские дворяне, согласно указу от 1843 года, не имели права покупать крестьян. Судя по прозвищу, окажись русским дворянином того времени один из английских королей, он также был бы лишен этого права. Назовите этого короля.": "Иоанн Безземельный.",
  "Как чаще всего называют форму суда, в России 19 века часто именовавшуюся \"судом общественной совести\"?": "Суд присяжных.",
  "Согласно статистике, в 1857 году в России было 979 верст, в 1876 - уже более 18000 верст. Чего?": "Железных дорог.",
  "Во что в России в 1880-х годах были преобразованы военные гимназии?": "В кадетские корпуса.",
  "В начале 1780-х годов Екатерина II предложила план создания нового государства из Валахии, Молдавии и Бессарабии. Назовите слово, которым предполагалось его назвать.": "Дакия.",
  "Екатерина II предполагала возвести этого человека на престол Греческой империи, над воссозданием которой работала некоторое время, но план не удался, и в итоге, пожалуй чаще всего, историки вспоминают имя этого человека в связи с одной из смут в Российской империи, в которой он, однако, не принял практически никакого участия. Назовите его.": "Константин Павлович Романов.",
  "Назовите имя жены того, кого в 1492 году митрополит Зосима назвал \"новым царем Константином в новом граде Константина\".": "Софья Палеолог.",
  "По поводу неудачи с выпуском чего в 1662 году началась смута в Москве?": "Медные деньги.",
  "Какое событие в 1648 году было вызвано повышением налога до двух гривен за пуд?": "Соляной бунт.",
  "Назовите то, прототипом чего, согласно исследованиям Шахматова, был т.н. \"Начальный свод\".": "\"Повесть временных лет\".",
  "Под каким названием, согласно \"Энциклопедическому словарю Брокгауза и Ефрона\", в начале 20 века в России обычно объединяли Черниговскую и Полтавскую губернии?": "Малороссия.",
  "Их наименование поляки Пясецкий и Коховский объясняли тем, что всадники на лошадях легки и быстры, как некие животные. Какие?": "Козы.",
  "Стоя со своим войском недалеко от польского лагеря у Пилявцев, Богдан Хмельницкий, дабы поддержать активно распускаемые среди поляков слухи, приказал отряду Кривоноса одеться в вывернутые наизнанку кожухи. В чем состояла суть этих слухов?": "В том, что на помощь к казакам идут татары.",
  "По зборовскому миру Хмельницкого с поляками им запрещалось жить в Киеве и в других городах с православными школами. Чье имя они носят?": "Иисуса.",
  "С какими двумя правителями, по Переяславскому договору, не имел право поддерживать связь украинский гетман без ведома Московского царя?": "Турецкий султан и польский король.",
  "Что более чем на 200 лет прекратилось в России со смертью в 1700 году Адриана?": "Патриаршество.",
  "В 1806 году в России появились правила для ее управления и для сохранения в порядке и целости находящихся в ней древностей. В 1807 году было создано ее первое описание. А чего, из находящегося в ней, должно быть больше всего, если судить по ее названию?": "Оружия.",
  "Чья книга \"Опыт теории партизанских действий\" была издана в 1821 году?": "Дениса Давыдова.",
  "По кяхтинскому договору от 1727 года, в Пекине имели право постоянно проживать 9 русских - 3 священника и еще 6 человек, которые, по идее, периодически должны были заменяться на других шестерых. Назовите основную задачу этих шести человек.": "Изучение китайского языка.",
  "Изучение какой науки в России 15-16 веков ограничивалось немногими сведениями, необходимыми для землемерия?": "Геометрии.",
  "Назовите самого титулованного слушателя анатомических курсов в Амстердаме.": "Петр I.",
  "В России 19 века людей, занимавшихся этим, часто именовали операторами. Кто создал небольшое произведение, называющееся так же, как и это?": "А.П. Чехов (\"Хирургия\").",
  "Растительное происхождение каких двух ископаемых доказывал Ломоносов?": "Уголь и янтарь.",
  "Какой язык в русской науке 18 века называли \"браминским\"?": "Санскрит.",
  "Назовите автора труда под названием \"О соединении спирта с водой\".": "Д.И. Менделеев.",
  "Назовите самоучку, автора изданного в 1799 году \"Описания представленного в чертеже моста, простирающегося из одной дуги на 140 сажен\".": "Кулибин.",
  "Известно использование этого в ритуальных целях. Каждому из нас доводилось пользоваться этим, а по мнению Николая Тургенева, высказанному им в своей книге \"Опыт теории налогов\", это - особый вид налога. Я не прошу вас предоставить вас это мне в качестве правильного ответа. Назовите это.": "Бумажные деньги.",
  "Кого \"Энциклопедический словарь Брокгауза и Ефрона\" назвал первым русским химиком?": "М.В. Ломоносова.",
  "Первая химическая лаборатория в Московском университете появилась в 1803 году при университетском учреждении, производящем то, без чего люди пока, к сожалению, не могут обойтись. Что это за учреждение?": "Аптека.",
  "В 16-17 веках русские государи иностранных военных нанимали в основном для службы в \"наряде\". Что тогда называли нарядом?": "Артиллерию.",
  "Какие полки в Российской Императорской армии начала 20 века отличались от прочих содержанием в мирное время лишь 1/3 от штатного состава?": "Казачьи.",
  "В начале 20 века коммерческие суды в России были в Таганроге, Керчи, Кишиневе, Архангельске и еще в трех городах. Назовите все три.": "Санкт-Петербург, Москва, Одесса.",
  "К четвертому, низшему классу судов Российского флота начала 20 века относились пароходы, портовые суда и плавучие... Что?": "Маяки.",
  "В 17 веке главными источниками пополнения казны Московского государя были два вида сборов. Первый - таможенные сборы. Назовите второй.": "Кабацкие.",
  "На что шли собиравшиеся Московскими государями т.н. \"полоняничные деньги\"?": "На выкуп пленных.",
  "К началу 20 века Русская Православная Церковь насчитывала 66 епархий, 64 на территории России и две за ее пределами. Одна из них - Алеутская, находящаяся в США. А на каких крупных островах располагалась вторая?": "На Японских.",
  "Что \"Энциклопедический словарь Брокгауза и Ефрона\" называет формой непосредственного участия народа в решении государственных дел, применительно к Руси?": "Вече.",
  "Знаменитый переход в Юрьев день запрещался т.н. \"серебряникам\". Что им следовало сделать, для того чтобы вернуть себе право перехода?": "Выплатить свои долги.",
  "В случае нахождения контрагентов в каком состоянии древнерусская псковская судебная грамота объявляла недействительной совершенную сделку?": "В нетрезвом.",
  "По \"Русской правде\" купец, потерявший взятые в кредит товары и деньги, в трех случаях не подлежал взысканию с него кредита. В случае нападения разбойников, в случае кораблекрушения... Назовите третий случай.": "Пожар.",
  "Обязательную силу чего отменил Петр I, борясь с принуждением к вступлению в брак?": "Обручения.",
  "О каком произведении XIX века \"Энциклопедический словарь Брокгауза и Ефрона\" пишет: \"... тайна его колоссального успеха лежала не в эпических его достоинствах. Нужна была кличка для обозначения дореформенной инертности и косности - и она быстро вошла во всеобщий обиход...\"?": "\"Обломов\" Гончарова.",
  "В первом издании собрания сочинений Гоголя, выхода в свет которого три года добивался Великий князь Константин Николаевич, вы не найдете названия одного из Гоголевских произведений, привычных нам, хотя само произведение прочесть сможете. Что это за произведение?": "\"Мертвые души\".",
  "Чьи произведения русский литературный критик 19 века Зайцев назвал юнкерской поэзией, пригодной только для детей и чахоточных барышень?": "Лермонтова.",
  "Главного героя какого произведения русский критик 19 века Антонович называл клеветой на молодое поколение?": "\"Отцы и дети\".",
  "Назовите фамилию прославившегося в России уроженца Болоньи, если за свое искусство он получил прозвище по имени известного деятеля античной культуры и науки.": "Фиораванти (Фьораванти).",
  "О чем \"Энциклопедический словарь Брокгауза и Ефрона\" пишет следующее: \"Это - скорее не храм, а группа храмов, стоящих на одном общем основании, родственных по характеру и сообщающихся между собой\"?": "О соборе Василия Блаженного (Покрова-на-рву).",
  "О каком произведении искусства \"Энциклопедический словарь Брокгауза и Ефрона\" пишет, что оно: \"... было у нас последним монументальным произведением религиозной и исторической живописи, которая, после него, вошла в прежнюю колею академической рутины и подражательства\"?": "О \"Явлении Христа народу\" Александра Иванова.",
  "После войны 1812 года композитор Дектерёв написал ораторию, вторая часть названия которой звучит как: \"... или освобождение Москвы\", а в первой упоминаются две фамилии. Назовите обе.": "\"Минин и Пожарский...\"",
  "Какое существенное изменение произошло в русском театре с появлением на русской сцене в 1756 году актрис Марии и Ольги Ананьиных?": "Постепенно прекратили играть женские роли мужчины.",
  "Мы привыкли видеть это в наших квартирах, а вот во времена царя Алексея Михайловича это было новинкой и называлось \"золотые кожи\". Что это?": "Обои.",
  "В начале 1650-х годов царь Алексей Михайлович Романов попробовал установить государственную монополию на продажу этого, но вскоре восстановил действие указа, грозившего смертной казнью за употребление и продажу этого. Что это?": "Табак.",
  "От кого и кому было отправлено письмо со следующим требованием: \"Того ради так остаться, как желаешь быть, ни рыбой ни мясом не возможно, но или отмени свой нрав и нелицемерно удостой себя наследником, или будь монах...\"?": "От Петра Первого царевичу Алексею Петровичу.",
  "По мирному договору 1856 года количество кораблей российских ВМС на Черном море ограничивалось не конкретным количеством, а другим показателем, который мог меняться со временем. Что это за показатель?": "Количество кораблей ВМС Турции.",
  "Где в Санкт-Петербурге, по приказу Петра I, в 1724 году поместили мощи, открытые во Владимире в 1380 году?": "В Александро-Невской лавре.",
  "Кому российский писатель Василий Ададуров в 1744 году был назначен преподавать русский язык, если за действия в пользу объекта обучения он вначале был отправлен в почетную ссылку в Оренбург, а затем возвращен и назначен куратором Московского университета?": "Софье Ангальт-Цербской, будущей Екатерине II.",
  "Кто в 1835 году получил серебряную медаль за \"Этюд воздуха над морем\"?": "Иван Константинович Айвазовский.",
  "Кого российский литературный критик Юлий Айхенвальд считал \"писателем-дьяволом\", все творчество которого - \"собственная психология в лицах\" и \"большое откровение... беспримерной души\"?": "Федора Михайловича Достоевского.",
  "Помимо прочих своих дарований, Петр I еще и отлично играл на музыкальном инструменте, игре на котором обучился еще в юности, в потешных полках. Что это за инструмент?": "Барабан.",
  "Долгое время, даже в правление Петра I, русское музыкальное искусство находилось в упадке. Даже в императорском оркестре играли лишь 20 музыкантов. Но однажды в Москву времен Петра I прибыли сразу 129 музыкантов. Благодаря чему?": "Благодаря Полтавской битве.",
  "Что в России 18 века постепенно вытеснило из обихода домру?": "Балалайка.",
  "По случаю чего в конце 1820-х годов сын шаха Фетха-Али, Аббас-Мирза, был вынужден совершить поездку в Россию?": "По случаю гибели Грибоедова, для предотвращения войны."
}