{
  "Из города МаУн, расположенного на реке ОкавАнго, совершаются обзорные полеты над АЛЬФОЙ. Авиакомпания, расквартированная в МаУне, носит название \"АЛЬФА Air [эйр]\". Что мы заменили АЛЬФОЙ?": "Delta.",
  "На волне популярности одной игры компания \"Media Shovel\" [мЕдиа шОвел] выпустила игру под названием \"ТАКИЕ ОНИ\". Слово, вошедшее в русский язык из гуарани, переводится как \"ТАКАЯ ОНА\". Назовите ТАКУЮ ЕЕ.": "Злая рыба.",
  "Книга Найджела Клиффа о НЕМ содержит только черно-белые фотографии. Биограф пишет, что по возвращении в США ЕГО буквально рвали на части. Если из его фамилии вычеркнуть четвертую, пятую и шестую буквы, получится название российского города. Напишите ЕГО фамилию.": "[Ван] Клиберн.",
  "В эвенкийской сказке первой половины XX века рассказывается о том, как купцы наняли охотника для убийства поселившегося в тайге человека, который всё учил и учил эвенков мудрости и призывал к объединению. Назовите небольшой населенный пункт, который упоминается в статье Википедии об этой сказке.": "Шушенское.",
  "В схеме, приведенной в журнале \"Наука и жизнь\", предлагается широко раскрыть ладонь, а пальцы пронумеровать от 0 до 4, начиная с мизинца. Эти номера пальцев дальше используются в выражении для определения ИКСА. Назовите ИКС словом, которое начинается и заканчивается на одну и ту же букву.": "Синус.",
  "Косатку иногда называют \"морской АЛЬФОЙ\". Начало так называемой АЛЬФА-дипломатии положили еще в династии Тан. Назовите АЛЬФУ.": "Панда.",
  "Помимо развлекательных целей, у \"ИКСА\" есть и практическое применение. Название одного из проектов, использующих \"ИКС\", переводится со шведского как \"Мой квартал\". Название \"ИКСА\" образовано от двух английских слов. Напишите это название.": "\"Minecraft\".",
  "(pic: 20170433.jpg) Перед вами фрагмент видео об инсталляции, посвященной ЭТОМУ. Назовите ЭТО.": "\"Убийство в Восточном экспрессе\".",
  "В атмосфере одной звезды обнаружили повышенное содержание элементов, которые обычно входят в состав каменистых планет. В статье Википедии эта звезда образно названа космическим ИМ. Назовите ЕГО.": "Кронос.",
  "(pic: 20170434.jpg) Перед вами раскрывающийся ИКС для ИГРЕКА. Первый ИГРЕК был создан в 1958 году. Слово \"ИКС\" и обе части слова \"ИГРЕК\" начинаются на одну и ту же букву. Назовите ИКС и ИГРЕК.": "Чехол, чупа-чупс.",
  "В одном интервью оппозиционер, рассказывая сидящему напротив журналисту о том, что представители власти в Азербайджане занимают все хорошие вакантные места, провел аналогию с НИМИ. Назовите ИХ.": "Нарды.",
  "Единственная на данный момент ОНА состоялась 28 декабря 1973 года - Джеральд Карр и Уильям Поуг просто весь день смотрели в окно. Считается, что это обошлось США примерно в 20 миллионов долларов. Назовите ЕЕ.": "Забастовка в космосе.",
  "(pic: 20170435.jpg) Здание, которое вы видите на этой фотографии, носит имя смита. Догадавшись, какие три буквы мы пропустили в тексте вопроса, назовите это здание тремя словами.": "Баскетбольный зал славы.",
  "(pic: 20170436.jpg) Догадавшись, что подсчитывается в этой диаграмме, ответьте, какой язык мы скрыли.": "Шведский.",
  "В статье \"Это не баг, это фича\" отмечается, что изображение на обложке комикса, вероятно, является осознанным пренебрежением к запрету известного человека, которому комикс и посвящен. Назовите этого человека, родившегося в 1883 году.": "[Франц] Кафка.",
  "<раздатка> Шелковистый бейт я делаю из камня. Рудаки </раздатка> Новелла Матвеева писала: \"\"Я из камня сделал шелковое слово\", - // Некогда сказал великий РудакИ\". Кто, по мнению поэтессы, способен сделать обратное превращение?": "Переводчик.",
  "(pic: 20170437.jpg) Филипп Халсман фотографировал знаменитостей в необычных позах. Назовите того, кто изображен на этой фотографии, сделанной во Франции в 1955 году.": "[Марк] Шагал.",
  "В вопросе словами \"ЗЛОЙ ВОЛШЕБНИК\" заменены другие два слова. Говоря о толерантности итальянцев XV века, Александр Ли пишет, что с более раннего времени образ того, что один из ВОЛШЕБНИКОВ был ЗЛЫМ, укоренился в сознании итальянцев. Напишите имя этого ЗЛОГО ВОЛШЕБНИКА, в котором все три гласные одинаковы.": "Валтасар.",
  "В репортаже Первого канала об аресте главы Коми замазали попавший в кадр ИКС в его кабинете. Другой ИКС недавно стал на несколько сантиметров больше, и французский чиновник посчитал, что это дорого обойдется властям. Назовите ИКС двумя словами, начинающимися на одну букву.": "Портрет президента.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] <раздатка> Нас тушило на рапиде, как сигу ветром, я фиксирую, что видел, как... </раздатка> Перед вами цитата из песни группы \"25/17\" [двадцать пять семнадцать], в которой мы пропустили создателя \"Человека\". Какие два слова мы пропустили в предыдущем предложении?": "С киноаппаратом.",
  "Джеймс Катнак занимался продажами в лондонских трущобах, а после работы в прямом смысле ДЕЛАЛ ЭТО, используя соду и поташ. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Отмывать деньги.",
  "Дуплет. В песне \"Серёга-водолаз\" героя судят за сокрытие найденного клада. 1. Подсудимый говорит, что его должен судить племянник, а не тетя. Назовите и племянника, и тетю. 2. Свидетель на суде говорит, что работа подсудимого опасна, и на ней можно погибнуть. Какие два слова в предыдущем предложении мы заменили одним?": "1. Посейдон, Фемида. 2. Склеить ласты.",
  "(pic: 20170438.jpg) Перед вами плитка, положенная в викторианскую эпоху вдоль стен одного здания. Плитка в центральном коридоре немного отличается - на ней львы изображены с НИМИ. ОНИ входят в название произведения 1999 года. Назовите ИХ двумя словами.": "Закрытые глаза.",
  "[Ведущему: отточия в цитате игнорировать.] Маргарет Этвуд пишет, что в постановке оперы Кристобаля Хальфтера на классический сюжет ИХ роль исполняют газетные ротационные машины. Назовите ИХ двумя словами.": "Ветряные мельницы.",
  "12 октября - Национальный день Испании, широко отмечаемый в стране. Ответьте одним словом: что в этот день делают некоторые каталонцы, рискуя заплатить немалый штраф?": "Работают.",
  "Художник \"ИКСА\" Юрий Смирнов признался, что за 40 лет устал от того, что не может использовать голубые штанишки, голубые рубашки и голубые панамки. Назовите ИКС словом тюркского происхождения.": "Ералаш.",
  "Сергей Доля называет экономическими БЕТАМИ пути, по которым порченая монета, совершив полную циркуляцию, возвращается к эмитенту. Какие две буквы мы заменили в предыдущем предложении?": "В, Н.",
  "Виктор Пелевин переводит на арго известные строки так: \"Откинешься с хаты - встретят братаны и дадут плетку\". Кому посвящено произведение, из которого они взяты?": "Декабристам.",
  "Персонаж одного фильма подозревает, что его собеседник скрывает АЛЬФУ, и для проверки использует молнию на своей куртке. Впрочем, ответ собеседника его не убеждает, поскольку название компании, производящей молнии, знают многие. Назовите АЛЬФУ словом с двумя корнями.": "Близорукость.",
  "Согласно заявке на чемпионат мира U-17, пятеро игроков юношеской сборной Нигера по футболу ЖИЛИ ГОРЕСТНО. Напишите четыре слова, которые мы заменили словами \"ЖИЛИ ГОРЕСТНО\".": "Родились в один день.",
  "Российский гитарист вспоминал, что поначалу он и его друзья подражали группе \"АрАкс\". Возможно, искаженное название группы \"Аракс\" подсказало начитанным музыкантам идею назвать свой коллектив \"ОНА\". Однажды в слове \"ОНА\" сдвинули ударение на последний слог, чтобы срифмовать... С каким словом?": "БодунА.",
  "СоливАр - бедный район словацкого города ПрЕшов. Писатель Карл-Маркус Гаусс сравнил Соливар со своим родным городом. С каким?": "С Зальцбургом.",
  "В одной из ЕЕ версий присутствуют НЛО, корова и микроб. Какой инопланетянин присутствует в более популярной версии?": "Спок.",
  "АЛЬФА может образоваться за десять в степени полторы тысячи лет за счет холодного нуклеосинтеза, в результате которого легкие элементы превратятся в наиболее устойчивый изотоп. Появление АЛЬФЫ в известном произведении объясняется тем, что в середине двадцатого века в СССР Вселенная считалась бесконечной во времени. Назовите АЛЬФУ двумя словами, которые начинаются на соседние буквы алфавита.": "Железная звезда.",
  "Согласно климатической модели Алекса Холла и его коллег, к середине века в этом городе будет высокая температура и большое количество солнечных дней, а дождь местным жителям будет только сниться. Назовите этот город.": "Лос-Анджелес.",
  "Советский журнал \"Наши достижения\", издававшийся в двадцатых - тридцатых годах прошлого века, рассказывал о великих стройках социализма и технических успехах Советского Союза, однако из-за ЭТОГО выходил очень небольшим тиражом. Назовите ЭТО двумя словами.": "Дефицит бумаги.",
  "На Ближнем Востоке лошадей сначала одомашнили для употребления в пищу, поскольку несовершенная упряжь не позволяла использовать их в качестве гужевого транспорта из-за некоего обстоятельства. Согласно русской пословице, это обстоятельство мешает ЕЙ. Назовите ЕЕ двумя словами.": "Бодливая корова.",
  "Визуализировать ипотечный кредит, кризис среднего возраста или, например, болезнь Альцгеймера довольно сложно. Именно этим сайт \"Vertigo\" [вертИго] объясняет поведение и предпочтения заглавного персонажа. Назовите этого персонажа.": "Оно.",
  "[Ведущему: не обращать внимание команд на заглавную букву в слове \"Планктон\"!] Многие виды планктона способны к фотосинтезу. В одном из эпизодов мультсериала \"Губка Боб Квадратные Штаны\" Планктон питается ЕЮ мяса. Назовите ЕЕ словом греческого происхождения.": "Голограмма.",
  "<раздатка> Acc&eacute;l&eacute;rateur Grand ПРОПУСК d'analyse &eacute;l&eacute;mentaire (AGLAE) </раздатка> Уникальный ускоритель частиц для элементарного анализа способен установить химический состав и возраст вещества, не повредив его. Заполните пропуск в розданном вам названии этого прибора.": "Louvre.",
  "Чтобы заработать всего один гульден, художнику Якову ван СвАненбургу, несмотря на ажиотаж, требовалось написать целых три изображения... Чего?": "Тюльпанов.",
  "Роберт Робинсон вспоминал, что в 1947 году в СССР в постановке некой американской пьесы всех чернокожих играли белые актеры, измазанные сажей. По словам Робинсона, в конце спектакля актеры напоминали ИХ. От какого топонима происходит ИХ название?": "Далмация.",
  "Мэр Нью-Йорка Рудольф Джулиани значительно снизил преступность в городе, действуя как законными, так и полукриминальными методами. По одной из версий, Джулиани повлиял на изменение образа персонажа, впервые появившегося в 1942 году. Если вы хотите загримироваться под этого персонажа на Хэллоуин, уделите особое внимание зубам. О ком идет речь?": "Харви Дент.",
  "Человекоподобные обезьяны ореопитЕки жили на островах Средиземного моря с уникальной фауной. Примерно семь миллионов лет назад, когда началось похолодание, острова, можно сказать, СДЕЛАЛИ ЭТО, после чего ореопитеки вымерли. В 1861 году ЭТО СДЕЛАЛИ два крупных острова. Что такое \"СДЕЛАТЬ ЭТО\"?": "Присоединиться к Италии.",
  "Летом какого года в Мар-дель-Плате появились объекты под номерами 530 и 977?": "1945.",
  "Одновременно с болезненной неудачей японцы почувствовали себя еще и обманутыми своими союзниками. По словам историка ТэратАни, не было случая, чтобы японское правительство уходило в отставку по причине события, произошедшего в другой стране. О каком событии идет речь?": "Договор о ненападении между Германией и Советским Союзом.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] По воспоминаниям ветерана Второй мировой Олега КУрчева, однажды служивший в штрафбате \"ИКС\" помог без повреждения достать ценности, которые награбили нацисты. С 1998 года деятельность других ИКСОВ в Болгарии запрещена из-за жестокого обращения с животными. Кого мы заменили ИКСОМ?": "Медвежатник.",
  "(pic: 20170439.jpg) Перед вами картина художника семнадцатого века Хендрика ван АнтонИссена. Как выяснили искусствоведы, люди собрались на пляж не просто так. Возможно, автор убрал с картины ЕГО, заботясь о детях. Назовите ЕГО одним словом.": "Кит.",
  "Политолог Стивен Брамс называет ЕЕ примером некооперативной игры - ведь стороны могут добиться большого прогресса в других сферах, если будут доверять друг другу. Назовите ЕЕ двумя словами, которые начинаются на соседние буквы алфавита.": "Гонка вооружений.",
  "Опровергая книжную информацию, Айзек Азимов пишет, что ОНА, скорее всего, была нужна для астрономических наблюдений или для повышения эффективности обрядов. Назовите ЕЕ двумя словами.": "Вавилонская башня.",
  "(pic: 20170440.jpg) Розданный вам сосуд - внешняя часть АЛЬФЫ, которая сейчас находится на Ближнем Востоке в столичном музее. Использовав несколько подобных сосудов, Арне Эггебрехт за несколько часов смог позолотить статуэтку. Назовите АЛЬФУ двумя словами, которые начинаются на одни и те же две буквы.": "Багдадская батарея.",
  "По мнению Ричарда Басса, нужно было учитывать только континент, а несогласный с ним Патрик Морроу добавлял еще и острова. Каждый из них считал, что первым совершил некое действие, однако у Морроу в зачет пошла ДжАя, а у Басса - ОНА. В честь кого ОНА названа?": "[В честь] [Тадеуша] Костюшко.",
  "Крепость ДевИн, возвышавшаяся над местом слияния Дуная и Моравы, начала приходить в упадок в семнадцатом веке, а в девятнадцатом уже была разрушена. Согласно шутке, жители деревни ДевИн - единственные люди в центральной Европе, которые не любят человека, родившегося в русском воеводстве. Назовите этого человека.": "Ян Собеский.",
  "МедиевИст Михаил МАйзульс сравнивает ИХ с пазлами и комиксами. Чтобы правильно читать ИХ, нужно понять, как соотносятся геометрические фигуры, на которые ОНИ разбиты. Обычно ОНИ читаются снизу вверх, от ближних к дальним эпизодам. Назовите ИХ.": "Витражи.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] В статье Михаила МАйзульса о витражах несколько раз упоминается агнец. Упоминание какого \"животного\" также мелькает в начале статьи?": "Зайчик.",
  "Если верить авторам фильма о плоской Земле, многие ракеты и космические корабли взрываются потому, что наша планета находится ПРОПУСК. Известный писатель говорил, что наша цивилизация живет ПРОПУСК, предоставленная самой себе. Заполните пропуск двумя словами.": "Под куполом.",
  "Отсутствие искажений на карте, созданной в шестнадцатом веке адмиралом ПИри-реИсом, некоторые современные ученые объясняют знакомством с НЕЙ. Уже в античности ОНА использовалась при разметке солнечных часов. Назовите ЕЕ двумя словами, которые начинаются на соседние буквы алфавита.": "Сферическая тригонометрия.",
  "Поскольку вопрос сложный, мы хотели вам подсказать, но не станем этого делать, чтобы АЖ не нашло противоречий в тексте вопроса и не сняло его. Назовите задуманного нами человека.": "[Курт Фридрих] Гёдель.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] В \"ИХ\" оригинальном названии есть слово \"Porte&ntilde;as\" [портЭньяс], означающее столичных жителей. Существует два варианта последовательности \"ИХ\": привычный европейцам и более близкий самому автору. Назовите этого автора.": "[Астор] Пьяццолла.",
  "В финале чемпионата мира 1966 года, который сборная ФРГ играла с англичанами на \"Уэмбли\", тренер немцев Хельмут Шён был потрясен поддержкой, которую зрители оказывали хозяевам. По его словам, последний раз он испытывал подобное чувство... В каком городе?": "В Дрездене.",
  "Эффект ТИндаля, заключающийся в рассеивании света на взвешенных частицах, затрагивает в первую очередь коротковолновый свет. Благодаря проявлению этого эффекта мы можем увидеть ИХ. Чаще всего ОНИ встречаются в Эстонии. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Голубые глаза.",
  "Можно сказать, что объект, появившийся на юге Маньчжурии в XVII веке, должен был выполнять обратную функцию. По отношению к чему?": "К [Великой] Китайской стене.",
  "Среди китайской народности хуэй распространена фамилия Ма. Во время гражданской войны земли хуэй контролировались генералами Ма Буфаном, Ма Хункуем, Ма Хунбинем и другими. Хуэйцы, перешедшие на сторону противника, говорили, что предпочли Ма Да Хуцзы, или бородача Ма. Кого они так называли?": "[Карл] Маркс.",
  "По выражению английского писателя Дугласа Рида, ему довелось жить в НИХ. При этом, естественно, имеется в виду не географическое расположение Лондона, а период Второй мировой войны. Назовите ИХ двумя словами.": "Ревущие сороковые.",
  "[Ведущему: четко прочитать слово \"Лексус\".] Роберт Уильямсон был сенатором Республики Техас с 1843 по 1844 год, а затем сенатором штата Техас с 1846 по 1850 год. Своего сына, родившегося в середине сороковых, Уильямсон назвал Лексусом. Какие три буквы в этом вопросе мы заменили одной?": "Анн.",
  "Сын Рамсеса III ПентАур был участником заговора и одним из убийц своего отца. Мы не спрашиваем, чего он был лишен. Ответьте: что он должен был носить, согласно приговору?": "[Имя] Пентаур.",
  "Ньюгейтский справочник, продававшийся в дни публичных казней у ворот тюрьмы, содержал выразительные иллюстрации, а также красочные рассказы о преступниках и был очень популярен. Ответьте двумя словами, начинающимися на одну и ту же букву: что рекомендовалось с ним делать?": "Дарить детям.",
  "Внимание, в вопросе есть замена. Во времена Джона Ньюлендса было известно более полусотни химических элементов, поэтому его версия периодической таблицы состояла из семи секунд. Какое слово мы заменили в тексте вопроса?": "Октав.",
  "Одно короткое произведение начинается так: \"ходит ПРОПУСК, дакает\". Название какой профессии мы пропустили?": "Ямщик.",
  "\"Dime-dropper\" [даймдрОппер], т.е. \"тот, кто бросает десятицентовик\", - это сленговое выражение, появившееся в середине прошлого века и обозначавшее ИХ. В русском языке среди ИХ жаргонных названий встречается слово \"барабан\". Кто они?": "Стукачи.",
  "(pic: 20170441.gif) Согласно японскому поверью, человек, который перестает различать ИХ, близок к смерти. Перед вами логотип бренда \"ОНИ\". Назовите ИХ.": "Мицар и Алькор.",
  "Сергей Шипов отметил, что титул гроссмейстера в современных шахматах утратил свою значимость, и предложил ввести для по-настоящему крупных шахматистов другой титул. Один из обладателей этого титула был пожизненно дисквалифицирован за посещение бейсбольного матча. Назовите этот титул.": "Ёкодзуна.",
  "<раздатка> 1. As bodi pomele 2. Много ли это? </раздатка> Дуплет. 1. Путешественник XVI века Ричард Ченслор писал, что большинство присутствующих твердили только одну фразу из двух слов. Какую? 2. В романе Лескова ссыльный поляк, держа стакан вина, язвительно переиначивал фразу из двух слов. Какую?": "1. \"Господи, помилуй\". 2. \"Многая лета\".",
  "Согласно шутке, ОНА просит передать в ЕЕ владение Демидовский металлургический завод, производящий в числе прочего кухонную утварь. Напишите второе слово ЕЕ названия.": "Пастафарианская.",
  "Так получилось, что роль дона Карлоса, погибающего в ЕЕ концовке, оказалась последней для Леонарда Уоррена, умершего прямо на сцене от кровоизлияния в мозг. Назовите ЕЕ.": "\"Сила судьбы\".",
  "Возможно, ОНИ обеспечивали толчок, чтобы поднимать туловище от земли - например, после сна. На англоязычных карикатурах в НИХ часто можно увидеть чайник или чашку. Назовите ИХ как можно точнее.": "Передние лапы тираннозавра.",
  "Врач Эддисон Хард писал, что ЕГО личность не более важна, чем личность того, чей палец нажимает на курок ружья. Назовите ЕГО двумя словами.": "Биологический отец.",
  "Находясь в порту, персонаж Роджера Желязны отмечает, что ОНА соединяет в себе теологию и анатомию. Назовите ЕЕ.": "Брань.",
  "Узнав, что ветераны ЦСКА братья Березуцкие и Сергей Игнашевич продлили контракты, пользователь сайта sport-express.ru [спорт-экспресс ру] назвал тех ИМИ, намекая, что футболисты будут играть в клубе еще лет по десять. Назовите ИХ словом французского происхождения, появившимся в России в XVIII веке.": "Рекрут.",
  "Согласно шведскому законодательству, определенный тип наказания вступает в действие с отсрочкой на 48 часов. На одних соревнованиях команде Криса Патерсона удалось удержаться на верхних строчках благодаря этой отсрочке, а затем благодаря мастерству Патерсона. Обязанности кого обычно исполняет Крис Патерсон?": "Штурмана.",
  "Максим Лебедев отметил, что первым делом была бы внедрена металлообработка, поэтому известный человек сделал слишком поспешный вывод. Назовите этого человека.": "[Тур] Хейердал.",
  "В песне \"Доброе утро, Вьетнам\" пулеметчик решил, что он летчик. Назовите причину этого коротким словом.": "Мина.",
  "Внимание, в вопросе есть замена. Советские критики положительно оценивали рассказ Стругацких \"Человек из Пасифиды\", но сами братья его не любили, потому что рассказ был ТАКИМ. Слово \"ТАКОЙ\" есть в заглавии рецензии к французской романтической комедии \"В первый раз\". Какое слово мы заменили на \"ТАКОЙ\"?": "Антиамериканский.",
  "В романе Дэвида Брина \"Звездный прилив\" фигурирует эписиарх - существо, способное управлять пространством. В одном из эпизодов романа отряд, который возглавляет эписиарх, будто бы ДЕЛАЕТ ЭТО. Чтобы зрители думали, что фокусник ДЕЛАЕТ ЭТО, используют прочную стеклянную конструкцию. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Ходить по воде.",
  "Актер Питер Кушинг, сыгравший гранд-моффа Таркина в оригинальной трилогии \"Звездных войн\", умер более двадцати лет назад. Автор рецензии на фильм \"Изгой-один. Звездные войны: Истории\" критикует сцену с гранд-моффом Таркином и говорит, что ощутил ЕГО влияние. В телесериале \"Студия 30\" один герой, зная о НЕМ, убеждает другого, что создание порнографической видеоигры - плохая идея. Назовите ЕГО.": "Эффект \"зловещей долины\"."
}