{
  "Считать Тихомирова и Артемьева отцами-основателями отечественной космонавтики не совсем верно. Тем не менее, по одной из версий, именно их лаборатория, в начале 20-х годов XX века располагавшаяся в сарае во дворе дома номер 3 по Тихвинской улице в Москве, была увековечена в литературе. В каком произведении?": "\"Аэлита\".",
  "КОРАБЛИКИ были введены в спортивный обиход в XIX веке и с тех пор мало изменились, по крайней мере, любительские. А современные КОРАБЛИ значительно сложнее своих древних предшественников. Какие слова мы заменили словами \"КОРАБЛИКИ\" и \"КОРАБЛИ\"?": "Ракетки и ракеты.",
  "Строительство космодрома, первые пуски, создание Звездного городка - словом, весь романтизм первых шагов космонавтики - журналист Рябчиков назвал тремя словами из разговора 1926 года. Напишите эти слова.": "Езда в незнаемое.",
  "После своей тюремно-лагерной эпопеи С.П. Королёв на дух не переносил некое средство гигиены и категорически требовал, чтобы в подведомственных ему КБ и предприятиях его не использовали в целях экономии вместо более дорогого \"специализированного варианта\". Назовите это средство максимально точно.": "Хозяйственное мыло.",
  "В советской песне ИКС и ИГРЕК упоминаются как будто в качестве родителей героя. Разницу между ИКСОМ и ИГРЕКОМ подчеркивал еще чеховский герой. Назовите ИКСА и ИГРЕКА в любом порядке.": "Столяр, плотник.",
  "В предисловии к \"Туманности Андромеды\" Ефремов пишет, что изначально действие его романа было отнесено от настоящего времени на три тысячи лет. Какое событие, произошедшее во время первой журнальной публикации книги, заставило автора переработать роман, отказавшись от абсолютной датировки и введя датировку неопределенную?": "Запуск первого спутника.",
  "Юрий Левитан вспоминал, что когда он вбежал в студию с новостью о полете Гагарина, его окружили сотрудницы студии. Посыпались вопросы: \"Что случилось?\" - \"Человек в космосе - наш человек!\" - \"Кто?\" - \"Гагарин!\". Каким был следующий заданный вопрос, если ответ на него в сообщении, разумеется, отсутствовал?": "\"Женат?\".",
  "В словаре Ожегова 1970 года слово \"СИНХРОНИЗАЦИЯ\" отсутствует, таким образом, можно сказать, что это издание не СИХРОНИЗИРОВАЛОСЬ с последними достижениями страны. Какое слово мы заменили словом \"СИНХРОНИЗАЦИЯ\"?": "Стыковка.",
  "В 1978 году отечественные космонавты доложили с орбиты в Центр об окончании своих биологических опытов. С Земли ответили: \"Ну что ж, хорошо. Несколько ИХ теперь можете съесть\". Подобные \"эксперименты\" дома проводят многие, особенно зимой. Назовите растение, опыты над которым проводились на корабле.": "Лук.",
  "Прибор для удаления из воздуха мелких частиц космонавты между собой называли \"Скряга\". Какое слово мы заменили словом \"скряга\"?": "Крохобор.",
  "В марте 2001 года в одной из передач российского телевидения, посвященной окончанию многолетней эпопеи, рассказывалось о тритоне по кличке Крокодил, который несколькими годами ранее умер от сердечной недостаточности. Рассказывая о том, где именно это произошло, корреспондент употребил русскую народную пословицу. Напишите ее.": "На миру и смерть красна.",
  "Его фамилия очевидным образом связана с космическим путешествием, которое должно заканчиваться возвращением. Этот человек стал вторым. Вторым кем?": "Космическим туристом."
}