{
  "Закончите тремя словами отрывок из стихотворения Александра Габриэля: Грустя, сказал военному проктолог: \"Увы, ...\".": "\"... кавалергарда век недолог\".",
  "Восстановите пропуски в отрывке из стихотворения Александра Габриэля: Уча добру на Сахалине и в Уганде, Ты во дворцы войдешь. В вигвамы и в квартиры. Ты будешь в белом на манер [первый пропуск], К тому ж в сандалиях точь-в-точь как у [второй пропуск].": "\"... Махатмы Ганди...\", \"... Индиры\".",
  "Заполните пропуски в отрывке из стихотворения Александра Габриэля: Израиль, подготовь себя к разгрому И по-любому согласись, зараза: Пора отдать российскому [пропуск] Ему принадлежащий [два слова пропущено].": "\"... Газпрому...\", \"... сектор Газа\".",
  "Закончите четырьмя словами отрывок из стихотворения Александра Габриэля: И хоть молись ты, хоть займись столоверченьем - Но ни на миг не прекращай аттракцион: Извечной формулой с непознанным значеньем Звучат чеканные слова ...": "\"Show must go on\".",
  "Восстановите два пропущенных слова в \"Пассаже о головной боли\" Александра Габриэля: Мой мозг воспален и вывернут набекрень. Хоть искры в глазах, но я погружен во тьму. Прошу, отведи глаза, [два слова пропущено] - Я все преступленья враз на себя возьму.": "\"... комиссар Мигрень...\".",
  "Восстановите пропуски в отрывке их стихотворения Александра Габриэля: Вновь, тореро, ты пестуешь шалый гонор, Принимая арену за alma mater, И следишь за быком, как за [первый пропуск] - На убийстве зацикленный [второй пропуск].": "\"... Сарой Коннор...\", \"... Терминатор\".",
  "Восстановите два пропущенных слова, первое из которых - неологизм и созвучно второму, в отрывке из стихотворения Дмитрия Быкова: Везде кино зависит от монет, И лишь Россия мимо пролетает: Для [первый пропуск] фильмов денег нет, Для [второй пропуск] едва-едва хватает.": "\"... аватарских...\", \"... авторских...\".",
  "Восстановите состоящие из двух слов каждый пропуски в отрывке из стихотворения Дмитрия Быкова, посвященного российскому кинематографу: Но я прикрою эту дребедень. Я приучу вас к новому бюджету. Я покажу вам, братцы, [первый пропуск], Вы у меня [второй пропуск].": "\"... Юрьев день...\", \"... изобразите жертву\".",
  "Закончите двумя словами отрывок из стихотворения Александра Габриэля, посвященного любви австралийца и чукотской девушки: Всё было прекрасно. Подробности - надо ли?! Любовь растопила полярные льды. Протянута нить от Сиднея к Анадырю, А сына назвали...": "\"... Коала Бельды\".",
  "Восстановите пропуски, в каждом из которых по два слова, в отрывке из \"лингвистического\" стихотворения Александра Габриэля (рифмовка - АБАБ): О юность! Праздный хор надежд. Невнятный стиль. Нечеткий слог. Сплошной [первый пропуск] - Сплошной [второй пропуск].": "\"... винительный падеж...\", \"... страдательный залог\".",
  "Закончите напоминающий бескрылку отрывок из стихотворения Александра Габриэля: Жизнь проходит. И не жизнь, а что-то вроде, В соответствии с давно забытым ГОСТом... Впрочем, что ж теперь... Давайте о погоде. ...": "Нынче ветрено и волны с перехлёстом.",
  "Восстановите пропуски в отрывке из стихотворения Александра Габриэля: Глобально потеплело. И снегами Безбожно заметен и дом, и вяз... Вот мой бокал. Сейчас я [пропуск] c вами, Друзья мои, я б [второй пропуск] без вас!": "\"... чокнусь...\", \"... чокнулся...\". Тур: Абсурдное ЧГК Инфо: Наш тур является пародией, и ничем больше не является. В отличие от многих редакторов, мы предельно честны и не скрываем своих намерений. Вы будете страдать. А мы будем наблюдать. За тестирование пакета авторско-редакторская группа благодарит кабельный тестер и тестер-мультиметр. Считаем своим долгом заметить, что при подготовке пакета не пострадало ни одно травянистое растение, равно как и ни один подданный царства грибов.",
  "Джордж Буш-младший однажды заявил, что Усаму бен Ладена до сих пор не поймали потому, что он ДЕЛАЕТ ЭТО. Автор этого вопроса долго искал в нем смысл и, не найдя, решил, что смысл, наверное, ДЕЛАЕТ ЭТО. Какое слово мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Прячется.",
  "Для этого вопроса мы хотели приготовить раздатку, но решили, что вы в ней всё равно ничего не поймете. Назовите двумя словами то, что должно было быть изображено на этой раздатке.": "Колбасные обрезки.",
  "Триплет. 1. Ленинградское оптико-механическое объединение назвало в ЕГО честь дальномерный фотоаппарат, а в конце XIX века ОН стал героем \"песни\". Назовите ЕГО. 2. Согласно Википедии, идеальный ОН является по сути математическим объектом, потому что в реальных условиях симметрия вследствие разных факторов всегда понижена. Назовите ЕГО. 3. В первые годы своего существования Саратовский государственный технический университет назывался Саратовский ожный институт. Какие семь букв мы пропустили в этом вопросе?": "1. Сокол. 2. Кристалл. 3. Автодор.",
  "Ознакомившись с произведением Льюиса Арнольда Массанто и Ирвы Мерле Баптисте \"Hail Grenada\", автор вопроса сделал вывод, что им является гренадский народ. Назовите его пятью словами, начинающимися на одну и ту же букву.": "Главный герой государственного гимна Гренады.",
  "В этом вопросе нет ничего существенного, кроме ответа. Да и ответ автору вопроса не кажется особенно значимым. Назовите тех, с кем святой Амвросий Медиоланский сравнил благочестивых прихожан, пугающихся дыма высокомерия.": "Пчелы.",
  "Ш, Б, М, Н, К, Ы, М, Б, Ш, Б, Н, К, М. Уважаемые знатоки! В тексте вопроса мы пропустили одну букву. Назовите ее.": "Ы.",
  "Вопроса странного этого героя назовите. Так именно вопроса текст озвучиваем зря не мы. Знатоки уважаемые!": "Баттон Бенджамин, вестимо.",
  "В цитате с сайта bash.org.ru молодого человека остановили милиционеры и спросили, что у него под курткой. Тот, не задумываясь, ответил, в результате его приняли за немца и отпустили. Воспроизведите его ответ одним словом, если это слово - палиндром.": "Я.",
  "У него простые, попарно сидящие листья. Его корень клубневидно утолщен, а полый стебель может достигать в высоту двух с половиной метров. Он может быть помпонным и даже полукактусовым. Определенное отношение к нему имеет академик по имени Иоганн Готлиб. Однако он - не гладиолус. А почему?": "Потому что георгин.",
  "Остроумный автор вопроса заметил, что когда современный человек придумывает что-то смешное, он тотчас отсылает это на bash.org, и только некоторые немногочисленные люди ДЕЛАЮТ ЭТО. Какие слова мы заменили словами \"ДЕЛАЮТ ЭТО\".": "Пишут вопрос, начинающийся со слов \"Остроумный автор вопроса заметил\".",
  "Автору вопроса не известно об этих двоих ничего. Назовите их обоих.": "К сожалению ИЖ, как и автору вопроса, ничего о них не известно, поэтому оно не может оценить правильность поступивших вариантов ответа. Возможно, командам помогли бы апелляции на зачет, но ИЖ ничего не известно о существовании АЖ турнира.",
  "Уважаемые знатоки! Просим вас НЕ ДЕЛАТЬ ЭТОГО после сдачи ответов, пока мы вам не разрешим. Назовите женщину, которой, наоборот, порекомендовали СДЕЛАТЬ ЭТО.": "Ирина Ароян.",
  "В начале 1941 года советская разведка получила информацию о развертывании немцами против Советского Союза трех группировок войск и направлении их ударов. Политолог Анатолий Уткин заметил, что написание в ее тексте Беты вместо Гаммы указывает на источник из кругов эмиграции. Какие слова мы заменили на Бету и Гамму?": "Петроград и Ленинград.",
  "В мае 1941 года в Атлантике произошла атака меч-рыб. В ее результате пострадавший несколько утратил способность к координации движений и некоторое время спустя погиб от своих собратьев. Как звали пострадавшего?": "Бисмарк.",
  "Из-за сильного прикрытия зенитной артиллерией советским бомбардировщикам никак не удавалось разбомбить мост через Дунай около Чернавода. Тогда для решения этой задачи были привлечены \"звенья Вахмистрова\". Каждое звено состояло из тяжелого бомбардировщика ТБ-3 и двух истребителей И-16. При налете \"ишачки\" с пикирования всадили в мост пять тяжелых бомб. А какую функцию в этом налете выполняли тяжелые бомбардировщики?": "Авиаматки.",
  "Генерал Катуков вспоминает, как зенитчики его бригады сбили под Москвой немецкого аса, награжденного двумя ИМИ. Катуков упоминает о третьем НЕМ, который ас вряд ли получил. Назовите этот третий максимально точно.": "Крест на могиле.",
  "Цитата из рассказа о боевых буднях пехоты: \"Пули тонко посвистывают над головой. - Курорт, - угрюмо повторяет Чупахин. - Минеральные воды под присмотром любящих родственников\". Какие слова мы заменили словами \"Минеральные воды\"?": "Грязевые ванны.",
  "В повести Евсея Баренбойма \"Операция \"Вундерланд\"\" капитан немецкой подводной лодки Принцхорн, уходя с мостика, сказал остающемуся на вахте молодому офицеру, что есть три сорта людей и что в его руках их переход в другой сорт. Третий из названных капитаном сортов - \"те, что ушли в море\". Назовите автора, в названии произведения которого присутствуют два других сорта людей по классификации Принцхорна.": "Константин Симонов.",
  "Александр Покрышкин заменил старый пассивный способ патрулирования на экономичной скорости и постоянной высоте новым: истребители набирали на одном краю патрулируемого района высоту, затем снижались в пологом пикировании и потом за счет набранной скорости вновь набирали высоту к другому краю патрулируемого района - этот прием позволял при меньших затратах горючего всегда иметь столь важные в бою высоту и скорость. А какое шестибуквенное название получил этот тактический прием?": "Качели.",
  "Сложно найти примеры противостояния английского танка \"Матильда\" и советского Т-34. Тем не менее, как минимум однажды такое противоборство имело место: дело обошлось без стрельбы, но экипажи обеих машин отправились на гауптвахту. А какое имущество пострадало в этом противостоянии?": "Буксировочный трос.",
  "Балтийские линкоры дореволюционной постройки носили названия в честь битв, прославивших русское оружие. После революции они были переименованы: \"Петропавловск\" стал \"Маратом\", \"Севастополь\" стал \"Парижской Коммуной\", \"Гангут\" стал \"Октябрьской Революцией\". В 1929 году \"Парижская Коммуна\" была переведена на Черное море, где участвовала в боях Великой Отечественной войны. В мае 1943 года корабль снова сменил имя. Как он стал называться?": "\"Севастополь\".",
  "Внимание, в вопросе есть замены. Книга об одном из типов военной техники времен Великой Отечественной войны называется \"Шашка, ставшая дамкой\". Догадавшись, какие слова заменены словами \"шашка\" и \"дамка\", ответьте, какой машине посвящена эта книга.": "Бомбардировщик Пе-2.",
  "В ходе советского контрнаступления ударом от Берлина на север была отрезана восточно-померанская группировка немцев. В ходе этой операции генерал Катуков получил вместо донесения от командира передового отряда наполненную бутылку. Ответьте максимально точно, что было в бутылке.": "Вода из Балтийского моря.",
  "На страницах книги Раисы Ароновой рядом расположены две фотографии, символизирующие начало и конец освободительного пути. На второй фотографии изображен памятник советскому солдату в Трептов-парке. Воспроизведите трехбуквенную надпись, начертанную на памятнике с первой фотографии.": "Зое.",
  "Несмотря на опасения организаторов, mail с пакетом дошел нормально, и мы можем начать игру. Внимание, цитата: \"В 1997 году явным фаворитом был [два слова пропущено] пациент\". Восстановите пропущенные слова.": "Американский \"Английский.",
  "В двух последних словах названия этой книги любители бокса могут услышать намек на скандальный бой Тайсона с Холифилдом. Назовите первые два слова названия этой книги.": "Белый Бим.",
  "Восстановите первую строчку написанного автором вопроса хокку: ... Запахи сакэ несет Владивостоку.": "Восточный ветер.",
  "Интересное совпадение: два романа из известной серии этот писатель написал в начале 12-летнего цикла - в 1972 и 1996 годах. Назовите этого писателя.": "Гарри Гаррисон.",
  "Внимание, в вопросе есть замена. В НИИЧАВО можно было нередко увидеть картину: ЧЕТЫРЕ КАРТЫ стоят рядом. ЧЕТЫРЕ КАРТЫ иначе называют \"покер\". Что мы заменили словами \"ЧЕТЫРЕ КАРТЫ\"?": "Два дубля.",
  "Александр Моисеевич Городницкий писал в своем стихотворении: Время [два слова пропущено] Миновало: после Холокоста В Дании не занимать им места, Не торчать у Польши в горле костью. Восстановите пропущенные слова.": "\"... европейского еврейства...\".",
  "Внимание, в вопросе есть замена. В блоге одного пользователя рассказывалось, как он поздней осенью нашел в лесу КРЫСУ и заметил, что КРЫСА КРЫСИЛАСЬ от холода. Что мы заменили словами \"КРЫСА КРЫСИЛАСЬ\"?": "Ёж ёжился.",
  "1 августа 1969 года ОНА писала, что правящая элита СССР, \"унаследовав регалии царей, предприняла фашистскую вооруженную оккупацию Чехословакии, превратила ряд восточноевропейских стран и Монгольскую Народную Республику в свои колонии, проводит военную и экономическую экспансию в районах Азии, Африки и Латинской Америки, питая бредовое алчное устремление создать социал-колониальную империю, гораздо большую, чем царская Российская империя\". Назовите ЕЕ.": "\"Жэньминь Жибао\".",
  "Знакомый автора вопроса вспоминает, что однажды в середине 80-х годов XX века при взгляде на ведомость, неиспользованная часть которой была перечеркнута стандартным образом, некий учитель недовольно заметил: \"Опять эти хулиганы нарисовали ЕГО\". Назовите ЕГО.": "Знак Зорро.",
  "Можно сказать, что в 1910 году ЭТО ДЕЛАЛ Андрей Громов, в 2001 - Федор Бондарчук, в 2003 - Евгений Миронов. Некоторым из вас, наверное, тоже приходилось ДЕЛАТЬ ЭТО, не желая отвечать по существу. Что именно делать?": "Играть идиота.",
  "Внимание, цитата: \"Недаром за умение пользоваться накладными бородой и усами КАШИРСКИЕ КРЕСТЬЯНЕ из отряда Робина считали его настоящим оборотнем и даже немного побаивались\". Какие два слова в процитированном отрывке из книги Дианы Кинг мы заменили словами \"КАШИРСКИЕ КРЕСТЬЯНЕ\"?": "Йоркширские йомены.",
  "Очевидно, что к одному из символов Швейцарии ОН относится негативно. Назовите ЕГО.": "Красный Крест.",
  "Внимание, в вопросе есть замена. Одной из первых иллюстраций процесса эволюции живых организмов является ДОРОГА ДАРВИНА. Что мы заменили словами \"ДОРОГА ДАРВИНА\"?": "Лестница Ламарка.",
  "Согласно распространенной на мехмате СПбГУ шутке, ОН получится, если к одному концу веревки привязать конспект лекций по матанализу, а второй конец закрепить. Назовите ЕГО.": "Математический маятник.",
  "Если только что прибывший пассажир назовет вокзал российского города \"безвкусным\", то опровержение он сможет прочитать на самом здании. Назовите этот город.": "Нижний Новгород.",
  "Оглашение ответа ведущим до окончания времени, отведенного командам на размышление, часто служит основанием для снятия вопроса. По мнению автора вопроса, только что произошло ЭТО. Назовите ЭТО.": "Оглашение ответа.",
  "Внимание, в вопросе есть замена. Когда после очередного вопроса из жизни магов-недоучек редактор пакета решил найти соответствующее место в первоисточнике, он выяснил, что во время предыдущей чистки жесткого диска ПЕРВОИСТОЧНИК ПРОПАЛ наряду с другим хламом. Какие слова, к сожалению, в современном написании часто становящиеся анаграммами, мы заменили словами \"ПЕРВОИСТОЧНИК ПРОПАЛ\"?": "\"Поттер\" потёрт.",
  "Внимание, в вопросе есть замена. Из последней книги известной фантастической саги можно понять, что большинство событий, образующих сюжет саги, - БАГА БОГА по имени Дэниел. Что мы заменили словами \"БАГА БОГА\"?": "Работа робота.",
  "Внимание, в вопросе есть замена. Готовясь к экзамену кандидатского минимума, знакомый автора вопроса нашел в конспектах \"Сок\", так как в свое время ему пришлось МАХНУТЬ МАХА. Что мы заменили словами \"МАХНУТЬ МАХА\"?": "Сократить Сократа.",
  "Первый советский танк назывался \"Борец за свободу товарищ Ленин\". Какие слова присутствовали в названии второго советского танка?": "Товарищ Троцкий.",
  "В одном анекдоте рассказывается, что сотрудник кинотеатра проводил опоздавшего к началу детективного фильма зрителя на его место, а когда тот поскупился на чаевые, в качестве мести... Закончите анекдот.": "Указал убийцу.",
  "Внимание, в вопросе есть замена. На СОВЕТЕ СТАРЕЙШИН московского \"Спартака\" часто можно получить информацию, которая пока отсутствует в официальных источниках. Впрочем, время от времени СОВЕТ СТАРЕЙШИН \"Спартака\" подвергается \"кавалерийским\" атакам. Что мы заменили словами \"СОВЕТ СТАРЕЙШИН\"?": "Форум фанатов.",
  "В одном анекдоте рассказывается о сбежавшем из зоопарка слоне и заметившем его свидетеле. Мы не в коем случае не просим вас сказать, за что свидетель принял пасть слона, ответьте, какой орган слона каким он при этом назвал.": "Хобот хвостом.",
  "Внимание, в вопросе есть замена. В переводе Сергея Таска ЧИТАТЬ ЧЕХОВА могли даже свиньи - правда, до определенного момента. Что мы заменили словами \"ЧИТАТЬ ЧЕХОВА\"?": "Цитировать Цицерона.",
  "О НЕМ писали и Пушкин, и Есенин, а недавно ОН получил Нобелевскую премию. Назовите ЕГО.": "Черный человек. Незачет: Антропоморфный афроамериканец.",
  "Внимание, в вопросе есть замена. При поиске словосочетания \"АВАЛОНСКИЙ АГЕНТ\" в Google было найдено 0 ссылок. Хотя в конце 30-х годов в каком-нибудь анонимном доносе на писателя Льва Кассиля вполне могло утверждаться, что он - АВАЛОНСКИЙ АГЕНТ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"АВАЛОНСКИЙ АГЕНТ\"?": "Швамбранский шпион.",
  "Оправдываясь за неправильный выбор ответа в вопросе, связанном с немецкой литературой, капитан команды произнес реплику. На это один из игроков команды резонно заметил, что \"работа у него такая\". Восстановите реплику капитана.": "\"Щелкунчик\" \"щелкает\".",
  "Несмотря на наличие планет, вероятность наличия разумной жизни в ЕЕ окрестностях на данный момент можно предполагать сколь угодно малой. Назовите ЕЕ двумя словами одинаковой длины.": "Эпсилон Эридана.",
  "Во время плавания в Калифорнию графа Резанова можно было часто видеть на НЕМ. Назовите ЕГО.": "Ют \"Юноны\".",
  "Во время летней кампании 1945 года для получения оперативной информации мало было ЕГО взять: чтобы воспользоваться полученной информацией, ЕГО надо было знать. Назовите ЕГО.": "Японский язык.",
  "Автор этого вопроса как-то написал другой вопрос, однако посчитал его излишне простым. Какой действующий автогонщик спрашивался в том вопросе?": "Баттон.",
  "Недавно большинство хоккеистов \"Ак-Барса\" посетило исправительную колонию. Статья в газете \"Советский спорт\", посвященная этому событию, называлась: \"Казанцы отработали [три слова пропущено]\". Восстановите пропущенные слова.": "\"... вход в зону\".",
  "Футболиста Алекса Маннингера, почти всю свою карьеру проведшего в запасе, газета \"Спорт-Экспресс\" иронично назвала лучшим ИМ мира. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Второй вратарь.",
  "Внимание, в вопросе есть замены. О крупном успехе английского футболиста было сказано: \"Мальчик с лицом ПИЛОТА сделал БЕЛОТ\". Какие слова мы заменили словами \"ПИЛОТ\" и \"БЕЛОТ\"?": "Докер, покер.",
  "Поезд номер 17, как и некоторые другие поезда, одновременно обслуживают ОНИ. В советские времена существовал футбольный приз - \"ИМИ\". Назовите ИХ двумя словами.": "Два состава.",
  "Автор вопроса, не смотревший Гран-При Китая, натолкнулся в Интернете на несколько фактов про эту гонку, после чего заметил, что первый и последний из этих фактов в этой ситуации можно назвать так же, как и важные детали болида. Какие именно?": "Спойлеры.",
  "Один из киевских журналистов как-то задался вопросом: \"Возможно, переход \"Сокола\" в НЕЕ - это ОН к суперлиге?\". Бывает так, что расстояние между НЕЙ и НИМ составляет семь метров. Назовите ЕГО и ЕЕ.": "Трамплин, вышка.",
  "Этими двумя словами автор вопроса назвал посетителей форумов, посвященных \"Формуле-1\", активно обсуждавших влияние скандала на Гран-При Малайзии 2008 года на будущие перестановки в руководстве FIA. Воспроизведите эти слова.": "Пикейные жилеты.",
  "Слоган одной из трансляций на канале \"7ТВ\" звучит так: \"ИХ цель - ПЕРВОЕ, но они не женщины; ИХ атрибут - ВТОРОЙ, но они не дети\". Назовите ПЕРВОЕ, ВТОРОЙ и ИХ.": "Кольцо, мяч, баскетболисты.",
  "ОН произошел 8 апреля 2007 года после замены Дзюбы. ОН может возникнуть после второго хода белых. Назовите ЕГО двумя словами.": "Дебют слона.",
  "Исследователи считают этого человека, творившего в XVI веке, выходцем из Троицкого монастыря в Болдине. По мнению автора вопроса, для болельщика московского \"Спартака\" 70-80-х годов не было ничего ужаснее, чем внезапно услышать имя и фамилию этого человека. Назовите эти имя и фамилию.": "Федор Конь.",
  "Внимание, цитата: \"Преимущество много раз переходило из рук в руки. Лишь 20-й розыгрыш гейма стал победным для Николая. [Пропущено два слова] Давыденко столь продолжительных геймов в этом году не было\". Восстановите пропущенные слова.": "\"Больше у...\".",
  "Прогулки к НЕМУ были одним из любимых развлечений Лермонтова. ИМ была названа неудачная игра в матче против одной из южных команд первого дивизиона чемпионата России по футболу. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Пятигорский провал.",
  "Посетитель одного спортивного форума как-то в шутку заметил, что ОН - национальный еврейский автомобиль. Назовите ЕГО.": "Пейс-кар.",
  "Футболист Крэйг Джонстон как-то заявил, что в мире есть только две команды, за которые он готов играть. Первая из них - \"Ливерпуль\". Назовите вторую двумя словами.": "Дубль \"Ливерпуля\".",
  "\"Давайте на телевидении называть его \"Безразличный\"\", - сказал Иван Ургант Андрею Аршавину в эфире программы \"ПрожекторПерисхилтон\". О каком футболисте шла речь?": "[Самир] Насри.",
  "Внимание, в вопросе есть замена. Автор вопроса как-то заметил, что этот тренер, придя в новую команду, СРАЗУ ЖЕ приступил к делу. Догадавшись, какие два слова мы заменили словами \"СРАЗУ ЖЕ\", назовите этого тренера.": "Леонид Слуцкий.",
  "В посвященных этому зарубежному футболисту речевках часто встречаются слова \"бесподобен\" и \"гениален\". Назовите этого футболиста.": "[Арьен] Роббен."
}