{
  "У Владимира Войновича упоминается ОН Люшки Мякишевой. Если кто-то из вас постарается, а команда ему поможет, вам, наверное, удастся вспомнить не только самый известный, но и \"сметанинский\", \"загладовский\", \"бусыгинский\", \"сестер Виноградовых\". Если вы поняли, о чем идет речь, то нам остается только поздравить вас. С чем?": "С почином!",
  "Чтобы получить наводку для ответа на вопрос, его надо внимательно слушать - ведь в тексте бывают некие отметки или, точнее, знаки, помогающие получить правильный ответ. Знаки - вещь нужная, но они иногда используются не совсем уместно. Так, в 1971 году в СССР в честь награждения всем вам известной организации, появившейся немногим более чем за сто лет до того, они стали использоваться на документах, необходимых для получения специфической продукции. Назовите и знаки, и документы.": "Марки и рецепты.",
  "Представитель американской молодежи 50-х-60-х; наш коллега, не так давно сменивший место жительства; хоккеист российской сборной, выступающий в Северной Америке. Еще одним элементом этого списка мог бы быть, например, человек, отсидевший пять лет в тюрьме и недавно вышедший на свободу. Его мы и попросим вас назвать.": "Кевин Митник.",
  "Будучи незаконнорожденной дочерью Изабеллы Баварской, она была воспитана семьей обедневших дворян и обучена владению оружием, верховой езде, придворным манерам, хорошо изучила богословие. Эта теория объясняет то, что свое прозвище, которое, как считалось, она получила после совершения некого поступка, она носила и раньше - ведь она в таком случае принадлежала к соответствующей ветви королевского семейства. Назовите автора произведения, названием которого стало это прозвище.": "Шиллер (\"Орлеанская Дева\").",
  "Закончите эпиграмму Бориса Брайнина на Беллу Ахмадулину - и не сочтите вопрос бескрылкой! Когда б прочел наш классик Беллу Едва б он был настолько строг Чтоб [... ...]": "Не сыскать в России целой Две пары стройных женских строк.",
  "Эти фамилии в сознании многих стояли рядом, но при этом сохранялась между ними и определенная дистанция. Она ощущалась даже в официальных откликах на их деятельность. Так, одна газетная статья о них называлась \"Продавшийся и простак\". Назовите обоих в этом порядке.": "Солженицын и Сахаров.",
  "Об одном из представителей первых и его золотой голове спрашивали столько раз, что мы о нем даже и говорить не будем. Один из тех, кого можно отнести к пятым - основатель \"певческой артели\", которая смогла добиться расположения советской власти, а второй - популярный в недавнем прошлом футболист \"народной команды\". К седьмым можно отнести детскую писательницу, известную нам под псевдонимом. Если вы поймете, сколько всего элементов этом ряду, то сможете назвать фамилию родившегося в 1924 году Владимира Ефимовича.": "Семичастный.",
  "Альфонсина Плесси стала нам известна благодаря влюбленному в нее человеку. То, что стало с ней тесно связано благодаря написанному им произведению, она заказывала каждый день в расположенной неподалеку лавочке. А само это произведение вдохновило двух представителей соседней страны. Первый создал свою трактовку в 1853 году и умолчал в названии об этом атрибуте, указав лишь, что она была сбита с истинного пути. Второй же, спустя ровно 100 лет, назвал свое произведение почти так же, как оригинальное, лишь заменив предлог на противоположный. Назовите произведения этих соотечественников.": "\"Травиата\" и \"Дама без камелий\".",
  "То, что растет на НЕЙ, - фамилия персонажа произведения русского классика. Сама ОНА - название произведения знаменитого шведа. Не одну ЕЕ англичане связали с неким наречием. Напишите это наречие.": "Навсегда (или forever).",
  "Первый из них в послевоенной Италии сумел найти выгодный бизнес - люди тяготели к яркой одежде, но купить ее почему-то было невозможно. Разнообразие цветов изделий в единой коллекции оказалось правильным решением. Второй известен нам по кино - \"кино\" даже с ним рифмуется. А союз того, владельцем чего был первый, и того, что производила фирма, основанная однофамильцем второго, принес в 1995 году желанный приз. Какой?": "Кубок Конструкторов Формулы-1.",
  "Андре Бретон называл этот город \"потаенной столицей Европы\". Исторически это неудивительно - в XIV веке он был крупнее Парижа и Лондона, в XVI - столицей империи, в XVIII - местом премьер многих опер Моцарта. Петр Вайль отмечает выраженную во всем умеренность - от архитектуры до обычаев. Даже традиционная казнь здесь в чем-то подобна уборке - хотя одна из них и привела к долгой войне. Однако в середине XX века в городе появилась самая большая в мире конная статуя, изображавшая национального героя. Кого же именно?": "Яна Жижку.",
  "По плану Маршалла в Европу поставлялось множество приборов. Греческое правительство в одном из заказов обратилось к США с просьбой поставить им некоторое количество аппаратов, впервые примененных в 1888 году в США. Нам кажется, что никто из сидящих в зале не захотел бы подобным аппаратом воспользоваться. Однако, уважаемые знатоки, вспомните об одном любимом источнике вопросов, Николе и Бартоломео и ответьте абсолютно точно, чего и сколько заказали греки.": "12 электрических стульев.",
  "Родственница одного из этих современников утверждала, что их жены достойны удивления - невероятно, что две такие уродливые, но полные решимости женщины могут привязать к себе двух из наиболее известных мужчин мира. Обе эти женщины были разведены, одна была американкой, вторая - русской. Об их влиянии можно сказать прямо противоположное - если первая лишила мужа его высокого положения, то вторая, наоборот, немало сделала, чтобы он стал знаменитостью. Едва ли вы знаете, как выглядела первая, но вот изображения второй вам наверняка известны. Назовите их мужей.": "Эдуард VIII и Сальвадор Дали.",
  "Во время предвыборной кампании в почтовый ящик автора вопроса попала листовка, призывающая голосовать за некоего кандидата. Одна из фраз выглядела так: \"Не верьте злобным...\". В последнем слове этой фразы была допущена небольшая опечатка, чуть-чуть больше, чем надо, типографской краски, и смысл поменялся. Из увиденного можно было сделать вывод, что политические противники кандидата - глупые и непонятливые люди, хотя в оригинальной фразе о них вообще ничего не говорилось. Попробуйте воспроизвести оригинальную фразу.": "\"Не верьте злобным слухам!\"",
  "Финская рок-группа Nightwish была основана Туомасом Холопайненом, но лицом группы всегда была вокалистка группы, сопрано Тарья Турунен. Хотя Туомас вполне материален, а Тарья обучается в столичной музыкальной академии, в качестве одного из трэков альбома 2002 года они выбрали дуэт из всемирно известного мюзикла Эндрю Ллойда Уэббера. Какого же?": "\"Призрак оперы\".",
  "По расчетам специалистов наибольшая их \"популяция\" в настоящее время на Балтике - около 30000, хотя и в других морях они тоже встречаются, однако с каждым годом их количество постоянно уменьшается примерно на 30 штук в месяц при помощи специально оборудованных судов. Рыбаки же обычных сейнеров и траулеров не очень рады такому улову, и, более того, даже опасаются его. Войдите в положение обычного рыбака и назовите их.": "Мины.",
  "Тот, кто совершил для животного пластическую операцию; \"тезка\" личности, проявившей разборчивость в отношении спиртных напитков; та, кто послужила единицей измерения; тот, кто имеет, в отличие от сородичей, зубы, за что и получил специальное название. Все они, взятые во множественном числе, для некой личности стали основными ассоциациями некой гипотетически достижимой местности. Назовите эту личность.": "Красная Шапочка.",
  "С одной стороны - это то, что часто случается с персонажами сериалов, когда необходимо найти замену актеру. С другой стороны - это название рассказа австрийского писателя. Назовите это с обеих сторон.": "Кома, \"Амок\".",
  "Дело происходило в не такие уж и далекие времена - в середине 90-х. Известный питерский поэт выступал перед учениками одной из школ. Прочитав свое, пожалуй, самое известное стихотворение, автор поинтересовался, есть ли вопросы. Один из слушателей недоуменно процитировал строчку из стихотворения, а затем спросил поэта: \"А как это понимать? Мы ведь и живем при...?\". Закончите одним словом вопрос ребенка.": "\"...Грозном\".",
  "В величайшей спешке, напрягая все силы, рискуя жизнью, ибо крепостная стена, которую он подкапывал, могла в любой момент рухнуть и похоронить его под собой, он с помощью большого ножа раскапывал клад. Таясь словно вор, он перенес сокровища в стоявшую неподалеку хижину. Под покровом ночи клад был переправлен на корабль, который направлялся в другую часть света. После нескольких попыток их продать он подарил сокровища соотечественникам, однако впоследствии ими завладели русские. Уважаемые знатоки! Чьи же сокровища он нашел?": "Приама.",
  "В этом вопросе речь пойдет о трех аббревиатурах, начинающихся на одну и ту же букву. Обозначаемое первой появилось в 1917 году и первоначально включало в себя всего четыре элемента. В существование того, что обозначается второй аббревиатурой, многие верят, но доказать этого никто не смог. Третья аббревиатура состоит из букв, входящих в первую и вторую, и стала названием выставки в \"Московском центре искусств\", прошедшей в марте 2003 года. Ответьте, чего не было ни на одном произведении искусства на выставке.": "Подписи.",
  "ПЕРВЫЙ, герой произведения русского писателя, не слушал советы старших, что в итоге привело к его падению. ВТОРОЙ, тезка первого, персонаж произведения советского писателя, нам более известный под псевдонимом, наоборот, помимо прочего, давал советы. Для внимавшего этим советам подходящим по одному из двух параметров результатом творческих усилий стал музыкальный инструмент. Какой?": "Балалайка.",
  "В книге Сергея Костина \"Подразделение \"000\"\" командир подразделения спасателей во время тушения пожара получает сообщение от своего помощника о том, что пожарники просят тушить его помедленнее, рассматривая его действия и конспектируя их. Командир советует своему помощнику последовать совету, аргументируя это тем, что потом им же будет легче. А почему он это предположил?": "\"Может, в следующий раз сами потушат\".",
  "Оба этих человека прославились под измененными фамилиями. Псевдоним первого как будто имеет отношение к театру, хотя это просто его фамилия, прочитанная задом наперед. Фамилия второго означает то, что еще во времена древних римлян можно было увидеть через равные промежутки. Первый из них через некоторое время после создания ТОГО, о чем наш вопрос, был вынужден покинуть родину, так как был некоторыми сочтен предателем. Кстати, в ЭТОМ речь идет отнюдь не о постоянной учебе. Второй же за создание ЭТОГО удостоился Оскара. Назовите ЭТО.": "\"На западном фронте без перемен\".",
  "Ему не дали реализовать его идеи в Париже; в Барселоне помешала гражданская война, в чем некоторые видят ее положительную сторону; в Марселе, правда, его идеи реализовать удалось. Заполните его фамилией первый пропуск в стихотворении Бродского, зная, что второй пропуск - это название того, что вы неоднократно держали в руках: У [...] то общее с люфтваффе, Что оба потрудились от души Над переменой облика Европы: Что позабудут в ярости циклопы, То трезво завершат [...].": "Корбюзье.",
  "Юрий Волков, болельщик хоккейной команды \"Динамо\" с огромным стажем, работающий музыкантом на домашнем стадионе \"Динамо\", практически на каждый игровой момент имеет заготовленную мелодию. Представьте себе домашний матч \"Динамо\" против казанского \"АК БАРСА\" и напишите первую строчку песни, мелодия которой исполняется, когда игрок \"АК БАРСА\" отправляется на \"отсидку\" на скамейку штрафников.": "В траве сидел кузнечик.",
  "Кинопродукции этой организации в \"Энциклопедии кино\" 1987 года выпуска посвящена отдельная статья. В числе первых выпущенных фильмов - кинохроники \"Нет такому мирному решению!\" и \"Душой и кровью\" (оба 1969 года выпуска). Аббревиатура русского названия этой организации хорошо известна программистам и является названием техники. Результатом применения одного из ее основных положений человеком к самому себе можно условно назвать персонажа Чехова. Мы не просим вас назвать его фамилию, назовите написанный в 1898 году рассказ, название которого, собственно, и подсказало нам такую ассоциацию.": "\"Человек в футляре\".",
  "Созданное этим человеком вскоре после появления заняло место экспортера апельсинов в качестве самой известной торговой марки страны, которая не была его родиной. В отличие от большинства мировых образцов, названных по фамилии создателя, это названо в честь его имени. Оно было создано после Второй Мировой войны, когда большая часть мировых производителей взяла паузу. Среди его достоинств - легкость, малый размер и надежность. Назовите это изобретение.": "Автомат \"Узи\".",
  "Название мифической страны в романе Х. Кортасара \"Выигрыши\" происходит от наименования ее жителей, обитающих во мраке и тумане в трюме корабля. О богатствах этого народа вы наверняка слышали - четыре части ювелирного изделия, принадлежащего этому народу, прославили создателя на весь мир. А вспомните двух разбогатевших на имени этого народа итальянцев, которые спекулировали на доверчивости, и назовите прием, который им помог.": "Блеф.",
  "Когда у этого человека спросили, сколько у него их, он ответил, что любимых - три-четыре. Чтобы получить мрачный, объемный, он использует американскую, сделанную из платины. Для более легкого и прозрачного он берет японскую, серебряную. Ну а для совсем воздушного есть индийская, бамбуковая. Это вместе с его манерой использования этого настолько выделяло его из общего ряда, что для рекламы вполне хватает его силуэта. Если вы поняли, кто он, то легко назовете имя и фамилию английского агронома XVIII века, изобретателя рядовой сеялки.": "Jethro Tull.",
  "[Чтецу: в конце третьей строки надо сказать: \"двоеточие\".] Закончите известной шекспировской строкой, в которой последнее слово было заменено и стало выглядеть так же, как первое, отрывок из стихотворения Дмитрия Быкова \"В преданьях северных племен...\". Иль проклянет ее шаман, Давно косившийся угрюмо На дерзкий лик и стройный стан: \"...!\"": "\"...Чума на оба ваших чума!\"",
  "Психологи утверждают, что большая часть человечества не любит распространяться о личном, а предпочитает говорить о личном другого. Обозначьте личным себя и другого, удвойте, и вы получите некие географические объекты. Однако далее речь в вопросе пойдет о чем-то в некотором роде среднем. Уважаемые знатоки, назовите того, который вынес в заглавие своего произведения и самое личное, и это среднее, а помочь вам может творение Короля.": "Фрейд.",
  "И ИКС, и ИГРЕК - обладатели одних и тех же имени и фамилии. ИКС, историк и публицист, родившийся в 1866 году, одно время даже был президентом. Речь другого президента, полного тезки ИКСА, сделала популярным ИГРЕКА, нашего современника. Назовите имя и фамилию ИКСА и ИГРЕКА.": "Михаил Грушевский.",
  "Опубликовавший этот дневник считал, что речь в нем идет об атолле Ноубл. Побывавшие на нем исследователи обнаружили необычные виды живых существ, но следов пребывания человека не заметили. Между тем, людей там было как минимум трое - прибывший последним и был в какой-то мере виноват в гибели других. Не разобравшись в ситуации, он внушил остальным обитателям мысль о смертности приютивших его людей. Хотя взглядов хозяина острова он не разделял, к крикам он вскоре привык, а позднее убедился в тщетности его усилий. А как же звали хозяина острова?": "Доктор Моро.",
  "В финал кубка мира по футболу 2002 года вышли сборные Франции и Нигерии. Первая, в отличие от основной сборной страны, оказалась на высоте и победила. Каждый участник команды-победительницы получил заслуженную награду - кусок мыла и зубную щетку. Турнир проводился в столице государства того же континента, где происходил и WORLD CUP 2002, а название места полностью совпадает с названием фильма, главную роль в котором сыграла известная австралийская актриса, уроженка Гонолулу. Догадавшись о том, кто представлял эти сборные, назовите точное место проведения чемпионата.": "Бангкок-Хилтон.",
  "В одном из монологов А.Ширвиндта он говорит о том, что стал одним из организаторов партии, которая была названа в честь ее организаторов. Название этой партии звучит как призыв раздвигать границы нашей Родины. Как же она называется?": "\"Шире, держава!\".",
  "Внимание, уважаемые знатоки! Человечество делится на 10 частей - тех, кто знает ее, и тех, кто не знает. Назовите ее.": "Двоичная система исчисления.",
  "Первый, безусловно, известен вам и своими словами по поводу сравнения длин различных животных и про удовлетворенность своим внешним видом и самочувствием. В нем без противоречия сочетаются черты рыцаря революции и седьмого императора. Второй имеет определенное отношение к освоению Сибири, занявшем несколько часов, и плоду, появившемуся в переводе названия американского боевика. Полагаю, вы уже сделали выводы, почему мы объединили их в этом вопросе. Назовите писателя, под влиянием творчества которого мы это сделали.": "Артур Конан Дойл.",
  "Эта \"испанка\" перенесла много испытаний, была заточена в монастырь и бежала оттуда, наконец, стала комедианткой и попробовала свои силы в драматургии. В Кадисе был издан двухтомник \"ее\" сочинений. Спасаясь от Реставрации, она уехала в Англию, где и поведала свою историю Жозефу Л'Эстранжу. В 1825 году парижский художник создал портрет этой \"испанки\". А какой театр украсил этот портрет?": "\"Театр Клары Гасуль\".",
  "Вот описание нескольких стадий этой работы. Сначала объект обработки помещался в клетку и помощники в течение четырех суток кричали рядом. Второй этап - затемнение. Затем объект перемещался в помещение, а потом и в поле. Мы не спрашиваем вас обо всех остальных этапах подготовки. Последний - самый сложный и при подготовке, и при использовании \"готовой продукции\". Чего необходимо добиться на последнем этапе?": "Чтобы ловчая птица возвращалась назад.",
  "Если поинтересоваться мнением не слишком разбирающегося в истории нашего современника, то, вполне вероятно, будет получен ответ, что ПЕРВЫЕ - это поклонники известной скандинавской группы, ВТОРЫЕ - в частности, вредоносные \"обитатели\" \"паутины\", а повреждение ТРЕТЬЕГО чревато поражением. Если же верить известному источнику, ТРЕТИЙ внес вклад в победу ПЕРВЫХ над ВТОРЫМИ. Назовите ПЕРВЫХ, ВТОРЫХ и ТРЕТЬЕГО.": "Ахейцы, троянцы, Ахилл.",
  "В одном из фантастических рассказов Роджера Желязны маленький мальчик встречает Агасфера. Догадываясь, что тот периодически омолаживает себя, он просит поменять ему руку - он хочет стать художником, и ему нужна рука, которую он мог бы поднять на уровень выше головы и работать. Агасфер заменил ему руку на ту, что когда-то принадлежала Цезарю Борджиа и Наполеону. Заодно он предсказал, что рано или поздно мальчик поменяет свою слишком длинную фамилию. А как было имя мальчика?": "Адольф.",
  "Когда-то давно, в XIII веке, в Эрсильдоне жил храбрый рыцарь Томас. Славился он как ведун и прозорливец, предсказавший королю неожиданную смерть. Известный потомок этого славного рыцаря неоднократно искушал судьбу. В тяжелом бою на реке ВалерИк он был в какой-то степени достоин святого. Однако когда храбрец погиб, государь, за которого он сражался, скажет: \"Собаке - собачья смерть\". Уважаемые знатоки, назовите этого храбреца.": "М.Ю. Лермонтов.",
  "В октябре 2002 года в журнале \"Формула-1\" появилась заметка о замене в составе одной из команд на будущий сезон. Человек, не сведущий в автоспорте, услышав название этой статьи, мог бы решить, что речь идет о замене некоего продукта, столь любимого представителями известной национальности, на блюдо, без которого не обходится, пожалуй, ни одно российское застолье. Попробуйте воспроизвести название статьи.": "\"Сало заменили на Оливье\".",
  "В качестве одной из исторических предпосылок появления этого указывают окончание испано-американской войны. Армия распродавала свое имущество, в том числе и это, и город оказался им буквально завален. Приобретшие это одиночки сплотились, в то же время оставшись независимыми по духу. Что же появилось в результате?": "Джаз.",
  "В одной из передач \"Слабое звено\" очередная вылетевшая дама в комментарии ни на кого не ругалась, кроме себя. Она прокомментировала свою игру всего двумя словами. Второе из них - ее имя, а первое точно характеризует то, что она стала действительно самым слабым звеном. В итоге же получилось окончание строчки из песни 50-х годов. Как же назвала себя эта неудачливая героиня?": "Безответная Любовь.",
  "Список действующих лиц этой пьесы очень похож на аналогичный список другой, более известной. Первое бросающееся в глаза отличие - два имени, переместившиеся в первые две строки. Из других действующих лиц мы скажем о воине и шестерых актерах. Мы не будем спрашивать, за постановку какой пьесы они попали в немилость и попали в конце пьесы вместе с главными героями на корабль, на который нападают пираты. Скажите, куда направляется этот корабль?": "В Англию.",
  "Пьеса Тома Стоппарда \"Розенкранц и Гильденстерн мертвы\" начинается сценой, в ходе которой Гильденстерн произносит следующую реплику: \"Закон средних чисел, если я правильно понимаю, означает, что шесть обезьян, будучи подброшены вверх достаточно высоко, должны примерно так же часто...\". Мы не скажем, что же должно с ними произойти по его мнению. Однако, расстроенный проигрышем, он спрашивает, что сделал бы на его месте Розенкранц, если бы условия эксперимента были теми же. Смысл ответа Розенкранца можно передать, указав, что он постарался бы найти \"птицу\". Какую же?": "Орла.",
  "Вспомнить этого известного многим радиолюбителям зверька вам помогут известный обитатель пустыни середины прошлого века и один из видов акул. Несколько лет назад ходили слухи, что чтобы идти в ногу со временем известная фирма, в названии которой тоже есть это животное, поменяет свое название. Какое же название она должна была взять?": "XXI Century Fox.",
  "В рассказе Брайана Олдисса речь идет о предложенном фирме президентом Соединенных штатов обеих Америк контракте на празднование некоего юбилея. В результате поисков удалось найти подходящее оборудование - хотя если самолет еще более или менее соответствовал историческому аналогу, то еще один предмет настолько старый найти не удалось. Конечно, против проекта некоторые протестовали, но американцы и немцы увидели в этом хороший способ указать конкурентам их место. Шоу шло в прямом эфире и было настолько популярно, что самолет через пять дней подготовили вновь. Куда же он отправился во второй раз?": "В Нагасаки.",
  "В утренних новостных выпусках EuroNews в правом верхнем углу горит табло, на котором написаны названия трех городов и время в них. Например: Лондон: 4:19, Париж: 5:19, [пропуск]: 7:19. В течение некоторого времени на месте пропуска стояло название города ИГРЕК, а затем вновь появилось название города ИКС. В популярном произведении говорилось о большом расстоянии между ИКС и ИГРЕК и высказывались сомнения относительно возможности дважды преодолеть это расстояние за одну ночь. А кто является автором этого произведения?": "Леонид Филатов.",
  "У них не так уж и много общего. Первый был от рождения тем, за кого выдавал себя второй, который, как официально утверждалось некоторое время спустя его смерти, был посланцем господа, что и объясняло его успех. Однако оба стали жертвами заговоров после весьма непродолжительного правления, причем в обоих случаях значительную роль сыграло неприятие их нововведений. Назовите их.": "Павел I и Лжедмитрий I.",
  "Гипертоническая болезнь - одно из самых распространенных заболеваний. Особенно опасны гипертонические кризы. Но вопрос не об этом. Назовите олимпийского чемпиона Монреаля 1976 года, признанного лучшим представителем одной из трех категорий своего вида спорта в 1979 году. Фамилия его очень уж подходит к этому спорту. И, даже, если вы его не знаете, то сможете догадаться как фамилия этого русского спортсмена, вспомнив о древнейшем методе лечения гипертонических кризов.": "Кровопусков.",
  "Этих небольших литературных произведений четыре. Одно из них стало основой оперы Даргомыжского, хотя более известна написанная на тот же сюжет опера Моцарта. Другое использовал Рахманинов, третье послужило источником вдохновения Римскому-Корсакову. На это произведение Александр Чайковский написал своеобразную пародию с подзаголовком \"Особенности русского застолья\". Вынесенные в заглавие имена похожи по звучанию на имена заглавных героев оригинального произведения. Первое из них является уменьшительным от имени, например, первого евангелиста, а второе можно с некоторой натяжкой назвать полной формой имени апостола, склонного к членовредительству - хотя и безрезультатному. Как же называлось произведение Чайковского?": "\"Мотя и Савелий\".",
  "Каждый из Вас хоть раз в жизни писал близкие для себя слова после этой трехбуквенной комбинации. Человек, о котором идет речь, после первого слова часто писал еще одно. Согласно \"Алфавитному списку предприятий связи СССР\", это дополнительное слово имеет отношение в 223 элементам списка, первое слово - к 73, а последние - к 41. Назовите это дополнительное слово.": "Ленин.",
  "Родовое владение этого принца находилось под властью соседней державы. Небольшая страна, правителем которой ему удалось стать ввиду опасности для нее со стороны все того же соседа, считала себя особой - ее жители делали то, что, в общем-то, относится к прерогативам Бога. Его супруга - тезка и потомок известной жертвы политических репрессий - была своеобразной гарантией мирного договора с конкурирующей державой, что, впрочем, не помешало герою вопроса напасть на тестя и лишить его власти. Какое название получила эта операция?": "\"Славная революция\".",
  "Блиц. 1. Описывая Европу, Петр Вайль приводит такое сравнение: Европа - это дом со множеством помещений и пристроек. Есть комнаты побольше - например, Германия, а есть поменьше - как Дания. А с каких комнат началось строительство дома? 2. Описывая Европу, Петр Вайль приводит такое сравнение: Европа - это дом со множеством помещений и пристроек. Есть комнаты побольше - например, Германия, а есть поменьше - как Дания. Есть погреб - Голландия. А какая страна в его описании выступает в роли чердака? 3. Описывая Европу, Петр Вайль приводит такое сравнение: Европа - это дом со множеством помещений и пристроек. Есть комнаты побольше - например, Германия, а есть поменьше - как Дания. Есть чердак и погреб, есть стенные шкафы вроде Андорры или Лихтенштейна, солярий - Монако. А какое место он отводит в этой картине России?": "1. Греция и Италия. 2. Швейцария. 3. Двора.",
  "Вспоминая о нескольких днях, проведенных в Париже, Константин Паустовский говорил с особой теплотой об одной русской эмигрантке, увезенной родителями из России в раннем детстве. Паустовский часто упоминал об удовольствии, с которым он слушал ее чистую русскую речь. Однажды, оказавшись на концерте Александра Галича, напряженно вслушиваясь в его песни (\"Тут его и цап-царап - на партком\", \"Индпошив - фасончик накось-выкуси!\") она обернулась к соседу и спросила... Что же?": "На каком языке он поет?",
  "Пьеса Людмилы Разумовской была написана в 1981 году. Спустя 7 лет Эльдар Рязанов снял одноименный фильм с Мариной Нееловой в главной роли. Впрочем, вопрос не об этом, а о женщинах, которым, возможно, было приятно слышать в свой адрес название этого фильма. Смеем предположить, что так мог обращаться в 30-е годы к своей супруге и известный писатель. Его мы и попросим вас назвать.": "Михаил Булгаков.",
  "На создание этого музыкального инструмента для ООН пошли деньги 64 стран. Его оркестровая разновидность существенно внешне отличается от традиционной. А одна из наиболее известных фраз, в которой этот инструмент упоминается, принадлежит настоятелю собора Св. Павла. Его мы и попросим вас назвать.": "Джон Донн.",
  "В повести Казанцева \"Внуки Марса\" описывается высадка экспедиции на Венеру. На планете инженеру Доброву, биологу Алексею и командиру Богатыреву пришлось сразиться с чудовищем, которое сначала парализовывало свои жертвы. Победить животное удалось командиру, использовавшему описанный в эпической литературе способ и сразившему чудовище одним метким выстрелом. Внимание, вопрос: как же назвали животное космонавты?": "Соловей-разбойник.",
  "Название этой передачи о кино состоит из двух слов и отсылает к названию классического литературного произведения, которое можно приписать двум авторам. Первое из слов названия передачи - в некотором роде удвоение первого слова из названия этого произведения. Второе, общее для обоих названий, в контексте передачи указывает на занятие зрителя, а первое - на то, что эта передача помогает держаться подальше от плохого кино. Как же называется эта передача?": "\"Дистанционный смотритель\".",
  "Первый - это чисто мужской вид безуключинных олимпийских гонок. Второй - тоже олимпийский вид спорта, входящий в состав некой дисциплины, причем один из его атрибутов дал название всей этой дисциплине. В 1996 году по предложению Крылова была зарегистрирована международная ассоциация нового, объединенного, вида спорта с аббревиатурой FIIB. Хотя, конечно, было бы логичнее, если бы его изобретателем стал представитель другого континента. Назовите этот вид спорта.": "Индейский биатлон.",
  "Поэт Луис Камоэнс пылко увлекся одной из придворных красавиц. В своих сонетах он ни разу не называет ее настоящего имени, называя ее \"Натерсией кроткой и чистой\". Современным исследователям удалось его установить, и оказалось, что она является тезкой двух литературных персонажей. Если к первой вполне можно применить те же эпитеты, то ко второй они едва ли применимы. Однако вторая в 1963 году стала заглавной героиней произведения, заменив в названии героиню другого произведения, имя которой нам и вовсе неизвестно. Назовите имя возлюбленной Камоэнса.": "Катерина.",
  "В антиутопии Олдоса Хаксли \"О дивный новый мир\" после войн и социальных потрясений был найден способ добиться стабильности путем унификации людей искусственным их выведением. Тот, кому поклонялись в этом обществе, ввел унификацию в повседневную практику. Символом новой веры, повторявшим название самого популярного в свое время продукта подобной унификации, без особых сложностей были украшены верхушки бывших христианских храмов. Сам же объект поклонения, как считалось, при ответах на некоторые вопросы использовал другую фамилию, состоявшую из тех же согласных, но с иной огласовкой. Назовите эти фамилии, принадлежавшие на самом деле жившим одновременно людям.": "Форд и Фрейд.",
  "Венценосный муж с годами все больше ревновал к популярности и успехам жены. Выпускница учебного заведения, более известного нам своими наградами, она преуспела не только в том, что в конце концов привело ко встрече с будущим супругом. Возглавляемые ею благотворительные фонды собирали богатые пожертвования, билеты на концерты, на которых она декламировала стихи, раскупались сразу - одним словом, она стала самым известным человеком страны. Ее гибель в автокатастрофе потрясла многих, а ее могила считается сейчас местом, где загаданная мечта - пусть самая сказочная - обязательно сбудется. Мы не просим вас назвать фамилию супруга - ее могут знать не все - назовите ее девичью фамилию.": "Келли.",
  "О ПЕРВОЙ вам поможет вспомнить фамилия советского дирижера, о ВТОРОМ - юморист. ТРЕТЬЮ однажды заменил автомат. А о ЧЕТВЕРТОМ поведал в 1980 году... Кто?": "Патрик Зюскинд.",
  "Этот Писатель утверждал, что ненавидит писать - потому как всем безразлично, что именно он пишет. Он считал, что исполняются не те желания, о которых говоришь, а сокровенные - и не хотел все, что накопилось в его душе, выливать кому-либо на голову. За семь лет до того произнесшему это человеку были гораздо ближе другие слова: \"Поколения исследователей, составляющих единое целое, хотя отдельные люди имеют начало и конец, наша настойчивость в стремлении установить интеллектуальный контакт, длина исторического пути, пройденного человечеством - вот темы, которые должны заполнить ваше сознание\". Надеюсь, что эти фразы послужат проводником для вашей памяти и вы сможете назвать фамилию этого человека.": "Солоницын.",
  "Хорошая родословная - а точнее, один далекий предок - дал ему в глазах его сторонников преимущественное право на власть. Он хорошо учился и отлично знал все необходимые для приобретения авторитета книги. А весьма либеральный курс правительства дал повод для вооруженных выступлений, завершившихся его возвращением в страну и занятием им места высшего лидера. После смерти оказалось, что его наследство состоит всего из двух предметов, которые нужны каждому, кто разделяет его идеи. Назовите его.": "Аятолла Рухолла аль-Мусави аль-Хомейни.",
  "Когда немцы оккупировали Францию, Илья Эренбург находился в Париже, а в Москве ходили слухи, что он предательски сотрудничает с оккупантами. Следствием этого было то, что дачу Эренбурга было решено отдать другому писателю, который даже пробовал на нее вселиться. В результате один остроумец назвал этого писателя фамилией персонажа русской литературы 30-х годов XIX века. Какое же прозвище ему дали?": "Троекуров.",
  "Нефранцузское транспортное средство из французской книги; нерусская жена русского поэта; баскетболист техасской команды. Еще одним элементом этого списка является один из героев известной английской трагедии. Назовите этого героя.": "Король Дункан.",
  "Первый, вечно жаждущий веселья, посвятил своему приятелю по университету Монпелье шутливое пророчество: \"Изучив положение одних звезд по отношению к другим, я выяснил, что в этом году слепые не увидят больше, чем прежде, глухие не будут слышать, а немые - говорить\". Второй в ответном послании сообщил, что первый лишится языка, а ноги его закроет монашеская ряса. Оба пророчества сбылись. В 1534 году первый из-за болезни связок лишился речи, а рясу носил до конца жизни. Уважаемые знатоки! Назовите и первого, и второго.": "Франсуа Рабле и Мишель Нострадамус.",
  "В стихах Вадима Попова о заключенном колымского лагеря есть такие строки: Спросил его опер: \"Скажи, на хрена Сдалась тебе, как ее, Эта Грена...? \" А мы попросим вас закончить двумя строками последнее четверостишие этого стихотворения: Повыпали зубы Средь каторжной мглы...": "И мертвые губы Шепнули: Колы...",
  "Не так давно с тысяч театральных подмостков по всему миру прозвучала одна из известнейших комедий Аристофана. Многих актрис идеи пьесы настолько вдохновили, что они решили действовать так же, как и героини. Взятый дамами на вооружение знаменитый лозунг 60-х был слегка переиначен - два слова поменяли местами, а еще в одном стало на букву меньше. Воспроизведите получившийся лозунг.": "Make war? No love.",
  "Эта дата дважды попала в историю одного города. В первый раз - через 6 дней после свадьбы будущего короля, привлекшей множество его сторонников, что и дало шанс его противникам, по поводу чего Григорий XIII и приказал отслужить благодарственный молебен. Второй раз - 372 года спустя - повод гораздо более радостный. В этот день три человека устроили своеобразное соревнование на главной городской достопримечательности, стараясь как можно раньше доставить к цели... что?": "Флаг Франции.",
  "Уважаемые знатоки, мы загадали некое слово. Может быть, вы догадаетесь, что это за слово, вспомнив название фильма с участием Пола Ньюмена, правда, нельзя утверждать, что тому фильму сопутствовал оглушительный успех. Вас еще не осенила догадка? Конечно, будь под рукой мышь, было бы проще... Ну, уж с третьей подсказки вы должны отгадать это слово. И, надеемся, с вами не произойдет того, что произошло в похожей ситуации с персонажем произведения русского писателя, да и люди-то вы, в отличие от этого персонажа, весьма молодые. Итак, что это за слово?": "Щелчок.",
  "Эта страна всегда была на периферии и потому автору сложно подобрать к ней какие-то данные иностранцами устойчивые ассоциации. Но в последней части XX века несколько представителей этой страны за свои достижения получали от журналистов прозвище, прилагательное из которого до того было устойчиво связано с представителями другой европейской страны. Вполне вероятно, что еще один представитель этой страны в ближайшее время оправдает данное ему авансом это прозвище - по крайней мере, в этом году он получил хороший старт. Впрочем, назвать мы вас попросим не его, а того, кто последним был его безусловно достоин - и притом на том же самом месте.": "Мика Хаккинен.",
  "Своеобразным праздником этого города является один летний день, и название его можно перевести как \"день цветения\". В этот день огромное количество туристов бродит по городу одним и тем же маршрутом, выясняя, куда идти, из книг. Владелец одного из питейных заведений этого города говорит, что в этот день ему нет нужды готовить традиционное рагу - надо только подвезти побольше зеленого сыра и красного вина. Я не спрашиваю вас, что это за день; скажите, что это за город.": "Дублин.",
  "В начале XX века существовали два выдававшихся врачам значка с одинаковой надписью ЗВ. На первом надпись была расположена на эмалево-белом фоне и указывала на специальность врача. Второй был введен в годы первой мировой войны и выдавался недоучившимся студентам старших курсов медицинских институтов, призванным на фронт, от которых, конечно, ничего выдающегося не ожидали. Обычные люди, да и многие средние коллекционеры часто путают эти значки, расшифровывая обе аббревиатуры одинаково. А как же они расшифровываются на самом деле?": "Зубной врач и Заурядный врач.",
  "[Чтецу: в последнем предложении \"если\" - ключевое слово, необходимо выделить голосом.] Известность ему принесли \"Новеллы гор\". Среди произведений этого нобелевского лауреата 1907 года были и просто сказки, и книга, полное название которой я вам сообщать не буду. Если вы поняли, о ком идет речь, сможете сказать, кому адресовано его, наверное, самое известное стихотворение.": "Сыну.",
  "В 1998 году в США ИХ было 558, и из них 188 занимались этим очень прибыльным бизнесом. Так, одна из 188 - владелец компании \"Фоксвудс\", обслуживающей до 75 тысяч человек в сутки и получающей около 800 миллионов долларов в год. Секрет такой прибыльности - относительно низкие для этого бизнеса налоги. Штату идет 25%, 35% федерального не платится, а подоходный не платится имеющими прямое отношение к ЭТОМУ совладельцами. Мы не спрашиваем Вас о бизнесе этой компании, назовите общее название мест, в одном из которых она расположена.": "Резервация.",
  "Давая испанское имя первому, отрицательному, персонажу, автор в какой-то мере работал на публику. В русском переводе оно похоже на имя традиционно отрицательного персонажа. Этот герой избрал путь борьбы с системой, пытаясь ее обмануть, а второй, хоть и был, как и первый, эмигрантом, успешно ассимилировался, достиг известности, почти незаменимости - хотя происхождения ему не забывают. В городе, в котором начинается действие этого произведения, есть дворец Контарини-Фазан. Однако во многих туристических справочниках он называется по-другому, а как именно - вам поможет ответить женщина.": "Дом Дездемоны.",
  "Первое слово - это \"оркестр\", который пользуется такой популярностью, что в одной только Японии промышленность, связанная с ним, имела в 1991 году оборот более полутора миллиардов долларов. Второе - это чаще всего гранат, хотя все вы, конечно, знаете о случае, когда он имел нетипичный цвет. Между этими двумя словами в \"Словаре искусств Хатчинсона\" расположена фамилия человека, признанного однажды лучшим дирижером европейской музыкальной классики. Его мы и попросим вас назвать.": "Герберт фон Караян.",
  "Заголовок статьи в газете \"Известия\", посвященной первой для известного московского театра удачной постановке спектакля по русской классике, представлял собой известную поговорку. Правда, в нее было добавлено одно слово, тем самым предлагалось рвануть с поставленного произведения. Воспроизведите заголовок статьи.": "С \"Доходного места\" - в карьер.",
  "Сидеть и ждать у моря погоды было не в его правилах. У него был деятельный характер, но вместе с тем он был книжным, кабинетным человеком. Две эти ипостаси - активный исследователь, рвущийся в бой, и замкнутый книгочей и созерцатель - противоречиво сочетались в нем. И, тем не менее, этот правитель станет на короткое время надеждой для многих людей. Уважаемые знатоки, через минуту назовите его.": "Александр Васильевич Колчак.",
  "Весьма правдивая история. Известного телеведущего как-то спросили, за какую команду национальной хоккейной лиги он болеет. Симпатия к команде из западного штата выглядела вполне логичной. Мы же попросим вас назвать фамилию телеведущего.": "Уткин.",
  "Недавно вилла, подаренная этим человеком любимой жене, превратилась в отель. В курортный городок Фреджене можно попасть из аэропорта, носящего его имя - в нем можно даже посмотреть фрагменты его произведений. Если вы решите отправиться в отель сразу же по прилете, то дорога и все формальности едва ли займут у вас более 8 часов. Все скромно - за ночь и сытный завтрак с вас попросят чуть больше 70 евро - совсем не дорого для места, где прошла значительная часть жизни великого человека. А теперь я попрошу вас закончить двумя словами название посвященной этому статьи из \"КоммерсантЪ-Weekend\": \"Совсем не...\"": "\"Сладкая жизнь\".",
  "До 35 лет он вращался в модных кругах парижского общества, но пережив смерть родителей, удалился в тишину своего кабинета на поиски. Поняв, чего именно, вы сможете закончить фразу этого писателя названием произведения, написанного писателем из соседней страны за два с половиной века до того. Чтобы вопрос потребовал какого-то времени на размышление, мы пропустим в начале фразы то же существительное, которое есть во второй половине: \"Настоящий... - это...\" Воспроизведите вторую половину фразы.": "Потерянный рай.",
  "Первый однажды прочитал трагическую историю экспедиции Доннера и нашел, что в отдельных моментах, несомненно, есть нечто смешное. В результате ЭТО принесло ему около двух миллионов долларов. Второй, кстати, находящийся в энциклопедии по соседству с родным городом Первого, отправился в путь, движимый ЭТИМ, но в результате не получил ничего, кроме цинги. Назовите ЭТО.": "Золотая лихорадка.",
  "В ответном стихотворении, в конце 70-х, Юрий Лорес писал: У нас тут ходит слух, что лето будет жарким, И, значит, отдыхать не стоит ехать к морю. Что август, что июль, - убытки, не подарки. Хотя, наверняка, они войдут в историю. А ты пиши стихи, а я безвестно кану. Но ни одна судьба не стоит сожаленья. Куда мудрее жить подальше от вулкана, Который каждый миг способен к изверженью. Мы не спрашиваем вас, как называется это стихотворение. Укажите название стихотворения, ответом на которое послужило только что процитированное.": "\"Письма римскому другу\"."
}