{
  "В этом вопросе некое слово мы заменили словом \"Ускорение\". Когда речь идет о пловцах, чтобы дать УСКОРЕНИЕ, делают то, что может повредить бюджету. Когда речь идет о гонщиках Формулы-1 - делают противоположное тому, о чем первым делом сказал Яхве. А вы, господа, уже ускорились. Какое слово было нами заменено словом \"Ускорение\"?": "Старт.",
  "Выражение, о котором идет речь, вполне применимо к этому вопросу. Еще его можно понять как проверку качества продукции одной из отраслей животноводства. Если же вспомнить известную телепередачу, то можно сказать, что это выражение может иметь значения 375, 500, 583, 750 и 958. Воспроизведите это выражение.": "Проба пера.",
  "\"Адмирал сидел на корме при свете звезд, ежеминутно ожидая, что пойдет ко дну. Вдруг он завидел землю - это не могло быть не чем иным, как только берегами тех ужасных Бермудских островов, которые у всех народов слыли зачарованными, населенными дьяволами и ведьмами, так как около них вечно гремел гром, сверкали молнии и...\". Если вы поняли, что еще, несколько обобщая уже сказанное, происходило в тех местах, согласно этому отчету, опубликованному в 1610 году, то назовете произведение, одним из источников для которого, как считается, послужил этот отчет.": "\"Буря\".",
  "Этим словом называют одну из форм привлечения инвестиционных ресурсов. В названии печально известной финансовой компании это слово присутствовало в родительном падеже и воспринималось многими как топоним. Назовите этот топоним.": "Селенга.",
  "Одной девушке ОНИ служили для связи с возлюбленным и начальницей. Мифологический персонаж рассказал правду о НИХ и в результате лишился не только ИХ, но и жизни. Египетская красавица преподнесла ИХ другой красавице, и та выставила ИХ на всеобщее обозрение. А из русской пословицы можно сделать вывод, что ИХ величина обратно пропорциональна величине... Чего?": "Ума.",
  "В этом списке 10 однотипных элементов. Пятый - книга или ее часть. Второй - имя героя \"Заводного апельсина\". Первый - \"половинка\" музыкального инструмента. Шестой - \"половинка\" дерева. А кто пал в бою у этого дерева?": "Бармаглот.",
  "В этом вопросе два слова были нами заменены словами \"Пешки\" и \"Пушки\". Жена Анатолия Чубайса Мария Вишневская, говоря о большой загруженности мужа и сложности встреч со старыми друзьями, заметила: \"Мы живем не ПЕШКАМИ, а ПУШКАМИ\". Напишите слова, которые мы заменили словами \"Пешки\" и \"Пушки\".": "Компания; кампания.",
  "Людмила Улицкая писала о НЕЙ: \"Дело даже не в образовательном цензе. Есть нравственная составляющая, и если бы я попыталась ее описать, то сюда вошли бы такие старомодные качества, как альтруизм, бескорыстие, порядочность и честность\" [конец цитаты]. При обсуждении первой редакции вопроса, в котором спрашивалась ОНА, была найдена логическая дуаль. Поэтому в ответе мы просим вас указать компанию, русское название которой входит в НЕЕ.": "\"Интел\".",
  "Началось всё с того, что в Буэнос-Айресе увидели человека, похожего на его сына Николаса. Потом заметили и человека, похожего чем-то на него самого, но уверенности не было. Но 21 марта 1960 года он вернулся домой с цветами и подарил их жене - а это была годовщина их свадьбы, и сомнения рассеялись. Его вывезли из Аргентины, выдав за больного, а глава государства, в которое он прибыл, узнал об этом из короткого рапорта: \"Я привез тебе подарок: [пропуск] здесь\". Восстановите пропущенную фамилию.": "Эйхман.",
  "ПЕРВЫЙ и ВТОРОЙ родились в один год в соседних странах. Оба добились первых успехов на родине, но можно сказать, что лишь после переезда в Европу они стали по-настоящему знаменитыми. ПЕРВЫЙ стал лучшим в мире в 28 лет, ВТОРОЙ же принес подобный титул своей стране, будучи на два с небольшим года младше. Назовите ПЕРВОГО и ВТОРОГО.": "Айртон Сенна и Диего Армандо Марадона.",
  "Вот некоторые элементы, которые можно включить в этот список. Родственник с эпитетом; животное с тем же эпитетом; представитель гонимой национальности; благородный рыцарь. Не так давно - еще и монарх. А какое числовое значение имеет параметр, который объединяет этого монарха с одним из двух, длиной 269 метров, и героем Чарлтона Хестона?": "11.",
  "Марина Цветаева писала, что для нее четвертая - коричневая, возможно из-за коричневого фаевого платья матери; третья - желтая, может быть из-за французского слова, означающего \"полдень\"; вторая - голубая; первая - явно белая, пустая, до всего. А первая и вторая вместе для нее были связаны с человеком, о котором она узнала из семейной Библии. Назовите этого человека.": "Гюстав Доре.",
  "Никого не интересует, есть ли у вас прозвище, откуда вы родом, кто вы по крови, где вы живете постоянно, знаете ли вы грамоту и какой-нибудь язык. Назовите фамилию! Не притворяйтесь более глупыми, чем вы есть, и назовите пятибуквенную фамилию автора книги \"Две тайны Христа\".": "Пилат.",
  "Алек Дуглас-Хьюм как-то сказал, что ОНИ - главная статья английского экспорта. А вице-президент Альфа-Банка немногим менее года назад заявил, что победу демократии в России нельзя считать полной, пока не произойдет некое событие - и это событие произошло в конце мая 2003 года. О каком событии идет речь?": "О концерте Пола Маккартни в Москве.",
  "В этой цитате мы заменили словами \"ХОББИТЫ\" и \"ТОЛКИН\" два других слова. Внимание, цитата: \"Как они могли себе позволить быть такими же, как люди? А где загадочные хоббиты Толкина? Где ужасные хоббиты Уэллса? Где несознательные, погрязшие в буржуазности хоббиты Толстого? Где нелепые хоббиты Берроуза?\" Назовите замененные нами слова.": "Марсиане, Брэдбери.",
  "Закончите известной поговоркой стихотворение Валентина Берестова \"Эротическое искусство\": Они внушают нам ретиво Посредством кисти и пера, Кино- и фотообъектива, Что [...].": "... голь на выдумки хитра.",
  "В 1457 году в Шотландии эта игра была запрещена как отвлекающая от овладения боевыми искусствами. Первоначально при подготовке территории для нее использовали овец и кроликов. Большую роль в развитии этого спорта в России сыграл шведский хоккеист Свен \"Тумба\" Юханссон, которому, наверное, надоели коньки. Назовите эту игру.": "Гольф.",
  "\"ПЕРВАЯ - это не налитый стакан, а ВТОРАЯ - уже выпитый\". \"ВТОРАЯ - это ПЕРВАЯ о том, чего уже никогда не будет\". Павел Коган полагал, что умрет от ВТОРОЙ в раю. Назовите ПЕРВУЮ и ВТОРУЮ.": "Мечта, ностальгия.",
  "Автору вопроса как-то довелось услышать следующее мнение о том, почему так выгодно нанимать рабочих из Китая для работы в российском сельском хозяйстве: \"С утра только проснешься - они уже работают, вечером спать ложишься - они еще только уходят с поля. Нашим кажется, что эти условия [пропуск], а китайцы не от хорошей жизни к нам едут - для них эти условия [второй пропуск]\". Пропущенные слова отличаются всего одной буквой. Заполните оба пропуска.": "Рабские, райские.",
  "Сверху женщина выглядит как коса. Пониже женщина выглядит как танец. Еще ниже женщина выглядит как пила. А чуть левее женщина выглядит как предмет обуви. Назовите эту обувь.": "Чешки.",
  "Название салона сотовой связи в городе Луганске с точностью до пробела совпадет с именем заглавного героя произведения американского писателя XIX века. Напишите название салона.": "Мобидик.",
  "Внимание, вопрос задают исполнители гавайских народных песен. В литературной пародии Владлена Бахнова лирический герой сожалеет об уходе возлюбленной, которая предпочла ему кого-то из двух более маститых поэтов. Вот заключительные строки этой пародии: Говорят недаром все - Ходишь ты с другим уже. То ли, может, с [первый пропуск], То ли, может, с [второй пропуск]. Догадавшись о словах, стоящих на месте пропусков, назовите этих двух поэтов.": "Евтушенко, Вознесенский.",
  "В рамках рекламы романа \"Пришествие\" в прошлом году одно британское издательство провело опрос и получило такие результаты. Альберт Эйнштейн - 22%; [пропуск] - 12%; Моцарт - 8%; Пресли - 7%; против всех кандидатов - 51%. Вы, конечно, знаете, с кем ЭТО проделали без всякого голосования в первый раз. Тот, кого мы пропустили, занял только второе место, хотя устроители акции, вероятно, надеялись на его лидерство. Восстановите пропуск.": "Иисус Христос.",
  "Одна из греческих муз, обычно изображавшаяся с грифелем и папирусным свитком; хитрый скандинавский бог; устаревший союз. Сюда же можно отнести приставку, которая по-разному меняет значение слова в зависимости от его корня. Напишите бОльшую из числовых характеристик этих изменений.": "1024.",
  "Это завершило земной путь Геракла. Этому проиграл свою схватку никогда не страдавший плохим аппетитом Локи во время спора асов с великанами. А благодаря греку Каллинику во второй половине VII века нашей эры появилась особая разновидность этого, которую мы и попросим вас назвать.": "Греческий огонь.",
  "Первая увидела свет в 1875 году в Париже, второй был создан для вполне определенной женщины по мотивам первой в 1967, а его название получается добавлением к названию первой некоего термина. А третьим, появившимся в конце 70-х и используемым многими из вас, была посвящена статья в журнале \"Коммерсант-Деньги\", название которой отличается лишь гласной от названия второго. Уважаемые знатоки, напишите название статьи.": "Карман-сюита.",
  "В начале XIII века некий \"магистр Р.\" написал исследование \"История Венгров\". Однако на топонимику Венгрии большее влияние оказал другой приписываемый ему труд - в результате на карте появились, например, названия Эчеллё, Перьямос и Иктар. Какое же произведение, по мнению современных ученых, он перевел на венгерский?": "\"Илиаду\".",
  "Среди самых известных - Марчелло Джеппети и Лино Нанни. В основном они - выходцы из бедных кварталов, и необходимый азарт остался у них с детства, со времени, когда они собирали автографы. В России, по мнению большинства специалистов, их нет - слишком мало платят. Некоторые полагают, что их название - фамилия одного из знакомых творца. Этого творца мы и попросим вас назвать.": "Федерико Феллини.",
  "О спорте. Хоккеист Сергей Гомоляко на кубке Шпенглера в 1994 году получил уникальный в мировой практике номер, так как среди всех участников турнира был первым по некоему показателю. Чем отличался этот номер от всех остальных?": "Он был трехзначным.",
  "Подошло время завершить сегодняшние игры \"Что? Где? Когда?\". Вот последний вопрос этого дня. Первый - адмирал, участник русско-турецкой войны 1787-91 годов, штурма Измаила. Второй - английский климатический курорт на берегу Ла-Манша, впервые упоминаемый в конце 11 века. А образованные от них имена собственные в 90-х годах были объединены в названии отечественного фильма. Напишите четвертое слово из названия этого фильма.": "Погода.",
  "Вообще-то эта страна была названа в честь установившего ее законы правителя. Увидев русское написание его имени, можно подумать, что он трагически погиб. А некоторые критики полагают, что в начало названия этой страны вполне можно добавить \"анти\". Назовите этого правителя.": "Утоп.",
  "В одной из песен группы \"Зимовье зверей\" есть такие строки: И тихо фанатея, Покинь мою мечту, Я сам себе идея, Сам [пропуск]. Два пропущенных слова соединены союзом и омонимичны именам персонажей произведения французского писателя. Назовите оба имени.": "Фикс и Паспарту.",
  "Согласно известной фразе, производство сырья для изготовления ЭТОГО привело к тому, что травоядные животные стали хищными. ЭТО - зеленое в игре, к которой имеет прямое отношение некий атрибут \"Что? Где? Когда?\". А фирма Iwan Simonis является официальным производителем ЭТОГО для Всемирной федерации некоего вида спорта, поскольку ее продукция позволяет сгладить все недостатки сланцевых плит. О каком виде спорта идет речь?": "О бильярде.",
  "Цитата из энциклопедии \"Скандинавская мифология\": \"От Карла, который был рыж, румян и \"с глазами живыми\", и его жены Снер, в одежде из козьей шерсти и ключами у пояса, пошли [пропуск] - основа скандинавского социума\". Пропущенное слово в единственном числе можно увидеть и на коробке с чаем, и на карте Нью-Йорка. Назовите актера, который исполнил роль персонажа с такой фамилией в 2002 году.": "Пирс Броснан.",
  "Если одного из НИХ разбить пополам и удвоить последнюю букву в первой половине, то получившееся можно воспринять как сообщение о том, что музыкант \"Beatles\" вернулся с того света. А обозреватель газеты \"Иностранец\" Ольга Волкова, насмотревшись новостей, полагает, что ОНИ существуют на свете исключительно для того, чтобы ничего не помнить. Назовите ИХ.": "Старожилы.",
  "Среди клиентов некоторых киевских ресторанов в последнее время стало модно завершать трапезу ЭТИМ, а не обычным чаепитием. Местная специфика выражается в добавлении в используемый для ЭТОГО сосуд водки, шампанского, коньяка. Такие добавки, по утверждению специалистов, улучшают качество фильтрации, но резко усиливают опьянение. Те же специалисты предупреждают: не рискуйте пить оставшуюся в сосуде жидкость. А вас мы попросим назвать использующийся при этом сосуд, который обычно имеет размеры в 45-110 см.": "Кальян.",
  "Русское название произведения американского писателя состоит из двух слов-анаграмм. Своим происхождением это название обязано монологу Мефистофеля в \"Фаусте\", где тот говорит о своей сущности и сущности, которая его породила. ПЕРВОЕ слово в названии - роман русского советского писателя. А в начале отрывка из другого романа приходит ВТОРОЕ. Откуда?": "Со Средиземного моря.",
  "Вам наверняка известно то, что ОН не оправдал надежд служителя культа. Сергей Иванов после трагедии подлодки К-159, транспортировавшейся с нарушением требований безопасности, говоря о причинах, упомянул и о НЕМ. Заголовок статьи в журнале \"Власть\", рассказывавшей об этих событиях, состоял из НЕГО и еще одного слова. Этот заголовок лишь двумя первыми буквами отличался от появившегося не так давно собирательного названия нескольких стран. Воспроизведите этот заголовок.": "\"Авось зла\".",
  "Хорхе Луис Борхес пишет, что древние вкладывали в это изречение смысл, противоположный нашему пониманию: первое - \"крылатое и священное\", второе - жесткое и мертвое. Когда \"Beatles\" заключали соглашение с менеджером Брайаном Эпстайном, тот заявил, что первого с его стороны вполне достаточно, в то время как от битлов потребовал и второго. А кому противопоставляется первое в русской поговорке?": "Воробью.",
  "Взять этот вопрос - не велико дело: главное - захотеть, а потом не сворачивать со своего пути к ответу. Он воспроизводит модель мира и миросозидающих процессов, ставит своей задачей воспроизведение и одухотворение космоса, исходит из представления о единстве мира и универсальности перемен. А называющаяся так же книга стала самой продаваемой из когда-либо написанных на одном из европейских языков. Назовите эту книгу.": "\"Алхимик\".",
  "Это может показаться фантазией, но он стал лауреатом Оскара уже в четыре года. Он был звездой экрана на протяжении двух с лишним десятков лет, снимаясь в главных ролях нескольких картин ежегодно, а затем ушел на покой, но ничуть не потерял популярности. Фактически, его имя - раскрученная торговая марка, приносящая много миллионов в год. Официально у него четыре резиденции, и лишь одна из них находится в Европе. А в каком городе?": "В Париже.",
  "Мавры дали ему прозвище \"капитан птиц\". Один юный американец предполагал, что он - какой-то новый святой. А американское командование называло его, фактически, \"майор Бывший\". Назовите его фамилию.": "Сент-Экзюпери.",
  "Сент-Экзюпери вспоминал о своей жизни в Америке: \"Я обращался к самой симпатичной официантке и заставлял ее понять меня, жестами изображая, что мне нужно\". Фразу, в которой он говорит о результате, мы пропустим. Далее он пишет: \"Зачем мне нужен был английский, если он мог лишить меня ЕЕ\". А во время гражданской войны в Испании, где Сент-Экзюпери работал журналистом, он однажды забыл документы и был схвачен анархистами. Однако он сделал то же, что и те официантки, и вскоре обстановка разрядилась. Можно сказать, что в этом случае сработал способ, изложенный в мультфильме, название которого мы вас и попросим написать.": "\"Крошка-енот\".",
  "Историки полагают, что создание ЭТОГО преследовало несколько целей - обеспечить лидеру страны поддержку значительной части населения, уставшего от полувекового конфликта; привлечь симпатии множества людей во всем мире. А еще - получить возможность совершать государственные визиты со всей торжественностью, но не тратя особо много времени. Чуть больше чем через месяц у ЭТОГО бриллиантовый юбилей. Назовите ЭТО.": "Государство Ватикан.",
  "В Кабарде обычно поступали так: отбирали тех, у кого ЭТО было черным, блестящим, без разрезов, загоняли их в горные речки и заставляли двигаться против течения. В результате в дальнейшем им не нужна была некая дополнительная процедура, для которой специалист изготовил однажды расходный материал. А по отношению к чему была применена процедура в том случае?": "К блохе.",
  "В журнале \"Власть\" была опубликована статья, посвященная работнице госпиталя, активно практиковавшей эвтаназию. Статья называлась так же, как и сборник поэта Серебряного века, вот только последнее слово было заменено на антоним. Назовите этого поэта.": "Пастернак.",
  "Усилием воли она заставляла себя в 1934-м работать по 20 часов в сутки, результат же стал триумфальным и получил множество наград. Сейчас же он гласно или негласно запрещен в большинстве стран мира. Спустя несколько лет ее следующее произведение повторило успех первого. В нем две части - \"Праздник народов\" и \"Праздник красоты\". Если вы поймете, чему оно посвящено, то сможете назвать международную организацию, не так давно приобретшую все права на это второе произведение.": "МОК.",
  "Эдвард Браун, посетивший Венгрию в середине XVII столетия, обнаружил, что \"ЗАРУБЕЖНЫМ ЭТИМ\" владеют даже кучера и паромщики, не говоря уж о дворянах. Сей факт показался Брауну весьма удивительным, ведь современников-англичан, о которых можно было бы сказать то же самое, следовало искать скорее в тиши кабинетов. \"НАЦИОНАЛЬНОЕ ЭТО\" стало играть бОльшую роль, когда значительная часть Венгрии попала под власть Османской империи. Назовите одним словом \"ЗАРУБЕЖНОЕ ЭТО\".": "Латынь.",
  "Михаил Михеев приводит несколько вариантов толкования названия этого вымышленного города. Один из вариантов - противопоставление на основе тюркского языкового материала Петербургу Белого. В подобной трактовке этот город - символ азиатского, а слегка созвучный ему Петербург - европейского. Поиск похожих корней дал много возможных расшифровок: напыщенный, чванливый говор, похвальба. Или: стадо животных, которые чванятся, кичатся, не подозревая, что их ждет. Напишите название этого города.": "Чевенгур.",
  "На звездном небе он появился в 1624 году. По мнению критика, на картине Сальвадора Дали он отражает страх перед непознаваемой действительностью. Еще известно, что он похож на цветные паруса. А с каким эпитетом он упоминается в последнем случае?": "Изысканный.",
  "В своей статье Роджер Желязны пишет, что фантастические произведения развивают идеи, связанные с одним из двух персонажей - с первым в оптимистическом направлении, со вторым - в пессимистическом. Первый в 1956 году уступил свое место прекрасной леди. Второй, в отличие от его \"старой версии\", славен не кражей, пусть и преследовавшей лучшие цели. В романе Роджера Желязны \"Тоскливой октябрьской ночью\" он поселился на отшибе, в месте, где всегда бушует гроза. Назовите обоих.": "Пигмалион и Франкенштейн.",
  "Во \"Фразеологическом словаре русского языка\" значение этого состоящего из трех слов выражения объясняется примерно так: \"Нет сил терпеть что-либо\". А вот российский болельщик слабо играющего английского футбольного клуба мог бы обратится к любимому клубу с подобным выражением-призывом перед матчем с командой \"Саутгемптон\". Воспроизведите это выражение.": "\"Хоть святых выноси\".",
  "Многочисленные обитатели первого сооружения неразрывно и линейно связаны друг с другом. Обитателей второго, находящегося в Дублине, трехэтажного здания, не так много, а трое из них гораздо меньше других троих. Вокруг второго сооружения - сад, в котором накрыт столик с чаем для гостей. О создателе первого сооружения нам почти ничего не известно, а вот о том, кому приписали создание второго - довольно много. Например, то, что умер он 19 октября 1745 года. Этих двоих создателей мы и попросим вас назвать.": "Джек, Джонатан Свифт.",
  "Первая ценится гораздо ниже Второго и Третьего и встречается у нас гораздо реже. Второй был создан как конкурент Третьему, долго не мог оформиться, но, оправившись от падения, сейчас снова опережает \"соперника\". А символические обозначения всех трех, если отбросить некоторые мелочи, вместе складываются в слово, которое используется многими для выражения сильных эмоций. Напишите это слово.": "YES.",
  "Герой написанного в 1862 году романа Тургенева удивлялся, как же можно без НИХ. Один из НИХ выходил из кафе, уверенный, что его товарищи справились с задачей, когда заметил цель перед собой. Еще один из НИХ называют также запретом. В принципе, вопрос содержит некоторую натяжку - все упомянутые ОНИ пишутся немного по-разному. А вас мы попросим назвать костюм, который можно увидеть вместе с НИМ в названии снятого в 1977 году фильма.": "Домино.",
  "На одном из уроков географии в школе автор вопроса услышал о том, что в некоей стране две господствующих религии. Но учительница оговорилась, перепутав вторую с созвучным словом, из чего можно было сделать вывод, что жители этой страны молятся о возвращении на историческую родину представителей другого народа. Назовите первую, правильно названную религию.": "Буддизм.",
  "Один из них был \"настоящим человеком\", другой полагал, что он - представитель семейства волчьих, а еще один некоторое время провел на острове. В этом перечне мы, конечно, не могли не упомянуть писателя, автора таких произведений, как \"Звездовороты из галактических рейнджеров\" и \"Машина времени \"Техниколор\", ведь оснований включить его в наш список в два раза больше. Назовите имя и фамилию этого писателя.": "Гарри Гаррисон.",
  "В названии произведения композитора XIX века это слово стоит в именительном падеже единственного числа, а в названии произведения писателя XX века - в родительном падеже множественного числа. Произведения писателя и композитора в чем-то сходны по сюжету, хотя писатель не любил произведения композитора и не признавал эту общность. Назовите писателя и композитора.": "Толкин и Вагнер.",
  "Перед вами гравюра, изображающая легендарное событие - эти люди только что сделали выбор. Лорды Соммерсет и Саффолк выбрали второй вариант, и это решение вскоре стоило им жизни. А вам наверняка известен эпизод, когда второй вариант был выбран по небрежности, и виновникам это также вполне могло стоить жизни. Спасла же их при помощи ближайшей вазы персона, которую мы вас и попросим назвать.": "Алиса.",
  "Сообщение юмористического журнала \"Бесэдер\": \"По данным статистического бюро, ПЕРВОЕ у среднего израильтянина равно 120, а ВТОРОЕ - 138459604\". Можно сказать, что ПЕРВОЕ короче ВТОРОГО в полтора раза. Назовите ПЕРВОЕ и ВТОРОЕ.": "IQ, ICQ.",
  "Учительница спросила у класса: \"Дети, кто может объяснить, почему...\" Далее шли заключительные слова басни Крылова. После некоторого замешательства один из ребят ответил: \"Потому, что лошадок не было!\" О какой басне шла речь?": "\"Лебедь, рак и щука\".",
  "Он, по собственным словам, из ниоткуда - той страны, в которой он родился, больше нет. Журналисты добавляют - из никогда, ибо того \"времени\", в которое переименовали его \"дом\", тоже не было. Он как бы отгородился от реального мира в своем \"подполье\", и его \"сны\" - как будто Кафка переписал \"Алису в Стране Чудес\". А заголовок статьи в журнале \"Власть\", посвященной этому человеку, приписал ему некий титул. Назовите этого человека.": "Эмир Кустурица.",
  "Закончите одним словом псевдояпонское стихотворение (в пропущенном слове четыре слога): Сколько житейской мудрости В рассказах Старого [пропуск].": "Камикадзе.",
  "Из отчета о матче между хоккейными сборными Чехии и России: \"Акция устрашения оказалась своевременной - чехи, [пропущено два слова] не стеснявшиеся действовать довольно грубо, поутихли\". Восстановите пропущенные слова.": "До того.",
  "Вот отрывок из стихотворения Николая Гумилева \"Осень\": Придется присесть, пожалуй, Задохнувшись, на ВТОРОЙ, Широкий и плоский, И удивляться тупо Оранжево-красному ПЕРВОМУ, И тупо слушать Кричащий пронзительный ТРЕТИЙ. ПЕРВОЕ, ВТОРЫЕ и ТРЕТИЙ - ответы на некий вопрос. Воспроизведите этот вопрос.": "\"Что такое осень?\"",
  "Когда Зиновий Гердт был маленьким, он, как и многие, пел гимн. Однако одно из слов было ребенку недоступно. Гердт вспоминал: \"И я видел этот рот, и этот воз, и, кажется, даже добродушное лицо возницы\". А что было в возе?": "Пряники.",
  "Оба этих территориальных образования находятся на Востоке, а появились они с интервалом примерно в полтора десятка лет. Первое, площадью в 36000 кв. км, почти в два раза больше второго, появившегося позднее. Однако население первого в десятки раз меньше населения второго, равного примерно 6 миллионам, средняя зарплата меньше примерно в 10 раз, но зато и о терактах не слышно. Назовите обе территории.": "Еврейская автономная область и Израиль.",
  "ОН готовится отметить свое 30-летие. ЕГО любят и дети, и взрослые. ЕГО \"отца\" зовут Борис. Всё! Назовите ЕГО.": "Киножурнал \"Ералаш\".",
  "Развязка этих событий, названных японцем \"Смута\", трактуется неоднозначно. Малоизвестный источник сообщает о победе французских войск и последовавшей реставрации единой монархии. Однако широко известная версия более трагична: войска маршала Лафара потерпели поражение, монарх был схвачен и заключен в тюрьму, откуда был освобожден лишь незадолго до смерти. Назовите этого монарха.": "Король Лир.",
  "Если верить юмористическому журналу \"Бесэдер\", этот вопрос женщины задают себе после исчезновения ЕЕ. Если в этом вопросе убрать пробелы, то получится как раз ОНА. Назовите ЕЕ.": "Талия.",
  "В свое время шутники заменили в поговорке последнее слово на созвучную фамилию. Предполагалось, видимо, что обладатель фамилии продержится недолго, а измененный вариант стал своего рода лозунгом предпринимателей того времени. Воспроизведите этот измененный вариант.": "Куй железо, пока Горбачев.",
  "В этом вопросе два слова были нами заменены словами \"Лесник\" и \"Лесничий\". Открытый в 1940 году ЛЕСНИЧИЙ был назван в честь открытого на 94 года раньше ЛЕСНИКА. ЛЕСНИК, по мнению ряда специалистов, побуждает к революциям, склоняет к социализму и коммунизму, и был признан властителем Рыб. ЛЕСНИЧИЙ же сейчас производится в количестве до нескольких сот килограмм в год, хотя в промышленности не используется и к тому же ядовит. Назовите то, что мы заменили словами \"ЛЕСНИК\" и \"ЛЕСНИЧИЙ\".": "Планета Нептун и элемент нептуний.",
  "Заполните пропуски в отрывке из стихотворения Дмитрия Быкова: Что было после? Был калейдоскоп, Иллюзион, растянутый на годы, Когда по сотне [пропуск], прости за [пропуск], Он убегал от собственной свободы.": "троп, троп.",
  "Внимание, список: Амплуа Марселя Марсо; питерский рок-музыкант, выпускник факультета прикладной математики ЛГУ; немецко-фашистская организация, с 1929 года возглавляемая Гиммлером... Список можно продолжить. Более 100 лет назад 3 мая (без поправки на новый стиль) родился человек, который объединяет все элементы списка. Назовите этого человека.": "Михаил Булгаков.",
  "Бард Галина Хомчик часто становится объектом эпиграмм и дружеских шаржей. Фазиль Искандер назвал ее не просто человеком, а человеком на высшей ступени своего развития. Как именно?": "Хомчик Сапиенс.",
  "В рассказе Питера Бигля одна светская дама устроила прием, пригласив необычную гостью. Из всех друзей дамы эту гостью видел лишь армейский капитан, да и с тем она тогда отказалась разговаривать. Гостья выглядела совсем не так, как все ожидали, а из всех гостей лишь этот капитан танцевал с красавицей весь вечер. А теперь, уважаемые знатоки, назовите россиянина, в названии произведения которого есть и та, кем эта гостья была, и та, кем она казалась.": "М. Горький.",
  "Когда эта продукция оказалась невостребованной большей частью заказчиков из-за изменения мировых цен на энергоносители, она досталась двум фирмам по цене 1 франк и 1 фунт стерлингов за штуку соответственно. К согласию по поводу названия пришли быстро, оставалось договориться о последней букве - англичане пошли на уступку, сказав, что она будет для них означать Англию, Европу, совершенство. Как же была названа эта продукция?": "Concorde.",
  "Внимание, отрывок из песни Нателлы Болтянской: Я тихий выдох вдоха твоего, Оружье, что твою продолжит руку, Тростник, пустышка, выдолбленный ствол, Во мне пробиты дырочки для звука. ...Музыка лечит слово, Реки текут в песок. [два слова пропущено, тире] Тоненький голосок. Восстановите пропущенную строку.": "Дудочка Крысолова.",
  "В 1601 году власти Амстердама запретили чересчур пышно украшать некие изделия, выставленные на витринах, \"дабы не огорчать бедных людей, у которых сие зрелище родит зависть и досаду\". А однажды в таком изделии некто не по своей воле проник на строго охраняемую территорию. Назовите профессию этого человека тремя словами.": "Продавец воздушных шаров.",
  "Режиссер вспоминал, что смена руководства поставила под угрозу судьбу фильма. Дело в том, что инициалы нового руководителя слишком часто повторялись в картине. Назовите фамилию этого нового руководителя.": "Черненко.",
  "Сэмюэль покрыл один из ПЕРВЫХ драгоценным металлом, а два испанца в 1930-м рассказали о ПЕРВОМ, полностью состоящем из этого материала. Бернардо вынес двадцатый из ПЕРВЫХ в заглавие своего фильма. ВТОРЫЕ связаны у Джона с числительным, а у Бернарда - с домом. А ПЕРВЫЙ и ВТОРЫЕ в последней строке классического произведения объединены одним прилагательным. Назовите это произведение.": "\"Скупой рыцарь\".",
  "Отчество и имя отца, все-таки, разные вещи. Однако некий знаток, разгадывая кроссворд, не только забыл об этом, но и не разглядел одну из букв в задании. В результате пятибуквенным ответом стало: \"Шалва\". Воспроизведите правильный ответ на тот вопрос.": "Арбат.",
  "Кит Ричардс из Rolling Stones, говорил - разумеется, по-английски: \"Я не думаю, что люди, сочиняющие рок-н-ролл, должны беспокоиться насчет ЭТОГО. Во многом ЭТО - просто ремесло, особенно если долго этим заниматься... Лично для меня ЭТО - всего лишь краткая форма имени...\" [конец цитаты] А какого имени? Ответ, написанный по-русски, тоже принимается.": "Arthur.",
  "Эта премия учреждена в 1992 году издателем Александром Сидоровичем. Ее символ - статуэтка: одна сторона - гладкая - на ней, как обычно, пишется имя лауреата; противоположная сторона - наклонная, почти вертикальная, и неровная; на ней и находится та, в честь кого премия названа. Назовите единственного члена жюри, присуждающего эту премию.": "Борис Стругацкий.",
  "Комментарий \"Энциклопедии знаков, символов и эмблем\" утверждает, что ЭТО похоже на лики китайских стражей порога или маску тибетской мистерии, название которой переводится как \"граница\". Человек с этим символически охраняет тайный алтарь от поругания, и ЭТО, в частности, должно отпугивать. Если человек не подведет, свет не зажжется. О каком же предмете говорил этот комментарий?": "О маске хоккейного вратаря.",
  "Светлыми моментами в жизни Вики были приезды в Париж друзей. Булат Окуджава написал после их встречи: Расставались мы где надо и не надо - На вокзалах и [пропущено три слова] На минутку и навеки, и не раз... Что-то вечное проходит мимо нас... Восстановите пропущенные слова.": "... в окопах Сталинграда.",
  "По воспоминаниям очевидцев, ЦК местной компартии был в шоке: после первого удара прервалась всякая связь. Военная связь только через два часа донесла информацию до штаба округа, и немалая роль в оперативных действиях принадлежит начальнику тыла Андрею Хрулеву. На уцелевший аэродром стали перебрасывать войска - нужно было спасать тысячи раненых, а из тюрем освободились заключенные и нашли в разрушенных отделениях милиции оружие. В тех событиях удалось уцелеть восьмилетнему мальчику, ставшему позднее \"вождем\". Его мы и попросим вас назвать.": "Сапармурат Ниязов.",
  "Виктор Шендерович и его друзья придумали шуточные названия орденов и решили выдать их современным политикам. Так Сергею Ястржембскому полагался орден: \"За неоднократную верность\", а Пал Палычу Бородину - \"За взятие без спросу\" [скобка открывается - пропуск - скобка закрывается]. При печальных обстоятельствах на месте пропуска обычно стоит слово, лишь одной буквой отличающееся от пропущенного нами. Воспроизведите пропущенное нами слово.": "Посметно.",
  "В финале одного из романов о короле Артуре старый король ночью перед решающей битвой беседует в своем шатре с молодым пажом: \"Томас, моя мысль о рыцарстве - все равно, что [пропуск], вроде этих. Я нес ее долгие годы, защищая рукой от [второй пропуск]. Нынче я вручаю ее тебе\" - и отправляет его домой, чтобы тот не погиб в битве. Пропущенные слова и дали название роману. А в 1997 году называвшееся так же произведение было несколько переделано и получило огромный успех - хотя автор, скорее всего, предпочел, чтобы этого всего не случилось. Как же называется процитированный роман?": "\"Свеча на ветру\".",
  "Может быть, вы играли в компьютерную игру, посвященную эпохе Великих Географических открытий, называвшуюся \"Новые ОНИ\". Вполне возможно, что вы слышали о НИХ в связи с геологией. В романе Андрея Платонова \"Чевенгур\" один из персонажей говорит, что крестьянам от полученной после революции земли достался только ОН - ведь весь урожай забирают при продразверстках. А для лирического героя Владимира Высоцкого ОН является... Чем?": "Финишем."
}