{
  "Столкновение жителей нашей страны с бытовыми благами западной цивилизации привело к большому количеству забавных случаев. Так, обозреватель \"Независимой газеты\" Катя Метелица вспоминает, что вопреки всем инструкциям, не веря, в то, что такая роскошь возможна, первые образцы этой продукции, еще случайно залетевшие к нам, люди стирали и сушили на батареях. Что это за продукция?": "Памперсы.",
  "В книге почетных гостей завода ЕКЗ оставили свои записи многие известные литераторы. Завершите тремя словами четверостишие, которое вписал сюда в 1955 году Сергей Михалков: Прошло с тех пор шестнадцать лет. Я снова здесь, друзья! И пусть теперь уже я сед - ...": "Опять напился я.",
  "Известный английский полководец Джон Мальборо получил за свои победы титул герцога Мальборо, но вот резиденция, построенная для него, получила название \"Блейнгемский дворец\", не связанное ни с этим титулом, ни с местом постройки. А чему она названием обязана?": "Месту крупнейшей победы Мальборо.",
  "До 1945 года их не было, а в этот год все узнали о том, что ими стала четверка. Затем к этой четверке присоединялись по одному в 1961, 1974 и 1976 годах. В 1965 и 1973 к ним присоединились еще по два. Интересно, что один из тех, кто присоединился к ним в 1965 году, имел статус, отличный от остальных. Назовите его.": "Крепость-герой Брест.",
  "Кодекс одной из сфер хозяйства России подразумевает возможность покупки некоторых участков в частную собственность для осуществления хозяйственной деятельности, но только после длительной аренды - от 50 до 80 лет. Что же находится на этих участках?": "Лес.",
  "Министерство сельского и лесного хозяйства одной южной европейской страны обнародовало проект по контролю за качеством ряда изделий, которые производят по всему миру, используя высокий статус этой продукции. Так в Великобритании зарегистрировано 6 тысяч предприятий, производящих эту продукцию, но только 20 процентов из них соответствуют стандарту. Какие два вида продукции, начинающиеся, кстати, с одной буквы, подлежат сертификации в первую очередь?": "Пицца и паста.",
  "Сначала в ходе этого процесса работает переводчик, потом \"укладчик\", после этого начинается кастинг, и, наконец, непосредственный процесс. Если вы поняли, о каком процессе идет речь, то постарайтесь ответить на вопрос: в чем суть работы \"укладчика\"?": "Он подгоняет переведенные тексты иноязычных фильмов под артикуляцию героев.",
  "Китайские учителя на экзамене делали так: брали бронзовую куклу в высоту человеческого роста, покрытую маленькими отверстиями, затем заливали отверстия водой и покрывали слоем воска. После этого куклу предоставляли в распоряжение учеников. Мы не спрашиваем, что происходило с куклой дальше. Ответьте лучше, чему обучали этих учеников до экзамена?": "Иглоукалыванию.",
  "Завершите короткое стихотворение Владимира Хлопушкина: Тьма сгустилась, и город умолк - Принимай, дорогая...": "...супружеский долг.",
  "Завершите шутку команды КВН \"Курортная зона\" (Одесса): \"В Болгарии завершился чемпионат мира по жадности. Золотые, серебряные и бронзовые медали было решено...\"": "\"... никому не вручать\".",
  "В период генезиса частушек образовывались целые их циклы, порою принимавшие законченный, далее уже не пополняющийся характер. К таким циклам чаще всего относят \"Барыню\" и еще один. Его название, означающее \"возлюбленный\" или \"возлюбленная\" вы легко получите, заменив в имени популярного мультипликационного персонажа две средние буквы на буквы \"та\". Как же этот цикл назывался?": "Матаня.",
  "Вашему вниманию предлагается короткое политическое стихотворение Владимира Хлопушкина, в котором на место первого пропуска просим поставить имя, и а место второго - имя и фамилию. Куда ни погляди - кругом одна нуда. Налью-ка я еще стаканчик виски. Эй, где ты (пропуск)? Гони давай сюда! Мы отомстим ему за (пропуск).": "Хиллари, Монику Левински.",
  "В матч-турнире сборных команд СССР, проходившем в Москве в 1987 году, команды - три мужские и три женские сборные - формировались по возрастному принципу. Мужские назвали просто: \"Молодое поколение\", \"Среднее поколение\" и \"Старшее поколение\". Каждую женскую сборную организаторы также назвали двумя словами, но, проявляя галантность, ключевым словом выбрали то, что Пушкин назвал родственником ошибок. Назовите это ключевое слово.": "Опыт.",
  "Впервые подобный трагический случай в истории произошло 19 марта 1828 года в Англии. Погиб машинист Джон Гиллеспи. Известно, что один скандинав оправдывал отсутствие обещанного множества подобных механизмов тем, что со всеми ними произошло то же самое. А что именно?": "У них у всех взорвался паровой котел.",
  "Величайший американский бейсболист Бейб Рут по сумме всех игр, в которых участвовал, набрал 850 очков, что является непревзойденным мировым рекордом в этом виде спорта. Этот спортсмен обладает еще одним непревзойденным результатом, который, правда, редко упоминается в СМИ. Он равен 1330. О чем идет речь?": "Столько раз он промахивался.",
  "В Древнем Риме существовало два основных вида комедии - паллиата и тогата. А с помощью каких признаков, даже не услышав ни слова, можно было практически сразу определить, какой из этих видов пьес идет на сцене?": "Одежда (ПАЛЛИата - греческая пьеса, ТОГАта - римская)",
  "Китайский мудрец Ян Чжу призывал \"не облачать его в узкую парчу, не ставить блестящих сосудов и не класть ему в рот жемчуг и нефрит\". Кого он имел виду?": "Покойника.",
  "В октябре 2000 года вице-президент Ирака Таха Ясин Рамадан предложил разрешить американо-иракские противоречия с помощью дуэли между президентами обеих стран, дабы избавить их народы от ужасов войны. А кого он предложил использовать в качестве судьи-секунданта?": "Кофи Аннана.",
  "Как указывает один из путеводителей по Санкт-Петербургу, знаменитый Александрийский столп превосходит по высоте два других подобных сооружения, расположенных в европейских столицах. Назовите их.": "Вандомская и Траянская колонны.",
  "Во время недавних трагических событий в Москве в программе \"Сегодня\" можно было видеть надпись, которая с одной стороны указывала на место событий, а с другой стороны на то, что начался штурм здания. Назовите эту фразу, если она часто применяется в репортажах из \"горячих точек\".": "Театр военных действий.",
  "В письменности китайцев это изображалось в виде палки, в Египте - кнута. Назовите порядковый номер того, который отождествлял это с собственной персоной.": "14-й (Людовик).",
  "Во время трансляции матча с участием \"Барселоны\" комментатор рассказал об одной из привычек ее главного тренера Ван Галя и заметил, что она - привычка - оказывает негативное влияние на игру его команды - последней приходился играть медленнее, чтобы... Закончите это высказывание.": "Тренер успевал записывать.",
  "В советские времена помимо чистых и наивных деревенских частушек делались попытки создавать и внедрять частушки официальные, идеологически-пропагандистские. Попробуйте завершить одну из них: Хорошо в стране Советов, Равноправно стали жить, Выбирать имеем право, Можем...": "\"... избранными быть\".",
  "Романы Асприна из серии о корпорации \"М.И.Ф.\" славятся юмором своих эпиграфов. Какому историческому лицу приписывает Асприн такое высказывание: \"Для надежного планирования нужна проверенная информация\"?": "Христофору Колумбу.",
  "На самом деле это необычное животное имело тело быка, а не коня. Символом чего оно служило?": "Чистоты и девственности (единорог).",
  "Как говорит президент совета, занимающегося этими вопросами, Владимир Матецкий, по этому печальному показателю мы занимаем третье место в мире после Индии и Пакистана. Какой вид пиратства он имеет в виду?": "Информационное.",
  "Что именно философ и государственный деятель Фрэнсис Бэкон сравнивал с навозом, который нужно сначала разбрасывать, чтобы уже потом получить от него толк?": "Деньги.",
  "В XVIII веке сподвижник Петра Великого Акинфий Демидов за огромные деньги - 4207 рублей возвел в Невьянске знаменитую 57-метровую башню. Но в еще большую сумму - 5 тысяч рублей, - обошлось ему то, что закончило ее образ, и, кстати, действует и до нашего времени.": "Часы на башне.",
  "Профессионалы в этой сфере говорят так: \"Радикалы едут в Лондон, консерваторы отправляются в Нью-Йорк, практики собираются в Милане, но все мечтают очутиться...\". Где же?": "В Париже.",
  "Детская писательница Марина Москвина начинает один из рассказов так: \"Я люблю 1 сентября... Мама с папой всегда осыпают меня подарками. В этот раз они купили мне фонарик и торжественно преподнесли со словами...\" Какими именно?": "\"Ученье - это свет!\".",
  "Они долгое время делили одну мастерскую в художественном училище, но первый не принимал беспредметности и супрематизма второго и мыслил красками... В итоге первый дожил до 97 лет в Париже, а второй умер в 1935 году в Ленинграде. Назовите обоих.": "Шагал и Малевич.",
  "Современное название этого китайского города Люйшунь, но в России он больше известен под другим названием, которое в свое время было на слуху у всего мира в течение почти 12 месяцев. Как же он тогда назывался?": "Порт-Артур.",
  "Закончите рубаи Омара Хайяма: В сей мир едва ли снова попадем, Своих друзей вторично не найдем. Лови же миг! Ведь он не повторится, Как ты и сам...": "\"... не повторишься в нем\".",
  "Флаг островного государства, тыква на День Всех Святых, американский писатель, марка алкогольного напитка. Что именно их всех объединяет?": "Имя Джек.",
  "Наблюдение родителя: \"Вы понимаете, что ваши дети стали взрослыми, когда они перестают спрашивать вас (пропущено 2 слова) и сообщать (пропущено 2 слова)\". Вставьте, пожалуйста, на места пропуска 2 противоположных по смыслу словосочетания.": "Откуда появились; куда уходят.",
  "Когда нам в глаз попадает соринка, мы интуитивно пытаемся оттянуть веко вниз. Однако в Саудовской Аравии этот жест означает, что вы считаете кого-то дураком. А что подумает о вас в этом случае южноамериканская сеньорита?": "Вы имеете на нее виды, она вам нравится и т.д.",
  "В американском мультфильме \"Приключения Геракла\", создатели которого безбожно переврали древнегреческие мифы, есть следующая сцена: Геракл, чтобы показать свою удаль и силу красивой девушке, швыряет в фонтан камушек, который попрыгав по воде, ударяет в статую, стоящую посреди фонтана. Под каким названием эта статуя известна всем?": "Венера Милосская.",
  "В официальной советской частушке пелось, что \"мой миленок\" получил на НИХ горы хлеба, а из неофициальной частушки следовало, что за НИХ лирический герой получил лишь \"палочки одни\". Что же ЭТО такое, если одна из упомянутых строчек с ними рифмуется?": "Трудодни.",
  "Судьбы фильмов зачастую трагичны: единственная копия \"Мастера и Маргариты\" оказалась утерянной, \"Мой друг Иван Лапшин\" десятилетиями лежал на полке... А вот фильм \"Стенька Разин и княжна\" даже оказался в музее вещественных доказательств, во многом, из-за человека, открывшего частнопредпринимательское дело в одном среднерусском городке. Кто же этот виновник?": "Адам Казимирович Козлевич.",
  "Заполните пропуски во фрагменте стихотворения Иосифа Бродского двумя словами, первые четыре буквы которых абсолютно идентичны. Там в воздухе висят обрывки старых арий. Пшеница перешла, покинув (пропуск) в (пропуск).": "Герб, гербарий.",
  "Он был первым из семи детей фермера, а слава его началась с попытки уехать на Ямайку, для того, чтобы заработать на жизнь семьи после смерти отца. Последней попыткой перед отъездом стала попытка издания стихов в типографии Килмарнока, которая, неожиданно, удалась, принеся ему и славу, и средства. Кто же он?": "Роберт Бернс.",
  "К первым произведениям в этом стиле относились \"Замок Отранто\" Горация Уолпола, \"Удольфские тайны\" Анны Радклифф, \"Монах\" Мэтью Грегори Льюиса и \"Мельмот Скиталец\" Чарльза Метьюрина. Название же этого стиля возникло от несколько профанированного обозначения периода до Ренессанса. Назовите оба слова, составляющих название этого стиля.": "Готический роман.",
  "По словам одного из героев романа \"Имя розы\", монастырь без них подобен граду без воев, яству без приправ, кремлю без стратигов, лугу без соцветий, древу без листвия... Что же должно обязательно быть в монастыре?": "Книги.",
  "Кисловодское предприятие ЗАО \"Байсад\" сравнительно недавно начало выпуск макарон, однако к настоящему моменту макаронные изделия \"Байсада\" пользуются такой популярностью, что фирме удалось разрушить старые стереотипы и стать первой российской компанией, делающей, как это ни парадоксально, это. Что же именно?": "Поставки макаронных изделий в Италию.",
  "Завезенный в Россию чай распространялся очень медленно. Одной из причин этого была плохая информированность о способах его приготовления. Так, рассказывали анекдот о слуге, который стал готовить чай и по незнанию заправил варево петрушкой, перцем и луком. Получив от барина взбучку, слуга решил, что отругали его именно по этому. Почему?": "Потому что забыл посолить.",
  "По статистике, более 80% молодых пар начинают совместную жизнь именно с этой покупки. Что же они покупают?": "Холодильник.",
  "При монтаже пожарной сигнализации используются два типа индикаторов: ТИП и ДИП. ИП - Индикатор Пожарный, а, догадавшись, как расшифровываются буквы Т и Д, скажите, в чем принципиальное отличие этих индикаторов.": "ТИП реагирует на повышение температуры (Тепловой), а ДИП на задымление (Дымовой).",
  "В Англии их народное название происходит от краткого имени их создателя сэра Пила. В Новой Англии происхождение их народного названия по одной из версий происходит от английского слова медь, по другой - это аббревиатура их официального названия. Скажите, как их называют в России?": "Менты, мусора и т.д.",
  "Однажды на улице Афин рабочий, несший тяжелое бревно, случайно ударил им зазевавшегося Диогена и крикнул ему: \"Берегись!\" Диоген же ответил: \"Неужели ты хочешь...\" Закончите ответ остроумного философа.": "\"... ударить меня еще раз\".",
  "В программе телепередач автор вопроса наткнулся на краткое описание фильма, в котором одно слово было напечатано с ошибкой. В результате фильм явно предосудительного содержания был охарактеризован как высоконравственный. Назовите слово, которое было напечатано и то, которое должно было быть напечатано.": "\"Этический\" и \"эротический\".",
  "В Российской империи членам Академии Наук обычно присваивались чины не выше 11-го, и лишь один ученый удостоился 5-го чина. Назовите его фамилия?": "Ломоносов.",
  "В древнем Вавилоне существовал культ бога Сина. Из надписей мы знаем следующие его эпитеты: \"плод, рождающий сам себя\", \"бог, измеряющий день, месяц и год\". Как мы называем его сейчас?": "Луна.",
  "В Древней Греции участникам панкратиона разрешались удары кулаком, ногой, коленом, локтями, захваты, сжатия, выкручивания суставов. Запрещенными считались только два действия. Назовите их.": "Кусаться и царапаться.",
  "Мать ужаснулась, увидев свое безобразное и волосатое дитя, однако \"высшее общество\" его вид развеселил, поэтому его и нарекли \"понравившийся всем\". Назовите его.": "Пан.",
  "Гесиод в отношении географического статуса Италии делал ошибку, противоположную той, которую совершила не очень грамотная российская императрица в отношении другой европейской страны. Так какую ошибку сделал Гесиод?": "Считал Италию островом.",
  "В 1835 году в Нью-Йорке впервые была создана некая организация, состоявшая в начале всего из четырех членов, каждому из который платили жалованье - по 250 долларов в год. Через год в этой организации насчитывалось 40 человек. В настоящее время в США в этой организации состоит более 80 тысяч профессионалов и около 800 тысяч добровольцев. В чем состоит основная функция этой организации?": "Тушить пожар.",
  "Эта единица измерения использовалась во многих древних странах и составляла от 1,764 см в Вавилоне до 2,18 см в Египте. Какой литературный персонаж непосредственно связан с ней?": "Мальчик (-с-пальчик).",
  "В романе Хольма ван Зайчика \"Дело о полку Игореве\" есть персонаж, который занимает должность Главного цензора Александрийского улуса. По национальности он ютай. Это транскрипционное обозначение, но эти иероглифы можно читать и по смыслу. Они означают - \"как ни крути - великий народ\". Как называется сейчас государство ютаев?": "Израиль.",
  "В одном из спектаклей она выходила на сцену с круглым набеленным лицом и круглыми, высоко поднятыми бровями. Ее тонкое тело, высокий рост, длинные выразительные руки при этом удивительно напоминали того, кому спектакль был посвящен. И не мудрено - ведь адресат посвящения имел к ней самое прямое отношение. Кто же она?": "Анастасия Вертинская.",
  "Их было много, и они имели разные имена, но все-таки все они могут быть названы термином \"ху\". Назовите самый известный памятник противостояния с ними.": "Великая китайская стена.",
  "Историк Николая Костомаров утверждает, что Петр I придумал это во время плавания на легких дощанках по Двине к Архангельску. Он, мол, тешился, называя дощанки флотом, которого еще не было и в помине. Но без того, что он придумал, будущий флот был бы неполноценным. Назовите три элемента, составившие нечто, им придуманное.": "Белый, красный и синий (цвета флага российского флота).",
  "В журнале \"Ваш досуг\", анонсируя программу \"Цена успеха\", говорят, что первый отличается от второго тем, что может сделать все. А вот второй только пришивает марку со своим именем. Кто же они?": "Портной и модельер.",
  "Восстановите два пропущенных слова в фразе, сказанной английским философом-францисканцем Оккамом своему покровителю императору Людовику Баварскому: \"Защищай меня (...), а я буду защищать тебя (...)\".": "Мечом, пером.",
  "В III веке до н.э. жрец Берос написал сводный труд по истории Вавилона, разделив ее на два периода. Каких?": "До и после потопа.",
  "Назовите пропущенное слово в недоброжелательной по отношению к упоминающимся персонажам цитате из \"Жития протопопа Аввакума\": \"Платон и Пифагор, Аристотель и Диоген, Иппокрит и Галин - все сии мудри быша и во (...) угодиша\".": "Ад"
}