{
  "Владелец компании \"Warner Music\" как-то сделал своей знакомой оригинальный подарок на день рождения: на этот день передал все права на НЕЕ. Воспроизведите ЕЕ начало.": "\"Happy birthday to you!\".",
  "Впервые фонограмма была включена в партитуру музыкального произведения в 1924 году: в симфонической поэме \"Пинии Рима\" звучало записанное на диск ЭТО. ЭТО отсрочило смерть императора. Назовите ЭТО двумя словами.": "Пение соловья.",
  "Умберто Эко пишет о том, что физически невозможно за человеческую жизнь прочитать все книги, которые этого заслуживают, особенно если перечитывать любимые произведения. Например, те, кто несколько раз прочитали ЕГО книги, потеряли немыслимое количество часов, которые могли бы посвятить другим книгам. Назовите ЕГО.": "Марсель Пруст.",
  "Рассказывая о попытке нормандцев в 1064 году взять Палермо, летописец сообщает, что те крайне неудачно выбрали место для лагеря: там было очень много ИХ, что едва не погубило всё войско. ОНИ получили свое название в честь другого итальянского города. Назовите ИХ.": "Тарантулы.",
  "(pic: 20120325.jpg) \"ОНА\" - кодовое обозначение серии спутников визуальной разведки. ОНА - неофициальное название вида ископаемых моллюсков, фотографию раковины которого вы видите перед собой. Назовите ЕЕ двумя словами.": "Замочная скважина.",
  "Мисс Хэвишем, героиня \"Больших надежд\" Чарльза Диккенса, узнала, что ее бросил жених, когда одевалась к свадьбе. Из-за потрясения она постаралась сделать так, чтобы всё всегда оставалось таким, как в момент, когда она получила это известие. Герой Дэна Симмонса полагает, что Диккенс списал мисс Хэвишем с заглавной героини романа своего современника. Назовите этот роман.": "\"Женщина в белом\".",
  "На одной из фресок эпохи палеолита бегущий кабан изображен ТАКИМ. Чьей жертвой стал ТАКОЙ заяц?": "Барона Мюнхгаузена.",
  "Внимание, в вопросе есть замена. Персонаж Джулиана Барнса, английский джентльмен, считает недостойным бить лежачего. Поэтому он не любит ИКС. Другой ИКС назван в честь течения. Назовите ИКС.": "Гольф.",
  "Марк Валега придумал дизайн серии из четырех соков, в том числе, лимонного и мангового. На слух название этой серии совпадает с названием фильма 1988 года. Назовите этот фильм.": "\"Битлджус\".",
  "Внимание, в вопросе есть замены. Саймон Рейнольдс пишет, что информации в Интернете становится всё больше, но найти нужное - всё сложнее; ИКС превращается в ИГРЕК. На сайте, называющемся \"ИГРЕК\", есть статьи Михаила Бакунина. ИКС на две буквы короче, чем ИГРЕК. Какой неологизм мы заменили на \"ИГРЕК\"?": "Анархив.",
  "[Ведущему: Иван - ударение на первый слог.] Музыкант Иван Паркер известен в том числе тем, что может играть очень быстро. Одна из его композиций называется \"[ПРОПУСК]\". Про одного российского спортсмена тоже можно сказать: \"[ПРОПУСК]\". Мы пропустили две аббревиатуры, одна из которых на одну букву длиннее другой. Заполните пропуск.": "АКА АК.",
  "На ЕГО неофициальном флаге красная полоса означает настоящее, а синяя и зеленая - будущее. В романе Грега Бира на ЕГО флаге рядом с большим кругом изображены два маленьких. Назовите ЕГО.": "Марс.",
  "Внимание, в вопросе есть замены. Одной из причин использования ПЕРВОГО была съемка в несколько дублей. А вот попытки использовать ВТОРОЙ привели к увеличению числа самоубийств. Назовите ВТОРОЙ двумя словами.": "Закадровый плач.",
  "Светлана Храмова пишет, что современную академическую музыку трудно слушать. Всё началось с того, как Арнольд Шёнберг разрушил ПЕРВУЮ ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Гармония, алгебра.",
  "Персонаж Нила Геймана живет несколько тысяч лет благодаря тому, что периодически ест жареного ЕГО, причем одного и того же. Назовите ЕГО.": "Феникс.",
  "Драматический этюд Чехова \"Лебединая песня\" начинается словами старого артиста: \"Вот так штука. В уборной уснул! Спектакль давно уже кончился, все из театра ушли\". Ирина Соловьева проводит параллель между описанной ситуацией и ситуацией с другим известным персонажем. Назовите этого персонажа.": "Фирс.",
  "Согласно одной гипотезе, ИХ секрет - не в покрытии или особой форме, а в материале, однородность которого вдвое превосходит однородность материала лучших современных аналогов. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Скрипки Страдивари.",
  "Считается, что ОНА в коммунизм была сильной. В пародии на НЕЕ утверждается, что коммунизм спасет мир. Назовите ЕЕ двумя словами.": "Вера Брежнева.",
  "Рассказывая Андрею Вознесенскому о Миссисипи, Бродский настаивал, что в ЭТОМ обязательно должен быть звук \"с\". И вариант \"Кус-Кус\" одобрил. Назовите ЭТО двумя словами.": "Кошачье имя.",
  "В России это словосочетание стало известно более века назад. Рассуждая о нем, Михаил Эпштейн полагает, что оно выглядит как оксюморон, и упоминает с одной стороны - \"распятие\", с другой - \"спасение и благодать\". О каком словосочетании идет речь?": "Кровавое воскресенье.",
  "По одной из версий, первый ИКС был выпущен в 1950 году компанией \"Zenith Radio Corporation\". Согласно шутке, в советские годы ИКСОМ был самый младший член семьи. Назовите ИКС.": "Пульт дистанционного управления.",
  "На фотографии Льва Полякова \"Сибирский поезд\" можно увидеть краюху хлеба, банку с простоквашей, погнутую ложку; сквозь полумрак видна серая одежда сидящих за столом пассажиров. Александр Генис назвал эту фотографию русским ответом на \"НИХ\". Назовите \"ИХ\" двумя словами.": "\"Едоки картофеля\".",
  "Ион ДЕген рассказывает, что в иврите одному русскому слову соответствуют два разных - \"рЭцах\" и \"харигА\". Объясняя слово \"харигА\", он говорит о войнах и сражениях, а объясняя \"рЭцах\", вспоминает о поступке, совершённом героем опубликованного в 1866 году романа. Назовите этот поступок.": "Убийство старушки топором.",
  "Дмитрий Быков пишет, что после смерти тело станет всё безвидней и темней, спустится в сплетения корней, в дёрн кладбищенский и парковый - как по НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Ламаркова лестница.",
  "В шуточной миниатюре Ленин с головой СДЕЛАЛ ЭТО, понимая, что необходимо быстро и качественно подготовить документ. Как ни странно, в последнее время всё больше мужчин стало ДЕЛАТЬ ЭТО. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Уходить в декрет.",
  "Александр Генис, рассказывая, что в последнее время американцы не могут четко определить свое отношение к России, цитирует вторую строчку созданного в 1966 году стихотворного произведения. А какой строчкой оно начинается?": "\"Если друг оказался вдруг...\".",
  "Израиль Меттер, рассуждая о трагических судьбах многих советских евреев, вспоминает события четырехвековой давности и сравнивает отметки в пятой графе с НИМИ. Назовите ИХ.": "Кресты на домах гугенотов.",
  "Описывая главного героя, автор отмечал: \"Могучая его голова была необычайна, маленькие глазки сверкали исподлобья, колюче и зорко\", \"густая седая грива его лохматилась\", \"он был тяжел и тверд\". О каком произведении идет речь?": "\"Зубр\".",
  "Андрей Вознесенский рассказывает, что дача Пастернака напоминала деревянное подобие шотландских башен. Далее Вознесенский пишет, что дача стояла в шеренге других дач на углу огромного переделкинского поля, расчерченного пахотой, и напоминала ЕЕ. Назовите ЕЕ.": "Шахматная ладья.",
  "Если верить Михаилу Векслеру, в футбольном клубе \"Корсар\" ОНА располагалась на глазу у одного из футболистов. Назовите ЕЕ двумя словами.": "Капитанская повязка.",
  "Согласно исследованиям Владимира Новикова, ОН существовал некоторое время после Переяславской Рады. Предложенный в 1991 году Ленинграду ОН должен был символизировать законодательную, исполнительную и судебную государственную власть. Назовите ЕГО двумя словами.": "Трехглавый орел.",
  "Герой Честертона назначил своим полководцем человека, который любил ИХ. Один из НИХ является главным героем произведения 1838 года. Назовите ИХ двумя словами.": "Оловянные солдатики.",
  "В произведении Шефнера ОНА взвизгнула от укола, а потом зашипела. Назовите ЕЕ двумя словами на одну букву.": "Патефонная пластинка.",
  "Персонаж военного фильма \"Мост через реку Квай\" в конце своей речи добавляет: \"Ты слишком мало видел его при жизни\". Напишите его предыдущую фразу.": "Покойся с миром.",
  "Из архивов итальянского купца XIV века Франческо Датини можно узнать, что он, с одной стороны, был человеком набожным и тратил большие деньги на благотворительность. С другой стороны, он был отцом троих незаконнорождённых детей, торговал оружием и рабами. Кстати, именно Датини считается изобретателем... Чего?": "Двойной записи.",
  "На обложке комикса, посвященного суперзлодею Загадочнику, изображен ОН, сидящий на ЭТОМ. Своего угрюмого, молчаливого, большеносого, одетого во фрак героя, сидящего за ЭТИМ, Бунин сравнивает с НИМ. Какие слова мы заменили на \"ОН\" и \"ЭТО\"?": "Ворон, письменный стол.",
  "Неграмотный персонаж Харпер Ли носил имя ИГРЕК Биллапс. Британский борец за гражданские права Майкл де Фрейтас в 60-е годы взял себе фамилию ИГРЕК. Какое слово мы заменили на \"ИГРЕК\"?": "Икс.",
  "Один из героев Честертона говорит, что только человек, насладившийся английским завтраком, мог написать, например, такие прекрасные строки: \"Сгорели свечи, и веселый день...\". Его собеседник отвечает: \"Значит, действительно...\". Какие две фамилии упоминаются в продолжении его реплики?": "Бэкон, Шекспир.",
  "Действие сериала \"Дэдвуд\" происходит на Диком Западе. Один из персонажей, владелец салуна, замечает, что разобщенность и несогласие людей приводят к убыткам и уменьшению продаж, а потому подумывает избавиться от НЕГО. Художник Дэвид Палмер создал серию работ, используя стреляные гильзы, в которую вошел и ОН. Назовите ЕГО двумя словами.": "Портрет Линкольна.",
  "Герой Хайнлайна - театральный актер, весьма слабо разбирающийся в физике. Находясь на космическом корабле, на орбите, он утверждает, что ощущает действие силы ИКСА. Считается, что источниками \"ИКСА\" послужили труды Плутарха и Тита Ливия. Какое имя мы заменили на \"ИКС\"?": "Кориолан.",
  "В романе Федора Гладкова о Гражданской войне рабочие, отбив нападение бандитов, используют в качестве НЕГО вагонетку. Согласно некоторым сонникам, править ИМ во сне - к переезду. Назовите ЕГО.": "Катафалк.",
  "Герой Генриха Бёлля, выходец из патриархальной семьи, думает, что женится, жена родит ему детей - пятерых, шестерых, семерых, - а те - внуков. Далее он цитирует ЕЕ, знакомую вам с детства. Назовите ЕЕ двумя словами.": "Таблица умножения.",
  "Благочестивый король бриттов Дунваллон Монмуций, создав закон о праве убежища, распространил его также и на НЕЕ. ЕЕ искали в конце произведения 1984 года. Назовите это произведение.": "\"Покаяние\".",
  "Уильям Теккерей, рассуждая о творческом кризисе Свифта в последние годы жизни, приходит к выводу, что Свифта задушил СИНИЙ ПЛАТОК. Один из эпизодов \"СИНЕГО ПЛАТОЧКА\" называется \"Человек фирмы\". Какие слова мы заменили на \"СИНИЙ ПЛАТОК\"?": "Белый воротник.",
  "<раздатка> [ПРОПУСК]. Покупка пиджака - настоящее мучение. </раздатка> Адвокат Алексей Навальный грозится, что будет добиваться осуждения коррумпированного чиновника, какую бы высокую должность тот ни занимал и в какой бы стране он ни проживал. Заполните пропуск в отрывке из интервью Навального журналу \"Эсквайр\".": "У меня длинные руки.",
  "Молодой человек, герой романа Дугласа Коупленда \"Джей-под\", говорит, что у его матери дома ничего не менялось со времен Рейгана: так, в ванной он обнаружил кучу моющих средств без ЭТОГО. Назовите ЭТО словом с дефисом.": "Штрих-код.",
  "В 1970 году Вагрич Бахчанян в шутку предложил к названию одного города добавить отчество. Что же должно было получиться в результате?": "Владимир Ильич.",
  "Вероятно, ЕЕ цепями считались Нембус и фи. Иосиф Флавий утверждает, что видел ЕЕ цепи в Иоппе. Назовите ЕЕ.": "Андромеда.",
  "В фантастическом рассказе Теда Чана работа заняла много веков, но увенчалась успехом. Через несколько месяцев путешествия по НЕЙ герой рассказа замечает, что теперь растения изгибаются в стороны и вниз. Назовите ЕЕ двумя словами.": "Вавилонская башня.",
  "Михаил Безродный составил из двух фразеологизмов угрозу, которую могли бы произнести уверенные в своей победе воры. Напишите эту состоящую из трех слов угрозу.": "Горящими шапками закидаем!",
  "По легенде, дважды отлученный от церкви правитель Сицилии Робер Гвискар умер неподалеку от развалин греческого городка Иерусалим. Вероятно, только путаница в названиях обеспечила ему посмертную славу крестоносца и весьма почетное место в третьей части... Чего?": "\"Божественной комедии\".",
  "В рассказе Гарри Гаррисона в городок на Марсе, где даже начальник полиции был на жаловании у бандитов, доставили полицейского робота, всегда поступавшего в соответствии с законом. Позднее, говоря о его появлении, полицейский упомянул предмет из мифа. Назовите этот предмет.": "Ящик Пандоры.",
  "В 1939 году этот ученый предложил модель образования черных дыр, в которой необходимая плотность вещества достигалась при направленном внутрь взрыве ядра звезды. В посвященной ему песне группы \"Iron Maiden\" упоминается злой близнец Солнца. Назовите его.": "Роберт Оппенгеймер.",
  "Живущий в современной Шотландии эксцентричный герой Иэна Бэнкса отказывается пользоваться ЕЮ не из верности традициям, а потому, что не верит в шарообразность Земли. Назовите ЕЕ.": "Метрическая система мер.",
  "Во время прогулок Уильям Тёрнер иногда хватал карандаш и молниеносно зарисовывал ИХ. Иногда Тёрнера называют предтечей абстракционизма, ссылаясь на картины, где ОНИ занимают бОльшую часть изображения. Назовите ИХ.": "Облака.",
  "Герой американского фольклора Джо Магарок был велик ростом, неуязвим для оружия, а силой превосходил любого человека: железные листы он мог хоть рвать руками, хоть разгрызать зубами. Чтобы добраться до своей цели - жилища женщины, известной ему лишь по имени, - он пользовался любым подвернувшимся транспортом. Каким образом он покончил с собой?": "Расплавился в котле со сталью.",
  "ОНИ появлялись на местах сражений из-за повреждения почв. В одном стихотворении на НЕМ мертвые солдаты не смогут заснуть, если их дело будет предано товарищами. \"ОНО\" - название русскоязычного журнала, посвященного продукции компании \"Apple\". Назовите ЕГО двумя словами.": "Маковое поле.",
  "Согласно легенде, дом святой Марии был перенесен из Палестины в итальянский город Лорето по воздуху. На самом деле его перевезли по приказу Никифора I. Из какого рода происходил Никифор I?": "Ангелы.",
  "Мартин Линдстром рассказывает, что нетрадиционный выбор корпоративного цвета одним банком оказался очень удачным: банк стал ассоциироваться у клиентов с удобством и надежностью ЕЕ. В одной сказке в детской комнате только ОНА размышляет о своей кончине и завещании. Назовите ЕЕ точно.": "Свинья-копилка.",
  "Герой романа Умберто Эко, занимавшийся подделкой документов, говорит о неком произведении, что это [пропущено несколько слов] Гуно, по которому уже несколько лет сходят с ума парижане. Восстановите пропущенные слова.": "Штука посильнее, чем \"Фауст\".",
  "Устав ордена гранмонтанцев, написанный его основателем Этьеном де Мюре, содержал очень суровые требования, строгое соблюдение которых могло бы привести общину к гибели. Узнав причину, по которой лицо де Мюре часто было украшено синяками, автор вопроса ничуть не удивился. Опишите эту причину одним словом.": "Молился.",
  "Представители народа баджо-лаут, живущие между Борнео, Сулавеси и Филиппинами, страдают необычной \"болезнью\". Назовите противоположность этой болезни, которой подвержено гораздо большее количество людей.": "Морская болезнь.",
  "Согласно одному из мифов, ЕЕ победа едва не привела к потопу. ЕЕ разоблачение позволило удостовериться в невиновности ЕЕ создателя. Назовите ЕЕ.": "Афина.",
  "Дуплет. 1. Оправдываясь, он сказал, что многократно увеличил число прославляющих Господа. Назовите его. 2. Оправдываясь, он сказал, что Библия говорит лишь о том, как попасть на небеса. Назовите его.": "1. Джордано Бруно. 2. Галилео Галилей.",
  "Генри Мортон пишет, что землетрясения изменили ландшафт и теперь там нет ни одного препятствия, которое батальон горцев не обошел бы за полчаса. День, когда он посетил это место, был такой жаркий, что над источниками даже не поднимался пар. Назовите место, которое он посетил.": "Фермопилы.",
  "В конце III века император Диоклетиан решил, что Римской империей должны управлять несколько соправителей. Некоторые исследователи полагают, что вследствие этого и стала применяться В-форма вместо ИКС-формы. Какую букву мы заменили на ИКС?": "Т.",
  "Внимание, в вопросе мы заменили три слова АЛЬФОЙ. Роберт Оппенгеймер, говоря с президентом Трумэном о реакции ученых, создавших атомную бомбу, на бомбардировки Хиросимы и Нагасаки, сказал, что они чувствуют АЛЬФУ. На это Трумэн ответил, что поможет обычная вода. Назовите персонажа классического произведения, которому рекомендованный Трумэном метод не помогал.": "Леди Макбет.",
  "Прослушайте цитату: \"Две кобылы нервно топтали палую листву на уходящей от станции грунтовой дороге, взмахивали головами, пучили глазищи. Позвякивала упряжь, подрагивала карета, из раздувающихся конских ноздрей струями бил пар\". Герой романа характеризует описанную сцену как ЭТО в лошадином исполнении. Благодаря кому произвело фурор противоположное событие?": "Братья Люмьеры.",
  "В России XIX века закон делил ИХ на три категории: \"от несчастья\", \"от небреженья и своих пороков\" и \"от подлога\". В произведении русского писателя, в заглавии которого ОН первоначально упоминался, главный герой был ИМ третьей категории. Назовите этого писателя.": "[Александр] Островский.",
  "Всего через два года после создания эта картина была возвращена автору, который спрятал ее у одного из своих учеников. Искусствоведы отмечают, что поза изображенного на ней человека напоминает позу Христа с \"Пьеты\" Микеланджело. Назовите эту картину.": "\"Смерть Марата\".",
  "В Королевской Академии художеств работами, созданными в самом начале XIX века Томом Уэджвудом, разрешали любоваться лишь по несколько секунд при слабом свете свечей. Несмотря на это, век спустя они исчезли: дело в том, что не был применен ОН. Назовите ЕГО одиннадцатибуквенным словом.": "Закрепитель.",
  "В одном из направлений современной музыки нет музыкальных фраз и таких понятий, как крещендо - постепенного увеличения громкости, или ритенуто - замедления темпа: все характеристики указываются для каждой отдельной ноты. Напишите французское название этого направления.": "Пуантилизм.",
  "Внимание, в вопросе есть замена. Одно время Амедео Модильяни занимался скульптурой. Александр Генис пишет, что он был одним из немногих, для кого ДЕВУШКИ были самостоятельным произведением искусства: они стоят свободно, склонившись лишь под тяжестью судьбы. Какое слово мы заменили на \"девушки\"?": "Кариатиды.",
  "В фантастическом романе Дэвида Уэбера сигналы систем дальнего обнаружения часто оказываются ложными. Поэтому тех, кому приходится заниматься их проверкой, называют так же, как заглавных героев вышедшего в 1984 году фильма. Назовите этот фильм.": "\"Охотники за привидениями\".",
  "Герою романа Джо Аберкромби в плену выбили зубы, так что у него не было особого выбора - по утрам он ДЕЛАЛ ЭТО. Иронизируя, он вспоминал, как в детстве мама говорила: тот, кто ДЕЛАЕТ ЭТО, вечно весел спозаранку. Назовите фамилию персонажа отечественного фильма, которому совершенно не хотелось в очередной раз ДЕЛАТЬ ЭТО.": "Баскервиль.",
  "Рассказывая о принципиальном изменении, произошедшем в какой-то момент в шумерской письменности, Джаред Даймонд объясняет его на придуманном для удобства читателя примере: изобразить рядом пчелу и листок, чтобы обозначить... Что?": "Веру.",
  "Якоб Гримм пишет, что в Древней Греции жертвоприношения ПЕРВЫМ и ВТОРЫМ делались по-разному: первым жертвовали внутренности и жир, а вторым - мясо и кровь. Кто упоминается рядом с ПЕРВЫМ и ВТОРЫМ в переводе произведения 1871 года?": "Царь.",
  "В одной из сцен снимавшегося в 1944 году фильма исполнявший главную роль Роберт Арчер должен был стричь газон. Он настаивал, что, несмотря на жаркое калифорнийское солнце, будет делать это в рубашке и пиджаке. На вопрос режиссера, почему, он неохотно рассказал: всё началось год назад, когда ему была очень нужна работа. Возможно, эта история была известна создателям вышедшего в 1982 году фильма, в котором герой в поисках работы поступает противоположным образом. Назовите этот фильм.": "\"Тутси\".",
  "Рассказывая об этом человеке, Цезарий Гейстербахский стремился записать все доступные факты и предоставил будущим историкам определять, какие из них - правда. Ответьте точно: с кем этот человек боролся, став папским легатом?": "С катарами.",
  "Герой саамской сказки, чтобы убежать из дома великана, в частности, убил его козла. На какой вопрос он ответил: \"Я сам\"?": "Как тебя зовут?",
  "На гербе этого основанного в 1548 году города под венком из оливковых листьев стоят на лугу лев и овечка. Назовите этот город.": "Ла-Пас.",
  "На известном ЕЕ аллегорическом изображении даже радуга - разных оттенков черного цвета. Назовите ЕЕ.": "Меланхолия.",
  "Напишите состоящее из двух слов название сети американских кафе, фирменное блюдо которой - фондю.": "\"Плавильный котел\".",
  "В 1492 году многих испанских евреев обвиняли в том, что они ДЕЛАЛИ ЭТО, вернувшись домой после принятия крещения. Лауреат Нобелевской премии по физике Адам Рисс говорит, что немало блестящих идей пришли ему в голову, когда он ДЕЛАЛ ЭТО. Что именно?": "Купался.",
  "У героини романа Роберта Ричардсона ТАКОЙ акцент внезапно появился, когда она захотела сойти за местную в английской глубинке. Посетительница одного форума рассказывает, что у ее мужа-англичанина был ТАКОЙ акцент, однако потом постепенно исчез. Что мы заменили на \"ТАКОЙ\"?": "Чеширский.",
  "Внимание, в вопросе слова \"ИКС\" и \"АЛЬФА\" - замены. В романе Нила Геймана в современном мире боги страдают от отсутствия верующих. Герой романа презрительно говорит, что теперь АЛЬФОЙ стал ИКС. Кто назвал АЛЬФУ ИКСОМ?": "Карл Маркс.",
  "В 1987 году Джордж Роден, претендент на роль лидера секты Ветви Давидовой, вызвал своего соперника на необычную дуэль: стать новым главой должен был тот, кто сможет СДЕЛАТЬ ЭТО с одной из сектанток. Наверняка упомянутая женщина была бы рада, если бы одному из них это удалось, но второй претендент отказался от испытания. Что же нужно было с ней сделать для победы в поединке?": "Воскресить.",
  "Внимание, в вопросе есть замена. Байрон язвительно сравнивает одного поэта, представляющего себя певчей птицей, с АЛЬФОЙ - летает невысоко, что уж говорить о пении. \"АЛЬФА\" - название компании, доставляющей блюда японской кухни. Скажите двумя словами, что мы заменили на АЛЬФУ.": "Летучая рыба.",
  "В сражении у острова Корфу в 1084 году сицилийский флот атаковал венецианские корабли, когда с них уже сняли ЭТО, чтобы вскоре вытащить их на берег. В результате десятки венецианцев погибли, только готовясь вступить в сражение с приближающимися кораблями противника. Некоторые исследователи полагают, что часть находок, объявляемых руинами построек атлантов, на самом деле были ЭТИМ. Назовите ЭТО.": "Балласт.",
  "В своем последнем ответе она, как считается, велела передать, что лавр увял. Назовите адресата ее послания, спрашивавшего, может ли он чем-то ей помочь.": "Юлиан Отступник."
}