{
  "Джош Картер из группы \"Phantogram\" [фантогрАм] отмечает, что песни коллектива мрачные, однако в них есть надежда. Какое инженерное сооружение при этом упоминает Картер?": "Туннель.",
  "В шестом веке до нашей эры на САмосе был прорыт тоннель длиной более километра. По нему столица острова снабжалась водой скрытно от неприятеля. В Греции этот тоннель иногда называют так же, как русская Википедия называет, например, Колизей. Какими тремя словами?": "Восьмое чудо света.",
  "Одна из самых известных картин Эндрю УАйета изображает колышущиеся занавески. Русское название картины совпадает с первыми тремя словами хита 90-х. Напишите эти слова.": "\"Ветер с моря\".",
  "Одно из эссе выдающегося социолога ПитирИма Сорокина начинается следующими словами: \"Западные лидеры уверяют нас, что будущее принадлежит капиталистическому <...> типу общества и культуры. Наоборот, лидеры коммунистических наций уверенно ожидают победы коммунистов в ближайшие десятилетия\". Далее Сорокин выражает мысль, сходную с суждением персонажа русской литературы. Напишите фамилию этого персонажа.": "Шариков.",
  "По словам Джорджа Мартина, историю [ПРОПУСК]. По расхожему мнению, правила безопасности [ПРОПУСК]. Восстановите два пропущенных слова.": "Пишут кровью.",
  "В 1970-е годы трасса в шведском АндерстОрпе принимала этапы \"Формулы-1\". Трасса была знаменита, в числе прочего, длинной прямой, которая являлась... Чем?": "Взлетно-посадочной полосой.",
  "Энтони Бёрджесс известен не только как писатель, но и как литературовед. Герой его рассказа \"Встреча в ВальядолИде\" говорит, что лучших лошадей уже разобрали, и на конюшне остались одни ОНИ. Назовите ЕГО.": "Росинант.",
  "Интересно, что СпиридОн БелОкас был замечен на повозке и позднее лишен почестей. В каком году это произошло?": "1896.",
  "Согласно болгарской пословице, на НЕГО каждый может забраться. Самые ОНИ - средиземноморской породы и не предназначены для работы. Назовите ИХ двумя словами.": "Низкие ослы.",
  "Один из проектов архитектора Рема КОлхаса знаменит платформой, перемещающейся между этажами. Дело в том, что в ходе строительства с одним из заказчиков ПРОИЗОШЛО ЭТО. В студенческие годы британцу, с которым ЭТО тоже ПРОИЗОШЛО, врач посоветовал не злоупотреблять алкоголем. Назовите этого британца.": "[Стивен] Хокинг.",
  "Последняя была закончена уже в 1957 году. И название ей дал уже новый руководитель, в честь того, что он очень любил. Напишите это название.": "\"Украина\".",
  "И легенда австрийского футбола Андреас Херцог, и легенда лихтенштейнского - Марио Фрик, ближе к концу карьеры СДЕЛАЛИ ЭТО. По торжественному случаю и для товарищеских матчей ФИФА дала им разрешение. Ответьте максимально точно, что именно сделали эти футболисты.": "Вышли под номером 100.",
  "Британский премьер-министр лорд СОлсбери говорил: \"Мы дарили друг другу горы, реки и озера\". Эти слова журнал \"The Economist\" [зе экОномист] приводит в статье о проблемах, вызванных тем, что ОНИ прямые. Назовите ИХ тремя словами.": "Границы в Африке.",
  "Персонаж ВИнфрида ЗЕбальда ходит по поместью некогда богатых хозяев и изучает оружие, охотничьи трофеи из Африки, гравюры. Он находит, что в нынешнем состоянии поместье больше похоже на НЕГО. В честь какого региона ОНИ получили название?": "Ломбардия.",
  "Словенский поэт МАрко КрАвос пишет: \"Нарождается месяц, скоро и полнолуние\". Кстати, с гендерной точки зрения его описание тоже верно. Описание какой проблемы?": "Облысение.",
  "Основанный в 70-е годы XX века нидерландский город АлмЕре можно считать своеобразным антиподом некоторых поволжских городов. Назовите любой из них.": "Молога.",
  "Уже известный вам голландский город АлмЕре получил название в честь расположенного неподалеку озера. Для нового города предлагались и другие названия, в том числе и то, которое исчезло примерно тремя веками раньше. Напишите это название.": "Новый Амстердам.",
  "В научной статье, опубликованной в 1981 году, сотрудники ленинградского Института теоретической физики благодарят \"за формулирование ряда проблем, рассмотренных в этой статье\", некоего Г.Б. [гэ бэ]. Напишите четырехбуквенную \"фамилию\" этого Г.Б.": "Яхве.",
  "По мнению пользователя одного русскоязычного интернет-форума, в конце XIX века некий металл считался в Европе драгоценным. В доказательство своего утверждения пользователь привел искаженное название рассказа. Напишите это искаженное название.": "\"Бериллиевая диадема\".",
  "На американской карикатуре времен Второй мировой войны машина Гитлера застряла в африканской пустыне, из-за чего он опоздал на свидание с японским императором. Назовите автора, словами которого озаглавлена эта карикатура.": "Киплинг.",
  "Дмитрий Быков считает, что Салтыков-Щедрин показал цикличность российской истории, регулярную смену реакционных и либеральных правителей. \"Опись градоначальникам\" в щедринской \"Истории одного города\" Быков называет АЛЬФОЙ российской власти. Другая знаменитая АЛЬФА была опубликована почти одновременно с книгой Салтыкова-Щедрина. Какие два слова заменены АЛЬФОЙ?": "Периодическая система.",
  "Одним из НИХ считают марокканского посла при дворе Елизаветы. Другой ОН был создан в Англии в 80-е годы XIX века. Назовите ЕГО двумя словами.": "Прототип Отелло.",
  "(pic: 20170229.jpg) Автор вопроса увидел эту инсталляцию в декабре. Назовите словом славянского происхождения то, что в ней символизирует ящик.": "Вертеп.",
  "В Греции, начиная с античных времен, синтАгмой называли одно из воинских соединений. Поэтому ОНИ на самом деле были синтагматАрхами. Какими двумя словами ИХ обычно называли в Советском Союзе?": "Черные полковники.",
  "На президентских выборах 1900 года в США кандидатом от Демократической партии был Уильям Брайан. Сторонники Брайана надеялись, что состоявшийся в июле 1900 года партийный съезд станет для него началом пути в Белый дом. В каком городе прошел съезд?": "Канзас-Сити.",
  "Рассуждая об окружающем мире, маленький мальчик назвал одно из трех пАрным. Мы обычно называем его словом с удвоенной гласной. Каким?": "Газообразное.",
  "В одном шуточном тесте в качестве неправильных вариантов ответа на некий вопрос фигурировали макраме, мулине и буриме. Какое женское имя упоминалось в вопросе?": "Кармен.",
  "Снорри Стурлусон считал, что предки скандинавских племен пришли из Восточной Европы. Один современный исследователь предполагает, что ОН - это румынский город Яссы. Назовите ЕГО.": "Асгард.",
  "Говоря об ЭТОМ, критик КАрен МакнИл упомянула людей, которым нравится есть сырое тесто. В США ЭТО особенно активно рекламируют перед Днем благодарения. Назовите ЭТО.": "Божоле нуво.",
  "В XIX веке польские эмигранты-католики, мечтавшие о возрождении своего государства, основали религиозное братство. По-русски членов этого братства называют так же, как и примерно 100 тысяч жителей России. Как именно?": "Воскресенцы.",
  "Почтмейстера одного города обидел сортировщик писем ЩетИцкий. ЩетИцкий попытался извиниться, а когда это не удалось - повесился. В каком городе произошла эта история?": "Таганрог.",
  "В 1956 году съемочная группа фильма \"Завоеватель\" выехала в городок Сент-Джордж для проведения натурных съемок. В последующие годы около девяноста человек из съемочной группы испытали схожие проблемы. Впрочем, актер Джон Уэйн, например, был уверен, что съемки ни при чем, а всё дело в его пристрастии к сигаретам. Назовите двумя словами то, что находится в 137 милях от Сент-Джорджа.": "Невадский полигон.",
  "Австралийка Элис Мэнфилд прославилась своей работой в качестве горного проводника. Она водила туристов по горе БАффало, подобно своим братьям и отцу, и начала регулярно ДЕЛАТЬ ЭТО еще в XIX веке. В какой стране был придуман танец, по ходу которого танцор образно перестает ДЕЛАТЬ ЭТО?": "В Шотландии.",
  "Мистер ЛИливик, персонаж одного из романов Диккенса, возмущается поведением одного из мужчин, сидящих за праздничным столом. Герой считает, что подмигивать даже мисс Генриетте ПИтуокер было бы недопустимо, но подмигивать ЕЙ - это уже верх неприличия. Напишите ЕЕ имя и фамилию.": "Генриетта Лиливик.",
  "В этом вопросе словами \"ПЕРВАЯ\" и \"ВТОРАЯ\" мы заменили другие два слова. Раймонд Дарт считал, что агрессия и война - главный двигатель антропогенеза. Раймонд Дарт - автор теории под названием \"ПЕРВАЯ-ВТОРАЯ\". \"ПЕРВАЯ - ВТОРАЯ\" - это спойлер к произведению... Какого автора?": "Эдгар По.",
  "По легенде, астролог Майкл Скот предвидел обстоятельства своей смерти. Он принял меры, но это ему не помогло - Скот погиб на входе в церковь от удара [ПРОПУСК]. Заполните пропуск названием альбома 1996 года.": "\"Камнем по голове\".",
  "Голкипер Андре РасикО большую часть карьеры был запасным, а выходя на лед, допускал огромное количество ошибок. Хоккейный обозреватель Дон Черри прозвал РасикО ИМ. Во вселенной DC Comics [ди-си кОмикс] ОНИ, как правило, противостоят.... Кому?": "Зеленому фонарю.",
  "Комиксы про Людей-Икс часто затрагивают темы расизма, ксенофобии и нетерпимости к меньшинствам. Недавно индонезийского художника АрдиАна СайАфа уволили из \"Марвел\" после одного из выпусков. Одной из причин увольнения был кадр, на котором героиня комикса стоит на фоне вывески магазина, причем отчетливо видны только первые три буквы вывески. Что это за магазин?": "Ювелирный [магазин].",
  "Про одного из своих героев Фолкнер пишет, что, будучи фермером, он жевал табачную жвачку, а разбогатев, стал ценить каждый цент и жевать ЕЕ. \"ОНА\" - название десятиминутной эмбиентной композиции на альбоме группы \"Burzum\". Назовите ЕЕ одним словом.": "Пустота.",
  "Врач Антуан ФолЕй в 1832 году работал на строительстве моста через Сену. ФолЕй считал, что долгое нахождение в сыром и холодном помещении очень вредно для здоровья. Действуя из лучших побуждений, ФолЕй настоял, чтобы ОНА занимала всего несколько минут. Назовите ЕЕ одним словом.": "Декомпрессия.",
  "В начале одной английской книги есть пояснение, что ПЕРВЫЙ и ВТОРОЙ - черные, а те, кого они обманули и съели, - белые. В другой английской книге упоминается \"ПЕРВЫЙ\", над созданием которого, видимо, поработал не один ВТОРОЙ. Назовите ПЕРВОГО и ВТОРОГО.": "Морж и плотник.",
  "В 90-х годах прошлого века индийским крестьянам для лечения болезней скота поставлялся препарат диклофенАк. Через несколько лет из-за препарата популяция некоторых животных сократилась с сорока миллионов до нескольких тысяч. Проживающие в Индии ОНИ даже начали разводить таких животных. Назовите ИХ.": "Зороастрийцы.",
  "В главе \"Раздвоение Ивана\" Булгаковым описан внутренний диалог Ивана Бездомного. Новый Иван, которого интересует история Пилата и Га-Ноцри, спорит с Иваном, который рвется найти и покарать Воланда. Этого второго Ивана Булгаков называет ТАКИМ. Каким - ТАКИМ?": "Ветхим.",
  "Исследователи отмечают, что имя этого шекспировского персонажа не влезает в размер. Автору пришлось его заменить по требованию потомков прототипа. Назовите этого персонажа.": "Фальстаф.",
  "Говоря о положительном влиянии одного современного культурного явления, Алексей Ёжиков отмечает слом тюремных советских понятий. В некотором смысле, рядовой зритель учится решать конфликты без применения насилия. Каким словом английского происхождения завершает свою статью Ёжиков?": "Раунд.",
  "Выбраться из Петрограда и добраться до Англии Полу Дьюксу помогла умелая маскировка. Георг V был так впечатлен, что Дьюкс стал первым из своих коллег, к которому устойчивое выражение стало применимо в полной мере. Напишите это выражение.": "Рыцарь плаща и кинжала.",
  "В 1920 году профессор Джон Уотсон с разрешения одной из федеральных служб провел эксперимент, в ходе которого испытуемые несколько часов подряд играли в дартс. Вопреки ожиданиям, меткость некоторых из них по ходу эксперимента улучшалась. Однако начальство порекомендовало Уотсону в дальнейших исследованиях обойтись без ЭТОГО. ЭТО упоминается в названии известной народной песни. Назовите ЭТО.": "Виски.",
  "В 1852 году во время рейса через Атлантику от морской болезни страдали не только пассажиры, что привело к смерти нескольких детей. Трагедия побудила одного из путешественников изобрести ЭТО. Назовите ЭТО просторечным словом.": "Сгущенка.",
  "В начале XX века в окрестностях немецкой колонии Кольманскоп добывалось более одной десятой всех мировых алмазов. Благодаря этому жители города вполне могли позволить себе ИХ - пусть ЕЕ и приходилось везти железной дорогой более чем за сто километров. В легендарных ИХ ЕЕ незаметно поднимали особые механизмы. Назовите одним словом ЕЕ и одним словом ИХ.": "Вода, сады.",
  "Некий итальянец вспоминал, что во время одной из демонстраций челюсть затряслась, мышцы жутко искривились, а левый глаз открылся. По одной из версий, несколькими годами позже этот человек стал ИМ. Назовите ЕГО двумя словами.": "Прототип Франкенштейна.",
  "Описывая столы, ломящиеся от дичи самых разных видов, Джон Донн сравнивает пиршество с неким событием. Назовите это событие.": "Всемирный потоп.",
  "В 1986 году простая уборщица из небольшого американского городка, дозвонившись на MTV, выиграла главный приз - свидание с НИМ. Разумеется, для этого ей был предоставлен соответствующий гардероб, а на прогулку они отправились на роскошном авто. Назовите ЕГО имя.": "Принс.",
  "В немецком трактате XV века развитие событий в будущем демонстрирует серия карт, начинающаяся с захвата Европы исламом. Последнюю карту - чистый лист бумаги - современный историк Чет Ван ДьЮзер называет первой картой ТАКОГО мира. Ответьте длинным словом: какого?": "Постапокалиптического.",
  "Ниал Фергюсон пишет, что в XIX веке китайские власти и к миссионерам, и к НИМ действительно относились одинаково враждебно. Назовите ИХ двумя словами.": "Торговцы опиумом.",
  "<раздатка> Циклопентанпергидрофенантрен Диметилэтаноламин Гетероциклоалкиларил </раздатка> Сэм Кин видит в номенклатуре органической химии ИХ влияние. Назовите химический элемент, открытый одним из НИХ в 1886 году.": "Германий.",
  "В своей диссертации выпускник Сорбонны писал, что бюрократы, торговцы и банкиры не создают никакого продукта, а только перераспределяют созданное в других, производительных сферах хозяйства. Через тридцать с лишним лет этот человек встал во главе НИХ. Назовите ИХ.": "Красные кхмеры.",
  "(pic: 20170230.jpg) Перед вами небольшой фрагмент ЕЕ - одного из крупнейших проектов Инженерного корпуса США. ОНА обеспечила поразительную точность предсказаний - до нескольких дюймов - и использовалась вплоть до 90-х. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Модель Миссисипи.",
  "Таким образом, на самом деле ОНИ даже улучшают впечатление. В ходе экспериментов Николас КрИстенфельд предлагал двум группам испытуемых выставить свои оценки - и оказалось, что те, кто как бы случайно получили ИХ, ставили более высокие. Назовите ИХ.": "Спойлеры.",
  "В одной из версий европейская легенда становится своеобразным продолжением другой истории. В этой версии ЕГО спутник - брат, которого так и не расколдовали. Мы делаем то же, что не должны были делать другие персонажи этой легенды, а вы дайте ответ.": "Лоэнгрин.",
  "Перед Первой мировой немцы построили в США радиостанцию, которая автоматически переводила набранные сообщения в код Морзе и отправляла в эфир. Позднее выяснилось, что эта станция в любые передаваемые сообщения могла вставлять шпионские, зашифрованные посредством ИХ. В детстве четвертнАя ОНА никогда не получалась у автора вопроса красиво. Назовите ЕЕ.": "Пауза.",
  "Греки нередко изображали Тритона с рогом, сделанным из раковины моллюска харонии. Однако в древности такие раковины могли выступать и в роли некоего устройства - и потому в исламе считаются символом внимания к слову Аллаха. Назовите это устройство двумя словами.": "Слуховой аппарат.",
  "Летом 1919 года британские торпедные катера потопили несколько кораблей прямо в гавани Кронштадта. Адмирал Коуэн особенно отмечал спокойствие, дисциплину и безудержную отвагу добровольцев, выполнивших казавшуюся безнадежной миссию. По одной из версий, на самом деле известное произведение рассказывает именно про этих людей - хотя сам автор, конечно, озвучивал иные версии. Напишите последнее слово этого произведения.": "Гвоздей.",
  "Когда гигантское озеро переполнилось, вода стала переливаться через горный кряж, образующий его край. Водопады разрушали мягкие меловые скалы, и, в конце концов, кряж не выдержал. Журнал \"Science\" в шутку назвал это событие первым ИМ. Назовите ЕГО одним словом.": "Brexit.",
  "В середине 30-х отважный нью-йоркский преподаватель Абель Миропол обличал расизм и суды Линча. А полтора десятка лет спустя он усыновил двоих детей, от которых отвернулись даже близкие родственники. Назовите их фамилию.": "Розенберг.",
  "В 1980 году в Пенсильвании несколько человек проникли на завод по производству ядерных ракет и символически претворили пророчество в жизнь, повредив готовые изделия. Какое устаревшее слово используется в русском переводе названия движения, членами которого они были?": "Орала.",
  "В XIX веке в Англии ОН считался бы свидетельством падения в средний класс - признаком того, что приходится зарабатывать на жизнь, работая. Считается, что ЕГО сюжет был подсказан Иваном Гончаровым. Назовите ЕГО двумя словами.": "\"Завтрак аристократа\".",
  "Однажды голландского комментатора спросили, почему, например, шведы в НЕМ гораздо успешнее голландцев. Комментатор в том числе упомянул, что в Швеции раньше темнеет, а зимой гораздо холоднее, что сказывается на уровне подготовки детей. Назовите ЕГО двукоренным словом.": "Киберспорт.",
  "По легенде, Ницца - древнейший город на Земле, место для которого было выбрано из сострадания. Эту легенду поэт Алексис де Жюссьё использовал, решив дописать своеобразный эпилог к НЕМУ. Назовите ЕГО.": "\"Потерянный рай\".",
  "(pic: 20170231.jpg) Правитель был так горд, что приказывал изображать ИХ даже на пушках. Назовите династию, к которой он принадлежал.": "Медичи.",
  "Уже к октябрю появились рекомендации: чтобы избежать столкновений, возьмите газету, если возвращаетесь домой поздно вечером. Назовите причину этих столкновений одним словом.": "Светомаскировка.",
  "В мифологии западноафриканского народа йоруба богиню гроз Ойа называют \"матерью девятерых\" - по числу ИХ, известных йоруба. Несколько крупных ИХ находятся в одноименной стране. Назовите ИХ двумя словами.": "Притоки Нигера.",
  "В учебниках говорилось, что сначала ОН спас нацию от врагов и освободил ее, а потом объявил войну безграмотности и дал народу оружие для ее ведения. Назовите ЕГО.": "[Мустафа Кемаль] Ататюрк.",
  "На вопрос читателя, сколько из более чем тринадцати триллионов ИХ используют в НАСА, руководитель одной из программ ответил, что хватает пятнадцати. Назовите ИХ.": "Знаки числа \"пи\".",
  "Густав Метцгер известен перформансами, в ходе которых он, например, поливал холст кислотой или ронял листы стекла на бетон. Студент, учившийся у него в начале 60-х, рассказывал, что реализовал лишь часть возникших под влиянием Метцгера идей: например, ОНИ не распались через несколько месяцев, как планировалось. Кто ОНИ?": "\"The Who\".",
  "Во время ВандЕйского восстания отряд РенЕ БордерО, сражаясь во имя короля, одерживал одну победу за другой. РенЕ даже дали прозвище - [ПРОПУСК] ВандЕи. Однако хотя врагам и удалось захватить РенЕ в плен, наказанием стало лишь тюремное заключение, так что РенЕ удалось дождаться освобождения после Реставрации. Восстановите пропуск.": "Жанна д'Арк.",
  "В одном итальянском рыцарском романе ОН назывался КларЕнца. Ответьте, использовав дефис: какой предмет, по мнению Александра ВеселОвского, впервые упоминается в лубочных переводах этого романа на русский язык?": "Меч-кладенец.",
  "Жак прославился в 1957 году - вскоре после того как алжирка Джамиля Бухиред устроила взрыв, в результате которого погибли несколько человек. Он проводил аналогию: если врач терпеть не может кровь и вид открытых ран - значит, он неправильно выбрал профессию. Одно из его прозвищ совпадает с названием фильма 1997 года. Напишите это прозвище.": "Адвокат дьявола.",
  "На написанной в середине XVII века картине Хенрика Пота \"Фургон\" изображена в том числе богиня Флора. Кого мы пропустили в предыдущем предложении?": "Дураков.",
  "По одной из версий, неолимпийский вид спортивных состязаний восходит к приему, применявшемуся, чтобы в начале боя заставить воинов противника нарушить строй. Используемый в этих состязаниях снаряд называется так же, как и применяемый в другом виде спорта - но во втором случае он почти на метр короче. Назовите этот снаряд.": "Бревно.",
  "В середине 60-х докторов наук Боба Селдена и Дэйва Добсона неожиданно пригласили на собеседование ко всемирно известному специалисту. Собеседование показало, что они совсем не разбирались в теме, - но, тем не менее, работа была поручена именно им. Результат был неутешителен: Боб и Дэйв справились с задачей всего лишь за два с половиной года. Что им поручили разработать?": "Атомную бомбу.",
  "В романе Терри Пратчетта трактат об искусстве маскировки приводил в пример ЕГО. Один из персонажей, возмутившись подобной глупостью, бросил книгу в камин, и рисунок, на котором ОН был изображен, загорелся ярким пламенем. Назовите ЕГО.": "Тигр.",
  "Однажды японскую актрису КЕйко УчИда попросили отдать что-нибудь личное для благотворительного аукциона, и КЕйко отдала ЕГО. Лот приобрел хозяин одного ресторанчика, а позднее подарил молодой актрисе КАдзу ЯмАда. Что же выставила на торги КЕйко?": "Сценическое имя.",
  "Люси Уорсли пишет, что, когда объявлялся тост \"За короля!\", ОНИ, прежде чем выпить, незаметно проносили бокал над чашей с водой. Назовите ИХ одним словом.": "Якобиты.",
  "К 2002 году в Токио сохранился лишь один из классических ИХ - склон холма в районе Ниппори, - но несколько лет назад был испорчен и он. Назовите ИХ двумя словами.": "Виды Фудзи.",
  "Стихотворение Константина Кавафиса \"В городке Малой Азии\" начинается словами: \"Известья об исходе битвы, при Акции, в открытом море - совсем не то, чего мы ждали\". Персонаж написанного на несколько десятков лет позже романа в подобной ситуации делает то же, что герой Кавафиса, только вместо \"Антония\" и \"Октавиана\" он имеет дело с НИМИ. Назовите любую из НИХ.": "Евразия.",
  "ОНА, среди прочего, парализует обонятельные рецепторы. Назовите ЕЕ словом древнегреческого происхождения.": "Сепия.",
  "<раздатка> Родился в состоятельной семье в Херонее, Беотия. В Афинах изучал математику, философию и риторику, считал себя платоником. Преподавал молодежи. Удостоен памятника в Дельфах. &nbsp; Родился в семье инженера в Донецке, Украинская ССР. Окончил механико-математический факультет МГУ, занимался задачей Плато. Профессор МГУ. Лауреат Государственной премии РФ. </раздатка> Назовите обоих людей, отрывки из биографий которых мы привели.": "Плутарх, [Анатолий] Фоменко.",
  "Мы тестировали этот вопрос и с раздаточным материалом, и без, и решили, что он не особо помогает. Анализ статистики показал, что на протяжении многих лет ЕГО эффективность растет, и особенно это касается исследований, проводимых крупными компаниями, - что приносит им значительные убытки. Назовите ЕГО одним словом.": "Плацебо.",
  "Историк упоминает случай, когда стать одной из НИХ помешала ссора между родителями кандидатки. Назовите ИХ.": "Весталки.",
  "Не так давно оксфордские студенты потребовали убрать статую одного из создателей британской колониальной империи Сесила Родса. Алекс фон Тюнцельманн пишет, что рано или поздно подобное ждет любого исторического деятеля, и цитирует человека, окончившего Оксфорд более чем за полвека до Родса. Кого именно?": "[Перси Биши] Шелли."
}