{
  "Когда Шарль де Голль посетил СССР, его, помимо прочего, возили по разным заводам, фермам и воинским частям. Говорят, когда на пресс-конференции в Париже генерала спросили о впечатлениях, тот ответил так: \"Самое сильное впечатление: повсюду меня буквально преследовал сильный запах...\". Чего?": "Свежей краски.",
  "Юрий Олеша так описал его: \"Ультрамариновая ваза с узким высоким горлом стоит в поле нашего зрения. Однако и не ваза, если можно увидеть чуть повыше этого синего горла и маленькую корону\". При этом самую примечательную часть ЕГО Олеша сравнил с вязанкой ветвей, довольно сухой и неказистой. Какое насекомое обязано ему своим названием?": "Павлиний глаз.",
  "В 1962 году, чтобы сгладить напряжения из-за выхода Франции из НАТО, де Голль отправил в США ее, где ее почти везде сопровождала сама Жаклин Кеннеди. Позже она побывала в Японии и России, что также способствовало улучшению отношений Франции с этими странами. Назовите ее.": "Джоконда.",
  "<раздатка> www.a-a.co.il - \"A and A computers\" www.b-b.co.il - \"Браха бе-шлифа\" www.e-e.co.il - \"Everything English\" www.o-o.co.il - ? </раздатка> По адресу www.a-a.co.il расположен сайт фирмы \"Эй энд эй компьютерс\". Сайт www.b-b.co.il, называющийся \"Браха бе-шлифа\", посвящен творчеству неизвестной автору вопроса израильской версификаторши. Сайт www.e-e.co.il посвящен курсам английского \"Everything English\". А что можно заказать или купить на сайте www.o-o.co.il?": "Очки.",
  "Оба они используют огонь, у обоих есть крылья. Узнали мы о них из книг, написанных с разницей примерно в 80 лет гражданами одной страны. Один из них потерял голову, другой низко пал и тоже погиб. Из букв в названии одного можно составить название другого. Назовите их в любом порядке.": "Бармаглот и Балрог.",
  "От немецкого слова \"sitzen\" [чтецу: зитцен], означающего \"сидеть\", произошло не только слово \"зицпредседатель\". Также от него произошло название периода пассивного военного противостояния между Германией и Францией в 1940 году, предшествующего быстрому разгрому последней. Как же называется этот период у немецких военных историков?": "Зитцкриг.",
  "Своим распространением они обязаны крепостному Василию Шишкину, который после смерти Алексея Григорьевича успешно завершил начатое дело. А Сергей Эйзенштейн прозвал так Александрова, Дунаевского и Лебедева-Кумача. Как именно?": "Орловские рысаки.",
  "Герою одного из произведений английской литературы Майклу Херну в любительской постановке достается роль средневекового короля. Когда представление заканчивается, Майкл отказывается снимать свое облачение - и его жизнь резко меняется... А что Херн в одном из эпизодов называет \"предшественниками фабрик и заводов, омрачивших нынешнюю жизнь\"?": "Мельницы.",
  "Там в качестве почетных гостей бывали и Хрущев, и Брежнев, и Черненко, и Горбачев - благо недалеко было. А уж количество просто знаменитостей: писателей, артистов, спортсменов, космонавтов, которые бывали там, - просто неисчислимо. Заметим, что Ирина Хакамада, Михаил Саакашвили, Владимир Винокур, Олег Газманов и Анатолий Карпов в свое время побывали там в другом качестве. А где все они побывали?": "в Артеке.",
  "В статье, посвященной шестой, которая на самом деле третья, в названии этой шестой была допущена досадная ошибка, из-за чего автору вопроса сразу вспомнилась Индира Ганди. Как же звучало название шестой в статье?": "\"Звездные войны: месть сикхов\".",
  "Внимание, в вопросе есть замена! Петр I, узнав о ПОДТАСОВКЕ в 1708 году, призвал к новым выборам. Узнав о ПОДТАСОВКЕ в 1724 году, Петр \"имел вид такой ужасный, что все были охвачены страхом. Он бросал на пол свою шляпу и всё, что попадалось под руку\". Какое слово мы заменили словом \"ПОДТАСОВКА\"?": "Измена.",
  "На Сардинии с древнейших времен сохранились башни \"нуранги\" - башни, достигавшие высоты 20 метров, вокруг которых строилось поселение. Расстояние от башни до крайней хижины поселения определялось дальностью ЕГО. Назовите имя человека, писавшего о НЕМ в пятом веке до н.э.": "Зенон.",
  "В 12-летнем возрасте Хелена Берта Амалия, уставшая от казарменного воспитания, насаждаемого отцом, дала зарок: \"Никогда в жизни я не хочу зависеть от кого бы то ни было. В моей будущей жизни я никогда не выпущу руль из собственных рук. Решать должна собственная воля\". Назовите фамилию Хелены.": "Рифеншталь.",
  "В Израиле ЭТО иногда называют Ициком. В России ЭТО не менее популярно, и тоже зачастую обозначается именем - правда, другим. Каким?": "Аська.",
  "Внимание, в вопросе есть замена! Смерть музыканта \"Роллинг Стоунз\" Брайана Джонса была трагической, хотя и довольно типичной для рок-музыкантов. После этой смерти гитариста \"роллингов\" Кейта Ричардса можно было часто встретить в АСЬКЕ - таким образом он демонстративно убеждал своих поклонников, что с ним подобного не произойдет. Какое слово мы заменили словом \"АСЬКА\"?": "Майка.",
  "В персидской поговорке фигурирует треснутый кувшин, в арабской - сломанная дверь, в турецкой - голая спина. Назовите профессию и предметы, которые фигурируют в аналогичной по смыслу русской поговорке.": "Сапожник и сапоги.",
  "За долгую совместную игру в одной команде разыгрывающий Джон Стоктон отдал нападающему Карлу Мэлоуну несколько тысяч результативных передач. Журналист газеты \"Команда\", говоря о связке Стоктон-Мэлоун, поменял в ней ПЕРВЫЙ на ТРЕТИЙ. Назовите ТРЕТИЙ двумя словами, если однокоренное одному из этих слов вы уже слышали в начале этого вопроса.": "Дательный падеж.",
  "Внимание, в вопросе есть замены! Недавно президент Дуальде заявил о желании вернуть ПАСХИ, а усилия одного директора вернуть ПАСХУ закончились неудачей. Какое слово мы заменили словом \"ПАСХА\"?": "Мальвина.",
  "В одном из рассказов Милорада Павича упоминается некий Северец, \"от которого бросают колеса и приклады...\". Куда их бросают?": "В огонь.",
  "Анджей Вайда инсценировал в краковском театре один из романов русского писателя. Режиссер рассказывал, что хотел передать в представлении то, в чем, по его мнению, состоит суть романа - а именно, взятый из эпиграфа к этому роману бег к берегу моря стада свиней. Назовите этот роман.": "\"Бесы\".",
  "Послушайте цитату: \"[пропущено три слова] и не прощает ни одного потерянного мгновения\". Это высказывание принадлежит русскому писателю Гарину-Михайловскому. В то же время пропущенная часть цитаты связана с Лондоном. Восстановите пропущенные слова.": "\"Время не ждет...\".",
  "В настоящее время в Голливуде снимается новая версия классического фильма ужасов \"Omen\" (\"Знамение\"), повествующая о приходе Антихриста. Для премьеры продюсеры фильма собираются воспользоваться уникальной возможностью и, если съемки, монтаж и другие работы не затянутся, наверняка смогут. В чем заключается эта возможность?": "фильм выйдет на экраны 6 июня 2006 года (6.6.6).",
  "Мендель создал ЕГО, сам будучи ИМ, и Харри Комптон создал ЕГО, будучи ИМ. Уэсс создал ЕГО, ИМ не являясь, и Эдвард создал ЕГО, ИМ не являясь. Назовите ЕГО.": "Крик.",
  "Михаил Козаков, будучи на юбилее Николая Погодина, процитировал известный принцип и сказал, что в случае с Погодиным это произошло. Закончите тост Козакова: \"Выпьем же за человека...\".": "\"... с ружьем\".",
  "<раздатка> \"Десятки [...] были найдены археологами на пути планируемой магистрали в пригороде столицы Перу.\" \"Захотелось ему пива. Спустился он в долину, пришел к пирующим и подсел к столу. Росту же [...] был громадного и брюхо имел бездонное. Ест да пьет, а все ему мало. Испугались тут хозяева, что совсем объест их великан, и давай гнать его из-за стола.\" </раздатка> Внимание, две цитаты! \"Десятки [...] были найдены археологами на пути планируемой магистрали в пригороде столицы Перу.\" \"Захотелось ему пива. Спустился он в долину, пришел к пирующим и подсел к столу. Росту же [...] был громадного и брюхо имел бездонное. Ест да пьет, а все ему мало. Испугались тут хозяева, что совсем объест их великан, и давай гнать его из-за стола.\" В сумме пропуски в этих цитатах составляют с точностью до капитализации популярное в последние годы название. Напишите это название.": "Мумий Тролль.",
  "В Шанхае проходят \"молодежные\" соревнования для неких домашних животных. В программу соревнований входят бег, бег с препятствиями, плавание, прыжки в воду и прыжки через кольцо. Опубликованный у нас материал об этих соревнованиях имел заголовок: \"(пропуск)олимпийские игры\". Заполните пропуск четырьмя буквами.": "\"Поро...\".",
  "Согласно мемуарам Николауса фон Белова, в период после Польской кампании Йодль ежедневно являлся к Гитлеру для доклада. Гитлер первым делом задавал ему некий вопрос, на который Йодль давал стандартный ответ. Воспроизведите самый известный перевод этого ответа на русский язык.": "\"На Западном фронте без перемен\".",
  "Как-то русская эмигрантка спросила в парижском магазине \"бутылку вина [пропуск] Шабли\", на что продавец виновато ответил: \"Мадам, у нас нет \"[пропуск] Шабли\", у нас, к сожалению, есть только просто \"Шабли\"\". А неразбериха случилась потому, что в России выпускались вина с названиями \"[пропуск] Шабли\", \"[пропуск] Бордо\" и т.д. Новый русский, вероятно, тоже мог бы спросить вино теми же словами. Какое слово мы заменили пропуском?": "Типа.",
  "Журнал \"Домашний очаг\" публикует не только советы по рациональному ведению хозяйства, но и истории семейной жизни известных людей. Какая же артистическая семья стала темой одного из номеров, если о любви и жизни рассказывали Эмма и Алла?": "Семья Виторган.",
  "В своей поэме \"Версия\" Дмитрий Быков пытается представить, что произошло бы со знаменитыми русскими литераторами, если бы белогвардейцы победили. Вот отрывок, повествующий о судьбе Маяковского после реставрации старого режима: Духовный кризис за год одолев, Прокляв тиранов всею мощью пасти, Он ринется, как вышколенный лев, Внедрять в умы идеи прежней власти, Давя в душе мучительный вопрос, Глуша сомненья басовым раскатом - И, написав поэму (ПРОПУСК), С отчаянья застрелится в тридцатом. Восстановите название поэмы Маяковского согласно Быкову.": "\"Хорошо-с\".",
  "Композитор Варламов, человек несобранный, пообещал своему приятелю Бантышеву написать для него романс. Бантышев приходил изо дня в день, чуть ли не поднимая композитора и его жену с кровати, но обещанного произведения все не было. Наконец, в очередной раз явившегося утром Бантышева встретил слуга, который и передал наконец-то написанный романс. Назовите его.": "\"На заре ты ее не буди\".",
  "В детстве неуклюжую рыжую девочку в толстых круглых очках третировали одноклассники и недолюбливали учителя. Несмотря на некоторую полноту, ее дразнили \"скалкой\". На устроенном недавно шуточном судебном процессе эту женщину обвиняли в целой серии убийств, начавшейся с убийства супружеской пары по фамилии... Назовите эту фамилию.": "Поттер.",
  "В компьютерной игре \"Империализм\", посвященной истории Европы 19 века, ведение тактических битв можно предоставить компьютеру. Для этого нужно нажать на кнопку, на которой изображен портрет мужчины. Эта кнопка по-английски называется \"ПРОПУСК-play\". Заполните пропуск.": "Otto.",
  "Главный герой булгаковских \"Записок юного врача\" однажды спас тяжело больную девочку, вставив ей в горло серебряную трубку. А доктор Дегравер с аналогичной целью однажды посоветовал воспользоваться серебряной трубкой знаменитому авантюристу Уильяму Броди. Назовите максимально точно событие, которое должно было произойти с Броди на следующий день.": "Его должны были повесить.",
  "Первый - реальный человек - во время поездки на юг сделал себе татуировку: знак, обозначающий \"9\". Второй - герой писателя, который решил увековечить дату первого свидания со своей будущей женой. У этих мужчин в расцвете лет общая фамилия. Назовите ее.": "Блум.",
  "В середине семнадцатого века специальная комиссия, проверяющая выкладки ученого и прелата Англиканской церкви Джеймса Ашера, пришла к выводу, что это имело место ровно в 9 пополудни 26 октября 4004 г. до н.э. А вот согласно Большой энциклопедии Кирилла и Мефодия, это результат творчества одного человека в 1951-53 годах. Назовите этого человека.": "Жан Эффель.",
  "Некоторые растения: одуванчик, земляника, лапчатка, ястребинка - размножаются партеногенезом, но при этом образуют семена. Кстати, ястребинку немецкий ботаник Карл Негели рекомендовал в качестве объекта исследований, чуть не сорвав этим этом научную работу... Кого?": "Менделя.",
  "[Чтецу: пропуск никак не выделять.] Внимание, в вопросе пропущено одно слово! Психологи утверждают, что ведущие <...> чаще других страдают от бессонницы, головных болей и проблем в общении. Причина в том, что они слишком зацикливаются на своих переживаниях и неудачах. Какое слово пропущено в этом вопросе?": "Дневник.",
  "Один из скетчей комедийного шоу \"Летающий цирк Монти Пайтон\": в кадре голова одетого в средневековые одежды мальчика. Мгновение - и мальчик вздыхает с облегчением, а окружающие разражаются аплодисментами. Камера отодвигается, и зрители видят, что тело мальчика очень напоминает тело человека, день которого отмечают 20 января. Все происходит под звуки увертюры к одной классической опере. Назовите эту оперу.": "\"Вильгельм Телль\".",
  "\"Город спит, город спит, спят отцы, обхватив животы матерей.\" Это стихи Иосифа Бродского о первом. Второй - легионер, чья должность примерно соответствовала ротному. Судя по прозвищу второго, его, как и первого, должны были бояться... Кто?": "Крысы.",
  "В статье об этом городе, напечатанной в одном немецком журнале, его послевоенная история характеризуется выражением \"котел народов\". Назовите уроженца деревни Верхняя Троица Тверской губернии, памятник которому стоит в этом городе.": "М.И. Калинин.",
  "В Бразилии ЭТО, бывало, выпускалось с текстом Брайля и с запахом кофе. А в Аргентине несколько лет назад один мужчина пытался из ревности отравить соперника, смазав ЭТО стрихнином и продав ЭТО жертве. Назовите ЭТО.": "Почтовая марка.",
  "Как-то Лиля Брик поставила Маяковскому условие: она не будет встречаться с ним два месяца. Тогда поэт сделал Лиле весьма символический подарок, а сам бОльшую часть времени просидел, запершись в своей комнате. Когда срок \"заточения\" Маяковского закончился, они с Лилей поступили с подарком так же, как поступил, судя по одному из стихотворений, и Пушкин однажды весной. Что же они сделали?": "Выпустили птицу на волю.",
  "Во \"Всеобщей истории, обработанной \"Сатириконом\", сказано, что французскому министру 17 века Кольберу приходилось очень нелегко. Все его финансы быстро испарялись, а сам Кольбер в конце концов умер насильственной смертью. От чего он умер?": "От солнечного удара.",
  "Послушайте стенограмму от 1987 года: \"На Центральную трибуну Мавзолея поднимаются товарищи: Горбачев, Воротников, Громыко, Зайков, Лигачев, Никонов, Рыжков, Слюньков, Соломенцев, Чебриков, Шеварднадзе, Яковлев, Демичев, Долгих, Ельцин...\". Согласно Бенедикту Сарнову, членов Политбюро, стоящих на Мавзолее, можно назвать, использовав первую строку из одной песни. Воспроизведите эту строку.": "\"15 человек на сундук мертвеца\".",
  "В романе \"Мрачный жнец\" ироничного Терри Пратчетта упоминается клич воинов Противовесного континента. Этот клич один афоризм определяет как \"искусство природной недоразвитости\". Что же кричат воины?": "Бонсай.",
  "Согласно Андрею Сенькову, ОН - это след подпрыгнувшей от счастья ЕЕ. Назовите и ЕГО, и ЕЕ.": "Восклицательный знак и точка.",
  "Цитата из Ярослава Смелякова. Уйдя с испугу в тихость быта, живя спокойно и тепло, ты думала, что всё забыто и всё травою поросло. Детей задумчиво лелея, старела как жена и мать... Напрасный труд, мадам (фамилия пропущена), тебе от нас не убежать! Словом \"лелея\" мы заменили другое слово. А вы через минуту назовите пропущенную фамилию.": "Ланская.",
  "Прослушайте ряд соответствий: Эдмунд II - Хитард, Эдуард III - Роберт Фул, Анна Датская - Томас Дери, Елизавета I - Пэк и т.д. Напишите аналогичную пару, оба имени из которой можно найти в первой сцене пятого действия.": "Гамлет и Йорик.",
  "Рассказывают, что во время выступления Муссолини перед жителями Берлина пошел дождь. Намокшие, но не потерявшие чувства юмора берлинцы стали вместо одного слова скандировать другое, немецкое. Мы не просим вас назвать это слово - просто переведите его на русский.": "Душ.",
  "В романе Пикуля \"Баязет\" русский лазутчик Хаджи Джамал-бек говорит коменданту Штоквицу: \"Зачем мне воробей? Джигита хочу!\". Назовите и \"воробья\", и \"джигита\".": "Двуглавый орел и Георгий Победоносец.",
  "Правитель государства Ширваншахов Ибрагим I знал, что его стране угрожает вторжение Тимура. Дабы спасти страну от разорения, он решил сам приехать к Тимуру, изъявив полную покорность. С собой он привез богатые дары, среди которых были 9 мечей, 9 коней, 9 ковров и так далее. А вот ИКСОВ было всего 8, и в этом была определенная логика. А один классик, по собственному утверждению, избавлялся от ИКСА оригинальным способом. Каким?": "Выдавливал (из себя по капле).",
  "\"Вы не сможете поднять голову\". Этот рекламный слоган анонсировал концерт в Киеве одной российской группы. Назовите эту группу.": "\"Ночные снайперы\".",
  "Закончите совет известного немецкого стилиста Клауса Кнолле: \"Галстук следует подбирать не к костюму или к рубашке, а...\".": "К костюму и рубашке (вместе).",
  "[Чтецу: кавычки никак не выделять.] Среди работ скульптора и резчика по дереву Клауса Хартманна преобладают женские образы, хотя для русского \"Мира\" была создана фигура Меркурия с голубем в руке. Его мастерская находится на маленьком островке Харрьерсанд, а его творения побывали в Иокогаме, Гамбурге, Сиднее, Амстердаме и многих других городах. На создании чего специализируется Хартманн?": "Гальюнных фигур.",
  "У руководства лондонского театра Друри-Лейн время от времени появлялся повод предложить кому-нибудь из известных литераторов написать поздравительную речь в честь открытия театра. Назовите птицу, которая дала прозвище этому театру.": "Феникс.",
  "Философ Альфред Уайтхед как-то заметил, что вся западная философия - всего лишь ряд примечаний к Платону. И действительно, Платон оказал влияние почти на всех современных мыслителей. А теперь назовите человека, который, попав под влияние идей Платона, стал считать его \"олицетворением всего русского, доброго и круглого\".": "Пьер Безухов.",
  "Согласно сообщению сайта old.samara.ru, недавно ИМ стали несколько биологических очистных сооружений, обеспечивающих очистку сточных вод АвтоВАЗа. Назовите ту, которая послужила ИМ в русской народной песне.": "Персидская княжна.",
  "Внимание, в вопросе есть замены! Фридрихофф снялся в знаменитой \"ПЕРВОЙ\", которую один русский переводчик ошибочно перевел как \"ВТОРАЯ\". А Фридрихсон однажды создал ПЕРВУЮ, которая в русском переводе названа ВТОРОЙ. Мы не просим назвать то, что должно стоять вместо Фридрихоффа и Фридрихсона. Назовите ПЕРВУЮ и ВТОРУЮ в любом порядке.": "\"Мумия\" и \"Мамочка\".",
  "Французские ученые создали систему, следящую за поведением человека и регистрирующую, например, проводит он время перед телевизором или в тренажерном зале. Информация об этом, а также о пристрастиях к курению, еде и напиткам, анализируется. Результаты анализа, по замыслу создателей, станут стимулом для избавления от дурных привычек. По мнению журналистов журнала \"Вокруг света\", система является электронной версией ЕГО. А кто создал ЕГО в 1891 году?": "Оскар Уайльд.",
  "Внимание, первый вопрос Тура! Один человек вспоминал, что, когда он сошел с трапа самолета с пакетом лекарств в руках, его первым делом спросили: \"А что это такое?\". Он ответил: \"Это аптечка\". Назовите этого человека.": "Юрий Сенкевич.",
  "В Артеке этот атрибут многих пионерских лагерей называли КГБ. Для КГБ требовались две категории пионеров, одна из которых, \"так сказать, стукачи\". А вторая?": "Горнисты.",
  "О покупке ИКСОМ некоего движимого имущества вне ИГРЕКА вы, вероятно, слышали. А покупка ИКСОМ одного ИГРЕКА во Франции имела место в 1348 году. Как назывался этот купленный ИГРЕК?": "Авиньон.",
  "В рассказе Вашингтона Ирвинга \"Альгамбра\" некие функции исполнял всадник, которого гранадские мусульмане считали талисманом. Говорят, что на нем было даже начертаны следующие слова: \"Мудрец Абен Габуз промолвил: Вот Тот, кто нам Андалузию спасет\". А вот другой, увечный мудрец примерно те же функции возлагал не на всадника. А на кого?": "На Золотого Петушка.",
  "Им является Илья Муромец. А в одном из хокку Басё (при переводе которого переводчик не смог соблюсти количество слогов) говорится: Майские дожди ЕГО похоронили - Залили водой. Назовите его.": "Водопад.",
  "В одном из выпусков программы \"Время\" рассказывалось о возможных преемниках покойного Иоанна Павла II. Говоря о шансах кардинала Фрэнсиса Аринзе занять святой престол, журналистка использовала устойчивое выражение, часто употребляемое в сходных ситуациях, но в данном случае прозвучавшее по меньшей мере забавно. О каком выражении идет речь?": "Темная лошадка.",
  "Актеру Семену Фараде как-то несколько раз подряд звонили из Госфильмфонда, уточняя названия сыгранных им ролей. Когда он поинтересовался, для чего это нужно, после некоторой заминки ему ответили, что для этого. Для чего же?": "Для некролога.",
  "В фантастической повести Артема Скворцова \"Форма воды\" фигурирует докладная записка о событиях 1839 года, в которых принимали участие четверо: двое коллег, свояк первого и друг второго. В результате двое коллег погибли. Назовите фамилию того из выживших, которого звали Николаем.": "Мартынов.",
  "[Чтецу: кавычки при чтении не выделять.] Когда в 1970-х годах правительство Тасмании решило использовать озеро Педдер для сооружения электростанции, одна девушка сделала это добровольно в знак протеста на берегу. Также добровольно это делали некоторые японские солдаты в 1945-м. А по принуждению это делали с некоторыми \"кукушками\" и одним вообще не человеком. Назовите имя последнего.": "Прометей.",
  "В английском языке это словосочетание - один из эвфемизмов понятия \"взятка, подкуп\". Его русский перевод только уменьшительной формой отличается от названия предмета, утерянного, а затем найденного. А кто его нашел?": "Черепаха Тортила.",
  "Эти двое - родственники. Благодаря первому было установлено 55 мировых рекордов. Второй присутствовал на похоронах Ленина, Сталина, Хрущева и Кеннеди. Первый известен 1-м, 3-м, 19-м, 21-м и 23-м, второго в шутку называли 27-м. Назовите их общую фамилию.": "Микоян.",
  "<раздатка> LYNYRD SKYNYRD </раздатка> [Чтецу: название группы произносится как \"Ленерд Скинерд\".] [Чтецу: предыдущее указание вслух не произносить! :)] Дебютный альбом группы \"Rolling Stones\" назывался \"Rolling Stones\", а дебютный альбом Земфиры - \"Земфира\". Название вышедшего в 1973 году дебютного альбома тогда еще никому не известной американской группы \"LYNYRD SKYNYRD\" состояло из трех слов, два последних из которых написанием напоминают \"Ленерд Скинерд\". Первое слово в русском переводе присутствует в указании чтецу в этом вопросе. Воспроизведите это слово.": "Произносится.",
  "На проходившей в Метрополитен-музее выставке искусства времен Людовика XV экспозицию оживляли манекены, одетые в костюмы соответствующей эпохи. Среди экспонатов была композиция из двух манекенов, один из которых стоял на стремянке. Того, кого он изображал, Летиция Болдридж назвала мужчиной номер два в жизни женщины. Кто же это?": "Парикмахер.",
  "Павел Иванович Чичиков при помощи Собакевича и Коробочки ЭТО совершил. Хазары, продвинувшись к Тереку, ЭТО построили. А издательство \"Радуга\" первым в СССР решилось ЭТО издать. Назовите ЭТО.": "Две Крепости.",
  "Власти Берлина планируют установить на улицах новые урны. По словам одного из представителей муниципалитета, они \"двумя словами\" отличаются от своих предшественников, так что пользоваться ими, видимо, приятнее. Напишите в любой транскрипции эти два слова.": "Danke schoen; Данке Шён."
}