{
  "Иногда во время представления \"Маленьких трагедий\" в театре имени Образцова Моцарт начинает напевать как будто только что пришедшую ему в голову новую мелодию. Какое не внесенное в сценарий событие становится для этого поводом?": "Звонок сотового телефона.",
  "Вполне вероятно, что некоторые из вас не раз меняли место работы. Скажите, чем, по мнению Вадима Кагана, довольны только святые на иконах?": "Своим окладом.",
  "Только в 1913 году английская экспедиция смогла привезти в горы современное оборудование и осушить озеро глубиной около 120 метров. При раскопках были сделаны несколько ценных находок, но скорее археологического характера - они даже не окупили расходы на экспедицию. Из этого был сделан вывод, что события, легшие в основу легенды об ЭТОМ, происходили нечасто и на протяжении небольшого промежутка времени. Назовите ЭТО.": "Эльдорадо.",
  "В романе Иэна Бэнкса прислужницы сминали ИХ и разбрасывали на пути знатного вельможи. В другом произведении более половины ИХ были истрачены на взаимно противоположные действия. Назовите это второе произведение.": "\"Цветик-семицветик\".",
  "В конце XIX века многие богатые каталонцы стали активно выступать за сильную центральную власть, что не было обойдено вниманием. Как-то раз один такой промышленник пожаловался другому, что теперь он всегда бледен, у него пропал румянец. В ответ он услышал, что все нормально - это ОНА меняется. Догадайтесь, какое событие произошло в его жизни незадолго до того, и назовите ЕЕ.": "Кровь.",
  "Ричард Бакстон, сравнивая ЕЕ с Медеей, отмечает, что в аналогичной ситуации ОНА смогла обойтись без магии. В этой же статье он упоминает об изысканном гобелене греческой мифологии, у которого ЕЕ судьба - лишь один из фрагментов. Назовите ЕЕ.": "Ариадна.",
  "Рассказывая о последствиях этого события, хронист писал: \"Будто кто-то разбросал божественные гадательные стебли по поверхности моря\". Назовите того, чьи планы оказались окончательно сорваны этим событием.": "Хубилай.",
  "Антипатр из Фессалоник в I веке до н.э. писал, что с ИХ появлением Деметра поручила нимфам ту работу, что раньше делали женские руки. ИХ описание свидетельствует, что греки умели изготавливать устройства, передающие вращение под прямым углом. Назовите ИХ двумя словами.": "Водяные мельницы.",
  "Персонаж романа Терри Пратчетта говорит о человеке, работавшем ТАМ, что его имя осталось в коде, ветре и оснастке. Персонаж другого романа подкупил человека, работающего ТАМ, чтобы вынудить своего врага допустить ошибку. Назовите этого врага.": "Барон Данглар.",
  "В 1431 году Лоренцо Валла опубликовал трактат \"О сластолюбии\", персонажи которого излагают три точки зрения: стоическую, эпикурейскую и христианскую. Хотя у читателей не возникало сомнения, что сам Валла симпатизирует эпикурейцу, в конце произведения персонажи признают победителем диспута другого участника - как предполагают комментаторы, из-за НЕЕ. Назовите ЕЕ словом латинского происхождения.": "Инквизиция.",
  "Орхан Памук пишет, что в его детстве ОН был, наверное, у каждой европеизированной турецкой семьи. Ему очень нравился немецкий, в котором наряженные в национальные костюмы фигурки выходили из домика или прятались в нем. Назовите ЕГО.": "Барометр.",
  "Даже в конце XIX века, по всей видимости, мало кто знал, что с начала XVII века в Англии ЭТО проводилось каждый год - за исключением времени правления Кромвеля, когда отдающие язычеством мероприятия были запрещены. Участники могли побороться, в частности, за золотые кольца. Скажите, с каким объектом посвященная ЭТОМУ поэма сравнивает расположенный неподалеку от места проведения Котсволдский холм.": "С Олимпом.",
  "Рассуждая об их различии, пользователь ЖЖ zina-korzina упоминает версию, что не случайно ЕЕ имя на одном из европейских языков созвучно с \"землей\", а ЕГО - со \"льдом\" и еще одним словом. Составьте это слово по-русски.": "Вечность.",
  "В 1952 году швейцарцам, пытавшимся покорить Эверест, на одном из участков пришлось избрать более трудный путь, изобиловавший препятствиями, - запланированный маршрут в тот момент был смертельно опасен. Годом позже руководивший английской экспедицией полковник Хант учел их опыт, но получить разрешение на ввоз снаряжения, при помощи которого он хотел решить проблему, было нелегко. Назовите параметр этого снаряжения, равнявшийся двум дюймам, словом французского происхождения.": "Калибр.",
  "Когда ОН был ребенком, у НЕГО была крольчиха. Когда у нее появились крольчата, ОН уговорил своих друзей приносить им на корм траву, пообещав назвать крольчат в их честь. Эту историю приводит в своей книге ЕГО однофамилец. Назовите их общую фамилию.": "Карнеги.",
  "Внимание, прослушайте цитату, в которой мы сделали замены. \"Римляне неуклонно продвигались на запад через плоскогорья, пока не дошли до конца \"Британского острова\", где Цезарь, чувствуя, что находится там, куда не ступала нога ни одного римского военачальника, велел провести астрономические наблюдения\". В этой фразе два очень похожих слова мы заменили на два совсем не похожих. Воспроизведите исходные слова.": "Север, Север.",
  "Один литератор назвал ИХ чудовищами, пожирающими железных змей. Другой полагает, что ОНИ видят слишком много слез. Назовите ИХ.": "Вокзалы.",
  "Встреченный чешскими путешественниками Зикмундом и Ганзелкой в аргентинской пампе человек зарабатывал мало: 2-3 песо за метр. Назовите его, так сказать, коллегу, работавшего в поселке Сигаули.": "Рикки-Тикки-Тави.",
  "Прослушайте описание изобретения, принесшего Нильсу Далену Нобелевскую премию по физике 1912 года. На баллон с ацетиленом устанавливалась прозрачная трубка, в которой находился черный вертикальный металлический стержень, жестко закрепленный сверху. Благодаря этому изобретению стало возможным обходиться без людей. В каких сооружениях?": "Маяках.",
  "На картине Утагава Хиросигэ \"ТАКАЯ цапля в ирисах\" мастер изобразил, разумеется, ирисы, и небо, и поднимающуюся над водой бледную дымку. Нарисовал он также ноги, клюв и глаз цапли - но самой цапли не рисовал. Скажите, какое слово мы заменили на слово \"ТАКАЯ\".": "Белая.",
  "Внимание, в вопросе слово \"ополченцы\" - замена. В спектакле, поставленном Кириллом Серебренниковым по мотивам известного произведения, один из персонажей отказывается хоронить своих ОПОЛЧЕНЦЕВ, и их тела лежат у него по всему дому. Догадайтесь, кого мы улучшили до ополченцев, и назовите этого персонажа.": "Плюшкин.",
  "Зимой тибетцы делают скульптуры, которые выставляют на всеобщее обозрение только по ночам. Материал для их изготовления смешивают с цампой - ячменной мукой, - а при работе мастер сначала погружает пальцы в горячую, а затем в холодную воду. Назовите материал, из которого делают эти скульптуры.": "Сливочное масло из молока яков.",
  "Анатоль Абрагам вспоминает, что однажды преподаватель латыни, позволивший себе несколько вольно перевести рассказ о встрече Сципиона римлянами, написал, что набережная была черна от толп людей. Анатоль указал на ошибку преподавателя - ведь в предыдущей фразе говорилось о НИХ римлян. \"ОНИ\" - название опубликованного в 1987 году романа. Назовите этот роман.": "\"Белые одежды\".",
  "Герой Джулиана Барнса рассказывает, что плавание Ноева ковчега на самом деле продолжалось несколько лет, и часть взятых в путешествие животных, позднее объявленных выдумкой, Ной и его семья попросту съели. По всей видимости, как-то раз Ной решил, что если уже есть гиппопотамы, то без НИХ вполне можно обойтись. Назовите ИХ.": "Бегемоты.",
  "За нескольких лет тяжелого труда в Парагвае иммигрант мог подзаработать и получить аргентинскую визу, из-за чего Парагвай сравнивали с НИМ. ЕГО существование было официально подтверждено в XV веке. Назовите ЕГО.": "Чистилище.",
  "В рассказе Честертона неумелый фехтовальщик использовал ТАКУЮ шпагу, изготовленную по совету Фрэнсиса Бэкона. Благодаря этому он смог обезоружить многих бойцов, но проиграл в схватке с человеком, дравшимся с ним обычной тростью. В киносказке не объяснялось, что обиходный предмет стал ТАКИМ благодаря эффекту Виллари, но в результате его удалось применить для решения сложной задачи. Какой?": "Поиск иголки в стоге сена.",
  "В передаче \"Галилео\" было дано такое объяснение: при нагревании до ста градусов влага, содержащаяся в мясе, постепенно превращается в пар, который и приводит к появлению этого признака скорой готовности. Назовите этот признак.": "Всплытие пельменей.",
  "Вода в римские фонтаны поступает из окрестных озер. Из-за этого специальным работникам периодически приходилось чистить трубы фонтанов от НИХ. Средства от НИХ предлагают многие фирмы. Назовите ИХ.": "Угри.",
  "В одном из средневековых манускриптов есть такая миниатюра: два монаха наклонились навстречу друг другу, чтобы разрубить большое бревно, заканчивающееся за спиной того из них, что стоит справа. Скажите, что представляет собой эта миниатюра.": "Букву Q.",
  "Сначала Альфред Филдинг и Марк Шаван предлагали использовать свое изобретение в качестве экзотических обоев, затем - для покрытия теплиц, но успех пришел, когда в IBM убедились, что оно лучше, чем газеты. Созданная ими фирма называется \"Запечатанный...\". Закончите название одним словом.": "Воздух.",
  "Дирк Струан, главный герой романа Джеймса Клавелла, всем своим кораблям давал названия, содержавшие слово \"облако\". Он поступал так из-за того, что происходил из древнего рода. В русском написании этот род лишь удвоением одной буквы отличается от того, к которому долгое время принадлежали два главных героя, а потом - только один. Из какого же рода происходил Струан?": "МакКлаудов.",
  "По основанной на распространенном заблуждении версии, ОНИ способствовали тому, что женщины из европейской знати рожали чаще, чем простолюдинки. Благодаря тому, что мать Джулио Мазарини приходилась ЕЮ одному из рода Колонна, тот оказывал покровительство будущему кардиналу. Скажите точно, кем приходился Джулио этому дворянину.": "Молочным братом.",
  "Герои юмористического рассказа Ивана Матвеева обнаружили в коллекции Орфея записи, которые тот включает, когда этажом выше начинает работать Гефест: например, \"Хлопок одной ладонью\" или присланную Аидом \"Что сказал покойник\". Узнав, от кого Орфей получил еще одну аналогичную запись, герои предположили, что это что-то вроде \"Первая реакция римлян на слонов в Альпах\". Назовите двумя словами то, что на самом деле было записано на этом диске.": "Молчание ягнят.",
  "В сражении на острове Ясима войска Минамото Ёсицунэ обратили врага в бегство. Казалось бы, те уже имели все основания себя чувствовать в безопасности, когда конница Минамото догнала их. В результате состоялся, вероятно, единственный в истории ОН с участием кавалерии. Оптимальная стратегия в НЕМ основана на том, чтобы максимизировать перекрытие ореолов. Назовите ЕГО.": "Морской бой.",
  "Герой романа Роберта Ная рассказывает о том, как изменился облик Уильяма Шекспира в конце жизни, и говорит, что это неудивительно - ведь жену поэта он всегда видел с одной и той же книгой в руках. С какой книгой?": "С поваренной.",
  "Генри Мортон пишет, что когда вы ходите по Иерусалиму, то постоянно переходите из полосы света в узкую зону тени. Мортон сравнивает переулки Иерусалима с НЕЙ. Она упоминается в названии известного произведения. Назовите ЕЕ двумя словами.": "Тигровая шкура.",
  "На одном из домов в Барселоне был изображен символ богатств заморских земель - рог изобилия, из которого сыпались бананы и плюшки. Скажите, какие три слова мы заменили словом \"плюшки\".": "Плоды хлебного дерева.",
  "Во время одной из войн в Японии XVI века отряд меченосцев атаковал засевших в укрытии стрелков с аркебузами. Стрелки, увидев в задних рядах нападавших фигуру в роскошных доспехах, постарались убить командира, и пули пять раз сбивали того на землю. Назовите имя правителя, бывшего, так сказать, его коллегой.": "Страшила.",
  "Герой романа Сюзанны Грегори, действие которого происходит в середине XIV века, расследует заговор: некоторые преподаватели Кембриджа подозревают, что оксфордцы убивают их коллег, чтобы избавиться от конкурентов - ведь совсем скоро из-за НЕЕ студентов будет не хватать. Заговор оказывается фальшивкой, и герою только и остается, что проклинать убийц своих коллег. Названием романа стала цитата, в которой упоминается ОНА. Воспроизведите это название.": "Чума на оба ваших дома.",
  "Уолтер Рэли в одном из своих сочинений приводит историю, рассказанную ему пленным испанцем. Якобы, когда художник рисовал ЭТО, его супруга попросила добавить кое-что для нее, чтобы она хотя бы в мечтах могла представить себя королевой. Что же дорисовал художник?": "Остров.",
  "Рассказывая о покорении Эвереста, Джон Хант отмечает, что работавшие на высоте участники экспедиции вынуждены были регулярно ДЕЛАТЬ ЭТО, чтобы эффективнее расходовать груз, который с таким трудом несли за плечами. Какое слово мы заменили на слова \"ДЕЛАТЬ ЭТО\"?": "Бриться.",
  "Вернувшись на родину, ОН издал указ, которым призвал подданных к новому образу жизни: запретил богохульство, ростовщичество, проституцию, порчу монеты, войны между христианами и всякую несправедливость. ОН ожидал, что благодаря этому во второй раз ему все же удастся достичь цели, но эти надежды не оправдались. Назовите ЕГО.": "Людовик IX Святой.",
  "Внимание, в этом вопросе слово \"ДухИ\" - замена. Один из героев Скотта Бэккера говорит, что человек трезвый обретает утешение в таинственности. По его словам, даже если бы он рассказал своему собеседнику все, что знает, тому все равно было бы мало. Из-за этого он сравнивает ответы с ДУХАМИ. Один англичанин признался, что ДУХИ - это счастье, которое можно купить за пенни. Назовите слово, которое мы заменили словом \"ДУХИ\".": "Опиум.",
  "В первой половине XX века входившие в картель \"Фебус\" компании обязались снизить срок службы ЭТОГО до примерно шести недель. Назовите ЭТО.": "Электрическая лампочка.",
  "Инженер Леонардо Торрес де Кеведо, создавший, в числе прочего, машину для решения алгебраических уравнений, создал и ЕГО, пусть и предназначенный только для одной задачи. В связи с другим ИМ упоминают англичанина Льюиса и француза Бонкура. Скажите, чему еще один их коллега одно время обучал наследника французского престола.": "Игре в шахматы.",
  "Рассматривая древние корни классического произведения, Василий Абаев пишет, что у многих евразийских народов встречается сюжет, подчеркивающий превосходство шамана над воином: герой - воин-шаман - долго и безуспешно пытается добиться своего силой, и лишь превратившись в животное, достигает цели. Однако в этом произведении применение героем колдовства маскируется более рациональным объяснением. Назовите этого героя.": "Одиссей.",
  "В городке Грейвзенд, стоящем на Темзе недалеко от устья, прибрежные ОНИ менялись на речных. Другие ОНИ - морские - могут достигать 70 сантиметров в длину. Назовите ИХ.": "Лоцманы.",
  "Лонгфелло, объясняя, почему некий человек носит этот титул, пишет, что лишь благодаря его труду возможно пройти путь с земли в небеса. Первоначально обязанности носителя этого титула состояли в том, чтобы умилостивить духов Тибра, принести извинения за нанесенную обиду. Назовите этот титул.": "Великий понтифик.",
  "Прослушайте два отрывка из произведения Стефана Византийского, в которых мы сделали пропуски: 1. \"[ПРОПУСК 1] - моление Хриса, чума, предводителей ссора\". 2. \"Тело Приаму за выкуп Ахилл возвращает - [ПРОПУСК 2]\". Заполните оба пропуска.": "Альфа, Омега.",
  "Во Франции XVII века она, как ни странно, составляла от одной пятидесятой до одной двадцать пятой. Назовите ее.": "Десятина.",
  "Филе рыбы мелко нарезать и истолочь. Добавить картофель, соевый соус, крахмал и яичный белок, затем перемешать. Придать нужную форму и выпарить, чтобы удалить жир, а затем обжарить. В 1970-е годы этот рецепт был адаптирован для массового производства, а кроме того, был добавлен яркий штрих. Из-за роста цены на какой традиционный продукт это произошло?": "Крабовое мясо.",
  "Бенджамин Франклин предложил такую конструкцию. Набор стеклянных полусфер с точно рассчитанными диаметрами был надет на общий вал, приводившийся в движение ножным рычагом - как на старых швейных машинках, - а нижние половины полусфер были погружены в воду. Для использования такого устройства не требовалось экзотических навыков - ведь расположение верхних краев полусфер было таким же, как расположение... Скажите двумя словами, чего.": "Клавиш фортепиано.",
  "Исидор Севильский утверждает, что ОНИ существуют благодаря солнцу. Один стамбульский журналист в первой половине XX века писал, что по всему городу ОНИ ходят как попало, подчас внушая напрасные надежды. Назовите ИХ.": "Часы.",
  "Необычная ферма, на которой происходит часть действия фильма, привлекла внимание продюсеров специфической угрозой в адрес нарушителей границ. В результате ее владелец снялся в рискованном трюке, в одном из дублей потеряв дорогой ботинок. Внимание, вопрос: каким образом святой Пахомий Великий переходил Нил, не замочив ног?": "По спинам крокодилов.",
  "Филолог XIX века Хосеп Бальот полагал, что каталонцам остро необходима литература на каталанском языке. Однако сам он писал на кастильском, полагая, что должен лишь подготовить будущих авторов, и потому сравнивал себя с НИМ. Одна из важнейших ЕГО характеристик - зернистость. Назовите ЕГО двумя словами.": "Точильный камень.",
  "Даль в своем словаре называет ЕЕ \"ежак\". Дочь ее \"тезки\" озадачивала прохожих. Мы не просим вас назвать эту дочь. Назовите ЕЕ.": "Ехидна.",
  "Ричард Бёртон пишет, что ОН был распространен у многих народов Азии и Африки, а одним из ЕГО предков было весло. ЕГО в романе Джорджа Мартина держит в руках принц, из-за подушек похожий на черепаху. Назовите ЕГО двумя словами.": "Деревянный меч.",
  "Генри Мортон пишет, что ОНА была полна живым серебряным отчаянием. Назовите ЕЕ двумя словами.": "Рыболовная сеть.",
  "Плиний полагал, что ИХ форма обусловлена тем, что каждая сторона делается одной ногой. Прилагательное, образованное от названия ИХ совокупности, у Даля имеет только одно значение - \"нетопленый\". Напишите это прилагательное.": "Сотовый.",
  "Героиня французской писательницы Мари Ндьяй мечтает купить билет из пункта Б в пункт А. Назовите пункты Б и А в этом порядке.": "Дакар, Париж."
}