{
  "В последнее время теннисист НОвак ДжОкович часто побеждает, и ничто не мешает ему отмечать победы определенным образом прямо на корте. Какими двумя словами назван Джокович в заголовке статьи, рассказывающей об этом?": "Хороший танцор.",
  "Во время Второй мировой войны врачи выяснили, что содержимое ИКСов можно использовать вместо плазмы крови. В детстве известный гольфист ВИджей Сингх использовал ИКСы вместо мячиков, хотя лунки приходилось расширять. Назовите ИКС.": "Кокосовый орех.",
  "В фильме \"Джен Эйр\" мальчик тыкает палочкой в шторы, чтобы отыскать там спрятавшуюся кузину, которую хочет побить. Каким словом он ее при этом обзывает?": "Крыса.",
  "(pic: 20110366.jpg) В подборке Сергея Ткаченко собраны шахматные этюды, в которых неких фигур значительно больше обычного. Подборка озаглавлена \"ИКС на шахматной доске\". Назовите ИКС переводом слова, которое написано на раздаточном материале.": "Гарем.",
  "Владислав Ходасевич написал работу о \"Медном всаднике\", \"Пиковой даме\" и \"Домике в Коломне\" под названием \"ОНИ Пушкина\". Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Петербургские повести.",
  "Технология детектирования сверхмалых концентраций органики в воздухе называется \"Электронный ПОРТРЕТ\". Какое слово мы заменили словом ПОРТРЕТ?": "Нос.",
  "На корпусе долговечной батарейки \"Eveready\" [эверЭди] есть рисунок, изображающий животное и цифру. Назовите это животное и эту цифру.": "Кошка, 9.",
  "По шуточной версии, известный человек ответил: \"ПРОПУСК, с которым я вчера подрался\". Заполните пропуск двумя словами.": "\"Ищу человека\".",
  "Несколько лет назад был предложен герб Туапсинского района, на котором ОН и ОНА поддерживали щит. Но, видимо, они действительно плохо сочетаются, и герб утвержден не был. Назовите ЕГО и ЕЕ.": "Дельфин и русалка.",
  "В романе Олди мор, унесший множество жизней, по контрасту получил прозвище ИКС. В природе ИКСов самих осталось немного. Назовите ИКСа двумя словами.": "Черный аист.",
  "В одном романе английскую шпионку в Париже разоблачают из-за того, что она сначала сделала первое, а затем сделала второе. Что мы заменили словами \"сделала первое\"?": "Посмотрела направо.",
  "Когда в университет на холме Святой Женевьевы нахлынули студенты и жилья для них стало не хватать, на склонах холма начали ДЕЛАТЬ ЭТО. Известный советский указ на самом деле вовсе не предписывал ДЕЛАТЬ ЭТО. Какие два слова мы заменили словами ДЕЛАТЬ ЭТО?": "Вырубать виноградники.",
  "Это устройство действует по принципу перевернутого стакана. Воспользовавшись этим устройством, в середине семнадцатого века Андерс Амундссон сумел добраться... Куда?": "На затонувший корабль \"Ваза\".",
  "(pic: 20110368.jpg) (pic: 20110369.jpg) Каждая из этих картинок называется тремя словами, при этом вторые слова названий совпадают. Напишите оба названия.": "\"Завтрак для чемпионов\", \"Колыбель для кошки\".",
  "Физики установили, что ИКС происходит по принципу вертолетного. Вместо ответа на этот вопрос прозвучит \"ИКС\". Назовите ИКС двумя словами.": "Полет шмеля.",
  "Известна история о том, как один журнал допустил опечатку в предложении \"Ленин охотился в Брянских лесах\". А вот когда на месте памятника Ленину в Ташкенте установили шар, местные жители стали шутить, что исчезнувший Ленин сделал нечто. Что именно?": "Снес яйцо.",
  "Согласно средневековой теории, славяне приняли крещение сначала от апостола Андрея, затем от Кирилла и Мефодия, затем от патриарха Фотия, потом от княгини Ольги и, наконец, от князя Владимира. Теория эта, предполагавшая, что Русь крещена некоей жидкостью, усматривала соответствие между крещениями и ИМИ. Назовите ИХ двумя словами.": "Раны Христа.",
  "[Ведущему: не сообщать командам, где у раздатки верх.] (pic: 20110370.jpg) Перед вами - изображение афиши мемориального фортепьянного концерта. В каком месяце он состоялся?": "В сентябре.",
  "Адриан ХЕйленд пишет о своем герое, что в нем сочетались трагическое и абсурдное, и упоминает при этом монарха и поэта. Назовите обоих.": "Король Лир и Эдвард Лир.",
  "Дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. На парижском шаблоне восемнадцатого века ИКС изображен с дубиной, на лионском - с пикой и щитом, а на гиеньском носит острую бородку. Назовите ИКС двумя словами. 2. Автор вопроса видел мягкую игрушку, к которой ИКС крепился на липучке. Назовите ИКС двумя словами.": "1. Бубновый валет. 2. Ослиный хвост.",
  "В ноябре 2010 года подразделение армии Никарагуа вошло на территорию Коста-Рики, разбило несколько временных лагерей и поставило флаг. Так чуть не начался межнациональный конфликт. Продукт какой компании стал тому причиной?": "Google Inc.",
  "На картине АннибАле КаррАччи функцию фИгового листка выполняет оперение. Кто изображен на этой картине?": "[Святой] Себастьян.",
  "Джефф БЕзос собирается запатентовать устройство для мобильных телефонов, снабженное акселерометром, радаром и специальными пружинками. По мнению сайта газеты \"Telegraph\" [тЕлеграф], устройство станет для сотовых телефонов ЕЮ. Назовите ЕЕ двумя словами.": "Подушка безопасности.",
  "По-чукотски \"считать\" звучит как \"рылгЫк\". Переведите слово \"рылг\" на древнегреческий.": "Дактилос.",
  "Великий князь Георгий Александрович получил прозвище ОНА за болезненный вид и худобу. Чемпион мира по плаванию СЕсар ФИльо получил прозвище ОНА за то, что на пьедестале часто не может сдержать чувств. Назовите ЕЕ двумя словами.": "Плакучая ива.",
  "[Ведущему: не озвучивать содержание раздатки.] <раздатка> Теория Гейзенберга была революционной и противоречивой, но работала. С ее помощью физикам удалось M1 объяснить огромное число загадочных явлений, включая законы химии. </раздатка> Какие два слова в цитате из физика МитИо КАку мы заменили двумя символами?": "Одним махом.",
  "Ханна Арендт отмечает, что в ходе процесса синхронный перевод на немецкий язык был, как ни странно, отвратителен и судье часто приходилось самому исправлять и дополнять его. Назовите обвиняемого на этом процессе.": "[Адольф] Эйхман.",
  "Это произведение было написано в двадцать четвертом и экранизировано в пятьдесят шестом. Назовите это произведение.": "\"Сорок первый\".",
  "[Ведущему: не озвучивать содержание раздатки.] <раздатка> ... выставить знамя... отозвать солдат от шанцевых работ, вернуть тех, которые более или менее далеко ушли за материалом для вала, построить всех в боевой порядок, ободрить солдат, дать общий сигнал к наступлению. </раздатка> Назовите процитированное произведение, написанное в пятьдесят первом.": "\"Записки о Галльской войне\".",
  "Бомбардировщики XB-70 [экс би семьдесят] использовались американской армией до 1969 года, но во Вьетнамской войне не участвовали. Возможно, что свое название они получили за стабилизаторы в головной части, похожие на маленькие крылья. Напишите это название.": "\"Валькирия\".",
  "О гордом и самодостаточном герое Питера Хёга говорится, что после смерти у него будет ЧЕРНАЯ ПРОСТЫНЯ, чтобы он мог без посторонней помощи попасть из часовни в крематорий. Какие слова мы заменили словами ЧЕРНАЯ ПРОСТЫНЯ?": "Гроб на колесиках.",
  "[Ведущему: не сообщать командам что \"эль\" - это не буква эль. :-)] Попрощавшись, герои Джека КеруАка одновременно оборачиваются. Любовь, пишет Керуак, - это ОНА. Назовите ЕЕ словом, которое заканчивается на \"эль\".": "Дуэль.",
  "Дед НатаниЭля ГОторна, военный, остался невредимым после встречи, так сказать, с британским львом. А как звали деда Готорна?": "Даниэль.",
  "[Ведущему: не озвучивать содержание раздатки.] (pic: 20110371.jpg) Перед вами - изображение значка, выпущенного в апреле этого года. Восстановите два слова, которые отличаются первой буквой.": "Marry Harry.",
  "Карл САган называет Homo habilis'а [хОмо хАбилиса] первым ИКСом. Произведение об ИКСе появилось в 1946 году. Какие два слова мы заменили словом ИКС?": "Настоящий человек.",
  "Согласно одной гипотезе, ИХ звук вызывается разрядом статического электричества, образующегося при взаимном трении движущихся частиц. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Поющие пески.",
  "Мать Тура Хейердала, перед тем как стать женой его отца, была разведена. Говоря об этом, РАгнар Квам упоминает побег из дома. Какое прилагательное мы пропустили в тексте вопроса?": "Кукольного.",
  "В поселке ЛитвИнки Тверской области действует необычный музей, в котором посетители могут угоститься молоком, посоревноваться в прыжках, а также забить ПЕРВОГО и свернуть ВТОРУЮ. Назовите ПЕРВОГО и ВТОРУЮ.": "Козел, козья ножка.",
  "ЭТО название - товарный знак компании Mattel [маттЭл]. Оно упоминается в описании семейной сцены на кухне в романе Эрин КЕлли. Напишите это название.": "Фрисби.",
  "[Ведущему: четко прочитать слово \"опусти\", чтобы его не приняли за \"отпусти\".] Комедия Такеши Китано начинается словами: \"Это не те, опусти обратно\". О чем идет речь?": "О титрах. Незачет: О субтитрах!!!",
  "Статья, опубликованная на автомобильном сайте в 2005 году, была озаглавлена \"Прощание с НЕЙ\". Летом 2011 года проходила вечеринка, которая тоже называлась \"Прощание с НЕЙ\". А в каком городе состоялась эта вечеринка?": "Красноярск.",
  "Герой Питера Акройда, когда ему представился капитан корабля \"Гавриил\" по имени Дэниэль Фаррэл, решил, что ИКСа в капитане многовато. Назовите ИКС.": "Эль.",
  "[Ведущему: не озвучивать содержание раздатки.] <раздатка> _____________ (пропущен заголовок) 23 мая - ________, (Одесса) 24 мая - _________ (Николаев) 25 мая - и ________. (Сасовка) 26 мая - _________, (Сасовка) 27 мая - _________, (Каменка) 28 мая - всё _____ (Каменка) 29 мая - и _____ (Елисаветград) 31 мая - _______ (Николаев) 31 мая - . (Одесса). </раздатка> Перед вами - реконструкция документа, выполненная Анатолием Золотухиным. Воспроизведите пропущенный заголовок этого документа.": "Саранча.",
  "Актриса Людмила ПитОева на седьмом месяце беременности исполнила роль в исторической пьесе. В каком городе происходит последняя картина этой пьесы?": "Руан.",
  "Журналист пишет, как при первом знакомстве ИКС \"приятно низко зарычал\". В одном низкобюджетном клипе ИКС заменили копейкой. Назовите ИКС.": "Ягуар.",
  "Согласно суеверию, предпоследним должен был быть малознакомый человек, аптекарь-еврей или домашний доктор-немец. А кто должен быть первым?": "Кот с кошкой.",
  "В ходе матча \"Атлетик\" - \"Валенсия\", который состоялся в конце февраля этого года, игрок симулировал нарушение правил против него. Обозреватель сайта football.ua [фУтбол ю эй] в связи с этим упомянул событие, которое состоялось в тот же день. Назовите это событие.": "Церемония вручения премии \"Оскар\".",
  "(pic: 20110372.jpg) (pic: 20110373.jpg) Перед вами - фрагменты плакатов, призывающих сделать дорогую покупку. Какое слово французского происхождения присутствует в подписи к этим плакатам?": "Кабриолет.",
  "В рассказе \"Непобежденный\", действие которого происходит в Америке первой половины девятнадцатого века, рабовладелец предлагает рабу сразиться. И если раб СДЕЛАЕТ ЭТО, то получит свободу. Ответьте, что мы заменили словами СДЕЛАТЬ ЭТО, максимально точно.": "Победить в шахматы черными.",
  "Герой Джона Гарднера, желая сойти за своего среди бывалых моряков, использует матросские ругательства. В русском переводе сказано, что герой пытается ДЕЛАТЬ ТАК. Какие два слова мы заменили словами ДЕЛАТЬ ТАК?": "По-волчьи выть.",
  "В песне Александра Городницкого потомки равнодушно взирают на НИХ. По мнению Юрия Татаркина, ОНИ - прекрасный материал для возведения диктатур. Назовите ИХ двумя словами.": "Обломки самовластья.",
  "Ученые долго ломали голову над тем, как египтяне без гвоздей скрепляли доски на своих кораблях. Оказалось, что доски соединялись по принципу ИКСа. Назовите ИКС словом английского происхождения.": "Пазл.",
  "Энергия добавления одной частицы в систему без совершения работы обозначается буквой, которая входит в название того, что появилось в 2005 году. Напишите эту букву.": "&mu;.",
  "[Ведущему: не озвучивать содержание раздатки.] <раздатка> И время <...> <...>ться, шептать о верности... </раздатка> В отрывке из стихотворения Владимира Строчкова мы пропустили одно слово и часть другого. Догадайтесь, какой героине посвящено это стихотворение, и напишите оба слова полностью.": "Пене; лопаться.",
  "15 апреля 1865 года состоялся бенефис ИХ Московского Малого театра. Была поставлена пьеса \"Виндзорские проказницы\", текст которой в сборнике Шекспира занимает 132 страницы. Назовите ИХ.": "Суфлеры.",
  "В фильме \"Жизнь Дэвида Гейла\" в одной из сцен посетителей провожают в тюремную камеру к заключенному. По пути они проходят японский садик, и провожатый в шутку не советует делать нечто. Что именно?": "Бросать монетки в пруд.",
  "Разновидность кипариса носит название \"Зеленый ИКС\". На памятнике в Москве у ног ИКСа находится... Ответьте точно: кто?": "[Собака] Клякса.",
  "Некоторые христиане не доверяют ЕМУ, считая распад следствием грехопадения. А доктор Хаус предложил включить ЕГО в обследование стодвухлетнего пациента. Назовите ЕГО двумя словами.": "Радиоуглеродный анализ.",
  "(pic: 20110374.jpg) Неудивительно, что хоккейной команды, эмблему которой мы вам раздали, уже не существует. Переведите двухкоренным словом то слово, которое на эмблеме обозначено буквой W [дабл-ю].": "Китобои.",
  "В октябре 1943 года руководство Ленинградской табачной фабрики поставило перед работниками цель заготовить тридцать пять тонн. Чем-то подобным, но в гораздо меньших масштабах довелось заниматься и автору вопроса. Назовите результат его стараний словом латинского происхождения.": "Гербарий.",
  "Когда участница телеигры \"Что? Где? Когда?\" стала перечислять своих провинциальных родственников, ведущий предположил, что она СДЕЛАЛА ЭТО. Другая девушка СДЕЛАЛА ЭТО и выпала с четвертого этажа паркинга. Словами СДЕЛАТЬ ЭТО мы заменили два слова, начинающиеся одними и теми же четырьмя буквами. Напишите эти слова.": "Перепутала передачу.",
  "В 1929 году Серж ЛифАрь оставил себе на память прядь волос и запонки. Назовите растение семейства зонтичных, изображенное на этих запонках.": "Дягиль.",
  "В молодости драматург Бен Джонсон был ремесленником. Гильдия, в которую он входил, была настолько могущественной, что сумела даже избавить Джонсона от смертной казни за убийство. Что это за гильдия?": "Гильдия каменщиков.",
  "Главный герой австрийского сериала \"Комиссар Рекс\" - полицейская собака. Однажды она вместе с хозяином расследует ограбление могилы человека, скончавшегося в Вене в 1827 году. Назовите этого человека.": "[Людвиг ван] Бетховен.",
  "[Ведущему: не озвучивать содержание раздатки.] <раздатка> ?1?5?0? </раздатка> В интернет-нике, который использует герой антитоталитарного романа КОри ДОктороу, мы заменили вопросительными знаками четыре буквы. Напишите эти буквы.": "W n t n [дабл-ю эн ти эн].",
  "В пародийной \"Истории советской фантастики\" Незнайке приписана фраза: \"Смелее, Пончик! Теперь каждый наш ИКС войдет в историю человечества!\" Назовите ИКС двумя словами.": "Маленький шаг.",
  "ТОрнтон УАйлдер описывает \"даму с длинной шеей и ласковыми близорукими глазами, отягощенную чересчур для нее толстым меховым плащом\". В предыдущем предложении мы не заменили ни одной буквы. О ком он так пишет?": "О ламе.",
  "[Ведущему: не озвучивать содержание раздатки.] <раздатка> \"<...>, Bog te video!\" </раздатка> Перед вами - название сербского фильма, в котором мы пропустили первое слово. В каком году происходит действие этого фильма?": "1930.",
  "Внимание, словами КАЖЕТСЯ НЕПРИВЫЧНЫМ мы заменили два других слова. Кинообозреватель Вадим Рутковский замечает, что фильм \"Монтевидео - божественное видЕние\" киноману КАЖЕТСЯ НЕПРИВЫЧНЫМ. В каком фильме герой КАЖЕТСЯ НЕПРИВЫЧНЫМ героине?": "\"Андалузский пес\".",
  "Героиня Джо ХОлдемана делит четырехместную больничную палату с престарелыми дамами, которые очень не нравятся главному герою. Какое произведение семнадцатого века при этом упоминается?": "\"Макбет\".",
  "Демонстрируя искусство владения катаной, персонаж японской комедии ДЕЛАЕТ ЭТО. Автор вопроса, СДЕЛАВ ЭТО, получил денежную единицу и физическую единицу. Какие два слова мы заменили словами ДЕЛАТЬ ЭТО?": "Расщеплять атом.",
  "На одной социальной рекламе после вероятного нарушения ОНИ превращаются в больничные каталки. Другие ОНИ часто сравниваются с линиями на подушечках пальцев. Назовите ИХ двумя словами.": "Полосы зебры.",
  "(pic: 20110375.jpg) В комментарии к этому изображению упоминается ИКС. Партия ИКСов появилась в Виннице в 1997 году. Назовите ИКС.": "Глобус Украины.",
  "На фотографии Евгения Сурова уставший человек держит чашку с напитком. Какими двумя словами Суров назвал в заголовке то, что плавает в этой чашке?": "Выжатый лимон.",
  "Персонаж американского фильма звонит другому из телефонной будки в форме ананаса, а затем - из будки в форме ракУшки. С какого слова каждый раз начинается разговор?": "Алоха.",
  "В 2007 году сотрудники известного проекта получили приз фестиваля Web Award [уэб эуОрд] с пометкой: \"Мы хотели бы поблагодарить вас в ПРОПУСК или менее. И мы только что это сделали!\" Восстановите пропуск.": "140 символах.",
  "Реклама девятнадцатого века убеждала каждого эмигранта, отправляющегося в Америку, приобрести предмет, который, в случае благополучного прибытия, советовала пустить на подошвы для обуви. Что это за предмет?": "Спасательный круг.",
  "В повести Ивана МикитЕнко герои прогуливаются в порту, видят, как разгружают арбузы, и на глазах у всех незаметно укатывают один. Назовите то, что помогло героям, словом французского происхождения.": "Клёш.",
  "Финансовый журналист Татьяна Бочкарёва рассказывает такую историю. Один новый русский попросил менеджера швейцарского банка принять его за закрытыми дверями и шепотом сообщил, что хотел бы открыть счет на два миллиона долларов. Менеджер ответил, что стесняться не надо, потому что в Швейцарии... Закончите его фразу названием отечественной пьесы.": "Бедность - не порок.",
  "По легенде, изложенной в статье русскоязычной Википедии, орфографическую ошибку, допущенную венгерскими производителями, вскоре пЕреняли их советские коллеги. Напишите абсолютно точно название этой статьи из двух слов.": "Запасный выход."
}