{
  "Комментируя свое стихотворение, смотритель Верхнеудинского училища Дмитрий Давыдов говорил, что беглецы отважно идут через горы и болота. Бывали даже случаи, когда они рисковали переплыть ЕГО в НИХ, которые иногда находят на берегах. Назовите и ЕГО, и ИХ.": "Байкал, бочки.",
  "Чтобы не дать душе больного покинуть тело и улететь, шаманы приморских даяков использовали некие предметы. В Англии и сейчас любители старины делают эти предметы из шипов боярышника. Назовите эти предметы двумя словами.": "Рыболовные крючки.",
  "Прослушайте цитату. \"Все члены семьи глубоко уважают его, им просто не верится, что их постоялец страдал приступами помешательства. Старшая дочь считает, что, хотя его не назовешь красивым, в нем много обаяния, к тому же он такой добрый и простой! Он ходит, чуть склонив голову набок в ту сторону, где...\". Догадайтесь, какие слова мы пропустили в конце этой цитаты, и назовите того, фрагмент чьей биографии мы процитировали.": "Ван Гог.",
  "Когда женские журналы еще не были изобретены, для демонстрации мод использовали специальных кукол в человеческий рост. Разумеется, создатели одаривали их всеми достоинствами, а гардероб каждой мог занять не один ящик. Назовите имя греческого происхождения, которое получили такие куклы.": "Пандора.",
  "Власти Афин стремились продемонстрировать могущество города своим согражданам. Когда во время праздника Великих Дионисий вся общественная жизнь сосредотачивалась в театре, перед началом театральных представлений свои таланты на сцене демонстрировали представители других городов. Скажите двумя словами, с какой основной целью они прибывали в Афины?": "Уплатить дань.",
  "Не так давно менеджмент \"Формулы-1\" указал американской команде USF1, планирующей начать выступления в следующем сезоне, на необходимость сменить название, и теперь она называется US Grand Prix Engineering. А команде Force India пришлось по той же причине несколько изменить логотип, придав ему завершенность. В чем состояло изменение?": "Поставили точку над i.",
  "Внимание, в этом вопросе словами \"житейские воззрения кота Мурра\" мы заменили другие четыре слова. На недавней рекламе косметики против старения был изображен необычный циферблат часов. Слоган утверждал, что рекламируемая продукция поможет понять житейские воззрения кота Мурра. Назовите имя и фамилию, которые заменены на слова \"кот Мурр\".": "Бенджамин Баттон.",
  "Чехословацкие путешественники Иржи Ганзелка и Мирослав Зикмунд пишут, что однажды в течение нескольких километров компанию им составлял скрытный старик Каиуаирасо. Он зябко кутался в ватный плащ, прикрывал седые виски шапкой, натянутой на самые уши, и заворачивался в шубу из меха белого медведя. А ЕГО путешественники назвали старшим братом Каиуаирасо. Назовите ЕГО.": "Чимборасо.",
  "Некоторые исследователи полагают, что эта легенда основана на более древнем кельтском мифе: он - бог солнца, а она - богиня земли. То, что в этой трактовке является аналогом соединяющего их дождя, дало название опере. Назовите эту оперу.": "\"Любовный напиток\".",
  "Одорико Порденоне, итальянский путешественник начала XIV века, в рассказе о посещении Суматры с беспокойством отмечает, что ЕЕ поглотила земля. В честь НЕЕ назван корабль флота Великобритании, обеспечивающий работу маяков на побережье Шотландии. Назовите ЕЕ.": "Полярная звезда.",
  "Один из них шутит, что его главный враг - ковер. Они используют полые металлические набойки из специальных сплавов, однако, чтобы сделать первые шаги, такая обувь не обязательна. Назовите то, чем они занимаются, словом английского происхождения.": "Степ.",
  "Персидский путешественник XI века Насир-и Хусрау в своем рассказе о путешествии по Сирии пишет, что видел около пятисот тысяч ИХ - в одном месте вся степь была покрыта ИМИ или ИХ частями, и никто не знает, откуда они взялись. А в городе Рамлэ ИХ распиливали пилами без зубцов, применяя специальный песок, и богато украсили весь город. ОНА изображена на гербе семьи, из которой происходил римский папа Мартин V. Назовите слово, которое мы заменили словом \"ОНА\".": "Колонна.",
  "В 1966 году киностудия Paramount приобрела краткое изложение сюжета для фильма и попросила автора написать сценарий, пообещав 80 тысяч долларов, отдельный кабинет и секретаршу. Мы не спрашиваем вас, как охарактеризовал это предложение Владимир Гаков. Назовите упомянутого автора.": "Марио Пьюзо.",
  "Как недавно выяснили ученые, повышение уровня серотонина приводит к тому, что обычные кузнечики превращаются в саранчу. При этом меняются их поведение и внешний вид - они становятся сильнее и подвижнее. Назовите фамилию ничего не сделавшего для установления этого факта медика, упомянутую в посвященной этому открытию статье в журнале Scientific American.": "Джекил.",
  "В одной легенде ОНИ ткут, используя стрелы - в качестве колков, окровавленные копья - вместо перекладин, а ткань подбивая мечами. ОНА - название санкт-петербургского спортивного клуба, члены которого наверняка предъявляют к качеству определенной ткани высокие требования. Назовите ИХ.": "Валькирии.",
  "Герой одного романа сравнивает их с дредноутами вечности, плывущими через туманы времени, причем единственный пассажир каждой из них путешествует первым классом. Назовите их одним словом.": "Пирамиды.",
  "Внимание, в этом вопросе одно слово мы заменили на слово \"мухоловка\". Алхимик XIII века Майкл Скот приводит состав зажигательной смеси, включающий кипарисовую смолу, серу, корабельный деготь и мухоловку, полагая, что мухоловка концентрирует в себе солнечную и громовую энергию. Какое слово мы заменили на слово \"мухоловка\"?": "Янтарь.",
  "Джим Курье был болельщиком команды Cincinnaty Reds. Возможно, это просто совпадение, но он стал первым теннисистом, регулярно выходившим на корт в НЕЙ. Назовите ЕЕ.": "Бейсболка.",
  "ОНА входила в посвященный месяцам года цикл, выполненный по заказу Николаса Йонгелинка, и, вероятно, соответствует январю. А Виталий Орлов пишет, что попасть в Вену, где ОНА хранится, в советские времена было для него такой же фантастикой, как на неведомую планету... Какую именно планету?": "Солярис.",
  "Во время премьеры пианист Дэвид Тюдор начал свое выступление с того, что закрыл клавиатуру рояля. Скажите, какой предмет он перед этим положил перед собой?": "Часы.",
  "При первой попытке сломалось стальное лезвие. Вторая прошла удачно, только руководивший операцией Джозеф Ашер при звуке удара упал в обморок. В результате этого в 1912 году родилась звезда. Назовите ее.": "\"Звезда Африки\".",
  "В настольной версии \"Цивилизации\" Сида Мейера пехота получает преимущество в сражениях с артиллерией, артиллерия - в боях с конницей, а конница - с пехотой. Чтобы запомнить это правило, создатели игры рекомендуют вспоминать о некой организации. Назовите эту организацию.": "ЦРУ.",
  "Инна Осиновская пишет, что ОНО - своего рода платоновская идея, соответствующая идеальному человеку, пускай даже и получилось, что его владелец тоже не был идеален. Оно с небольшими изменениями в написании упоминается в заголовке статьи, посвященной непростой ситуации, в которой оказалось правительство Чехии из-за слишком малой поддержки населением американского проекта. Напишите слова, которые мы заменили на слово \"ОНО\", так, как они написаны в этом заголовке.": "ПРОкрустово ложе.",
  "В фантастическом романе Терри Пратчетта в одном из регионов, из-за особенностей его населения, запрещено выращивание некоего растения и добыча некоего металла. В реальном мире в XXI веке потребление этого металла растет, наиболее заметно - для нужд электроники. И только в одной отрасли, в 2005 году использовавшей около 6500 тонн, его потребление в последние годы резко уменьшается. Назовите эту отрасль.": "Фотография.",
  "Жан де Жуанвиль, участвовавший в VI крестовом походе, пишет, что сарацины обращались в бегство, едва видели, как ОНИ вставляют стопы в стремена. В числе причин, обусловивших ИХ поражение в битве при Креси, называют прошедший ливень и отставший обоз, перевозивший их щиты. Назовите ИХ одним словом.": "Арбалетчики.",
  "Персидский путешественник XI века Насир-и Хусрау хвалит эмира Дейлема: в его области царит такой порядок, что жители, входя в мечеть, могут не опасаться, что кто-то СДЕЛАЕТ ЭТО. Одна престарелая женщина наполовину СДЕЛАЛА ЭТО и погибла от рук пострадавшей. Назовите имя пострадавшей.": "Элли.",
  "Однажды Луи Лиоте, часть которого была расквартирована в Северной Африке, решил пройтись пешком. Вернулся он недовольным и отдал приказ, удививший одного из офицеров. В ответ на его недоумение Лиоте сказал, что в таком случае работы нужно начать немедленно. Уже стариком он снова командовал войсками в Африке, и застал времена... Заканчивая эту фразу, автор вопроса немного изменил название снятого в 1961 году фильма. Назовите этот фильм.": "\"Когда деревья были большими\".",
  "Анатолий Красиков пишет, что издали ИХ крылья действительно напоминают руки - неудивительно, что литературный персонаж ошибся. Назовите ИХ.": "Ветряные мельницы.",
  "В середине XIX века несколько производителей швейных машин, владевшие основными патентами, объединились в трест и разделили сферы сбыта. Так, Элиасу Лоу достался рынок машин для изготовления ЭТОГО, казалось бы, предвещавший огромные прибыли. Однако вскоре производство ЭТОГО стало стремительно сокращаться. А сейчас одним из лучших материалов для ЭТОГО считается кевлар. Назовите ЭТО.": "Парус.",
  "Исследователь шекспировского театра Уильям Поул, говоря о современных постановках, сравнивает ЕГО с ножом гильотины. Назовите ЕГО.": "Занавес.",
  "Персидский путешественник XI века Насир-и Хусрау рассказывает о посещенном им городе под названием Ахлат, что переводится как \"смесь, соединение\". Путешественник полагает, что город носит такое название потому, что ИХ здесь используется три. Назовите город, в котором, согласно легенде, безуспешно пытались использовать куда большее число ИХ.": "Вавилон.",
  "В списке костюмов театральной труппы, составленном в конце XVI века, есть ЕЕ корсаж - хотя, казалось бы, в ЕЕ костюм корсаж не входит. Назовите ЕЕ.": "Ева.",
  "Внимание, в этом вопросе слова \"СВОРАЧИВАЛ НАЧИНАНИЯ\" - замены. В юмористическом рассказе под названием \"В конце\" он и она приходят к воротам и отдают плод. Плод вешают на дерево, а их пускают внутрь, и вскоре в тишине лишь изредка раздаются какие-то звуки: это он СВОРАЧИВАЛ НАЧИНАНИЯ. В одном романе у ребенка СВОРАЧИВАЛИ НАЧИНАНИЕ в тот день, когда его официально признавали взрослым. Какое слово мы заменили на слово \"НАЧИНАНИЕ\"?": "Имя.",
  "У одного из племен Индонезии самострелы, устанавливаемые для охоты на определенных животных, украшала фигурка духа, который должен был этих животных приманивать. Этот дух носил головной убор, свидетельствующий о том, что он совершил некое путешествие. Назовите этих животных.": "Свиньи.",
  "В ЕЕ описаниях вполне можно узнать швейцарские или южнонемецкие пейзажи. Один из исследователей пишет, что ОНА - не утопия, а странный анахронизм. В НЕЙ все еще ездят на лошадях, в то время как состязания по игре передаются по радио. А ЕЕ обитатели обречены, как всякая замкнутая в себе каста. Назовите ЕЕ.": "Касталия.",
  "ОН упоминается в русской идиоме. В XV веке ОН редко превосходил 200 метров. А в XVI веке ЕГО стоимость примерно равнялась месячному жалованью пехотинца. Назовите ЕГО двумя словами.": "Пушечный выстрел.",
  "Специалисты рассчитали, что они - атрибуты зимнего праздника - немало вредят экологии. Кенийские приводят к меньшим выбросам углекислоты в атмосферу, чем голландские: в первую очередь потому, что нет необходимости в искусственном подогреве и освещении, да и с водой проще. А из-за одной из них отправился в путешествие тот, кто проблемам экологии уделял немало внимания. Назовите его.": "Маленький принц.",
  "В XVIII один немец разбил свое открытие на части, дав каждому из учеников фрагмент рецепта. Рецепта чего?": "Фарфора.",
  "Английская королева Елизавета I покоится с миром в одной из капелл Вестминстерского аббатства. Если встать у ее памятника, то достаточно повернуться, чтобы увидеть могилу Марии Стюарт - так соперницы, одна из которых была намного сильнее другой, оказались равными. Назовите фамилию скульптора, изваявшего памятник Елизавете.": "Кольт.",
  "Стефано Инфессура пишет, что некогда сиенцы не могли решить, как наградить полководца, освободившего их от ига флорентийцев: даже если бы они сделали его правителем города, и этого было бы недостаточно, чтобы выразить их благодарность. Тогда один из граждан предложил награду, достойную их благодетеля и в то же время легко выполнимую. Вероятно, полководец был бы не против, если бы граждане не хотели наградить его немедленно. Назовите того, кто удостоился аналогичной \"награды\" в Англии в XIV веке.": "Св. Георгий.",
  "В средневековой латыни слово labor имело несколько значений. В их числе - тяжелый труд, а также приобретенное своим трудом, а не унаследованное имущество. В одном документе XII века указывается, что производное от него слово labores означает то же, что и слово novales. В контексте документа любое из этих слов можно перевести на русский названием романа, законченного в 1960 году. Назовите этот роман.": "\"Поднятая целина\".",
  "Сейчас в России наиболее крупные ОНИ изготавливаются на машиностроительных заводах. На специализирующемся на ИХ изготовлении заводе \"Вера\" для тонкой настройки ИХ кладут на бок, размещают внутри специальный станок и абсолютно симметрично обтачивают стенки. Назовите ИХ.": "Колокола.",
  "У НИХ существовали строгие экологические правила. Так, запрещалось рубить кусты на костер, нужно было собирать сухостой; после обильного дождя в течение нескольких недель нельзя было выгонять скот на пастбища, чтобы дать вырасти молодым побегам. Срубивший ветку живого дерева на чужой территории должен был заплатить серьезный штраф. А в январе 2009 года один из \"НИХ\" одержал долгожданную победу - пускай и в тысячах километров от мест ИХ обитания. Назовите ИХ.": "Туареги.",
  "Этот поэт из Лондона посетил, например, Берн, Амстердам, Рим, Каир, Константинополь, Бомбей - но непохоже, чтобы сильно присматривался к быту местных жителей. Он давал уроки рисования королеве Виктории, но недолго - какая-то чепуха обернулась нарушением придворного протокола. Назовите фамилию этого поэта из Лондона.": "Лир.",
  "Сведения, приводимые в рассказах средневековых путешественников, нередко совпадают с известными нам из других источников. Так, об одной горе брат Журден сообщает, что на ее склонах произрастает некое растение с плодами огромной величины, а на покрытой снегом вершине, куда ни один человек еще не смог вскарабкаться, стоит дом. Скажите, кто же построил этот дом?": "Ной.",
  "В XIV веке правитель Мали Муса Канку отправился в хадж. Он относился к своим религиозным обязанностям очень серьезно, и так усердно ДЕЛАЛ ЭТО, что в результате в Каире вскоре после его прибытия упала цена на золото. Какие слова мы заменили на слова \"ДЕЛАЛ ЭТО\"?": "Раздавал милостыню.",
  "Франсиско Херес, участник экспедиции Писарро, писал, что на обратной дороге из страны инков проблемой стали острые камни и, чтобы продолжить путь, многим пришлось изготавливать ЭТО, потратив часть своей добычи. Представьте себе, как выглядит из космоса ночью плотно заселенный район, охватывающий с запада озеро Онтарио, и назовите ЭТО двумя словами.": "Золотая подкова.",
  "Оптимистический финал этой пьесы, изданной на русском языке только в конце XX века, позволяет предположить, что она была написана не позднее лета 1606 года. А Всеволод Багно сравнивает ее главного героя с мужской версией Золушки. Назовите имя этого главного героя.": "Деметрио.",
  "На одной из НИХ, изготовленной папуасами, изображена карта острова, а один из ЕЕ концов соответствует вулкану. ИМИ толпа забрасывала обвиненного в измене придворного, одно из прозвищ которого было \"Вода\". Назовите этого человека.": "Уолтер Рэли.",
  "В одном романе русский путешественник назвал ЕЕ \"сукрутиной в две четверти\". Использование ЕЕ на конвейерах позволяет увеличить срок их работы за счет более равномерного износа поверхности. Назовите ЕЕ.": "Лента Мёбиуса.",
  "Китайцы обнаружили ИХ еще в IV веке до нашей эры во время пыльной бури. А в одной русской летописи утверждается, что ОНИ - это шляпки крепящих ЕГО гвоздей. Назовите ИХ.": "Пятна на солнце.",
  "Прослушайте цитату из книги, посвященной Древней Греции: \"Мы откроем для себя зарождавшийся [пропуск] мир\". В этой цитате мы пропустили три слова, два из которых образуют устойчивое словосочетание. Очевидно, что в сочетании с идущим за ними именем они не вполне уместны. Воспроизведите все три пропущенные слова.": "\"... на глазах Гомера...\".",
  "В опере, поставленной в Зальцбурге Клаусом Гутом, добавлен персонаж, которого остальные действующие лица не замечают. Между тем именно он весь день сводит их с ума. Он выглядит почти так же, как другой герой спектакля; разница в том, что у нового персонажа есть крылья. Неудивительно, что и зовут их похоже. Назовите любого из них.": "Херувим, Керубино.",
  "Герман Мелвилл пишет, что ОНИ претендуют на принадлежность ко всем трем стихиям, но не чувствуют себя как дома ни в одной из них. А один французский писатель в предисловии к своей книге отмечает, что для них характерен невозмутимо спокойный, важный вид, какое-то комичное достоинство, дружелюбная доверчивость и неуклюжая торжественность движений. Назовите этого писателя.": "Анатоль Франс.",
  "Плоды творчества этого художника можно увидеть в лучших музеях мира. На одном из его автопортретов есть надпись: \"Человек создан из всего мира\". Назовите этого художника.": "Джузеппе Арчимбольдо.",
  "Во время боев под Ленинградом зимой 1942/43 гг. немцы использовали закамуфлированный бронепоезд, практически незаметный на аэрофотоснимках. Он был окрашен в белый цвет, по крышам шел рисунок железнодорожной колеи, и на снимках был виден только макет обычного паровоза. Способ обнаружить его подсказала фраза одного из пленных, пошутившего, что бронепоезд боится только ЕЕ. А задолго до того будущий правитель сделал аналогичное наблюдение по поводу другого транспортного средства. Назовите ЕЕ.": "Тень.",
  "Один литературовед конца XVIII - начала XIX веков считал, что ориентироваться надо на драму Кальдерона, и сравнивал ее с блистающим в лучезарной дали путеводным РОДОСОМ. Скажите точно, какое слово мы заменили на слово \"РОДОС\"?": "Фарос.",
  "Его высшее достижение оказалось не запечатленным на пленку из-за чужого неумения обращаться с фотоаппаратом. В 2003 году памятник ему был установлен на горе Кука, а он сам стал первым почетным гражданином одной страны. Назовите эту страну.": "Непал.",
  "В фантастическом романе Джаспера Ффорде описывается такой прибор: закрытая стеклянная банка, частично наполненная смесью риса и чечевицы. С помощью этого прибора можно определять, не происходит ли необычного изменения ЭТОГО. ЭТО впервые было введено в 1865 году. Назовите ЭТО.": "Энтропия.",
  "В романе Дэна Симмонса поселения, расположенные на Ио, Каллисто, Ганимеде и Европе, получили собирательное название, совпадающее с названием исторической области на Ближнем Востоке. Напишите это название.": "Галилея."
}