{
  "Существует версия, что его имя означает по-египетски \"ребенок, сын\", составляя часть имени нескольких фараонов. Поэтому некоторые исследователи называют этого собеседника флоры египтянином. Назовите третий элемент из системы творений, традиционно с ним отождествляемых.": "\"Левит\".",
  "Известно, что он начинается Шу и заканчивается Чжу. Их общность можно обозначить греческим словом, и лишь один Лу в современном понимании выпадает из этого ряда. Как мы называем этого пресловутого Лу?": "Дракон.",
  "Его место жительства с 1945 года перешло в юрисдикцию другого государства. Известно, что он когда-то принимал присягу на верность предшественнику этого государства. А некий поэт высказал пожелание отправить его на Соловки. Кто же он?": "Иммануил Кант.",
  "Самые известные среди них выехали из Литвы в коце XIV века. Иван Богданович руководил обороной Симбирска от армии Разина, Иван Михаилович возглавлял борьбу против Нарышкиных, Мария была женой Алексея Михайловича. А как звали того из них, кто занимался незаконной деятельностью в XX веке?": "Жорж.",
  "С апреля по май этого года на главной улице Манхэттена (город Нью-Йорк) был организован музей под открытым небом, состоящий из более чем восьмисот статуй быков и коров, выполненных в разной скульптурной технике. Этот перфоманс побил предыдущий рекорд Книги рекордов Гиннеса из семиста коров. Статья об этой выставке состояла всего из одного слова, которое, с одной стороны, указывало на выставку, а с другой стороны, что выставлялись коровы, для чего в нормальном слове была удвоена одна буква. Как называлась статья?": "\"М-у-у-зей\".",
  "Они известны нам, в частности, как участники событий XVII века в Англии. Кроме того, известно, что у одной из героинь Евгения Евтушенко их было даже много. А чего у нее не было?": "Любви хорошей.",
  "Говорят, что ему удалось убежать от международного правосудия \"под крыло\" президента Аргентины Хуана Перона, что он принял участие в формировании федеральной полиции этой страны и даже что бежал впоследствии на Кубу. В его личном деле он описывался так: \"приятная внешность, тонкие черные волосы, живые темные глаза, весьма подтянут: производит впечатление интеллигентности\". Интересно, что артистический образ, который нам известен с детства, входит в полное противоречие с реальным портретом человека. А кто создал этот артистический образ?": "Броневой.",
  "При переводе сказки Льюиса Кэрролла \"Алиса в стране чудес\" православный христианин и знаток русского языка Владимир Набоков посчитал, что кот всегда улыбается потому, что, в отличие от других котов, у него круглый год праздник. Поэтому в переводе Набокова кот не Чеширский, а... Какой?": "Масленичный.",
  "В XIX веке норвежский физик Биркеланд покрыл некое геометрическое тело краской. После обстрела из ионной пушки тело светилось равномерно, но, после того как его намагничивали, характер распределения свечения менялся. Таким образом он объяснил причину географической локализации некоего явления. Какого?": "Полярного сияния.",
  "Этот театр имеет уникальную огромную сцену, по которой разъезжал настоящий танк, а однажды даже на нее был поставлен вполне реальный самолет. Форма этого здания тоже уникальна, и если вы догадались, что это за театр, то вы сможете ответить, какую форму он имеет.": "Форму звезды.",
  "Какой устаревший предмет домашнего обихода получил название из-за высоко выступающих над кругом стенок боковых клепок.": "Ушат.",
  "Американские геронтологи считают, что вплотную приблизились к изготовлению лекарства, предотвращающего старость. Именем какого известного персонажа полушутливо, но достаточно точно называют эти пилюли?": "Дориана Грея.",
  "В мифах догон близнецы номмо - полулюди-полузмеи, ассоциируются с водой и солнечным светом. Увидев с неба свою мать нагой, они сплели ей юбку. Так на земле появилась... Что же?": "Растительность.",
  "Швейцарская хроника XVI века называет точную дату этого события: 18 ноября 1307 года. Назовите писателя и композитора, отразивших это событие в своем творчестве.": "Шиллер и Россини.",
  "Автор вопроса недавно побывал в центре изучения английского языка программы Oxford's language с целью приобрести видеокассету с оригинальным, т.е. без перевода, англоязычным фильмом. Продавец кассет, человек, как видно, в этом центре случайный, предложил приобрести кассету с фильмом, который он назвал \"Одинокий волшебник\", ошибочно разбив название фильма на два слова. Назовите фильм, если он является экранизацией классического литературного произведения.": "Онегин.",
  "Этот средневековый предмет поиска носил несколько названий, например, \"великий магистрий\". Назовите современного француза, чье творение могло бы носить такое же название.": "Люк Бессон.",
  "Материал о подъеме и объединении ультраправых движений в Европе, помещенный в сентябрьском номере журнала \"Итоги\", носил такое же название, как и известная, но уже несуществующая, международная организация. Отличает их всего одна буква. Какая?": "\"Й\".",
  "По мнению журналиста Глеба Шульпянова здесь больше писателей любят только королей. Но королей здесь было много, а писателей-классиков всего четверо - три Роберта и один не Роберт. Назовите двух наиболее ранних из этой четверки.": "Роберт Бернс и Вальтер Скотт.",
  "Во времена российского парусного флота часто на корабль в качестве кока попадали иностранцы, принявшие российское подданство, но плохо владевшие русским языком. Станюкович рассказывает, что однажды такой повар отказался выполнять приказ старшего помощника капитана, отданный во время парусного аврала, считая этот приказ бесчеловечным и не совместимым с профессией кока. Что это был за приказ?": "Трави помалу.",
  "В 1863 году английские путешественники Дж. Спик и Дж.А. Грант установили, что Нил вытекает из озера Виктория. Однако еще за год до этого к аналогичному выводу пришел Фергюсон, побывавший там же. Почему же не он зафиксирован в справочниках как первооткрыватель этих истоков Нила?": "Фергюсон - плод фантазии Жюля Верна (роман \"Пять недель на воздушном шаре\").",
  "О чем Стендаль писал так: \"Это может быть просто изображение электрического явления, которое заметил какой-нибудь послушник, поднявшись до рассвета, чтобы разбудить к заутрене почтенного старца, укрытого шерстяным одеялом\"?": "О нимбе.",
  "19 июля 2000 года многие французские газеты опубликовали на первой странице фотографию, называющуюся \"Прощальный поцелуй\". На фотографии изображены два сослуживца, прощающиеся перед разъездом в аналогичные учреждения других стран. В какой город переехал целуемый?": "Манчестер.",
  "К 2000 году был осуществлен грандиозный проект: 153 диска с музыкой одного композитора в одной упаковке в форме чемодана. Внутри диски разложены по коробочкам-кубикам, из которых можно выложить целую пирамиду, на одной стороне которой можно увидеть надпись из четырех латинских букв и четырех цифр. Воспроизведите надпись.": "BACH-2000.",
  "В арабских странах независимо от статуса невесты ее в обязательном порядке подвергают процедуре \"осахаривания\". Какой прибор чаще всего заменяет эту процедуру в европейских странах?": "Эпилятор.",
  "Более ста двадцати лет ежегодно происходят традиционные соревнования по гребле между студенческими командами лодок-восьмерок Оксфорда и Кембриджа. Спортсмен, сидящий на корме, называется \"рулевой\"; последний гребец в восьмерке традиционно называется \"загребной\". Как называют спортсмена, сидящего ближе всех к носу?": "Президент.",
  "Поэт-любитель Макаров поведал нам когда-то о трагической судьбе своего отца, связанной с выполнением профессионального долга. Однако с ним судьба обошлась не менее жестоко, уготовав такую же смерть, которую он некогда описал. Кстати, а кем по профессии был Макаров?": "Ямщиком.",
  "Эдуард де Вер получил великолепное образование и знал иностранные языки. Он был аристократом, свидетелем придворной жизни и интриг, у него было много свободного времени, в отличие от более известного претендента. Современники описывали его как блестящего и талантливого человека. Все это в комплексе позволяет считать де Вера... Кем же?": "Автором произведений, приписываемых Шекспиру.",
  "Известная пьеса завершилась довольно необычно. Зрители выяснили, что главный герой является не только мужем, но и отцом героини, а в конце концов он оказался в тюрьме. А какую мишень поразило оружие, висевшее в начале действия на стене?": "Губернаторшу г. Губернска.",
  "Журналист Клименко в конце 20-х годов писал, что заведение, в котором он побывал, отличается высокой культурой, здесь работали кружки, показывали кино, читали лекции, среди замеченных им книг были произведения Горького, Октава Мирбо и Анатоля Франса. Выпускавшаяся здесь газета \"К трудовому общежитию\" печатала статьи камкоров. Что же это было за заведение?": "Тюрьма.",
  "Многим знакома сомнительная концепция удвоения и утроения мировой истории, принадлежащая академику Фоменко, которая вызвала не только академическую полемику, но и, естественно, реакцию сатириков. Герман Дробиз в своей пародии \"История Ра-Сии\" утверждает, что предки одного из отечественных писателей XX века выводились из монгольских писателей, которые писали исключительно о владыках. Назовите его фамилию.": "Проханов (Александр).",
  "Героиня романа Алана Александра Милна \"Двое\" мисс Мастерс злоупотребляла словами-паразитами, которые надолго становились властителями ее речи. \"Когда-то это было \"загибаться\", потом все стало для нее \"дико\" или, напротив, \"мощно\", теперь преобладали \"роскошно\" и \"чудовищно\". За это знакомые называли ее словосочетанием, которое обычно применяется к благородным людям. Каким именно?": "Человек слова.",
  "Впервые это строительство прервала война со Швецией, вторая попытка была прервана Гражданской войной, третья, начавшись в 1943 году, перешла в активную стадию в 1948 году. Назовите два подобных сооружения, которые спроектировал и построил автор проекта до этого.": "Беломорско-балтийский канал и канал Москва - Волга (им. Москвы).",
  "Первый из них погиб от руки своего товарища, второй совершил самоубийство, третий пережил тяжелое нервное потрясение, но спасся, а четвертый сошел с ума. Назовите имя их общего врага.": "Эдмон Дантес.",
  "Первый профессиональный белорусский театр в городе Минске работал с большой интенсивностью. В год на его сцене было до восьмидесяти премьер, не считая гастрольных спектаклей. Репертуар подбирался и под дни недели: в будние дни - поучительные истории (типа Островского); в субботу - глубокая драматургия (например, Чехов); в воскресенье - фарсы и водевили. Какие спектакли шли по пятницам вечером?": "Еврейские.",
  "Сотрудники Московского института им. Марциновского много лет занимались исследованиями рыб, в ходе которых выявлялись такие их качества, как неприхотливость и прожорливость (а точнее даже, сверхжадность). В результате лучший результат показали мексиканская рыбка ксенотока, которая немедленно была отправлена в Афганистан, Лаос и Эфиопию. Зачем? (Дайте максимально точный ответ).": "Для борьбы с личинками малярийного комара.",
  "Генрих был самым известным мастером и механиком конца XVIII - начала XIX вв., работавшим в России. Ученик Рентгена, он переехал в Петербург в 1790 году, а в 1795 году открыл фабрику. После его смерти дело перешло к сыновьям, которые возглавляли фирму до 1870 года, когда она прекратила свое существование. Вспомните еще одного известного \"сына\" и назовите самые известные изделия, которые делал главный герой этого вопроса.": "Мебельные гарнитуры.",
  "Незадолго до смерти аргентинский писатель Хулио Кортасар закончил вышедший посмертно лирический сборник \"Только сумерки\" с такими строками: \"С тех пор я столько раз оборачивался назад, и за это всегда приходилось расплачиваться. Я расплачиваюсь и сегодня: гляжу и гляжу на тебя, Аргентина\". С какими античными персонажами сравнивал себя и Аргентину в этом стихотворении Кортасар?": "С Орфеем и Эвридикой.",
  "Их было четверо, и появились они в один из самых тяжелых для нашей страны периодов. Один из эпизодов их истории повествует об изменении цветовой гаммы, преимущественно на четвертый и пятый элементы спектра. Кроме того, мы узнаем оттуда же о взаимосвязи двух явлений, причем второе предпочтительнее, чем первое. Что второе и что первое?": "Грусть и любовь.",
  "Раскапывая на берегу Темзы некое сооружение, рассчитанное некогда на семь тысяч человек, археологи установили, что среди них были и женщины. А в некоем произведении искусства, ставшем известном в текущем году, им стал полководец. Кто же они?": "Гладиаторы.",
  "Однажды у Диогена спросили, почему большинство людей подают милостыню нищим и не подают философам. Диоген ответил в том смысле, что эти люди обладают определенными способностями прогнозистов: \"Они знают...\". Воспроизведите логику мыслителя.": "\"Они знают, что нищими они, может быть, и станут, а философами - никогда\".",
  "Радиостанция \"Эхо Москвы\" проводила в 1999 году опрос с целью определения \"персон века\". В номинации \"Зарубежные кумиры века\" первое место заняли, естественно, \"Битлз\", рядом с ними заняли места: Пресли, Монро, принцесса Диана, Агата Кристи, С. Дали, Че Гевара, Жан Маре и Фрэнк Синатра. А какие два имени заняли седьмую строку по требованию современной молодежи?": "Бивис и Батхед.",
  "Английский писатель Дональд Рэйфилд говорит, что каждый англиканский священник при принятии сана должен признать 39 статей, суть которых сводится к тому, что \"несмотря на нагорную проповедь, англиканский христианин может... поступать (воевать, убивать) по велению не совести, а...\". А кого или чего?": "Короля.",
  "Первую группу людей, которая преодолела путь длиной в 160 км, 4 декабря 1999 года встречали звуками музыки и торжественного марша. Подобным образом эта группа людей решила отпраздновать крупный юбилей. Какой?": "2000-летие похода святого семейства из Назарета в Вифлеем.",
  "Гаагский музей \"Маурицхейс\" на одной выставке собрал произведения, хранящиеся не только в голландских музеях, но и в художественных сокровищницах и частных коллекциях Великобритании, США, Франции, Германии, Италии, Австрии. В семи залах разместилось 28 картин, 31 гравюра и 7 рисунков, принадлежащих Рембрандту. Что объединяло все эти произведения выставки?": "Все эти произведения - автопортреты.",
  "В произведении Макса Фрая \"Идеальный роман\" приводятся только последние абзацы произведений, написанных в самых разных жанрах. Есть там и раздел \"Сетература\", в котором приведены заключительные строки романа \"Delete All\", романа-пародии \"WWWWindous\", сборника стихов \"Багровый мир\", критического эссе \"Перспективы бесперспективного\". Интересно, что все эти произведения заканчиваются тремя одинаковыми словами. Какими именно?": "\"Оцените этот текст\".",
  "В своих воспоминаниях Александр Ширвиндт рассказывает о том, что его знакомый - бригадир группы грузчиков мебельного магазина, поучал родителей о том, брать ли их детям уроки игры на пианино или нет. Он говорил, что для того чтобы принять решение, необходимо дать утвердительный ответ на два вопроса: есть ли у ребенка слух и... Какой был второй вопрос?": "Проходит ли пианино в дверь.",
  "Все знают одну из версий происхождения фразы \"Деньги не пахнут\", согласно другой версии, в действительности, Веспасиан начал взимать плату с одной из профессиональных групп за то, что ее представители расставляли по улицам Рима емкости, в которые жители города опорожняли свои ночные горшки. Что это за профессиональная группа?": "Кожевники, которым мочевина нужна для производства кожи.",
  "Амброз Бирс утверждал, что это - развязывание с помощью зубов политического узла, который не поддается языку. Если вы поняли, о чем идет речь, то напишите, какой широко известный вопрос с национальным оттенком задал в 1961 году человек, выведенный в романе Александра Зиновьева \"Зияющие высоты\" под именем Распашонка?": "Хотят ли русские войны?"
}