{
  "В произведении Александра Величанского ОН заявляет: \"Мой рок под моею трепещет стопой\". Назовите ЕГО.": "Вещий Олег.",
  "Ответьте тремя словами: какое произведение дважды - сначала правильно, а затем неправильно - исполнил Жан-Франсуа Зижель, чтобы показать разницу между мажором и минором?": "\"Ода к радости\".",
  "Несколько лет назад архитектор Робин Стам создал все семь объектов, используя цветной бетон. Ранее эти объекты можно было увидеть только ... Где?": "На купюрах евро различных номиналов.",
  "Персонаж оперетты \"Бандиты\" блаженствует, видя, что любимая рядом с ним. Любимая же пользуется его состоянием и нагло требует отдать ей некий предмет, цитируя классика. Назовите этот предмет.": "Часы.",
  "Отар Иоселиани сомневается в правдивости легшей в основу произведения истории, ведь этот вид вооруженных сил в империи пользовался привилегиями. О каком произведении так рассуждает Иоселиани?": "\"Броненосец \"Потёмкин\"\".",
  "Гарри Трумэн, которому не нравилось это выражение, предпочитал вместо прилагательного в нем использовать слово \"нервов\". Что это за выражение?": "Холодная война.",
  "Писатель \"полюбил\" ЕЕ еще в юности, так сказать, подражая любимому герою. Подаренная писателю одна из НИХ, тяжелая и вместительная, была на колесиках, в результате чего руки оставались свободны, и можно было печатать. Назовите ЕЕ.": "Курительная трубка.",
  "Жена и дочь героя рассказа Павла Сутина носили одно и то же немецкое имя. Чтобы их различать, герой придумал для дочери уменьшительное имя, совпадающее с названием представительницы рода млекопитающих. Что это за уменьшительное имя?": "Мартышка.",
  "Описывая Мандельштама, Алексей Александров заметил, что это был странный молодой человек: сутулый, но при этом высоко державший голову и, тем самым, похожий на НЕГО. ОН был \"напарником\" Питера О'Тула во время съемок \"Лоуренса Аравийского\", причем О'Тул сначала испытывал дискомфорт, но поролон спас положение. Назовите ЕГО.": "Верблюд.",
  "Однажды с Александром Генисом произошла мелкая неприятность. Описывая свое положение, Генис вспомнил классическую строчку - \"только детские книги читать\". Какая неприятность произошла с Генисом?": "Потеря очков.",
  "По мнению ряда искусствоведов, в средневековье об успешности и богатстве художника и заказчика картин можно было судить по количеству ЭТОГО на полотнах. Во многом дело объяснялось дороговизной доставки. Назовите ЭТО словом латинского происхождения.": "Ультрамарин.",
  "Критик Степан Шевырёв выделял в \"Мертвых душах\" еще одно, так сказать, \"действующее лицо\", составленное из многих данных, подмеченных Гоголем в разных концах России и слитых в одно новое, странное целое. Что это за \"действующее лицо\"?": "Город N.",
  "Пауль Клее заметил, что линия - это точка, которая СДЕЛАЛА ЭТО. А кто неосторожно СДЕЛАЛ ЭТО во второй строчке известного произведения?": "Зайчик.",
  "В начале 1942 года Клавдия Шульженко записывала в одном из московских театров концерт для фронта. После нескольких дублей оператор попросил ее встать на светлом фоне. А что смутило оператора?": "Пар изо рта.",
  "[Ведущему: отточия игнорировать.] Закончите одним словом слегка парадоксальное высказывание Игоря Губермана: \"Каждый раз <...> я заново радуюсь тому, что Россия еще вполне жива - несмотря на все усилия ее <...> правителей. И народ российский предается своему извечному любимому занятию - оживленно...\".": "\"... безмолвствует\".",
  "В 1945 году ОН писал, что слова \"демократизм\", \"социализм\", \"свобода\", \"патриотизм\", \"реальный\", \"справедливость\" стали иметь по нескольку значений, которые нельзя примирить друг с другом. Назовите ЕГО.": "[Джордж] Оруэлл.",
  "Оруэлл писал, что ОНА - желание бессильного человека, и отмечал, что удовольствия ОНА не приносит. Так что Оруэлл называл ЕЕ кислой. Назовите ЕЕ.": "Месть.",
  "Преподаватель одного училища рассказывал про японских монстров. Например, Сагари - лошадиная голова, свисающая с ветки, - или Хоонадэ - призрачные руки, летающие отдельно от хозяина. По мнению преподавателя, столь странная мифология объясняется тем, что японцы достаточно рано переняли изобретение. Какое?": "Порох.",
  "Англичане втыкали ИХ в землю перед собой - так было намного быстрее, а грязь позже часто доделывала работу. Назовите ИХ.": "Стрелы.",
  "В ходе Столетней войны англичане нанесли сокрушительное поражение французам в бухте Слёйс. Позднее англичане говорили, что если бы ПРОПУСК, то делали бы это по-французски. Восстановите пропуск.": "Рыбы говорили.",
  "Эллиот Дэвис, который одним из первых был допущен увидеть все семнадцать, подтвердил предположение о том, что ОН - действительно очень глубокий. Назовите ЕГО.": "Пхеньянский метрополитен.",
  "Согласно официальной версии, поезда Пхеньянского метрополитена изготовлены в Северной Корее, так что портреты вождей в каждом вагоне еще и закрывают ЕЕ. Сделайте ЕЕ на своем бланке.": "Сделано в Китае.",
  "В Ливане по ходу одного из этапов нужно убить живую змею и съесть кусочек. Ответьте двумя словами: что является итогом успешного прохождения всех подобных этапов в России?": "Краповый берет.",
  "С 2003 года крупная корпорация проводила исследования, и оказалось, что периферийное устройство используется всё реже. Так что в 2007 году было принято решение заменить ПЕРВЫЙ на ВТОРОЙ. Назовите либо ПЕРВЫЙ, либо ВТОРОЙ.": "Times [New Roman].",
  "Рассказывают, что в знак уважения к Сергею Параджанову жители Еревана за одну ночь СДЕЛАЛИ ЭТО руками. Что именно?": "Вырыли могилу.",
  "Начиная с 1946 года \"Boston Red Sox\" двадцать лет не выходили в плей-офф. Авторы Википедии связывают данный факт с тем, что \"Ред Сокс\" СДЕЛАЛИ ЭТО последними среди клубов главной американской бейсбольной лиги, лишь в 1959 году. Первыми ЭТО СДЕЛАЛИ \"Los Angeles Dodgers\" в 1945 году. Что именно?": "Подписали контракт с чернокожим игроком.",
  "Гарри Стивенс был предпринимателем, зарабатывавшим на продаже мороженого на бейсбольных аренах. Однако один из апрельских дней 1901 года в Нью-Йорке был аномальным, так что предприимчивый Стивенс позднее заявлял, что именно он изобрел ставший популярным способ удерживать ЕЕ. Назовите ЕЕ.": "Сосиска.",
  "В пределах Занесвилля, небольшого городка в штате Огайо, Ликинг и Тускаварас образуют Мускингам. Неудивительно, что самая известная достопримечательность Занесвилля - Y. Что мы пропустили в предыдущем предложении?": "-образный мост.",
  "За давностью лет источники расходятся в причинах - то ли Джон Фелпс был подслеповат на один глаз, то ли была плохая погода. Однако выводы были сделаны, и в 1878 году было решено построить специальные воротца. В акватории какой реки?": "Темза.",
  "В 1931 году Франц и Тони Шмидт совершили восхождение по считавшейся неприступной северной стене горы Маттерхорн. 14 августа 1932 года они стали последними, кто был удостоен ЕЕ. Назовите ЕЕ абсолютно точно.": "Золотая олимпийская медаль по альпинизму.",
  "В одном из эпизодов \"Романа о лИсе\" лис с волком пробираются в церковный погреб, где хранится вино. Через некоторое время волк порывается СДЕЛАТЬ ЭТО, но лис удерживает его и говорит, что в церкви ЭТОГО нельзя делать без тонзуры. Что же он хочет сделать?": "Спеть.",
  "После выхода фильма \"За пригоршню долларов\" Серджио Леоне обвиняли в заимствованиях из японского фильма \"Телохранитель\". По сюжету обоих фильмов герой поочередно помогает двум соперничающим в городке бандам, чтобы в итоге избавиться от обеих. Оправдываясь, итальянский режиссер говорил, что просто вернул сюжет на родину, намекая на известного персонажа. Назовите этого персонажа.": "Труффальдино.",
  "\"Потерянные годы\" - это период в юности Шекспира, о котором историкам неизвестно практически ничего. Роберт Най в связи с этим упоминает \"Золотую лихорадку\" и подтверждает свое мнение, анализируя, в том числе, текст \"Бури\". Какое слово мы заменили в этом вопросе?": "Лань.",
  "Финалы произведений со счастливым концом зачастую похожи друг на друга. Действие одной из повестей Бестужева-Марлинского происходит в XVI веке. В концовке автор пишет, что мимо отрицательного героя с шумом пронесся ОН. Назовите ЕГО одним словом.": "Поезд.",
  "Сергей Бессмертный вспоминает, что действие фильма должно было происходить в условной стране, поэтому на униформе охранников было решено написать буквы АТ. А вот буквы UN, которые до сих пор можно увидеть написанными на заводской трубе на месте съемок, обозначали реальную Организацию Объединенных Наций. О каком фильме идет речь?": "\"Сталкер\".",
  "Дуплет. 1. В одной из глав своего романа Диккенс дважды упоминает ИКС: сперва в описании курящейся расселины, мимо которой зимним днем идут герои, второй раз - в конце главы, когда добравшихся до гостиницы героев ждет ИКС. Назовите ИКС. 2. В том же романе Диккенс высмеивает полицейских, сравнивая их с известным персонажем. Он пишет, что полисмены подражают ему и при выборе оружия, и при пользовании им. Назовите этого персонажа.": "1. Пунш. 2. Панч.",
  "Ономатопея - это подражание звукам, которые издают животные, например \"ж-ж-ж\" или \"з-з-з\". Что с помощью ономатопеи однажды удалось сделать героине сериала \"My Little Pony\"?": "Победить в конкурсе \"Spelling Bee\".",
  "Благочестивый герой викторианского романа всегда старался тщательно выбирать выражения. Так, автор пишет, что он не приписывал излишней осведомленности силам более высоким, чем неведомый... Кто?": "Кто.",
  "<раздатка> <...> sometimes a single sorrow Will touch even heroes - and such was <ПРОПУСК>. ------------------------ Порой печаль находит даже на героев - таких, каким был <ПРОПУСК>. &nbsp; Announcing the appointment of that lover of Battles to the command <ПРОПУСК> ------------------------ Сообщая о назначении этого любителя командовать в сражениях <ПРОПУСК> </раздатка> Перед вами цитаты из поэмы Байрона. Заполните любой из пропусков по-русски или по-английски.": "Суворов.",
  "В западноевропейском средневековом произведении автор, описывая огромные руки Люцифера, упоминает сто и десять ПЕРВЫХ, а описывая пальцы - сто и десять ВТОРЫХ. Что находится между ПЕРВЫМ и ВТОРОЙ?": "Предплечье.",
  "Евгения Гинзбург вспоминает, что ОН был окрашен в голубой. По мнению Гинзбург, он должен был вызывать у окружающих мысли о хлебе, молоке, колбасе. Назовите ЕГО теми же двумя словами, что и Гинзбург.": "Черный ворон.",
  "В начале XVII века Шекспир находился в расцвете славы, а Бен Джонсон, наоборот, утрачивал популярность. На картине Карела ван Мандера, написанной в это время, Шекспир ДЕЛАЕТ ЭТО Бену Джонсону. В финале какого произведения XIX века описано, как ДЕЛАЕТСЯ ЭТО?": "\"Алиса в Зазеркалье\".",
  "В 1930 году стамбулец Зейнел придумал музыкальный инструмент джумбуш. А через несколько лет он воспользовался джумбушем, когда был вынужден придумать... Что именно?": "Фамилию.",
  "(pic: 20160517.jpg) [Ведущему: название сериала читается так, словно там нет никаких точек: \"Агенты щита\".] В телесериале \"Агенты Щ.И.Т.а\" хакер, оказавшийся на секретной русской военной базе, в растерянности называет ЕЕ Нью-Гемпширом, который отрастил ноги. Напишите ЕЕ.": "Д.",
  "Во время чумы в Италии места на кладбищах очень быстро заканчивались, и умерших просто сбрасывали одного за другим в наспех вырытые ямы. Один из хронистов сравнивал чумные ямы с жуткой ЕЮ. Первые упоминания о НЕЙ встречаются в книгах с тринадцатого века, но лишь спустя три века ЕЕ состав стал таким, как сейчас. Назовите ЕЕ.": "Лазанья.",
  "В 1850 году Барнум организовал в США гастроли певицы Йенни Линд. Залы были переполнены до такой степени, что перед началом одного из концертов слушателям пришлось передавать ЕГО на сцену над головами. Скорее всего, вам известно, что в Ледвилле, штат Колорадо, к НИМ относились совсем иначе. Назовите ЕГО.": "Пианист.",
  "В 1874 году проводивший свадебную церемонию священник сказал молодоженам, что для них солнце светит ярче. Считается, что это была первая свадьба, проведенная на ИКСЕ - можно сказать, дословно реализуя известное выражение. Назовите ИКС двумя словами.": "Воздушный шар.",
  "<раздатка> Сражение у Командорских островов, произошедшее 26 марта 1943 года, закончилось стратегическим поражением японского флота: несмотря на численное превосходство и нанесенные американским кораблям тяжелые повреждения, японцы покинули поле боя. </раздатка> Японские источники, рассказывающие об этом сражении, не вполне согласны с приведенной информацией. Причина этого в том, что битва проходила неподалеку от НЕЕ. Назовите ЕЕ.": "Линия перемены дат.",
  "Пол Халперн сравнивает исходную статью с домом, в котором ОН вполне уместился бы где-нибудь на подоконнике. Назовите ЕГО.": "Кот Шрёдингера.",
  "[Ведущему: никак не выделять голосом кавычки.] На следующее утро стюард \"Принца Адельберта\", ничего не знавший о произошедшем, сфотографировал ИКС, так как обратил внимание на длинную полосу красной краски: она не могла бы сохраниться больше нескольких часов. Назовите ИКС одним словом.": "Айсберг.",
  "Герой Эрика-Эммануэля Шмитта сравнивал ИКСОВ с отвратительными огромными колбасами. Однако, наблюдая за ними, он старался побороть свои предрассудки, вытолкнуть их из сознания. Какое слово мы заменили ИКСОМ?": "Сумотори.",
  "Австралийская птица расписной малюр, как только отложит яйца, начинает каждые несколько секунд петь особую песню. Кто не успевает ее выучить?": "Кукушата.",
  "ОН был простого происхождения и не чурался черной работы. По словам Джайлса Слэйда, ОН рассматривал продукцию своей фирмы как первый шаг к бесклассовому обществу. Назовите ЕГО.": "[Генри] Форд.",
  "В 1603 году драматург Томас Деккер жаловался на новую разновидность ИХ в предисловии к одному из своих сочинений. В одном американском университете студентам, которые пройдут курсы фехтования, парусного спорта, стрельбы из пистолета и лука, выдают диплом ЕГО, стилизованный под старину. Правда, первоначально предлагалось вместо этого надевать им... Ответьте тремя словами: что?": "Повязку на глаз.",
  "Путешественник XVII века Пьер-Мартин ла Мартиньер рассказывает, что капитан корабля купил у некоего финна лоскут полотна. На нем было завязано три узла, и, развязав один из них, капитан тотчас добился желаемого. Назовите персонажа, от которого получил в подарок аналогичный предмет известный герой.": "Эол.",
  "Каждый из испытуемых получал прибор, на экране которого быстро мелькают цифры, и отправлялся с ним на аттракцион - тридцатиметровую вышку, с которой нужно шагнуть спиной вперед. В результате исследователи пришли к выводу, что ОНО имеет место только в воспоминаниях. ЕГО возможность была доказана в конце XIX века. Назовите ЕГО двумя словами.": "Замедление времени.",
  "<раздатка> No matter how kind you are, <...> children are kinder. </раздатка> В розданной вам шутке есть небольшая ошибка. Какое прилагательное мы в ней пропустили?": "German.",
  "Некоторые из действующих лиц, которых ОН не заимствовал у предшественников, связаны с геральдикой: так, на гербе Кольбера был изображен уж, а на гербе Фуке - белка. Назовите ЕГО.": "Лафонтен.",
  "Во время Первой мировой войны в Средиземном море неожиданно для немецкого командования появились три английских линкора, которые должны были быть в Северном море. Когда позднее один из них был потоплен немецкой подводной лодкой, капитан подлодки увидел, что орудия линкора... Что сделали?": "Всплыли.",
  "Герой арабской сказки, зайдя в дом, услышал некий звук. Хозяин дома попытался его успокоить, говоря, что ОНА так славит Всевышнего. Но герой всё же поспешил выйти наружу, объяснив, что боится, как бы ОНА в порыве благочестия не простерлась ниц. ОНА упоминается в поэтическом названии азиатского региона. Воспроизведите это название.": "Крыша мира.",
  "Как-то раз в детские годы известный человек попал в музей с прекрасным мозаичным полом. У входа в музей стоял знак с перечеркнутой ЕЮ. Иногда неофициально используется другой знак - ОНА в красном треугольнике. Назовите фамилию упомянутого человека.": "Лубутен.",
  "В середине XIX века Рэналд Макдональд для последней части своего путешествия взял шлюпку и выдал себя за жертву кораблекрушения. Через несколько лет один из местных жителей, обученных Макдональдом английскому языку, вынужден был выступить в роли переводчика. Куда совершил путешествие Макдональд?": "В Японию.",
  "[По ходу чтения вопроса один из членов игрового жюри подходит и выключает микрофон. А потом включает обратно. Текст между \"выкл\" и \"вкл\" произносится так, чтобы команды его не слышали.] Эми Николсон считает, что антивоенная реплика не прозвучала [выкл] в этом фильме не случайно - создатели очень хотели понравиться всем. Поэтому получившаяся сцена отлично подходит для фильма, которому нечего сказать. [вкл] Назовите этот фильм.": "\"Форрест Гамп\".",
  "По одной из версий, принятие в Вайоминге некоего закона было ответом демократов на предоставление права голоса независимо от цвета кожи. Впрочем, официально этот закон преследовал иную цель: исправить ситуацию, вызванную обнаружением в штате золота и строительством железной дороги. Эту ситуацию можно описать, заменив в строчке из песни некое слово на \"шестьдесят\". Какое именно слово?": "Девять.",
  "Дизайнер Джон Стирс придумал для \"Звездных войн\" внешний вид световых мечей, дроидов и \"Звезды смерти\". Однако к тому моменту он уже был известен благодаря аналогичной работе над другой серией фильмов, за что даже получил прозвище \"Настоящий...\". Кто?": "Q.",
  "Терри Майер вспоминает, что когда корабль, наконец, достиг этого места, на палубу приземлился сбитый с толку альбатрос. Назовите это место максимально точно.": "Южный магнитный полюс.",
  "Зверолов Чарльз Майер пишет, что, оказавшись в клетке, доведенный до бешенства тигр может СДЕЛАТЬ ЭТО. Кто ДЕЛАЕТ ЭТО на печати масонской ложи Великий Восток Франции?": "Уроборос.",
  "(pic: 20160518.jpg) Три черных звезды справа наверху - это три полностью уничтоженных, а две справа внизу - это два выделенных переселенцам и находящиеся очень далеко от их родины. Назовите эту родину.": "[Атолл] Бикини.",
  "В XIX веке ОН стал одним из важнейших экспортных товаров Новой Англии, поставлявшимся, в первую очередь, в страны Карибского бассейна. Права на добычу первоначально были привязаны к близлежащим земельным участкам, но ежегодно возникали споры о собственности, переместившейся... Ответьте двукоренным словом: во время чего?": "Ледохода.",
  "Многих музыкантов возмутило приглашение Вильгельма Фуртвенглера на пост главного дирижера Чикагского оркестра. За дирижера вступился скрипач Натан Мильштейн, заявивший, что не видит разницы между Фуртвенглером и ИМ. Однажды, когда ОН был маленьким, его забрали в полицейский участок за подрыв обвязанного петардами игрушечного автомобиля. Назовите ЕГО.": "Вернер фон Браун.",
  "Главные естественные враги молодых пингвинов - поморники и буревестники, которые могут преследовать и убить детенышей, отбившихся от стаи. Возможно, поэтому документальный фильм о пингвинах в русском переводе получил такое же название, как малоизвестный художественный фильм, слоган которого - \"Иногда история повторяется\". Напишите это название точно.": "\"Птицы-2\".",
  "Жарким летним днем 1904 года Фредерик Лорц устал и решил просто поехать забрать свои вещи, но по дороге машина сломалась. В результате он ненадолго получил... Ответьте абсолютно точно: что именно?": "Золотую медаль [Олимпийских игр] в марафоне.",
  "Бартоломей Английский пишет, что Александр Македонский собрался пойти войной на расположенную у границ Азии страну, но передумал, получив письмо, в котором говорилось: если ты нас победишь - слава твоя будет невелика; если же проиграешь - навсегда покроешь себя позором. Назовите эту страну.": "Амазония.",
  "В 1847 году на севере Канады погибла экспедиция Джона Франклина, искавшая проход из Атлантики к Тихому океану. Одной из причин, по мнению ряда исследователей, стало отравление свинцом, источником которого были некачественные ОНИ. ОНИ, созданные в 1960-е годы, могут стоить более десяти миллионов долларов. Созданные кем?": "[Энди] Уорхолом.",
  "[Раздаточный материал раздается в подарочном конвертике, кладется на край стола команд.] <раздатка> Инструменты, использованные при строительстве <...>, позднее хранились в храме Афины в Метапонте. </раздатка> Заполните пропуск.": "\"... Троянского коня...\".",
  "Одна из тактик, позволяющая выигрывать аукционы, - делать ставку в последний момент, чтобы никто не успел ее перебить. Чтобы помешать использовать такую тактику, в XVIII веке в Англии аукционы рекомендовали проводить иначе: ставки можно было делать, ПРОПУСК длиной в дюйм. Заполните пропуск словами из песни 1979 года.": "Пока горит свеча.",
  "В 1857 году в одном из южных штатов проповедник Джон Чивингтон неоднократно выступал против рабовладения. Поэтому как-то раз он, начиная службу, сказал, что будет проповедовать милостью Господа и двух ИХ. Сходное высказывание приписывается человеку, заявлявшему, что был ранен в Первую мировую. Назовите этого человека.": "Аль Капоне.",
  "(pic: 20160519.jpg) Инуиты вырезАли ИХ из дерева и клали в рукавицу, отправляясь в плавание. По мнению Билла Бакстона, в условиях Гренландии инуитская ОНА гораздо удобнее европейского аналога: не утонет, не намокнет, ее не унесет ветром, ею в равной степени удобно пользоваться в любое время суток. Назовите ЕЕ.": "Карта.",
  "В древности карты нередко представляли собой полоску, на которой изображалась местность вдоль обычного маршрута - такими, например, были карты римских дорог. Алан МакЭхрен полагает, что такая карта зачастую удобнее, чем современная, для человека, который идет этим маршрутом впервые. Самым древним примером таких карт, пусть и довольно своеобразным, он называет египетские, которые традиционно рисовали на дне... Чего?": "Гроба.",
  "Иззи Айнстайн был самым успешным представителем своей опасной профессии. Скажем, однажды он в середине зимы шел по Кони-Айленду в мокром купальном костюме, и получил нужный совет. Другой раз - пришел в кафе с тромбоном и играл так хорошо, что другие посетители решили его поблагодарить. А еще как-то раз он устроился шофером грузовика к... Ответьте одним словом: кому?": "Бутлегеру.",
  "ОНИ, сделанные на острове Ява еще в домусульманские времена, часто имели форму того же животного, что и сделанные в Европе, - хотя целые экземпляры, по которым можно об этом судить, необычайно редки. Назовите ИХ.": "Копилка.",
  "Хронист пишет, что Джанпьетро Карафа с отрядом стражников не пропускал ни одной лавки, таверны или гостиницы: если где находили мясо, то грузили на мулов и увозили. Сергей Львов полагает, что Карафа мог послужить прототипом одного из персонажей... Чего?": "\"Битва поста и масленицы\".",
  "[Раздается чистый листок бумаги.] Перед отъездом за границу Джордж Бэйкон получил от Карла обратно свои черные носки. Карл объяснил: для получения ИХ носки нужно намочить и выжать. Назовите ИХ.": "Симпатические чернила.",
  "На знаменитом диптихе Дюрера ОНИ - яблоневые. Назовите ИХ двумя словами.": "Фиговые листки.",
  "<раздатка> \"Глянь-ка\", - сказал один. \"А что?\" - спросил другой. \"Следы. Да босиком. Как будто кто по грязи шлепал\". Я поглядел вниз и увидел, что мальчишки, выпучив глаза, рассматривают грязные следы, оставленные мной на свежевыбеленных ступеньках. </раздатка> Генрих Бурмин полагает, что в начале XX века будущий лауреат Нобелевской премии вполне мог читать роман Герберта Уэллса \"Человек-невидимка\", благодаря чему у него и возникла идея его изобретения. Назовите фамилию этого лауреата.": "Вильсон.",
  "Когда войска Наполеона захватили Германию, французский генерал Пернети получил обеспокоенное письмо от знакомой, в детстве зачитывавшейся античными жизнеописаниями. После этого Пернети немедленно выслал отряд, чтобы найти и взять под охрану... Кого?": "Гаусса.",
  "(pic: 20160520.jpg) В 1960-х годах в английском языке у одного прилагательного появилось значение \"безвкусный, вульгарный, неискренний\". Напишите это английское прилагательное.": "Cheesy.",
  "В тридцатые в США получила распространение мысль о том, что естественный износ товаров недостаточен, чтобы загрузить промышленность. Только запланированное устаревание товаров - например, машин - может решить все проблемы американской экономики. Один памфлетист называл запланированное устаревание новым верховным ИМ. Назовите автора \"ИХ\".": "[Нил] Гейман.",
  "Математик Уильям Гамильтон придумал кватернионы - числа, состоящие из четырех компонент. До этого он долго пытался работать с трехкомпонентными числами - по одной компоненте на каждую размерность пространства, - но так удавалось описать лишь вращение в пределах плоскости. Мелани Бэйли полагает, что ОНО - это сатира на теорию Гамильтона. Назовите ЕГО.": "Безумное чаепитие.",
  "Однажды по приказанию Домициана во время праздника на волю выпустили множество ПЕРВЫХ. Автор вопроса полагает, что это был своеобразный древний аналог ВТОРОГО. Слова \"ПЕРВЫЙ\" и \"ВТОРОЙ\" происходят из разных языков, но от корней с одним значением. Какие слова мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Фламинго, фейерверк."
}