{
  "В современной песне упоминается евангелие от Макиавелли, которое названо ИМ для правящего класса. По-польски ОН - \"elementarz\" [елемЕнтарз]. Назовите ЕГО.": "Букварь.",
  "Карл СаббАг рассказывает, что скорость звука в лунных породах близка к скорости звука в НЕМ. Назовите ЕГО коротким словом.": "Сыр.",
  "(pic: 20150370.jpg) Перед вами фрагмент работы Дамира Муратова \"ОНИ Сибири\". ОНИ Польши - нереализованная политическая концепция возрождения Речи Посполитой, созданная Игнацием Яном ПадерЕвским. Назовите ИХ двумя словами.": "Соединенные штаты.",
  "В свое время духоборы массово переселились из России в Канаду. В их диалекте существует слово \"нОрса\", которое обозначает ЕЕ. Назовите роман середины XX века, в котором ОНА является отрицательной героиней.": "\"Над кукушкиным гнездом\".",
  "Герой одного фильма, закоренелый холостяк, называет себя Ибицей. С каким англичанином он, можно сказать, полемизирует?": "[Джон] Донн.",
  "Федька Каторжный - второстепенный персонаж романа Достоевского \"Бесы\". Говоря о нем в одной из своих лекций, Дмитрий Быков упомянул не свойственное литературоведению несклоняемое слово. Напишите это слово.": "Камео.",
  "В 1959 году на экраны вышел фильм \"На берегу\", в котором волна радиации движется по планете, убивая всё живое. Три года спустя состоялся специальный показ фильма, по итогам которого у двух людей родился замысел. Ответьте точно, чего именно.": "[Повести] \"Далекая радуга\".",
  "Герои фильма \"На берегу\" оказались застигнуты катастрофой близ Мельбурна, который через несколько месяцев также накроет радиоактивное облако. Пользовательница сайта Кинопоиск именует Мельбурн ИМ. Назовите ЕГО двумя словами.": "Град Обреченный.",
  "Григорий ДЭвидович за свою карьеру в театре сыграл в \"Ромео и Джульетте\", \"Макбете\" и \"Гамлете\", а вот в постановке еще одной пьесы поучаствовать ему пока не довелось. В малоизвестном фильме 2007 года его героя зовут уменьшительным именем. Каким?": "Максимка.",
  "Герой одного романа иронизирует: якобы коммунистов настолько увлек стахановский подвиг обитателей ИКСА, что они не обращают внимания на царящие в ИКСЕ порядки. Многие ранние виды ИКСОВ функционально напоминали копилки, которые надо разбить, чтобы забрать деньги. Назовите ИКС одним словом.": "Улей.",
  "В 1939 году ОН женился на медсестре Симоне ОвИд. Игорь Мусский пишет, что малограмотные крестьяне видели в нем колдуна, что и принесло ЕМУ позже успех на выборах. Назовите ЕГО.": "[Франсуа] Дювалье.",
  "Семен Дежнёв нашел пролив между Азией и Америкой. За это в одной статье путешественника назвали героем ИХ. ОНИ присутствуют в заглавии романа 1938 года. Назовите этот роман.": "\"Тайна двух океанов\".",
  "Французский пират ЭстАш Монах наводил ужас на торговые суда, плававшие через Ла-Манш, за что даже получил прозвище \"ИКС пролива\". Назовите ИКС коротким словом.": "Бич.",
  "Однажды Владимир, прогуливаясь с друзьями в петербургском поместье, заговорил с монахом и смог точно, вплоть до губернии и уезда, определить, откуда тот родом. Назовите фамилию Владимира.": "Даль.",
  "<раздатка> when you leave your seat. </раздатка> Перед вами вторая часть совета по безопасности. Напишите любое из трех слов, которые фигурируют в первой части этого совета.": "Ctrl.",
  "Дуплет. 1. Тестировщик компьютерной игры \"DayZ\" не особенно удивился возникшим проблемам на своем компьютере, ведь альфа-версия игры ДЕЛАЕТ ЭТО. Какие два слова заменены словами \"ДЕЛАЕТ ЭТО\"? 2. Статья о съемках нового сезона передачи \"10 поводов влюбиться\" называется \"Анфиса Чехова снова ТАКАЯ АЛЬФА\". Какие два слова заменены словами \"ТАКАЯ АЛЬФА\"?": "1. Такая альфа. 2. Делает это.",
  "На автомобильных интернет-форумах ЭТО СЛОВО обычно используется в значении \"часть автомобиля\", однако иногда интернет-пользователи называют ЭТИМ СЛОВОМ весь российский автопром. Автор вопроса встречал ЭТО СЛОВО в поздравлении с днем рождения. Напишите ЭТО СЛОВО.": "Днище.",
  "Герой песни бруклинского рэпера, посвященной уличному насилию, выражает готовность убивать ради того, чтобы не оказаться убитым. В припеве этой песни упоминаются два числа, одно из которых вдвое больше другого. Напишите их.": "12, 6.",
  "В заголовке статьи, посвященной массовому передвижению земляков Владимира Путина на высокие посты, не всегда соответствующие их профессиональному уровню, употребляется словосочетание из двух слов, начинающихся на одну и ту же букву. Напишите это словосочетание.": "Принцип Питера.",
  "Считается, что в ЕГО правительстве процветала коррупция, поэтому сейчас ЕГО редко называют \"президент\". Какое значение в английском языке получила, став нарицательной, ЕГО фамилия?": "Купюра в 50 долларов.",
  "Внимание, в вопросе есть замена. \"Нью-Йорк таймс\" приводила слова Линкольна, который заявил критикам, что готов подарить каждому своему генералу по бочке виски, если Улисс Грант назовет свою АЛЬФУ. На конкурсе \"Автомобиль года 2014 в России\" в номинации \"АЛЬФА\" победила \"Audi\". Какие два слова мы заменили словом \"АЛЬФА\"?": "Любимая марка.",
  "В пьесе Жана Кокто ОНА носит ярко-розовое бальное платье, чтобы ее не узнали. По словам Райана Петти, ОНА отличает произведение Тома Стоппарда от многих других абсурдистских пьес. Назовите ЕЕ одним словом.": "Смерть.",
  "<раздатка> Hi Honey I'm Home! </раздатка> В закрытом после первого же эпизода сериале одна семья ненавидит своих соседей, семью Гольдштейнов. Какие две буквы мы пропустили в розданном вам названии сериала?": "e, l.",
  "(pic: 20150372.jpg) В Филадельфии находится треснувший Колокол Свободы и другие достопримечательности, однако город знаменит не только ими, но и криминалом. Этот факт обыгрывается в шуточной надписи на футболке, изображение которой мы вам раздали. Восстановите последнее слово надписи.": "Crack.",
  "Внимание, в вопросе есть замена. По словам Егора Гайдара, в 90-е годы мафия во многом определяла экономические процессы в стране и мешала АЛЬФЕ. Другой автор утверждал, что АЛЬФА часто направляет человека, преследующего свои интересы, служить на пользу обществу. Что мы заменили словом \"АЛЬФА\"?": "Невидимая рука [рынка].",
  "В ответ на вопрос, как юридически правильно СДЕЛАТЬ ЭТО, было упомянуто официальное письмо главе региона с указанием причин. Есть мнение, что Россия СДЕЛАЛА ЭТО в ответ на санкции Евросоюза. Какие два слова заменены словами \"СДЕЛАТЬ ЭТО\"?": "Объявить голодовку.",
  "По словам авторов книги о связи католицизма и науки, Сальвадор Дали на картине \"Распятие\" поместил Христа в начало пространства-времени. Вместо креста на этой картине изображена ОНА. Назовите ЕЕ точно.": "Развертка гиперкуба.",
  "В переложении генделевской оратории \"Мессия\" для концертов во дворцах венских аристократов Моцарт использовал флейты, гобои, фаготы, кларнеты и валторны. Сам Гендель многие из этих инструментов не задействовал. Вводить дополнительные партии духовых Моцарту приходилось из-за ЭТОГО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Отсутствие органа.",
  "В приведенном на одном сайте списке речей, которые никогда не были произнесены, есть две речи, написанные для Ричарда Никсона. Одна из них - отказ добровольно покинуть свой пост после Уотергейтского скандала. Во второй упоминается мать, которая послала двух сыновей в неизвестность. Назовите любого из этих сыновей.": "[Нил] Армстронг.",
  "Бен Кэзмир говорил, что никогда в жизни не целовался со столькими людьми, а Джо Половски упоминал аккордеон и балалайку. Назовите тремя словами событие, воспоминания о котором мы привели.": "Встреча на Эльбе.",
  "Существует версия, что Сервантес потерял возможность пользоваться левой рукой не вследствие ранения при Лепанто, а в наказание за воровство. Современные исследователи считают эту версию неправдоподобной хотя бы в силу того, что во времена Сервантеса руку ворам уже не отрубали - это помешало бы им... Что делать?": "Грести.",
  "Светлане Сорокиной, в молодые годы работавшей в Ленинграде экскурсоводом, часто приходилось слышать забавные вопросы. Так, показывая известный объект, на один из вопросов Сорокина дала первый пришедший в голову ответ - \"Крайнее!\". Ответьте тремя словами, что же хотели увидеть туристы.": "Окно в Европу.",
  "В старости Федор Тютчев писал, что жизнь подобна ЕЙ - подняться хочет и не может. Евгений Водолазкин сравнил с НЕЙ трепещущую занавеску. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Подстреленная птица.",
  "В рассказе Бориса Раевского судья после долгих колебаний фиксирует преимущество у одного из борцов - к ужасу самого борца. Какое слово мы заменили в этом вопросе?": "Перевес.",
  "Оказавшись в убогом номере нью-йоркской гостиницы, Александр Генис увидел торчавшее из стены железное устройство. Далее Генис грустно заметил, что ничего тут не поменялось со времен написания романа Драйзера, в котором один из персонажей с помощью этого устройства отправился на тот свет. Назовите это устройство двумя словами.": "Газовый рожок.",
  "Рассказывая о том, что в шахматном королевстве чаще всего выживают пешки на краю доски, Анатолий Воробей вспомнил две строчки известного стихотворения. Как оно называется?": "\"Письма римскому другу\".",
  "Не желая пить мутное вино, знакомый Анатолия Наймана игнорировал парижские рестораны, расположенные в разных районах города поблизости от ЭТОГО. Назовите ЭТО.": "Метро.",
  "Один из самых известных авторов книг на идише, Исаак Башевис-Зингер писал, что в молодости мечтал о гареме, состоящем из юных дев, а впоследствии грезил о гареме из НИХ. По словам Зингера, окажись ОНИ еще и женщинами, было бы совсем замечательно. Назовите ИХ.": "Переводчики.",
  "Переведите с чешского языка слово \"nadhlavn&iacute;k\" [надhлАвник], если известно, что его антоним в словаре чешского языка можно найти на той же странице.": "Зенит.",
  "Герой повести Евгения Водолазкина, солдат наступающей немецкой армии, смотрит на горящий город. Цитата: \"Снопы искр принимали причудливые формы, становясь ... человеческими фигурами, ... взмывали в небо\". О каком городе идет речь?": "Витебск.",
  "Рассказывая об аптеке на Брайтон-Бич, Александр Генис пишет, что там продавали валидол, зеленку, горчичники и еще один обычный предмет - с гуманным ИКСОМ, а не истерическим ИГРЕКОМ. Назовите ИКСА и ИГРЕКА в правильном порядке.": "Цельсий, Фаренгейт.",
  "СтЕфани Кунц рассказывает, что отличительной чертой возникшего среднего класса стала сексуальная нравственность и даже чрезмерная стыдливость. Классовая идентичность стала основываться, в том числе, на высокой морали, в отличие от \"развращенных\" аристократов. Так, в повседневных разговорах вместо привычных слов стали употребляться словосочетания \"белое ОНО\" и \"темное ОНО\". Назовите ЕГО.": "Мясо.",
  "(pic: 20150373.jpg) Перед вами картина Уильяма Тёрнера \"Замок Норхэм. Восход\". Рассказывая о своем восприятии этой картины, ЖЖ-пользователь don_vigo вспомнил созданное в 1975 году произведение. Что это за произведение?": "\"Ежик в тумане\".",
  "В свое время иностранное издательство планировало выпустить книгу Андрея Вознесенского с необычной обложкой. Один из ее элементов, стеклянный и полый внутри, должен был быть сконструирован из инициалов поэта. А в виде чего предполагалось сделать этот элемент?": "В виде песочных часов.",
  "<раздатка> Дождь шестые сутки. Над Москвою Тучи монастырской черноты. Тротуары черною водою ..., ..., ... </раздатка> Восстановите три пропущенных слова в отрывке из стихотворения Вадима Черняка.": "ЗАлиты, залИты, залитЫ.",
  "Внимание, в вопросе есть замена. В одном из видов рыцарских турниров победителем объявлялся тот, кто в течение дня больше проспорит. Какие слова мы заменили?": "Сломает копий.",
  "На полотне современного художника Эрика Булатова экскурсовод указывает группе посетителей Третьяковской галереи на одну из фигур на картине, перед которой они стоят. Назовите эту картину.": "\"Явление Христа народу\".",
  "ЕГО создатель родом из Бостона, поэтому ЕГО эмблеме он дал имя Ларри. Назовите ЕГО.": "Twitter.",
  "В начале XX века лондонский магазин \"Морел'с\" выделялся среди подобных, например, тем, что там можно было купить мебель. Его постоянной покупательницей много лет была королева Мария, и сейчас ее ИКС выставляется в Вестминстерском замке. \"ИКС\" был написан в 1879 году. Назовите ИКС.": "Кукольный дом.",
  "[Ведущему: Яцек дУкай.] Внимание, в вопросе есть замена. В романе Яцека Дукая вселенная устроена в соответствии с представлениями Аристотеля. В одном из эпизодов романа на корабле, летящем на Луну, происходит поломка, и нескольким членам экипажа приходится СВЯЗАТЬСЯ для ремонта. Какие слова мы заменили?": "Выйти в эфир.",
  "Герой написанного в 1885 году романа \"Будущая Ева\" создал андроида, в точности похожего на главную героиню. Самую сложную из задач, которую пришлось для этого решить, решал и герой романа, написанного на сто лет позднее. Назовите второй роман.": "\"Парфюмер. История одного убийцы\".",
  "Из всех носителей ЭТОГО ЗВАНИЯ сейчас наиболее известен один человек. Это звание появилось в 1813 году, после окончания войны с Англией, а к концу XIX века его носители должны были лишь стоять в почетном карауле на официальных церемониях и присутствовать в парадной форме в особняке губернатора. Губернатора чего?": "Штата Кентукки.",
  "[Ведущему: вАльтер бЕньямин.] В детстве у Вальтера Беньямина была книжка, гласившая, что веселые детки ИХ не боятся. Гренадер, горный козел и лебедь у Вальтера не получались, зато он нередко выпускал на волю не иначе как самого Фенрира. Назовите ИХ.": "Тени.",
  "Пытаясь создать паровую машину, Джеймс Уатт столкнулся с проблемой недостаточно точного изготовления поршней. Ее помог решить специалист с завода, изготавливавшего ЭТО. По одной из версий, Галилей использовал ЭТО и в процессе изготовления линз. Назовите ЭТО.": "Пушечные ядра.",
  "[Ведущему: сапотЕков.] Древнейшие памятники письменности сапотеков - своего рода летопись завоеваний: на каменных плитах изображены представители покоренных народов, подвергаемые различным казням. Однако ученые не сразу поняли, что с ними происходит, так что эти изображения получили название \"ОНИ\". За НИХ принимали и элементы других надписей. Назовите ИХ.": "Танцоры.",
  "В \"Потерянном рае\" Мильтона Сатана и его союзники нередко иносказательно называют Бога не только Творцом, но и Победителем. По одной из версий, именно поэтому получил свое имя ОН. Назовите ЕГО фамилию.": "Франкенштейн.",
  "Крис Тэйлор пишет, что режиссер хотел навсегда запечатлеть образ США времен своей юности для будущего - поэтому в названии и упоминаются ОНИ. Дело в том, что ОНИ в то время ассоциировались в первую очередь с одним европейским городом, а повсеместной проблемой стали несколько позже. Назовите ИХ.": "Граффити.",
  "Перед началом церемонии четырех кандидатов поменяли местами, причем занимались этим люди, не знавшие, откуда кандидаты прибыли. После этого сержант Эдвард Янгер случайным образом выбрал одного из них и обозначил свой выбор, положив розу. Позднее эта роза стала частью памятника. Какого?": "Могила Неизвестного солдата.",
  "Эрик Бёрнс пишет, что в конце XIX века активистки движения \"Крестовый поход женщин\", чтобы добиться ЭТОГО, собирались напротив дверей, вставали на колени, молились и пели псалмы. Чаще всего они, хоть и ненадолго, добивались цели. ЭТО дважды проделали в одном городке герои известного рассказа. Назовите этот рассказ.": "\"Трест, который лопнул\".",
  "Несмотря на назначение ИКСОВ, наличие только одного ИКСА позволяет выживать в более экстремальных условиях - сокращается поверхность тела. Назовите ИКС одним словом.": "Горб.",
  "В \"Государстве\" Платон описывает, как души выбирают себе судьбу для нового перерождения. Так, ЕГО душа, помня свои прошлые тяготы, долго разыскивала себе судьбу простого человека. Назовите литературное произведение, в комментарии к которому упоминается этот факт.": "\"Улисс\".",
  "Во французской сказке король спрашивает, сколько нужно времени, чтобы СДЕЛАТЬ ЭТО. Находчивый крестьянин отвечает, что справится за 24 часа, если король даст ему достаточно длинную лестницу. Чтобы впервые СДЕЛАТЬ ЭТО, понадобилось почти три года. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Объехать вокруг света.",
  "(pic: 20150374.jpg) На этой фотографии в костюм европейского политика мы внесли изменение - автор вопроса полагает, что такой размер ему больше подходит. Назовите фамилию этого политика.": "Вальс.",
  "Однажды в Сарагосе инквизиция устроила публичную казнь в виде ЭТОГО: приговоренные к смерти поступили в распоряжение двух монахов. В радиопостановке малоизвестной пьесы один из участников ЭТОГО не произносит ни слова. Под каким названием эта пьеса была в 1957 году экранизирована?": "\"Седьмая печать\".",
  "Первый альбом ИХ песен был выпущен в 1970 году. По одной из версий, песня ирландских рыбаков \"Музыка фэйри\", которую якобы тем напели морские духи, - несколько переработанная песня кого-то из НИХ. Назовите ИХ.": "Киты.",
  "Дуплет. 1. Герой Шекспира, говоря о том, что англичане потерпели несколько поражений и потеряли множество городов, говорит, что французы СДЕЛАЛИ ЭТО с английского герба. Какие слова мы заменили на \"СДЕЛАЛИ ЭТО\"? 2. Герой Шекспира советует своему собеседнику, ДЕЛАЯ ЭТО, быть аккуратным, чтобы невольно не примкнуть к противникам. Какие слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "1. Сорвали лилии. 2. Срывать розу.",
  "В 1863 году Джеймс Гэмбл обнаружил, что если смесь, из которой изготавливается мыло, перемешивать гораздо дольше обычного, то мыло не будет ДЕЛАТЬ ЭТО. Долгое время эта особенность была основой рекламы одного из сортов мыла. Однако в 2001 году оказалось, что для современных покупателей она потеряла практическую ценность, так как они предпочитают пользоваться... Чем?": "Душем.",
  "В середине двухтысячных в Праге работал бордель, обслуживавший клиентов бесплатно и, тем не менее, приносивший неплохую прибыль. Бордель назывался \"ОНА\". Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Старшая сестра.",
  "Впервые оказавшись в Америке, итальянка Софи Лорен решила, что это не такая уж богатая страна - ведь американцы часто ДЕЛАЛИ ЭТО. В некоторых случаях ЭТО ДЕЛАЮТ при помощи приборов. Какие слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Есть пиццу.",
  "Казимир Малевич нередко ДЕЛАЛ ЭТО, чтобы казаться еще более передовым художником. В выражении, означающем \"ДЕЛАТЬ ЭТО\", упоминается число. Какое?": "Заднее.",
  "В первом романе о Фантомасе история приговоренного к смерти главного героя привлекает внимание публики. Следователь отдает должное мужеству идущего на казнь - на эшафоте тот даже не побледнел. Однако вскоре следователь выясняет, что накануне вечером казненный был похищен после того, как СДЕЛАЛ ЭТО. Назовите того, кто СДЕЛАЛ ЭТО в 1964 году.": "[Жан] Маре.",
  "Уильям Бернстайн в связи с НЕЙ упоминает период стабильности при потомках Чингисхана, благодаря которому вновь оживился Великий Шелковый путь. В Средние века ЕЕ иногда изображали с граблями, а иногда - с метлой в руках. Назовите ЕЕ.": "Чума.",
  "ЕЕ современное название получило распространение в самом конце 1930-х. А в России ЕЕ называли в том числе и Второй. Второй чем?": "Отечественной войной.",
  "ОНО было забальзамировано и похоронено в Руане. Назовите прозвище того, кому ОНО принадлежало.": "Львиное Сердце.",
  "Прослушайте первые строки эпиграммы Готфрида Германа, немецкого поэта начала XIX века: \"Десять дюжин мужей посреди безотрадного моря // Гибнут. Ты же молчишь; ждешь и бездействуешь ты\". Закончите предпоследнюю строку этого стихотворения двумя словами: \"Злую вину утаив, говоришь ты: ...\".": "\"Она утонула\".",
  "Один американский преступник получил свое прозвище то ли за то, что был готов ограбить даже нищего, то ли за то, что однажды очень удачно сыграл в кости - из-за стола он ушел с целыми пятьюстами долларами. Впрочем, сейчас это прозвище ассоциируется с другим человеком. Напишите это прозвище.": "50 Cent.",
  "[Ведущему: не выделять голосом, что слово \"финикийская\" написано с заглавной буквы.] В античности соседку АЛЬФЫ называли Финикийской. А как называем АЛЬФУ мы?": "Полярная.",
  "[Ведущему: орлАн.] Серия перформансов \"Преображение святой Орлан\" - это видеозаписи, на которых можно увидеть, как в ходе ЭТОГО появляются лоб Джоконды, подбородок Венеры Сандро Боттичелли, губы Европы Франсуа Буше. В голландской сказке для ЭТОГО использовали особое тесто, а пока оно пеклось, прикладывали кочан капусты. Назовите ЭТО двумя словами.": "Пластическая операция.",
  "Хотя русские с ИКСАМИ никогда не встречались, в русской миниатюре традиционным признаком отрицательных персонажей были шлемы, похожие на шлемы ИКСОВ. Например, так изображали воинов Святополка Окаянного, убивающих Бориса и Глеба. Назовите ИКСОВ двумя словами.": "Римские легионеры.",
  "В 1797 году капитан Джон Уильямсон пошел под трибунал за то, что во время сражения якобы неправильно понял приказ и не атаковал противника. Любопытно, что на два десятка лет раньше в его адрес уже выдвигали аналогичные обвинения: тогда он, командуя шлюпкой, истолковал жест командира как \"Спасайтесь, уплывайте\". Назовите этого командира.": "[Джеймс] Кук.",
  "В 1956 году английский химик и романист Чарльз Сноу опубликовал статью \"Две культуры\", посвященную несовершенству классической британской образовательной системы. Несколькими годами позже сходная идея, хотя, так сказать, с противоположным знаком, стала темой произведения советского автора. Назовите тех, кто упоминаются в названии этого произведения.": "Физики и лирики.",
  "Эксперт \"Сотбис\" Филип Хук отмечает, что солнечные пейзажи продаются лучше пасмурных, а портреты красивых девушек - лучше, чем портреты стариков. Еще одно подобное правило относится к картинам Пита Мондриана: если на картине есть ИКС, ее наверняка оценят дороже. Вряд ли об этом знал современник Мондриана, но его картину, в которой ИКС ярко выделяется на общем фоне, действительно оценивают выше других. Назовите этого современника.": "[Сергей] Эйзенштейн.",
  "Дуплет. 1. В современной постановке произведения XIX века в сцене бракосочетания невеста пишет свое имя, а ОН - ставит птичку. В большинстве постановок этого произведения, осуществленных после 1945 года, ОН получает какой-нибудь другой титул - например, \"Протектор\". Назовите ЕГО. 2. В современной постановке произведения XIX века принц приманивает ЕГО обитателей крошками батона. Назовите ЕГО.": "1. Лоэнгрин. 2. Лебединое озеро.",
  "Внимание, в вопросе есть замены. Переводчица Светлана Саврасова пишет, что как-то видела двух необычайно похожих людей, но один был грязный, заросший, жуткий, а второй - опрятный, чисто выбритый, улыбающийся. Она сравнивает первого с ИКСОМ, а второго - с ИГРЕКОМ. ИГРЕК - главный герой \"ИКСА\". Назовите ИКС.": "Портрет Дориана Грея.",
  "В немецкой песенке тридцатых годов есть строки: \"сказал, что Геббельс врет\"; \"назвал Германа Брюхом\"; \"сыграл Мендельсона\". В статье об этой песне упоминается роман 1939 года. Назовите автора этого романа.": "[Агата] Кристи.",
  "В 1943 году в одном из лагерей немцы разрешили пленным англичанам изготовить из деревянных ящиков что-то вроде ИКСА. Каждый день англичане выносили его во двор, пряча внутри человека, который копал туннель для побега. А благодаря тому, что ИКСОМ тем временем пользовались по прямому назначению, немцы не смогли, как обычно, обнаружить работу в туннеле при помощи сейсмографов. Какие два слова мы заменили на ИКС?": "Гимнастический конь.",
  "В романе Нила Стивенсона ученый XVII века, осознав масштаб начатой им работы, стал опасаться обвинений в атеизме. Чтобы их избежать, он решил приложить к своему труду план Ноева ковчега. Этот ученый упоминается в названии написанного в 1942 году рассказа. Назовите автора этого рассказа.": "[Хорхе Луис] Борхес.",
  "На одном архипелаге пингвины были практически истреблены людьми, однако использование АЛЬФ в ходе неких событий привело к тому, что в последующие годы популяция стала восстанавливаться. Назовите АЛЬФЫ одним словом.": "Мины.",
  "Советская пропаганда обвиняла США во всех смертных грехах и создавала образ всеобщего врага. Американский журналист отмечал, что во время акции протеста в Москве в 1958 году протестующие ДЕЛАЛИ ЭТО в сторону здания посольства США. Какие слова мы заменили на \"ДЕЛАЛИ ЭТО\"?": "Кидали чернильницы.",
  "Герой романа Мо Яня, действие которого происходит в середине XX века, - помещик. Он не знал, в чем обвинила его деревенская беднота, но спустя два года после рокового дня судья разрешил ему вернуться в родную деревню. Однако герой возмущен тем, как исполнено это решение: его привезла ослица. Какое слово мы заменили в предыдущем предложении?": "Родила."
}