{
  "В старорусской традиции ОН сравнивался с воробышком. Суламифь в \"Песни песней\" сравнивает ЕГО с оленем, что с современной точки зрения выглядит как анахронизм. А вот в странах Африки говорят, что ОН - неиссякаемый источник вина. Кто же ОН?": "Жених.",
  "В буддийских храмах во время празднеств используются \"дай дай обоэ тама\", а во время стихийных бедствий прихожанам передаются \"о-о дзу-дзу\". И первое, и второе представляют собой предметы с длиной \"несущей конструкции\" порядка пяти метров с элементами, в десяток-другой раз большими привычных нашему глазу. А что по сути представляют собой \"дай дай обоэ тама\" и \"о-о дзу-дзу\"?": "Четки.",
  "Писатель и мореход Виктор Конецкий рассказывает, что, проходя через Северное море, корабли до сих пор следуют специальными фарватерами между НИМИ, буквально \"извиваясь\". Назовите ИХ.": "Минные поля.",
  "ОН не пил сырого молока и мыл каждую вишню кипяченой водой, но не боялся брать пипеткой слюну из пасти бешеной собаки. Мне кажется, что сказанного достаточно, чтобы ответить на вопрос: кто ОН?": "Луи Пастер.",
  "Знаменитый нападающий сборной СССР и ростовского \"СКА\" Сергей Андреев говорил, что в жизни ему не хватает только этих трех букв. Каких?": "ЗМС.",
  "В вопросе есть замена. В фантастическом романе Владимира Серебрякова и Андрея Уланова описывается альтернативный вариант истории человечества, в котором место науки и технологии занимает магия. Один из героев романа, работник Ангельского благочиния (аналога милиции), обладает некоей способностью, что позволяет ему с полным правом именоваться ГРАЖДАНСКИМ ЭЛЬФОМ. Работай он в настоящем МВД, такое прозвище его бы наверняка обидело. Какое словосочетание мы заменили на \"ГРАЖДАНСКИЙ ЭЛЬФ\"?": "Оборотень в погонах.",
  "Жрецы религии вудун, являющейся официальной в Бенине, предпочитают для этого собак, петухов и козлов. А в известном фильме, делая предложение, герой также использовал животное. Какое?": "Лошадь.",
  "ОН являлся частью культуры аборигенов испокон веков, но иноземцами был впервые описан в 1779 году. Отцом современного ЕГО считается Дюк Каханамоку. А комиссия по вопросам образования австралийского штата Новый Южный Уэльс даже предложила сделать ЕГО обязательным выпускным экзаменом в средних школах. Назовите ЕГО.": "Сёрфинг.",
  "В древнем Китае уникальные свойства этого материала выявляли с помощью зерен горчицы, а завозили его из Бирмы. В Европе он был также хорошо известен своими уникальными качествами и ценился ювелирами. Какое название, связанное с ним, дал открытому им явлению физик времен королевы Елизаветы Джилберт?": "Электричество.",
  "Однажды знакомая автора вопроса по дороге в Пензу увидела инспектора ГИБДД. Вроде ничего необычного, согласен. Но стоял он под рекламным плакатом одного из операторов мобильной связи, который мог бы служить характеристикой инспектора. Какой рекламный слоган был на нем?": "ON денег не берет!!!",
  "Историк и публицист Александр Горянин в дискуссии по русскому вопросу сказал, что это старое слово, которое употреблялось еще в XVIII веке, сейчас - спасительная политическая находка. А какой нерусский поэт называл себя им в известном стихотворении?": "Мустай Карим.",
  "Фактически человек, давший свое имя столице, был вором. С добытым богатством он пытался удрать от работодателя в Канаду, но был пойман, и его под дулом пистолета вернули обратно. Какая же столица упомянута в вопросе?": "Джуно.",
  "Когда у автора известного образа спросили, почему он выбрал ему именно такое имя, тот ответил, что это связано с его устойчивостью, постоянством, так как это одно из немногих отчеств, которые в русском языке не сокращаются. Кто же этот автор?": "Андрей Бильжо.",
  "Случается, что жители одной из европейских стран во время поездок за рубеж совершенно необоснованно обвиняются местными властями в киднеппинге собственных детей. Причиной тому некое несоответствие родителей и их чад. Назовите страну, граждане которой часто попадают в такую ситуацию.": "Исландия.",
  "Виктор Конецкий как-то объяснял новичку на флоте, что для того, чтобы запомнить название этого прибора, нужно произнести слово, означающее отношения между людьми, а не слово, означающее замкнутую группу людей. Что это за прибор?": "Секстан.",
  "В одном из произведений Бориса Акунина описан маленький американский городок, одно из сооружений которого Фандорин первоначально принял за церковь. Однако на самом деле это была просто сигнальная башня с колоколом на вершине. Как же жители оповещались с помощью этого колокола, если никто на башню не забирался?": "В колокол стреляли из пистолета.",
  "Внимание, в вопросе есть замена. Этот процесс, происходивший в 2006-2007 годах, сопровождался решением многих важных вопросов. В частности, нужно было понять, что же делать с четырнадцатью ТОРЧКАМИ, которые одна из сторон успела открыть в Сибири, Подмосковье, Петербурге, Пскове и Северной Осетии. Что мы заменили на слово \"торчок\"?": "Приход.",
  "В книге Пола Ди Филиппо \"Потерянные страницы\" говорится о подпольном фильме, который появился в недрах порнобизнеса Сан-Франциско, \"Тесные контакты в духе Звездных Войн\". Снимались такие актеры, как Чарли Шин, Хью Грант, Луиза Чикконе, Джэнет Джексон, Сильвестр Сталлоне и другие. Назовите двух режиссеров этого фильма.": "Стивен Спилберг и Джордж Лукас.",
  "Даниил Конецкий назвал это дерево самым дружным в мире, упомянув при этом 15 человек. Что это за дерево?": "Баобаб.",
  "Мы не скажем, сколько всего подобных объектов объединяет интересующее нас название. Назовем лишь три из них: Железная, Змейка и Кинжал. Какое же название имеется в виду?": "Пятигорск.",
  "Актриса Ума Турман однажды призналась, что больше всего ей не нравится, когда обычные люди говорят об этой особенности ее внешности.": "Что она похожа на Уму Турман.",
  "Заполните названием фильма, поставленным в прошедшее время, пропущенную строку в заключительном четверостишии стихотворения Ольги Дьяковой. Начинается же оно со слов \"Сквозь камень прежней белизны\". Итак: Не сосчитать ей скрытых ран. Безмерна сила. [пропущена строка], Но в дом - пустила.": "Москва не верила слезам.",
  "В Древней Греции того, кто не соблюдал соотношение 3 к 1 известных ингредиентов, могли подвергнуть остракизму. Назовите ближневосточный город, где, согласно известному источнику, состоялось превращение первого во второе.": "Кана Галилейская.",
  "Во время одного из своих плаваний Виктор Конецкий в столице Маврикия Порте-Луи набрел на книжную лавку, в которой красовались на полках множество книг разного размера и исполнения. Однако, присмотревшись, путешественник обнаружил, что всё это разнообразие является разными изданиями одной и той же книги. Какой именно?": "Цитатник Мао Цзэдуна.",
  "Он посвящен римскому богу небесного свода, которого также чтили как покровителя путешественников и моряков. На Руси он сначала был одиннадцатым, затем пятым. А каким он является сейчас?": "Первым.",
  "В июле 1992 года в Свазиленде королева-мать Нтомби, носящая титул \"Слонихи\", сочеталась браком с королем Собхузой II. За кажущейся банальностью этого события скрывается парадокс. Оживите в памяти название фильма 2007 года, собравшего в прокате в первые же месяцы свыше 50 миллионов долларов, и скажите, что произошло с Собхузой в 1982 году.": "Он умер.",
  "В книге \"Портрет кудесника в юности\" Евгений Лукин описывает такой момент: расколовшийся во время экзорцизма бес обещает свозить на себе молодого православного коммуниста Никодима Людского в Святые места, в... В какой же относительно недалекий город?": "Ульяновск.",
  "По поводу какого события Гумилев написал строки: \"Уж лучше быть под царской властью, // Чем стать забавой злых детей!\"?": "Переименование Царского Села в Детское.",
  "Крупное озеро Натрон, на границе Танзании и Кении, находится рядом с необычным вулканом, в лаве которого преобладает не кремний, а ЭТО. Назовите ЭТО.": "Сода.",
  "В фантастическом романе \"Оборотень в погонах\" описывается альтернативный вариант истории человечества, в котором место науки и технологии занимает магия. Один из второстепенных героев, оперативный работник Ангельского благочиния, сталкивается с тем, что на его участке завелся маньяк-оборотень. На вопрос коллеги, каким образом маньяк убивает своих жертв, оперативник ответил, что маньяк никого не убивает, а наносит вред зеленым насаждениям и парковым скамейкам. Так в кого же перекидывался маньяк?": "В бобра.",
  "Это появилось впервые еще на Всемирное выставке 1900 года в Париже, но современное функциональное значение приобрело 4 октября 1911 года в Лондоне. Интересно, что наверху каждый смельчак получал рюмку брэнди, после чего и пользовался этим. Чем же?": "Эскалатором.",
  "В западноафриканском государстве Мали после попытки ограбить банк злоумышленник, получив множественные пулевые ранения, оказался за решеткой. Причина неудачи была в том, что не сработали амулеты, которые горе-грабитель надел, отправляясь на дело. А на героя какого английского писателя он хотел стать похожим?": "Герберт Уэллс.",
  "В своей книге \"Серебро-золото. Дубль\" Андрей Битов разделил всё человечество на два психологических типа, обозначение которых взято из спорта. Одни стремятся победить, вторые - достичь абсолютного результата. Поэтому среди поэтов, например, первых быть не должно. Назовите же первых и вторых.": "Чемпионы и рекордсмены.",
  "Во время матча \"Зенит\" - \"Стандарт\" (Льеж) болельщики питерского клуба вывесили баннер, на котором было написано: \"Берегись Европа, [ПРОПУСК]\". Догадавшись, какие два слова пропущены, назовите хотя бы одного футболиста \"Зенита\" из тех, что назвал комментатор в шуточном комментарии к этому баннеру.": "Домингес, Тимощук, Хаген, Ширл, Чонтофальски, Ким Дон Джин, Текке.",
  "После террористической атаки 11 сентября нью-йоркское метро стало в бОльшей степени походить на московское, так как излюбленный прием многих голливудских блокбастеров в нем уже невозможен. Что же закрыли в метро?": "Переходы между вагонами.",
  "В одном из эпизодов сериала \"Чудеса науки\" главные герои обращаются к некоему всемогущему персонажу с просьбой сотворить то или иное чудо. Какой резонный отказ получил один из них, когда попросил воскресить Элвиса Пресли?": "\"Элвис и не умирал!\".",
  "В разное время в Москве они были синими, желтыми, зелеными, оранжевыми и красными. А в 1976 году они приобрели расцветку, соответствующую цветам российского футбольного клуба. Какого?": "\"Зенит\".",
  "На вопрос Валерия о том, кто наблюдал ЕГО в небе, скорее всего, есть много ответов. А вот ответ на вопрос о давшем ЕМУ средство, чтобы оказаться в небе, есть точный ответ. Наверное, этот же ответ является правильным и на вопрос об ожидавшем ЕГО на природном объекте. Назовите ЕГО.": "Икар.",
  "Заголовок статьи в газете \"Наша версия\", посвященной агрессивной деятельности российских операторов сотовой связи за рубежом, состоит из трех слов. Первое слово - \"Роуминг\". Остальные два слова являются названием классического зарубежного романа. Назовите этот роман.": "\"Опасные связи\".",
  "Одна из них была в числе известной среднеазиатской девятки, а славе другой содействовали Люсия, Франсишко и Жасинта. Назовите одним словом и ту, и другую.": "Фатима.",
  "В Мехико станции метро украшены разными орнаментами специально для этой категории пассажиров. Для какой же?": "Для неграмотных.",
  "Вопрос задает Маргарита Пушкина. Валерия Кипелова не раз просили об ЭТОМ. И не раз он давал ЕГО. Интересно, думал ли Кипелов лет семь назад, что один из \"ЭТОГО\" станет... Кем?": "Вокалистом группы \"Ария\".",
  "В домах древней столицы инков Куско дверные проемы сделаны трапециевидными в этих целях. В каких?": "В целях сейсмоустойчивости.",
  "Ее имя происходит от итальянского музыкального термина, имеющего значение \"с нежностью\". Она вспоминала, как в магазине при покупке вещей ее заставили воспользоваться складским помещением, а не примерочной, как ее не пустили в цирк в парке отдыха. А какую должность она заняла в январе 2005 года?": "Государственный секретарь США.",
  "Их легко можно увидеть на реке Чилкат, что на Аляске, с октября по январь, где они лакомятся лососем. В 1782 году на них обратил внимание Конгресс США. Кто же они?": "Белоголовые орланы.",
  "Среди НИХ есть те, кто не считают ЕЕ наукой. На обложке книги 1740-х годов Яна Брукера \"Критическая история ЕЕ\" изображен медведь, сосущий лапу, и подпись: \"Сам себе пропитание\". Назовите ЕЕ.": "Философия.",
  "Однажды в конце XIX века с судна \"Эксельсиор\" в порту Сан-Франциско сошло на берег 15 человек со своим грузом. Какой канадский топоним стал известен вскоре всему миру?": "Клондайк.",
  "В фантастическом романе \"Оборотень в погонах\" описывается альтернативный вариант истории человечества, в котором место науки и технологии занимает магия. Наряду с людьми, этот мир населяют и многочисленные мифические народы. Так, например, на Урале существует государство эльфов, входящее в состав России. Титул его главы мы можем узнать не только из указанного романа, но и из произведений некоего фольклориста, уроженца уральского города Сысерть. Назовите этот титул.": "Хозяйка медной горы.",
  "Завершите двумя словами стихотворение Расула Гамзатова: Даже те, кому осталось, может, Пять минут глядеть на белый свет, Суетятся, лезут вон из кожи, Словно жить еще им сотни лет. А вдали в молчанье стовековом Горы, глядя на шумливый люд, Замерли, печальны и суровы, Словно жить всего им...": "\"... пять минут\".",
  "В середине этого сезона тренер команды НБА \"Майами Хит\" Пэт Райли обеспокоился тем, что звезда его команды Шакил О'Нил стал хуже бороться на кольце при подборе мяча. Для тренировок этого элемента он пригласил для Шакила необычного спарринг-партнера, совсем из другого вида спорта. Какого?": "Сумо.",
  "Писатель Хеннинг Манкелль прожил значительную часть своей жизни в Замбии, неподалеку от границы с Анголой. Во время многочисленных путешествий по отдаленным деревням он четко научился определять, пересек ли он практически неуправляемую границу или нет. Каким образом?": "Если человек, у которого он спрашивал дорогу, отвечал по-португальски, - значит, он в Анголе.",
  "15 августа 1979 года британский спортсмен Себастьян Коу установил сразу три мировых рекорда - на 800 метров, 1 милю и 1500 метров. Но самое удивительное было в том, что... Так что же было самым удивительным?": "Он установил их в одном забеге.",
  "С их помощью Агриппина избавилась от своего мужа Клавдия, открыв дорогу к римскому трону Нерону. А вот представители некоторых северных народов использовали их, например, для улучшения собственных боевых качеств. О чем же идет речь?": "О грибах.",
  "Чемпионат Европы по баскетболу закончился триумфом сборной России. Во время финального матча судьи часто свистели в пользу хозяев чемпионата, и все спорные моменты решали именно в их пользу. Однако после окончания мачта все болельщики как один соглашались, что победа сборной России досталась именно так. Как?": "По Блатту.",
  "Попробуйте догадаться, какой датчанин назвал свой замок на острове Ураниенборг.": "Тихо Браге.",
  "В 1984 году некая характеристика Харри Стивенса равнялась 103, а эта же характеристика Тельмы Лукас - всего 84. Какое вполне рядовое событие произошло 3 декабря 1984 года в штате Висконсин?": "Они поженились.",
  "Что произошло с книгой Николая Коперника \"Об обращении небесных сфер\" через 73 года после ее издания?": "Ее запретила церковь.",
  "\"Связь прервана одноранговым пользователем сети\". В каком неожиданном месте недавно обнаружили эту надпись американские студенты?": "На могильной плите.",
  "Тобольский Кремль является единственной в Сибири ТАКОЙ крепостью. Какой?": "Каменной.",
  "Прослушайте притчу. Некогда учитель с учениками прогуливался по мосту над рекой. Указывая на рыб в воде, он сказал: - Взгляните, как привольно резвятся в реке лососи! В этом их радость. - Откуда тебе знать, в чем их радость? - возразил один из учеников. - Ведь ты же не лосось! - Откуда тебе знать, что я не лосось? - возразил учитель. - Ведь... Закончите фразу учителя тремя словами.": "\"... ты не я\".",
  "Борис Акунин, рассказывая о встрече Фандорина с Мелом Скоттом, вкладывает в уста американца Смита такую тираду: \"Пры-бры, длини-блини\", так, подобно камешкам, которые перекатывают во рту, с точки зрения американцев, слышится то, что один русский назвал великим... Что же?": "Русский язык.",
  "Двухлетняя Джана говорила знакомым, что ее мать на Луне, так как неоднократно слыхала от взрослых, что мать уехала в отпуск НЕСОЛОНО МОТАВШИ. Словами \"НЕСОЛОНО МОТАВШИ\" мы заменили два других слова, начинающиеся на те же буквы. Так что же слышала Джана от взрослых о своей матери?": "Что ее мама уехала в отпуск НА МЕСЯЦ.",
  "Весталка Рея Сильвия нарушила данный богине обет безбрачия. Что было построено в результате этого деяния?": "Рим.",
  "Назовите то, что, по мнению журналиста Дэвида Фроста, позволяет развлекать вас в вашей гостиной людям, которых вы не пустили бы к себе в дом.": "Телевидение.",
  "В семье этого обрусевшего белорусского дворянина из Смоленска называли просто Гриць. Ну а в историю он вошел не только как дипломат, полководец или любовник, но и благодаря особому виду населенных пунктов. Какому именно?": "Потёмкинские деревни.",
  "В 1873 году суд Брюсселя приговорил Поля Верлена к двум годам заключения за то, что, находясь в состоянии сильного опьянения, он дважды выстрелил и ранил собутыльника. Назовите жертву покушения, учитывая, что его фамилия в русской транскрипции является почти омографом культового киногероя Сильвестра Сталлоне.": "Артюр Рембо.",
  "В средние века в западноевропейских городах были особые цеха проституток с собственной покровительницей... Кем именно?": "Св. Магдалиной.",
  "Марк Твен считал, что этот день напоминает нам о том, кто мы такие в остальные дни года. Что же это за день?": "Первое апреля.",
  "Название этого вида одежды связано с его первоначальным профессиональным предназначением, хотя позже его стали активно использовать и летчики, и автомобилисты. Что это за одежда?": "Водолазка.",
  "Представление репортажа в программе \"Максимум\" на НТВ: \"Когда в квартире справа - зоопарк, а за стеною круглосуточный бордель, когда невозможно уснуть даже в ванной, сосед идет на соседа со скрытой камерой, милицией и голыми руками. Их жизнь - борьба, но заклятые соседи всегда найдут общий язык. Квартирный разнос в триллере Александра Зиненко\". Дальше обыгрывается название культового фильма 1994 года. Назовите режиссера этого фильма.": "Тарантино.",
  "В 1936 году на автосалоне в Париже фирма \"Морган\", производящая элитные автомобили, впервые отказалась от традиционной схемы и представила модель \"Morgan Four Four\". А что означали две четверки в названии марки?": "Четыре колеса, четыре цилиндра.",
  "Составитель предисловия к книге \"Великие некроманты и обыкновенные чародеи\", весьма скептично настроенный, описывая большое значение алхимических исследований, приводит в пример комментарии к книге \"Тайная тайных\", в которой, по мнению людей того времени, была зашифрована величайшая тайна, способная наделить узнавшего ее бесконечным могуществом, и приходит к следующему выводу: если бы не существовало \"Тайная тайных\", остался бы наш мир в 1997 году без первой части... Чего?": "\"Гарри Поттера\".",
  "Журналист-международник Владимир Корочанцев писал, что в Африке до сих пор история предков, рода и семьи усваивается каждым человеком благодаря ЭТОМУ. В Африке, не ведавшей письменности, именно ЭТО стало важнейшим способом передачи следующим поколениям исторического и культурного наследия. Что это?": "Колыбельная.",
  "Закончите афоризм Станислава Ежи Леца названием фильма Саввы Кулиша в соответствующем падеже: \"У могильщиков не бывает...\".": "\"... мертвого сезона\".",
  "Отчет о матче чемпионата России 2007 года \"Химки\" - \"Динамо\" (Москва) в \"Спорт-экспрессе\" был озаглавлен \"Фортуна вернулась на \"Родину\"\". Какая \"Родина\" имелась в виду?": "Стадион в Химках.",
  "В романе Максима Горького \"Жизнь Клима Самгина\" есть эпизод, когда Клим вместе со своими друзьями Борисом Варавкой и Варей Сомовой идет зимой на речку, где происходит трагедия - дети тонут. Какой вопрос поразил Клима во время поисков утонувших?": "\"А был ли мальчик?\".",
  "В статье \"Пин-код да Винчи\" рассказываются юмористические истории создания известных полотен. Так, приводится следующая юмореска: один художник создал очень правдивый портрет своей тещи, однако его жена, случайно увидев это творение, потребовала исправить его, а когда и исправленный вариант не понравился ей, художник был вынужден переделывать его столько раз, что в конце концов создал это произведение. Какое?": "Черный квадрат.",
  "Перед вторжением в Москву пропаганда Наполеона привлекала в ряды его армии простых людей. В частности, она утверждала, что в каждом городке, даже маленьком, есть не менее десятка церквей. А какой аргумент следовал далее?": "Их купола покрыты золотом.",
  "В Японии одним из рекордсменов является \"полет дракона\". Его показатель равен 48. А 48 чего?": "Линий.",
  "Ежегодно в Анкордиже стартует \"Айдитарод\" - самые знаменитые в мире такие гонки. Какие же?": "На собачьих упряжках.",
  "Заполните индейским словом пропуск в цитате из дневников Ж.-П. Сартра. \"Современная война это - [пропуск]: побеждает тот, кто лучше перенесет разрушение своих благ\".": "Потлач.",
  "В Африке многие народы считают болезни сверхъестественными существами, питавшимися живыми людьми. У народа шона есть связанный с этим представлением обычай излечения, удивительным образом напоминающий обычай из другой сферы, бытовавший у евреев. Назовите животное, которое фигурирует в обычае шона.": "Козел.",
  "После встречи А.С. Пушкина со своим старым знакомцем, которая состоялась в 1835 году, когда он был проездом в Вологде, появилось известное стихотворение \"Не дай мне Бог сойти с ума\". А кого повстречал Пушкин?": "К.Н. Батюшкова.",
  "Московский градоночальник Ростопчин, призывая москвичей в антинополеоновское ополчение, утверждал: \"Один русак с десятком лягушатников сладит\". Назовите второе его выражение, гораздо более известное.": "\"Шапками закидаем\".",
  "Продолжите речь кандидата в президенты США от демократической партии в 1952 и 1956 годах Эдлая Стивенсона: \"Я предложил бы моим друзьям-республиканцам следующее... если они перестанут рассказывать ложь о демократах, мы перестанем [пропуск]\".": "\"... рассказывать правду о них\".",
  "Писатель Вадим Эрлихман, рассказывая о событиях 1812 года, главу о тактике действия русской армии на заключительной стадии народной войны назвал так же, как называется известный фильм Евгения Матвеева. Правда, две буквы в начале первого слова названия он заменил на букву \"У\". Какое же новое название получилось в результате?": "\"Убить по-русски\".",
  "Как известно, стартовые пятерки Матча всех звезд в НБА определяются голосованием болельщиков. Руководство НБА в будущем планирует таким образом определять каждый год и место проведения матча. Специалисты уверены, что именно этот город станет первым местом проведения Матча всех звезд в результате подобного опроса болельщиков. Назовите этот город.": "Пекин.",
  "Назовите известную просьбу, содержащуюся в стихотворении Ивана Никаноровича Молчанова \"Петр Дьяков\", написанном в 1929 году.": "\"Прокати нас, Петруша, на тракторе\".",
  "Ученые считают Иосифа Константиновича - четвертого по списку новгородского посадника, внуком того самого былинного Добрыни Никитича. Вследствие этого неудивительным кажется тот факт, что Иосиф возглавил новгородское ополчение, которое отправилось \"на Чудь\", где предводителю выпала судьба пасть в бою за родину. Однако, сколь бы ни была героической его жизнь, в памяти потомков он остался благодаря тому, что появилось в результате его встречи с диаконом Григорием в 1056 году. Назовите языческое имя новгородского посадника.": "Остромир.",
  "Какую задачу поставило предисловие к III изданию книги \"Итоги шестидесятилетних работ по выведению новых сортов плодовых растений\"?": "Взять милости у природы.",
  "Что получится, если смешать 7500 фунтов сахара, 1200 галлонов воды, 12 галлонов карамели, 12 галлонов сока лайма, 58 фунтов фосфорной кислоты, по полгаллона лимонного масла и этилового спирта и по несколько унций различных масел?": "Пепси-Кола.",
  "Известно, что \"Зоркий\" установил в качестве наказания за кражу овощей с поля смертную казнь. А как звучит слово \"Зоркий\" по-гречески?": "Дракон.",
  "Вставьте пропущенное слово в остроумный афоризм Карла Крауса: \"В [пропуск] голову входит больше знаний\".": "\"... пустую...\".",
  "Живописный городок Ненана, что стоит на реке Танана на Аляске, известен своими пари, которые здесь заключают на точное время начала ЭТОГО. Группа \"Зимовье зверей\" спела песню о том, как ЭТО происходит в Санкт-Петербурге. Что же это такое?": "Время начала таянья льда.",
  "В книге Терри Пратчетта \"Безумная звезда\" рассказывается о приключениях трусливого волшебника-неудачника Ринсвинда, который благодаря путешествию с его другом Двацветком столько раз оказывался в смертельной опасности, что это необычное явление, случающееся с человеком в момент напряжения всех его душевных и физических сил, так надоело герою из-за частой его повторяемости, что он засыпал в самых скучных местах. Что же видел Ринсвинд?": "Свою жизнь.",
  "В средневековой Англии был создан так называемый \"Золотой закон\", запрещавший производить некое действие по отношению к золоту. Интересно, что за всю историю он так и не был нарушен. В чем же его суть?": "Производить золото из неблагородных металлов.",
  "Эта фотография была сделана 5 марта 1960 года. Как пишет Юрий Гавриков, репродукции этой фотографии можно увидеть и в фешенебельных парижских магазинах, и на стенах домов беднейших боливийских деревень. Кто же изображен на этой фотографии?": "Че Гевара.",
  "В португальском городе Фатима к месту явления Девы Марии ведет натертая до блеска мраморная дорожка, по которой идут кающиеся грешники. Здесь говорят, что чем больше раскаяние, тем тоньше ЭТО. Какой же предмет, характерный скорее для спортивных занятий, упоминается?": "Наколенники.",
  "Среди людей, которые могут двигать ушами, только одна треть может делать именно это. Что?": "Двигать одним ухом.",
  "Основной геральдический цвет пришел в Европу в период крестовых походов из Сирии. Его арабское название - azur. Что же это за цвет?": "Синий.",
  "Возвращаясь в этот город из дальних переходов, моряки, запанибрата, называют этот объект Васькиным. Что это за город?": "Санкт-Петербург.",
  "В вопросе есть замена. Чарли Чаплин писал в книге \"Моя биография\": \"В жизни я встречал мало гениев, и одним из них был Вышинский. Он зачаровывал, он был божественен... Каждое его движение - это была поэзия, каждый прыжок - полет в сторону фантазии\". Кем же так восхищался Чаплин?": "Вацлавом Нижинским.",
  "Восстановите советское название улицы в городе Горьком, появившееся еще в 30-е годы XX века, которое местные жители переиначили в улицу Косого Акима.": "Улица Осоавиахима.",
  "\"Если ЭТОТ ГОРОД исчезнет с лица Земли, его можно будет восстановить по моей книге\". О каком же городе это было сказано?": "Дублин.",
  "В плутовском романе Максима Чертанова и Дмитрия Быкова \"Правда\" повествуется о послереволюционных событиях в России. Среди многочисленных забавных эпизодов есть момент, в котором освобождать из тюрьмы поэта Льва Гумилева приходит могучий матрос сибирского происхождения с двойной фамилией. Воспроизведите ее.": "Лазарчук-Успенский.",
  "В книге Джима Батчера \"Летний рыцарь\" парень с девушкой попадают в страну призраков, и первый, кого они видят там, - это старая облезлая птица. Девушка тут же предупреждает парня, что если он хоть раз произнесет при ней это слово, она его ударит. И когда парень только начал обещать ей, что никогда в жизни он этого не скажет, как тут же получил обещанную оплеуху. Так что же за птицу они встретили?": "Ворон.",
  "Готовясь к проведению \"Марша несогласных\" в Москве 4 ноября 2006 года, руководители ряда оппозиционных структур решали проблему, как бы разместить группы участников поближе к центру города, не собирая их при этом в заметные группы до начала марша. Такое место было найдено, а статью о сложившейся ситуации журналисты \"Независимой газеты\" назвали так же, как называется известное произведение, созданное в 1885 году. Как именно?": "\"Дети подземелья\".",
  "На сайте membrana.ru рассказывалось об одном изобретении, это палка с колесом на одном конце, видеокамерой спереди и инфразвуковыми датчиками по бокам. А кого это устройство должно заменить?": "Собаку-поводыря.",
  "Вообще-то она все-таки женщина, но проходила и как любовница, и как подруга. Назовите воинский чин того, с кем она была связана.": "Лейтенант.",
  "В позапрошлом веке в России, вместо использующегося сегодня короткого слова французского происхождения, говорили так: \"[слово пропущено] сарай, например, на три стойла\". А пара чего всегда обязательно была в каждом таком стойле?": "Рельс.",
  "Сначала речь шла о том, кто \"вырастил\". Потом его место занял тот, кто \"вдохновил\", хотя второй и был предшественником первого. Назовите обоих.": "Сталин и Ленин."
}