{
  "В нескольких сантиметрах от персонажа романа \"Меченые\", которого зовут Туз, пролетела стрела. Далее автор пишет, что Туз СДЕЛАЛ ЭТО. Ответьте тремя словами: сделал что?": "Родился в рубашке.",
  "Исследование Натальи Бирюковой посвящено любимым блюдам Джеймса Бонда. Первый раздел этого исследования называется \"ОНА для шпиона\". Назовите ЕЕ точно.": "[Яичница-]болтунья.",
  "Марлен Дитрих не шла против традиций, но прибавляла к НИМ еще и \"кино\". Назовите ИХ.": "Kinder, K&uuml;che, Kirche.",
  "(pic: 20130132.jpg) Одна из разновидностей галстука-бабочки называется \"крыло БЕТЫ\". Что мы заменили на БЕТУ?": "Летучая мышь.",
  "Говоря о том, что мужчины не обращают внимания на замужних женщин, герой Джейсона Сигела сравнивает ПЕРВОЕ со ВТОРЫМ. Назовите ПЕРВОЕ и ВТОРОЕ.": "Обручальное кольцо, кольцо Всевластья.",
  "Когда январской ночью 1994 года во всем Лос-Анджелесе погасло освещение, многие удивленные жители начали звонить в НЕЕ. Код какой из НИХ - 000 [три ноля]?": "Гринвичская [обсерватория].",
  "Сергей Смирнов приводит легенду о том, как жителей одной страны пытались насильно обратить в ислам. Во время инициации им приставляли к горлу нож и спрашивали, согласны ли они сменить веру. Назовите эту страну.": "Болгария.",
  "Назовите тех, в чью поддержку был выпущен клип \"Пусть играют\".": "\"Pussy Riot\".",
  "Владимир Чернов рассказывает о художнике, картина которого стала уникальной и дорогой благодаря гусенице. Назовите двумя словами событие 1974 года, которое описано в рассказе об этой картине.": "Бульдозерная выставка.",
  "Терри Пратчетт пишет, что его малограмотный герой даже в ИКСЕ умудрился сделать пару орфографических ошибок. Что мы заменили на ИКС?": "Крестик.",
  "В одном описании ОН был назван желтой прессой природы; папарацци, который может запечатлеть свою жертву в самой неловкой позе. Назовите ЕГО.": "Янтарь.",
  "На картине Джейсона Хаусера ОН летит на змЕе и борется с Зевсом. Рядом с более известным ЕГО изображением тоже есть \"Бог\". Назовите ЕГО.": "[Бенджамин] Франклин.",
  "Преобладание американских фильмов в отечественном кинопрокате Андрей Кончаловский назвал \"-колонизацией\". Какие четыре буквы мы пропустили в предыдущем предложении?": "Coca.",
  "Дуплет. 1. (pic: 20130133.jpg) Так выглядел ОН, использовавшийся до начала XX века. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву. 2. Описывая ЕГО, поэт Топелиус упоминает кристально чистые озера и заснеженные поля. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "1. Фарерский флаг. 2. Финский флаг.",
  "В Норфолке 9 соответствовало женатому мужчине, 8 - холостяку, 7 - замужней женщине, 6 - старой деве, 4 - мальчику, 3 - девочке. Мы не спрашиваем, что означали эти цифры. Ответьте четырьмя словами, что перечисленные соответствия помогали определить.": "По ком звонит колокол.",
  "Святой Франциск Ксаверий - сподвижник Игнатия Лойолы - посетил, в том числе, Мозамбик, Индию и Китай. По преданию, к концу жизни у Франциска перестала работать ОНА. Назовите ЕЕ двумя словами.": "Правая рука.",
  "(pic: 20130134.jpg) В одной социальной рекламе ИХ тени напоминают пешеходную зебру. Назовите ИХ одним словом.": "Кегли.",
  "Персонаж Осаму Дадзая говорит, что готов совершить некий поступок, чтобы доказать свою честность. Последним словом другого героя, совершившего такой поступок, было \"идем\". Назовите этого героя.": "Данко.",
  "Персонаж Максима Горького говорит, что поляки холодны и лживы, и вообще у поляков ОН. Назовите ЕГО двумя словами.": "Змеиный язык.",
  "После того как у героини Кристиана Дюге увезли из дома ЭТО, она нарисовала несколько десятков полосок на подоконнике. Назовите ЭТО.": "Рояль.",
  "Лев Гумилев писал, что миграция якутов на север была необратима, потому что якуты использовали ИХ. Из чего ОН был сделан в произведении 1982 года?": "Из песен и слов.",
  "(pic: 20130135.gif) Считается, что ЕГО изобрели на Востоке, где светлый цвет лица считался признаком знатности. Перед вами иероглиф, которым ЕГО обозначают. Назовите ЕГО.": "[Солнечный] зонт[ик].",
  "Дуплет. 1. В биографическом фильме говорят, что в своей стране этот человек являлся более крупной фигурой, чем даже сам президент Мачадо. В том же фильме возлюбленная этого человека носит в его честь... Ответьте двумя словами: что? 2. В стихотворении испанского поэта Гарсиа Лорки день отступает перед ночью, обводя закатом долины. Ответьте двумя словами, с чем поэт сравнивает закат.": "1. Белый плащ. 2. Плащ матадора.",
  "В вопросе есть замены. Ученые выяснили, что так называемые \"песни\" ИКСОВ могут многократно заимствоваться другими ИКСАМИ и становиться, так сказать, ИГРЕКАМИ. Назовите ИКС и ИГРЕК, различающиеся одной буквой.": "Кит, хит.",
  "По словам Клавдия Элиана, идея Демокрита о существовании бесчисленного множества миров спустя десятилетия стала насмешкой... Над кем?": "Над Александром [Македонским].",
  "Вольнодумный герой Джойса задается вопросом: остается ли ОНА в уксусе? По свидетельствам современников, вместе с НЕЙ появилась вода, что могло говорить о начавшемся отеке легких. Назовите ЕЕ.": "Кровь Христа.",
  "В спектакле Алексея Кузмина Лиля Брик с победной улыбкой вспоминает, как многие ее одноклассницы мечтательно ДЕЛАЛИ ЭТО на партах. Герой известного произведения СДЕЛАЛ ЭТО на Кавказе. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Писать слово \"Ося\".",
  "Александр Нефедкин пишет, что в состав инфантерии входили так называемые \"стражи ног\". Одно из слов в предыдущем предложении мы изменили. Напишите это слово в первоначальном виде.": "Элефантерия.",
  "(pic: 20130136.jpg) Инна Тертерян пишет, что названием неоконченной пьесы Лорки могло бы стать \"ОНО\". \"ОНО\" входит в название другого произведения, созданного в том же году. Назовите ЕГО.": "Предчувствие Гражданской войны.",
  "В рассказе о причудливых формах аризонских скал ветер сравнили с НИМ. ЕГО звук можно услышать в финале одной из песен русского шансона. Назовите ЕГО.": "Напильник.",
  "Поль Сезанн считал, что природу нужно рассматривать через формы шара, конуса и цилиндра. Несмотря на это, ранний ОН называется \"сезанновским\". Назовите ЕГО.": "Кубизм.",
  "В фильме Евгения Карелова один персонаж предлагает другому быть неразлучными ЛЕГКО. Какие три слова мы заменили в предыдущем предложении?": "Как два пальца.",
  "(pic: 20130137.jpg) Чье имя носит кинотеатр в романе Набокова \"Камера обскура\"?": "Аргуса.",
  "Словом \"ИКС\" в этом вопросе мы заменили несколько слов. Зрелищный поединок в одной из дисциплин спортивного фехтования между Софьей Великой и Ким Чен Ен спортивная журналистка назвала \"ИКС\". Назовите родившегося в 1903 году человека, которого на Западе прозвали Мистер ИКС.": "[Арам] Хачатурян.",
  "Пытаясь помочь главному персонажу этого романа, механик ПланшЕт сломал пресс. Подарочный вариант этого романа издан в дорогом переплете. Назовите этот роман.": "\"Шагреневая кожа\".",
  "Посвященная последствиям абортов книга Дениса Фесенко называется \"Пустые ОНИ\". В Болгарии, известной своими курортами, есть деревня под названием ОНА. Назовите ЕЕ.": "Песочница.",
  "Герой Достоевского идет на своеобразную сделку с детьми. В обмен на уступку с их стороны он показывает им возможности игрушечной пушечки. Далее Достоевский пишет, что в демонстрации детей больше всего поразил ОН. Назовите ЕГО одним словом.": "Откат.",
  "(pic: 20130138.jpg) Перед вами изображение, полученное при помощи Google Maps [гугл мэпс]. Назовите столицу любого из государств, территории которых можно на нем увидеть.": "Пхеньян.",
  "Когда секс-символ Анита Экберг закончила сниматься в фильме Феллини \"Сладкая жизнь\" и уехала из Италии, одна из столичных газет с сожалением писала, что закончилась пора, когда ИХ было девять. Назовите ИХ.": "Холмы [Рима].",
  "Рассказ, в котором мусульманин хотел попробовать свинину, называется так же, как и коктейль, в состав которого входят яблочный бренди и сладкий сироп. Напишите название этого коктейля, состоящее из двух слов.": "\"Запретный плод\".",
  "Герой Сергея Довлатова говорит, что фотографировал другого Героя словно против солнца - из-за большого количества ПЕРВЫХ и ВТОРЫХ. Заглавный герой какого произведения XX века ПЕРВОМУ предпочитал ВТОРУЮ?": "\"Василий Тёркин\".",
  "В одной из сцен спектакля Кирилла Серебренникова на трясущийся экран проецируется лицо актера, читающего в этот момент любовный монолог. Какого персонажа играет этот актер?": "Нарцисс.",
  "По одной версии, еще в полтавской семинарии ОН, вдохновленный латиноамериканскими войнами за независимость, слегка изменил свое имя. Назовите ЕГО.": "[Симон] Петлюра.",
  "Герой постановки Люка Персеваля не может поверить в выбор своей дочери и вспоминает, что та с детства боялась темноты. В начале кульминационной сцены этого спектакля другой герой предусмотрительно шмыгает носом. Назовите этот спектакль.": "\"Отелло\".",
  "Однажды святому Спиридону ТримифУнтскому пришлось последовательно воскрешать грудного ребенка и его мать. Причиной смерти матери стала ОНА. ОНА фигурирует в названии знаменитого произведения, которое вы сможете услышать через минуту. Назовите ЕЕ.": "Радость.",
  "Куприн, находясь на лечении в Финляндии, писал о НЕМ так: \"Никакого надзора, никакого недоверия. Наши русские сердца, так глубоко привыкшие <...> ко всеобщему мошенничеству и подозрительности, были совершенно подавлены этой широкой взаимной верой\". Назовите ЕГО двумя словами.": "Шведский стол.",
  "В русском переводе одного рассказа Шерлок Холмс за завтраком получает сообщение о предстоящем деле и предполагает, что это дело... Закончите предположение Холмса устойчивым выражением.": "Не стоит выеденного яйца.",
  "В шлюпке путешествующего по океану героя Янна Мартела поселилась различная живность, которую герой назвал ИМИ. Другие ОНИ принадлежат к семейству \"настоящие тюлени\". Назовите ИХ двумя словами.": "Морские зайцы.",
  "(pic: 20130139.jpg) Перед вами портрет Филиппа IV кисти Веласкеса. Назовите то, что, по одной из версий, появилось благодаря этому портрету.": "Усы [Сальвадора] Дали.",
  "Герой рассказа Брэдбери очень увлечен творчеством знаменитого художника. На рассвете этот герой думает только о ПЕРВОМ, а в сумерках - только о ВТОРОМ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Розовый период, голубой период [творчества Пабло Пикассо].",
  "ОН говорил, что ирландцы могут жить в мире, только когда воюют. Назовите ЕГО.": "[Джордж] Оруэлл.",
  "Когда герой Тони Хоукса зашел в паб, головы посетителей одновременно повернулись в его сторону. Какой английский топоним Хоукс упомянул, рассказывая об этом?": "Уимблдон.",
  "(pic: 20130140.jpg) Перед вами мост Миллениум в Гейтсхеде - первый в мире наклоняемый мост. Арки этого моста могут поворачиваться на сорок градусов вокруг своей оси, за что мост получил прозвище ИКС. Роль \"ИКСА\" иногда выполняет запятая. Ответьте двумя словами, что мы заменили на ИКС.": "Подмигивающий глаз.",
  "Согласно афоризму, разбитая тарелка приносит счастье только представителям одной профессии. Мы не просим вас назвать эту профессию. Назовите автора этого афоризма.": "[Агата] Кристи.",
  "Описывая процесс обучения рабочим специальностям, герой Макса Брукса использует выражение \"испачкать ИХ\". Назовите ИХ двумя словами.": "Белые воротнички.",
  "По словам Надежды Иониной, помимо основной функции, ЭТО было физическим упражнением, позволявшим воинам до старости сохранять гибкость. Назовите ЭТО точно.": "Намаз.",
  "(pic: 20130141.jpg) Архитектор Коста разработал проект строительства этого города, получивший название \"пилотный план\". Назовите этот город.": "Бразилиа.",
  "Выпущенный в 1894 году ОН получил название \"Феникс\". Назовите ЕГО тремя словами.": "Двигатель внутреннего сгорания.",
  "В рассказе Честертона актер в ветреную погоду идет по саду в длинном плаще. Честертон пишет, что этого героя как будто сопровождали ОНИ. Назовите ИХ.": "Аплодисменты.",
  "Роберт Бёрнс в одном из своих стихотворений пишет, что щадил ЕГО, работая в поле. Назовите ЕГО.": "Чертополох.",
  "Согласно соннику Миллера, если вам приснилось, что ОН опускается - значит, положение ваших дел ухудшится. Если же ОН поднимается, то вы преодолеете неприятности, и дела пойдут на поправку. В реальности у людей бывает иначе. Назовите ЕГО двумя словами, начинающимися на соседние буквы.": "Ртутный столб[ик].",
  "Стейнбек пишет, что пес во время прогулки принюхивается к АЛЬФАМ на стволах деревьев. У японцев принято кланяться АЛЬФЕ, которую называют вторым лицом. Ответьте двумя словами, что мы заменили на АЛЬФУ.": "Визитная карточка.",
  "(pic: 20130142.jpg) ХузУмская протестная порода свиней была выведена в начале XX века, когда жителям Фризии запрещалось демонстрировать ЕГО. Несколько лет назад во время акции протеста юноша по имени Аббас заявил каналу \"Euronews\", что о НЕГО довольно удобно вытирать обувь. Назовите ЕГО двумя словами.": "Флаг Дании.",
  "Свой эксцентричный поступок Остин Кеттл совершила после того, как представители турфирмы Томаса Кука не помогли ей при планировании путешествия на двоих. Особенно девушку развеселил тот факт, что теперь, стоя возле НЕГО, некий мужчина должен будет произнести: \"Я ненавижу фирму Thomas Cook и ее партнера по бизнесу, компанию Big Shot, притесняющих малышку Гай Ликс\". Назовите ЕГО словом латинского происхождения.": "Алтарь.",
  "В фильме по сценарию Франческо Пикколо есть трогательная сцена на балконе, во время которой герой признаётся, что не чувствует себя достойным избранником. Назовите имя человека, внешнее сходство с которым, по одной из версий, стремились придать герою создатели фильма.": "Бенедикт [XVI].",
  "Комик Джимми Карр удивляется, как вообще возможен женский бокс, ведь мордобитие должно было бы начаться еще ТАМ. Ответьте, что расположенное ТАМ, по основной версии, было названо в честь той, которая олицетворяла плодородие?": "[Созвездие] Дева.",
  "<раздатка> Ночь. Кукуруза. Индиана. Обломки дома. Рев быка. На улице стоит пока [ЧЕТЫРЕ СЛОВА ПРОПУЩЕНО]. </раздатка> Блок может помочь предотвратить появление того, что обозначают первыми тремя пропущенными словами. Закончите процитированное авангардистское стихотворение \"Блок по-американски\" четырьмя словами.": "Фонарь под глазом урагана.",
  "Юлианна Каминская рассказывает, что соло на УНДЕРВУДЕ - это метафора творчества. Мы, соприкасаясь с пустотой, создаем нечто, что находит отголосок в сердцах людей. Потому некая студентка во время встречи с известным современным писателем попросила оставить автограф на УНДЕРВУДЕ. Что мы дважды заменили в вопросе?": "Барабан.",
  "Дуплет. 1. Экзальтированная барышня из рассказа автора вопроса посвящает стихи воспитанному и обходительному профессору-афроамериканцу. Какими двумя словами она его называет? 2. Какими двумя словами в статье Федора Поверницына был назван бескомпромиссный Дэвид Кэмерон?": "1. Смуглый джентльмен. 2. Железный джентльмен.",
  "Подчиненные дали ЕМУ прозвище ЭМИР. Будучи отставным казаком, ОН в 1911 году лично командовал пехотой и флотом. Догадавшись, что мы заменили словом \"ЭМИР\", назовите ЕГО.": "[Александр] Ханжонков.",
  "Служа в армии Будённого, Бабель стал свидетелем множества зверств, но смог сохранить в себе что-то человеческое. Потому в эссе Быкова о Бабеле фигурирует ОН. ОН стал заглавием романа, в котором главный герой - мудрый учитель, остается чужаком для учеников. Назовите ЕГО.": "Кентавр.",
  "Купол собора Санта-Мария-дель-Фьоре, созданный по проекту Брунеллески, был настолько инновационным для своего времени, что власти Флоренции опасались, как бы голуби или вороны не обрушили всю конструкцию, сев на купол. В то время, когда экскурсовод рассказывал эту историю, скучающий мальчик устроил наглядную демонстрацию. Ответьте точно, что он делал в этот момент.": "Играл в \"Angry birds\".",
  "В романе Николая Брыкина описан переворот в мировоззрении русских солдат, воевавших с немцами и австрийцами. С каким писателем, по мнению Алексея Кравца, заочно полемизирует Брыкин?": "[Эрих Мария] Ремарк.",
  "(pic: 20130143.jpg) Перед вами \"ИКС\", созданный участниками проекта \"Sandwich Artist\". Некоторые искусствоведы сравнивают героев \"ИКСА\" с насекомыми, которые в самый сладкий миг застыли в янтаре. Что мы заменили на ИКС?": "\"Поцелуй\" [Густава Климта].",
  "Алекс Экслер увидел ИХ после просмотра \"Амели\", причем собеседник заявил, что всё дело в ботинке. Экслер в ответ упомянул свои часы с очень узким ремешком. При приготовлении салата \"ОНИ\" помимо картофеля рекомендуют не поскупиться и на другой овощ. Назовите ИХ двумя словами.": "Мужские слезы.",
  "Согласно рекламе одного ювелирного магазина, с помощью его продукции можно сделать... Ответьте абсолютно точно: что именно?": "Предложение, от которого невозможно отказаться.",
  "После ряда верных догадок, высказанных героем Мела Гибсона, мексиканец говорит ему фразу из двух рифмующихся слов. Напишите эти слова.": "Bingo, Gringo!",
  "В постановке \"Вишневого сада\" Марка Захарова усилена лирическая линия. \"У меня к вам, Любовь Андреевна, разговор\", - говорит, делая ЕЕ, Лопахин в начале спектакля. Герой Льва Гурского делает ЕЕ, подчеркивая давнее знакомство с большим начальником. Назовите ЕЕ.": "Пауза между именем и отчеством.",
  "В одном из эпизодов документального сериала Жак-Ива Кусто рассказывается о гавани Тулона. Специальные ограждения защищали гавань от атак вражеских подводных лодок. Проход в одном из таких ограждений каждую ночь запирал буксир. В чью честь назывался этот буксир?": "[Циклоп] Полифем.",
  "Какими двумя словами, начинающимися на одну и ту же букву, озаглавлен русский перевод названия мемуаров Арнольда Шварценеггера?": "\"Вспомнить всё\".",
  "Известный своими чудачествами король Баварии Людвиг II часто заставлял прислугу поднимать с пола ИКСЫ. Статья под названием \"ИКС\" посвящена лучевой терапии - одному из методов лечения злокачественных опухолей. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на ИКС?": "Невидимый нож.",
  "Гиляровский вспоминал спектакль, во время которого неграмотные статисты, приветствуя дядю Тома, СДЕЛАЛИ ЭТО. Жарким летом лондонским адвокатам разрешили на несколько дней СДЕЛАТЬ ЭТО. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Снять парики.",
  "Назовите государство, правитель которого зачастую приказывал сервировать стол для своих гостей - Людовика IX Святого, Людовика XIV и Людовика XV.": "[Королевство] Бавария.",
  "Генри Мортон писал, что история буров будто бы осталась в XVII веке - с момента приезда в Африку и вплоть до столкновений XIX века с англичанами. С кем писатель при этом сравнил буров?": "С [Рипом] Ван Винклем.",
  "Караваджо не смог объяснить стражам порядка предназначение ИКСА и был задержан за ношение холодного оружия. В стихотворении Семена Цванга ИКС танцует вальс и называет себя творцом Земли, Луны и Солнца. Что мы заменили на ИКС?": "Циркуль.",
  "Эдуар ЛонЕ, описывая игрока в карты, упоминает ЕГО. Индусы, глядя на НЕГО, вспоминали звездное небо. Назовите ЕГО двумя словами.": "Хвост павлина.",
  "В одном фильме полицейский говорит другому герою, что во время поимки преступника важно смотреть ему в глаза, видеть, на какую ногу он опирается, и не надеяться, что его задержит коллега. Назовите специализацию другого героя.": "[Футбольный] вратарь.",
  "Возможно, единственным, кто перебивал Гитлера и повышал на него голос, был Кнут Гамсун. Как рассказывала жена писателя, от ЭТОГО ее следящий за своей внешностью муж упрямо отказывался. Назовите ЭТО двумя словами.": "Слуховой аппарат.",
  "(pic: 20130144.jpg) Перед вами необычный вариант ЭТОГО. В 1929 году создатель ЭТОГО Джозеф Фарнэм был награжден единственный раз в истории. Назовите ЭТО.": "Титры.",
  "Техасцы называют ЭТО ДЕЙСТВИЕ словами \"доить невидимую корову\". Когда русская поговорка не рекомендует совершать ЭТО ДЕЙСТВИЕ?": "После драки.",
  "Михаил Елизаров считает, что быть писателем в России - это, например, встречаться с Путиным, ходить на Болотную площадь, вести колонку в мужском журнале, и что вообще на эту тему можно сделать целую серию... Чего?": "Жевательных резинок [Love Is].",
  "Словом \"ИКС\" мы заменили в вопросе другое слово. Описывая, как его могучий герой однажды погорячился, Сергей Довлатов упоминает ИКС, очутившийся в ящике письменного стола. Какое числительное русского языка происходит от слова, означавшего \"ИКС\"?": "Пять.",
  "Последняя глава какого романа 1909 года называется \"Во тьме веков\"?": "\"Борьба за огонь\".",
  "Название многим топонимам Швамбрании дали предметы, связанные с войной и солдатами. Назовите пишущийся через дефис швамбранский населенный пункт, который, по всей видимости, населяют американцы.": "Порт-Янки."
}