{
  "В ходе войны шведов против России в конце 18 века в результате несчастного случая взорвалась пороховая лаборатория на Неве, что очень впечатлило тогда малолетнего Николая Греча. Поэтому 31 марта 1794 года, услышав канонаду, шестилетний Греч предположил, что опять случилось нечто подобное. Отец успокоил его, объяснив истинную причину пушечной пальбы. Вспомнив слова командора, объясните ее и вы.": "Лед тронулся.",
  "На пробных экземплярах монет, чеканку которых СССР в 1924 году заказал в Англии, было обнаружено несколько ошибок. В частности, проверяющие потребовали исправить выбитые на гурте инициалы начальника монетного передела Томаса Роуза. Внимание, вопрос! Как были написаны эти инициалы на пробных экземплярах?": "Через \"фиту\".",
  "Фрэнсис Бэкон называл ЭТО ливреей добродетели, Вильям Блейк - мантией гордости, Виктор Ерофеев - лучшим из числа благородных чувств. Назовите идиому, которая связывает ЭТО с органами зрения.": "Стыд не дым, глаза не выест.",
  "Иосиф Бродский в эссе \"Об одном стихотворении\" размышляет о том, что на метафизическое восприятие этого поэта в России накладывают отпечаток не только четыре буквы \"р\" в его имени, но и то, что русское ухо различает в этом имени все три существующих в нашем языке рода. Что это за поэт?": "Райнер Мария Рильке.",
  "Согласно одному из интернет-сайтов, ЕГО запах - это запах одиночества. Один бывший заключенный донес до нас ЕГО голос и понял, что ОН решил задачу квадратуры круга, поскольку ОН обламывает и обминает все, что в него входит, придавая всему форму своих углов. А спустя четверть века после этого другой человек стал заключенным, показывая нам ЕГО... Что?": "Огни.",
  "Внимание, две цитаты: Цитата из Мао Цзе Дуна: \"Пусть расцветают сто цветов, пусть соперничают сто школ\". Цитата из В. Набокова: \"Изобилие ИХ - чрезвычайно раздражительное явление, ибо ОНИ - векселя, по которым не всегда удается платить\". Назовите ИХ.": "Цитаты.",
  "[Чтецу: произнести: \"www ТОЧКА\" и \"ТОЧКА ру\".] В адресе официального сайта фильма \"Гостья из будущего\" между \"www.\" и \".ru\" восемь букв. Воспроизведите их.": "mielofon",
  "Александр Довженко, говоря об этом фильме, заметил, что его автор перемежает исторические слова с речами вождей партии, а главного героя фильма смело можно было бы представить, скажем, секретарем Энского или Эмского горкома партии. Назовите Энск и Эмск в любом порядке.": "Псков, Новгород.",
  "ЭТА система передачи информации воспроизводит гласные, согласные, ударение и пунктуацию. Оборудование, при помощи которого осуществляется передача, часто подразделяется на мужское и женское. Операторы ЭТОЙ системы пользуются огромным авторитетом и освобождаются от любой другой работы. А как мы называем таких операторов?": "Барабанщики.",
  "Внимание, две цитаты из одной детективной повести. Первая: \"Мучительный [слово пропущено] снова пронесся в безмолвной ночи, но теперь он был еще ближе, еще громче\". Вторая: \"Бежим, [слово пропущено], бежим!\". Назовите аббревиатуру, которую мы чаще всего видим рядом с двумя пропущенными словами.": "ДНК.",
  "Биолог-эволюционист Джаред Даймонд вывел принцип, согласно которому все одомашненные животные схожи друг с другом по шести признакам, а любое из неодомашненных животных хоть по одному из этих признаков, но отличается. Мы не спрашиваем вас, какие это шесть признаков - вам этого знать не нужно. Назовите женщину, чьим именем Даймонд назвал этот принцип.": "Анна Каренина.",
  "[Чтецу: звук h читать с придыханием, как украинское Гэ.] В иврите слово hарбЭ означает \"много\", глагол \"леhарбОт\" - размножаться, а однокоренное им слово \"арбЭ\" означает то, что однажды послужило орудием казни. Переведите с иврита слово \"арбЭ\".": "Саранча.",
  "По остроумному замечанию одного кинокритика, все молодые французские режиссеры, работающие сегодня в жанре \"Экшн\", страдают вполне реальным недугом. Назовите этот недуг через минуту.": "Бессонница.",
  "Милорад Павич упоминает около полутора десятков ИХ. Среди них Горник, на котором пишут то, что хотят забыть; Холодняк, который по пятницам путает дороги и заворачивает тропы обратно, к их началу; Полночник, от которого проглатывают язык и створаживается молоко; Вертушина, которая пересчитывает шерстинки на собаке и звезды на небе. Назовите тот из не упомянутых у Павича, который дал название модели автомобиля.": "Пассат.",
  "[Чтецу: э'йдос и ви'дус.] Согласно Макробию, название ЭТОГО происходит то ли от греческого eidos, то ли от латинского vidus, в одном из значений - \"полная луна\". Назовите человека, для которого один из двенадцати видов ЭТОГО оказался роковым.": "Гай Юлий Цезарь.",
  "Режиссер Георгий Данелия вспоминает, что в детстве, учась в школе, он испытывал серьезные проблемы с изучением русского языка. За это ему частенько доставалось от учителей, а однажды он был буквально избит местным хулиганом Жорой за пропущенную букву в слове \"счастья\". А где Данелия \"написал\" это слово?": "На теле у вышеупомянутого Жоры.",
  "[Чтецу: ФИ'КУС КА'РИКА; \"ПО ЧЕМУ\" прочитать внятно.] Вряд ли французский редактор и цензор Лафорг, издававший мемуары Казановы хорошо знал ботанику. Еще менее вероятно, что он досконально разбирался в строении растения вида ficus carica, принадлежащего к семейству тутовых. Однако все это не помешало впоследствии одному из критиков назвать Лафорга специалистом... Скажите абсолютно точно, специалистом по чему?": "По фиговым листкам.",
  "Бомарше считал ЕГО мастером, хотя, говорят, и давал ему советы, а Леонид Болеславский посвятил ЕМУ следующие строки: \"И в землю бьет молва, как молот, А ОН, в земле, из-под плиты, Лишь правды, а не доброты У каждого столетья молит\". Назовите этого человека.": "Антонио Сальери.",
  "Внимание, в вопросе есть замены! В 1970-х годах, когда в США был очередной бум, связанный со средствами для похудения, некий доктор Роберт Линн написал книгу, в которой предложил питаться размягченными до кисельного состояния и сдобренными фруктовыми ароматизаторами ГЕРБАЛАЙФОМ и СЛИМФАСТОМ. Последствия употребления этого \"киселя\" были весьма плачевными, но это не помешало доктору стать миллионером... Хотя фирма Линна и не называлась \"ГЕРБАЛАЙФ и СЛИМФАСТ\", скажите, какие слова мы заменили на ГЕРБАЛАЙФ и СЛИМФАСТ.": "Рога и копыта.",
  "В Японии их подготовка длится полгода: они изучают правила хорошего тона, занимаются физкультурой, учатся соблюдать диету. Начиная работать в 20 лет, они обязаны знать три языка. А одна из российских упоминается в творчестве Владимира Владимировича. Назовите ее имя.": "Жанна.",
  "Эти двое - и тезки, и однофамильцы. Каждый из них вместе с напарником поставил знаменитое произведение по классике советской литературы. Назовите коллективные псевдонимы, под которыми известны эти пары.": "\"Братья Васильевы\" и \"Иваси\".",
  "На сайте \"Праздники.ру\" помимо информации о собственно праздниках иногда приводятся рецепты праздничных блюд. Блюдо, рецепт которого относится к 20 января, носит название \"Тыр, пыр, 8 дыр\". Назовите святого, день которого отмечают 20 января.": "Святой Себастьян.",
  "Если рассматривать всю Землю, то ПЕРВЫХ минимум 6, а максимум - 95. Что касается ВТОРЫХ, то известный минимум - 3, а максимум - 46. Однако известный англичанин, большой специалист в своем деле, выделял 130 ВТОРЫХ, что, согласитесь, немало - в несколько раз больше, чем принято у англичан. Назовите науку, в которой этот англичанин был признанным корифеем.": "Фонетика.",
  "[Чтецу: внятно произнести перед вопросом: \"Вопрос сложный, но не гроб\".] Начиная с раннего средневековья, лучшие в странах Востока ОНИ традиционно производились в местечке Аш-Шабан под Багдадом. Назовите ИХ.": "Саваны.",
  "По словам Сергея Довлатова, они непредсказуемы, сумбурны, алогичны, они не подлежат законам гравитации, у них своя биология, своя арифметика, им все нипочем, они бессмертны. А где, согласно известной идиоме, встречаются все представительницы парного к НИМ множества?": "В Риме.",
  "Некоторые средневековые народные сказания приписывали ЕМУ, равно как и ЕГО другу, повелителю и сопернику, волшебное оружие. Правда, в отличие от этого друга, владевшего мечом, ОН, якобы, обладал магическим копьем. Все дело в ЕГО имени, которое вам и предстоит назвать.": "Ланселот.",
  "Роберт Фрипп любит сравнивать ПЕРВЫЕ с любовными письмами, ВТОРЫЕ же - со страстными свиданиями. Сам Фрипп предпочитает \"свидания\", хотя во время этих \"свиданий\" иногда ведет себя странно: облачается в сюртук, просит не фотографировать, все время сидит на стуле... Назовите любого из создателей лучшего, согласно подавляющему большинству опросов, \"любовного письма\" двадцатого века.": "Маккартни, Леннон, Харрисон, Старр (любой из четырех).",
  "Астроном-любитель Арчер Салли наблюдал комету, которая настолько близко приблизилась к Солнцу, что ядро полностью испарилось, и от кометы остался один хвост. До этого он никогда не видел хвоста без кометы, зато обратное наблюдал неоднократно, поэтому он прозвал ее ТАКОЙ кометой. Какой ТАКОЙ?": "Чеширской.",
  "Андрей Тарковский, ставя известную оперу на сцене знаменитого Ковент-Гардена, надел на голову одного из персонажей мешок. По его мнению, этот персонаж сродни Мышкину и Дон Кихоту. Он тоже одинок, и его задача - акцентировать ошибочность пути, по которому идут люди. Назовите персонаж.": "Юродивый.",
  "[Чтецу: отточия в цитате не проговаривать.] Внимание, в вопросе есть замена! Тютчев писал в конце 1840-х годов: \"...В Европе только две действительные силы,... - Франция и Россия. Они теперь сошлись лицом к лицу и завтра, может быть, схватятся. Между тою и другою не может быть ни договоров, ни сделок. Что для одной жизнь, для другой - смерть... От исхода борьбы зависит на многие века вся политическая и религиозная будущность человечества.\" Прогноз Тютчева оправдался в XX веке еще больше, чем в XIX. Назовите слово, которое мы заменили словом \"Франция\".": "Революция.",
  "Отношение ирландцев к Джеймсу Джойсу журналист Петр Вайль выразил так: делают первое, но не делают второго. Добавим, что глаголы, обозначающие первое и второе, отличаются фамилией другого литератора. Назовите оба глагола в правильном порядке.": "Почитать, читать.",
  "Звали их Энио, Пемфредо и Дино, а общее их название означает \"серые\". Наверняка они имели зуб на того, на кого, согласно некоторым версиям, сначала откровенно положили глаз. Особенно после того, как ОН их перехитрил. Назовите ЕГО имя.": "Персей.",
  "[Чтецу: ни в коем случае не проговаривать кавычки в слове \"Надежда\".] Однажды Владимир Познер попросил читателей журнала \"Дружба народов\" попытаться определить Россию одним-единственным словом. Среди полученных ответов были и \"надежда\", и \"безалаберность\", и \"безразличие\", но Познеру больше всего понравилось другое слово. Кстати, пару веков назад Николай сменил \"Надежду\" именно на победивший вариант. Назовите слово-победитель.": "Авось.",
  "Дик Баттон и Адемар Феррейра да Силва стали в 1952 году олимпийскими чемпионами, один на зимней, а другой на летней олимпиадах. Каждый из них выполнил то, что из конкурентов Баттона не выполнил никто, а из конкурентов да Силвы - практически все. При этом то, что они сделали, можно назвать одинаково двумя словами. Какими?": "Тройной прыжок.",
  "В книге \"Трое из навигацкой школы\" группа дворян отправляется на болота на дуэль до первой крови. Не забыв, понятно, запастись солидным запасом спиртного. Едва успели скрестить шпаги да сделать несколько выпадов - как один из дуэлянтов предъявил кровавое пятно на ладони, на чем дуэль закончилась, и начался банкет. А что сделал этот дуэлянт непосредственно перед тем, как предъявил кровь?": "Прихлопнул комара.",
  "Утверждают, что когда испанская королева Мария-Луиза принимала в дар остро сатирические офорты придворного живописца Франсиско Гойи, она сказала: \"Возможно, некоторые наши гранды рассердятся. Но у нас, в Парме, была пословица...\". Назовите классическое произведение, смысл которого автор выразил практически идентичной пословицей.": "\"Ревизор\".",
  "[Чтецу: сделать небольшую паузу перед словом \"тюрьмы\".] Уважаемые знатоки! Представьте себе небольшой и уютный прогулочный дворик английской тюрьмы \"Флит\". Представили? В таком дворике, по всей видимости, не по-детски плющит от скуки, поэтому в начале 19 века заключенные этой тюрьмы изобрели игру, которая стала прародителем... Чего?": "Сквоша.",
  "В сказках мореходов-поморов есть такой персонаж: \"злющая баба... лицо у нее синее, морщинистое, зубами ляскает...\" И про морошку, клюкву да салат-траву в иных сказках не зря говорится - боится их старуха... А как звать эту старуху?": "Цинга.",
  "Писатель Перес-Реверте пишет, что в Кадисе есть ресторан, где посетителям демонстрируют потенциальные блюда под вывеской: \"Почти все они играли роли второго плана\". В чьих фильмах?": "Жака-Ива Кусто.",
  "Снимаясь в одном из фильмов, этот артист, когда-то игравший в футбол за детскую команду Москвы, должен был пройти по натянутому тросу высоко над землей. Но трос как следует не натянули, и артист приземлился на крыше какого-то строения. Назовите его имя и фамилию.": "Спартак Мишулин.",
  "В СССР их было 15, а в Китае и сейчас около 800. В начале 20 века многие из них выпускали собственные деньги. А один юмористический словарь определяет это словом, которым мы привыкли называть озорника. Что же это?": "Лепрозорий.",
  "Антигуа и Барбуды - государство, бережно относящееся к собственной истории. Вероятно, поэтому там и 14 июня, и 11 ноября - праздники, для каждого из которых существует множество аналогов в других странах мира. Назовите оба праздника в любом порядке.": "День независимости и День рождения [английской] королевы.",
  "Оракулы пифии не всегда были таинственными. Вот оракул, данный небольшому городу на территории нынешнего Крыма: \"Не укрепляйте насыпь и не ройте рва: / Когда б хотел, создал бы Зевс...\" Что?": "Остров.",
  "Внимание, старинный рецепт, в котором мы заменили исходный продукт на ТРЮФЛИ: \"Взять четверик ТРЮФЛЕЙ, из которого половину положить в горшок, поставить в печь на ночь, чтобы парилась, на другой день вынув из печи, протереть сквозь сито, положить в бочонок; а на другую половину четверика, которая не парена, налить три ведра воды, и дать стоять на погребу; из чего чрез двенадцать дней будет... [чтецу: сделать паузу]\". В одной специфической энциклопедии то, что готовится по этому рецепту, следует сразу за словом \"боюсь\". Что же это?": "Брусничная вода.",
  "В большинстве государств ЭТО длится от 20 до 45 минут, в Англии и Голландии - час, в Китае - полтора часа, во Франции - целых два часа. А у Алексея Коренева ЭТО разделено на четыре части и продолжается в общей сложности около шести часов. Назовите ЭТО.": "Большая перемена.",
  "[Чтецу: \"СДЕЛАЛИ ЭТО\" выделить голосом.] Один из лидеров алжирского мятежа, фактически приведшего Шарля де Голля к власти, недовольный нерешительностью последнего, заявил, что они СДЕЛАЛИ ЭТО не для того, чтобы усесться на берегу с удочкой. А что, по его словам, они сделали?": "Перешли Рубикон.",
  "Рассказывают, что в Лондоне группа представителей одной из профессий ежегодно устраивала свой профессиональный праздник. Выбелившись мукой и пудрой для волос эти люди проходи по центральным улицам Лондона. В костюмированном шествии неизменно присутствовали \"кошки\", а также весьма своеобразные \"рыбы\", которых вы и назовете через минуту.": "Ерши.",
  "Марк Твен впервые увидел его 11 сентября 1895 г. и предлагал назвать его Змеем, \"ибо пустота над нашими головами как раз место для воздушного змея\". Назовите его.": "Южный крест.",
  "В народном сознании ЭТИМ долгое время был Троцкий. В период культа личности ЭТИМ называли Сталина, хотя к тому времени ЭТО уже давно не действовало. А впервые ЭТО отказало в мае 1922 года. Назовите ЭТО тремя словами.": "Правая рука Ленина.",
  "На Руси ОН считался \"смешанным\": недобрым - по созвучию с червем, добрым по созвучию с творением. Упоминается он и в названии романа, написанного в 1908 году. Назовите автора этого романа.": "Гилберт Кит Честертон.",
  "Внимание, цитата из женского журнала: \"Сладкая и жирная пища - исключены. Сигареты - исключены. Крепкие выражения - исключены. Излишне откровенная одежда - исключена. Алкоголь - исключен\". Назовите в правильном порядке еще три исключения, озаглавившие статью с данным перечнем.": "Уж замуж невтерпеж.",
  "Знаменитый американский управленец Ли Якокка рассказывает, что в одном из своих роликов агентство Форда засняло на пленку виртуозного ювелира, проделывавшего все необходимые операции по огранке алмазов в автомобиле, двигавшемся по очень ухабистой дороге. Вы таки будете смеяться, но этот ролик по популярности значительно уступал появившейся позднее пародии на него. Догадавшись, какой именно специалист сменил в пародии ювелира, скажите, какую именно операцию он проделывал?": "Обрезание.",
  "Оказывается, фоменковское учение раскрыло тайну легендарного пресвитера Иоанна, христианского повелителя Востока. Стоит всего-то заменить титул \"пресвитер\" на более привычный на востоке, как все становится ясным. Так кем же оказался пресвитер Иоанн?": "Иваном Калитой.",
  "Вопрос задает Андрей Миронов. В четырнадцатом - первый киносеанс. А в тридцать пятом?": "Первая выставка импрессионистов.",
  "Спортсменку Вирджинию Дидье и переводчика Леонида В. можно назвать одним и тем же словом (в женском и мужском роде соответственно). И Вирджиния, в отличие от почти всех представительниц ее вида спорта, и Леонид, вопреки впечатлению от его переводов, обходятся без некоего предмета. Какого?": "Прищепки на нос.",
  "Монолог виртуальной гейши Акико из рассказа Виктора Пелевина обращен к реальному собеседнику, посещающему сайт гейши. Вторая половина имени, под которым гость зарегистрировался на сайте - КЕН. Напишите первую половину этого имени.": "ЙЦУ.",
  "Уважаемые знатоки прослушайте полный список: гексахлорэтан, мускус, альфа-амилпиридин, ментол, диэтиловый эфир, муравьиная кислота, сероводород. Эти стандартные вещества используются людьми определенной профессии. Назовите писателя, главным героем которого является представитель этой профессии.": "Патрик Зюскинд.",
  "У древних греков каждый из четырех великих грешников соответствовал определенной стихии. Например, Иксион, обреченный вечно вращаться в огненном колесе, - огню, а Титий, терзаемый небесными птицами, - воздуху. Назовите в правильном порядке тех двоих, что соответствовали воде и земле.": "Тантал, Сизиф.",
  "Компания, о которой идет речь, Вам вероятно известна, но называть ее мы не будем. Уверены, что многие из вас поддержали бы акцию, прошедшую недавно: на все контактные телефоны компании беспрерывно звонил робот, а когда там снимали трубку, включалась запись обращения первого замминистра связи и информатизации РФ Андрея Короткова. В чем провинилась эта компания?": "В рассылке спама.",
  "Внимание, черный юмор. На диптихе Евгения Аренгауза изображена река в зимний и летний период, соответственно. На \"зимнем\" рисунке люди производят ПЕРВОЕ действие над ПЕРВЫМ парным видом спортинвентаря, на \"летнем\" же - ВТОРОЕ действие над ВТОРЫМ парным видом. Назовите и действия, и виды инвентаря.": "Отбрасывают коньки, склеивают ласты.",
  "(pic: 20040001.jpg) В середине XX века Энрике Бернат унаследовал компанию своего деда. Он заметил, что существующая на рынке продукция, по его словам, не подходила к ртам и пачкала руки, и, поэтому, начал выпуск товара в оригинальной конфигурации. Логотип фирмы, кстати, нарисовал сам Сальвадор Дали. Вот он, перед вами, на картинке - в раздумьях над логотипом. А что, убранное нами с картинки, он держит в левой руке?": "Карамель на палочке.",
  "Автор одного сайта, собравший у себя коллекцию изображений из разных стран мира, так пишет об одном из экспонатов из СНГ: \"Какие-либо признаки индивидуальности полностью отсутствуют. Ни лица, ни волос, ни школьных портфелей, ни одежды, ни пола.\" Догадавшись, какие изображения коллекционирует этот человек, назовите абсолютно точно экспонат, о котором это было написано.": "Дорожный знак \"Осторожно, дети\".",
  "Исландцы называли их рыбами нагорий. А какими двумя словами назвала одну из них впоследствии покойная Джулия Стоунер?": "Пестрая лента.",
  "По одной из НИХ сох известный гоголевский персонаж, по другой - равный этому персонажу герой стихотворения Вейнберга. Недавно весь мир узнал о трагической судьбе еще одной из НИХ. А еще одна в 60-е годы 20 века стала героиней баллады. Назовите последнее место жительства этой героини.": "Караганда.",
  "В 1659 году произошло мощнейшее сражение между московскими войсками и казаками Гетманщины. Апофеозом сражения стала засада у реки. Казаки инсценировали отступление и, когда царские конники переправилось на берег реки, по ним из засады ударили татары, а тем временем украинские казаки успели разрушить переправу и запрудить реку. Назовите город, который, по иронии судьбы, находится рядом с местом сражения.": "Конотоп.",
  "На днях в созвездии Центавра астрономы обнаружили небесное тело, представляющее собой глыбу кристаллизированного углерода радиусом около 2000 километров, и назвали ее женским именем. Представьте себе эту глыбу в небесах и назовите это имя.": "Люси.",
  "Ученики одной из российских школ выпустили интернет-проект, где перечислены жившие на этой территории великие люди: Нахимов, Сеченов, Репин, Суриков, Васнецов, Чайковский, Менделеев, Кулибин, Бутлеров, Крузенштерн и многие другие. Как ни странно, но ЭТОГО человека там нет - ведь там он не жил, а жил от этого места сначала на расстоянии около двух, затем примерно семисот и, наконец, порядка семи с половиной тысяч километров, и обещания своего не выполнил. Воспроизведите это обещание.": "На Васильевский остров я приду умирать.",
  "На следующий день гражданин Гиро, глава делегации от народа, заявил: \"Наш взор еще ищет его среди Вас, депутаты\". Далее, обращаясь к члену одной из комиссий, Гиро воскликнул: \"Где твои кисти?\" и сформулировал свое требование. К кому же обращался Гиро?": "К Жаку Луи Давиду.",
  "Уважаемые знатоки! Помните ли вы о том, что Лондон - столица Парижа, а Париж - столица Рима? На самом деле все не так. В Париже - Марсель. В Мюнхене - Лион. А в Сан-Франциско - Лондон. Не обращая внимание на один маленький штрих, ответьте: а в Брно?": "Милан.",
  "Согласно некоторым источникам, именно ОН впервые изваял скульптуру в совершенно новом, не похожем на предшественников, стиле, который позже стали называть греческим. ЕГО предками были, например, Метион (\"Измыслитель\") и Эвпалам (\"Искуснодланный\"). Назовите ЕГО самого известного потомка.": "Икар.",
  "Французский профессор и феминистка Люс Иригаре с некоторой долей иронии замечает, что, когда \"общество откажется от эготестикулярной системы видения внешнего мира, будет создан новый язык и кодекс для женщин\". Кстати, какое часто используемое профессором латинское слово в новом языке будет заменено словом \"овуляр\"?": "\"Семинар\".",
  "Внимание, уравнение: Если от ИКСА отнять ИГРЕК, получим ТРИ. ИКС - фамилия не стареющего с годами писателя, появившегося на свет на рубеже 1895-96 годов. ИГРЕК - псевдоним писателя, появившегося на свет в 1940 году. Найдите ИКС и ИГРЕК.": "Тригорин, Горин.",
  "В горах Озарка, США, бытует суеверие о том, что кошка может дать девушке совет, подходит ли ей избранник сердца или нет. Для этого невеста берет три волоска из кошачьего хвоста, заворачивает их в бумажку и кладет этот пакетик под порог. Приведите в своем ответе абсолютно точно положительный и отрицательный ответы.": "Y и N.",
  "В 2003 году полиция в Эр-Рияде арестовала банду мошенников, которые скупали продукцию местной фабрики по 22 доллара за упаковку и перепродавали по 80, что впоследствии привело к нескольким десяткам смертей. Жертв удалось бы избежать, если бы жители Эр-Рияда брали пример с известного актера. Назовите этого актера.": "Ален Делон.",
  "[Чтецу: гнОримой.] Данный вопрос нарушает известную традицию. Уважаемые знатоки, вам наверняка известны такие слова, как \"гносис\" и \"гностики\". А теперь найдите точный русский эквивалент греческому существительному gnOrimoi, означавшему некую категорию людей, если в одной журнальной статье об обучении детей омограф этого слова был выделен зеленым цветом.": "Знать."
}