{
  "Одно стихотворение начинается так: \"Что означает, Что происходит, Когда прекращают работать законы Земного тяготения...\". Последняя строчка этого стихотворения заканчивается словом \"рукой\". Воспроизведите предпоследнюю строчку.": "\"Он сказал: \"Поехали!\"\".",
  "В болгарском языке существует слово \"ДВУБОЙ\". На русский язык оно переводится либо как название произведения Антона Чехова, либо как название произведения Александра Куприна. Назовите оба произведения.": "\"Дуэль\", \"Поединок\".",
  "Внимание, две цитаты: Первая: \"Термин \"[пропуск]\" первоначально возник в ЮАР, где так называли спецслужбы и зулусские организации, которые... пытались сохранить режим апартеида путем... провоцирования межэтнических конфликтов\". Вторая: \"При ослаблении порыва ветра... происходит жесткий упругий удар подошвы статуи о каменный грунт. В результате воздействия силы реакции опоры и инерционной силы... возникает [пропуск], направленная горизонтально\". В обоих случаях мы пропустили одно и то же словосочетание. Напишите его.": "Третья сила.",
  "Доказывая, что почти все новгородские летописи были переписаны уже после потери Новгородом самостоятельности, исследователь Н.Н. Яниш писал: \"Судя по характеру редакционной правки, здесь видна...\". Далее следует словосочетание, которое мы привыкли встречать в XX в., и то чаще всего в переводных шпионских романах. Напишите эти два слова.": "Рука Москвы.",
  "Поэтесса писала от ЕЕ имени: Отдай мне твои усталые, твои бедные, Твои толпящиеся массы, Жаждущие вздохнуть свободно... Несчастные обломки твоих плодородных берегов Пришли ко мне их, бездомных, гонимых бурей. А ЕЕ автор вспоминал, что идею он почерпнул из воспоминаний о девушке в легком одеянии, которая во время уличных боев вела за собой парижан. Назовите произведение искусства, о котором идет речь.": "Статуя Свободы.",
  "После конфликта на острове Даманский отношения между СССР и Китаем не улучшились. Китайцы, не решаясь на вооруженные провокации, дразнили советских солдат - подходили к своему берегу реки и, демонстративно снимая штаны, поворачивались задом к советской территории. Впрочем, русские нашли способ, заставивший китайцев отказаться от подобных провокаций: по всей границе были установлены... Что?": "Портреты Мао Цзедуна.",
  "Внимание, в вопросе некое слово заменено словом \"МЕД\". Однажды в школьные годы автор вопроса рассказывал об электрическом токе, но забыл дать определение МЕДА. Экзаменатор прервал ответ и поинтересовался, о каком таком МЕДЕ идет речь - уж не о том ли, который... далее следовала цитата из классического произведения. В следующей строке того же произведения утверждается, что МЕД предназначался для друга, но тот едва ли обрадовался угощению. Какое же слово было заменено нами словом \"МЕД\"?": "Заряд.",
  "ЕГО предшественниками были Остин Тревор, Альберт Финни, а также известный писатель с русскими корнями. ОН так говорил об этой своей роли: \"Пришлось долго выбирать, чтобы ОНИ смотрелись на моем лице правильно!\". Назовите и ЕГО, и ИХ.": "Дэвид Суше; усы (Эркюля Пуаро).",
  "В одной из глав книги \"Некоронованные короли Америки\" рассказывается о методах, которыми создавалось состояние семьи Рокфеллеров. Тут и мошенничество, и грязная политика, и банальные кражи. В качестве названия главы, большая часть которой посвящена Дэвиду, Уинтропу, Джону III, Лоуренсу и Нельсону, было выбрано название одного из ранних произведений Пушкина. Воспроизведите это название.": "\"Братья-разбойники\".",
  "В одной из \"Солдатских сказок\" Саши Черного речь идет о домовом. Вставьте пропущенное не вполне литературное слово в отрывок из нее: \"Ни одного кота в дом нипочем не допустит. Чуть который [слово пропущено] из-за ободранной доски покажет, чичас его домовик кочергой по усам...\".": "Мурло.",
  "<раздатка> 1. Доносилось из-под ели: \"Что же вы тогда не пели, Не бежали за тушканом, Танцевать вы не хотели, Хороводов не водили, Очень долго вы сопели, И внезапно убежали - ..........................\" &nbsp; 2. \"Мы отправимся на ралли И возьмем ведро эмали - Будем красить все заборы!\" Но мечты его пропали - Не доехать им до старта, И воскликнул он в запале: \".......................... Не дождались на вокзале!\". </раздатка> Пропущенная в обоих случаях строка взята нами из детского стихотворения, и в то же время является реакцией авторов на эти восьмистишия. Воспроизведите эту строку.": "\"Что за глупые газели!\".",
  "Один из них является символом борьбы со всемирной монополией. Еще одному из них, судя по всему, страдавшему от избыточного веса, в известной песне дается нелестная характеристика. А еще один, которого можно назвать 66-м этим, получил в 1991 году в возрасте 26 лет престижный трофей. Назовите его имя и фамилию.": "Марио Лемье.",
  "Представители этого древнего царства найдутся почти во всех произведениях мировой литературы. В их числе - и Аменхотеп, и Тутанхамон, и Апис, и символ фараона - скарабеи, и даже конь Калигулы Инцитат. А вот английский писатель в один ряд с ними поставил группу людей, чем немало обидел своего брата. Назовите этого писателя.": "Джеральд Даррелл.",
  "В очередном исследовании говорится, что основная роль принадлежала Виктору Севскому. Националисты недовольны и настаивают на официальной версии. По мнению Дмитрия Быкова, они и книгу-то толком не читали, иначе сделали бы все возможное, чтобы связать ее с каким-нибудь инородцем, ибо героям книги все равно - под какими знаменами воевать, с кого шкуру сдирать, кого вешать. А как называется эта книга?": "\"Тихий Дон\".",
  "Рассуждая о популярном сериале, Владимир Познер сказал: \"Американцам нравится смотреть этот сериал, они узнают в его героях самих себя, он вызывает у них...\". Закончите фразу двумя словами.": "Гомерический хохот.",
  "Коты автора вопроса окончательно обнаглели и в последнее время от рыбы типа кильки отказываются категорически. Несколько дней назад им купили более дорогую морскую рыбу, и коты дружно сбежались ее есть. Это пиршество автор вопроса назвал, добавив три буквы к названию классической фрески. Как именно?": "Минтайная вечеря.",
  "Возможно, этот писатель и не произносил часто приписываемых ему слов. Однако в его произведении встречается место, где часто упоминается ключевое слово из этой фразы: \"- ТЕНЬ, ТЕНЬ, ТЕНЬ, ТЕНЬ друга моего! ТЕНЬ моего лучшего друга! - защебетал развратный человек, вырывая из рук одного человека ТЕНЬ и набрасывая ее, для подлой и неблагоприятной насмешки, прямо на голову господину Голядкину\". Догадавшись, какое слово мы заменили на слово \"ТЕНЬ\", воспроизведите приписываемую фразу.": "\"Все мы вышли из гоголевской \"Шинели\"\".",
  "Современный художнику критик писал: \"Если художник задался изобразить не царя-преобразователя, но, просто, \"человека\" без всякого ореола величия, то он бросился в другую крайность: он написал не \"человека\", а только следователя двадцатых или тридцатых годов\". Мы не просим вас написать длинное название картины, о которой идет речь. Напишите фамилию этого художника.": "Ге.",
  "Внимание, в вопросе есть замены! Журналист Полина Гвоздева цинично утверждает: \"Для типичного страдальца аллергия - это не ИКС, а ИГРЕК\". Переменными, встречающимися в курсе алгебры, мы заменили два термина из курса русского языка. Поняли вы, что такое ИКС, или нет - несущественно. Назовите ИГРЕК.": "Предлог.",
  "Цитата из книги Харуки Мураками: \"Старик самозабвенно съел все огурцы, оставив только сыр с ветчиной, но я [несколько слов пропущено], и мне было все равно\". Судя по пропущенным словам, можно подумать, что герой Мураками следовал совету популярного литературного героя, тем более что его совет тоже касался огурцов. Воспроизведите этот совет.": "\"Не делайте из еды культа!\".",
  "Сам он говорил так: \"Куда бы ни простиралась Германия, она портит культуру\". \"Евреи, без сомнения, самая сильная, самая цепкая, самая чистая раса сейчас в Европе\". \"Немцы вошли в ряд одаренных наций лишь благодаря сильной примеси славянской крови\". Назовите его фамилию.": "Ницше.",
  "В шутку доказывая автобиографичность одной из картин этого режиссера, Александр Хмелик в комментариях к его книге пишет: \"Перечитайте первые страницы этой книги, там, где автор рассказывает, как он попал на режиссерский факультет ВГИКа, как его чуть не выставили оттуда. Вы поймете, что он в кинематографе человек случайный. Так сказать...\". Закончите эту фразу двумя словами.": "\"Человек ниоткуда\".",
  "Процесс создания этого знакомого нам с детства предмета был разработан еще в 1790 году, а известнейшая фабрика в Ческе-Будейовице была построена сыновьями изобретателя более полувека спустя. В 1890 году, на всемирной выставке в Париже, они представили наборы этого, обладающего разной твердостью. Их продукция так понравилась королеве Виктории, что братьям было разрешено добавить в название фирмы название некой \"горы\". Напишите эту добавку.": "Кох-и-Нур.",
  "Поговорка гласит: \"Подарки бывают трех видов: дорогие, не очень и ЭТО\". Назовите первое ЭТО в составе главного для многих ЭТОГО, название которого переводится как ЭТО.": "Бытие.",
  "Анатолий Мироненко вспоминает, что после войны у школьников не было ни тетрадей, ни чернил - писали на разлинованной вощеной бумаге желтого цвета раствором угольного порошка. Страницы, написанные дефицитными фиолетовыми чернилами, выглядели празднично. Для усиления эффекта нарядности письма в чернила кое-что добавляли. Тогда текст блестел, но при передозировке с листами происходила неприятная вещь. Что же добавляли в чернила?": "Сахар.",
  "Не так давно автор вопроса увидел в разных изданиях две заметки с одним и тем же названием, которое представляло собой распространенную фразу. В первой статье речь шла о лауреатах престижной театральной премии, а во второй - о результатах испытания на себе косметических средств. Назовите эту фразу.": "\"Маска, я тебя знаю\".",
  "Ее карьера сложилась почти случайно - ее семья с началом войны была в эвакуации в Средней Азии, тогда центре кинопромышленности СССР. Ее первый успех пришел с фильмом, который сравнивают по эстетике с лубком. Позднее она ушла в тень, но в 80-х совершила триумфальное \"возвращение\". Журналист Андрей Плахов пишет, что можно найти много объяснений ее феномену, а можно просто признать, что ее имя и фамилия хорошо осветили ее жизненный путь. Назовите эти имя и фамилию.": "Клара Лучко.",
  "Если ОНА без ума и с двумя другими, получается гречанка, которой ЕЕ обозначают. В ответе назовите эту гречанку. Всего одной буквой.": "(Заглавная буква \"сигма\")",
  "[Чтецу: немного выделить голосом \"капитан\", \"король\", \"легион\".] Этот человек стал в определенном смысле самым юным капитаном в истории своей страны. Когда он уже стоял во главе легиона, \"посаженным отцом\" на его свадьбе был сам король. Позднее многие стали связывать его имя с соединением, которое едва не разбило римские легионы. А теперь мы попросим вас назвать город, названный в 1962 году в честь, так сказать, однофамильца этого человека.": "Ивано-Франковск.",
  "В книге Керен Певзнер приводится любопытный диалог: \"- Почему невозможно найти ни одной средневековой еврейской книги в приличной сохранности? - Это легко объяснить, все эти годы...\". Закончите реплику двумя словами.": "\"... их читали\".",
  "Один из апокрифов рассказывает, что во время путешествия Христа с апостолом Петром им привелось встретиться с врагами, которые осыпали Христа камнями. Однако, едва коснувшись одежды Спасителя, камни превращались в то, что некогда было предметом философского спора. Святой Петр их собрал и позже раздал нищим. Происхождение какой традиции объясняет этот апокриф?": "Дарить крашеные яйца на Пасху.",
  "Профессор Роуз предложил свой ответ на этот вопрос - Эмилия Ланье. Она родилась во второй половине XVI века и была на три года старше своего мужа и на шесть лет младше того, из-за кого встал сам вопрос. Кроме того, составлявший ей гороскоп астролог в своей записи отметил особенность ее внешности, чего не делал в случае других клиентов. Какую особенность?": "Она была очень смуглой.",
  "Все слова в названиях этих трех коллективов начинаются на одну и ту же букву. Название первого позволяет предположить, что ОНИ находятся в заключении; название второго водворяет ИХ в помещение, необходимое для защиты от сложных климатических условий. Ну а название третьего - это ОНИ и есть. Кто же ОНИ?": "Звери.",
  "Когда народный артист России Геннадий Хазанов вышел на сцену в строгом костюме и белой рубашке, с бордовым галстуком и под цвет галстуку платком в нагрудном кармане, первое, о чем подумал автор статьи в журнале \"Лехаим\", было: \"Как похож на де Ниро из [пропущено три слова]!\". Но как только Геннадий Викторович начал рассказывать о своей жизни, сходство с американским актером ушло. Потому что всё то, о чем говорил Хазанов, произошло [пропущено три слова]. Воспроизведите три последних пропущенных слова.": "Однажды в России.",
  "Как вы, возможно, знаете, неотомизм был объявлен официальным философским учением католической церкви в 1879 году. А вот ряд книг, вышедших в 1852-1855 годах, иногда относят к так называемому антитомизму. Ответом на них было произведение, название которого - \"Ключ от...\". От чего же?": "\"Хижины дяди Тома\".",
  "В этом вопросе некое слово заменено словом \"СВЕТ\". По признанию самого автора, главная героиня в чем-то похожа на город, где происходит часть действия произведения. Они вместе росли, вместе пали и вместе поднялись. Они - часть старого СВЕТА, часть нового СВЕТА. Какое слово мы заменили на слово \"СВЕТ\"?": "Юг.",
  "22 августа 2004 года в музее Эдварда Мунка было совершено ограбление. Грабители среди бела дня вошли в музей и, угрожая оружием, забрали два ценнейших экспоната - на все ушло менее минуты. Заглавие статьи в журнале \"Власть\", посвященной этому событию, содержало название одной из похищенных картин и было созвучно термину, ставшему широко известным в середине XX века. Воспроизведите этот заголовок.": "Блиц-\"Крик\".",
  "Некто Нэш в XVI веке писал: \"Горделивые придворные дамы, ни к одной из вас я не был допущен столь близко, чтобы увидеть, как вы мучаете старину [пропуск] притирками, шпильками и внезапными наскоками; но напрасно вы ломаете его серп, чтобы сделать повыше дуги ваших париков\". А вот сама мысль, что его можно убить, вызвала глубокое негодование у компании, которая его некогда обидела. Назовите его.": "Время.",
  "Вспомните обладателей пикейных жилетов и закончите \"цирковой гекзаметр\" Федора Филиппова, посвященный многоопытной воздушной гимнастке: Дева в пространстве парит, впившись в загубник зубами. Вывод отсюда простой: ...": "... пальца ей в рот не клади.",
  "Как вы наверняка знаете, Жан-Жак Руссо был не только писателем, но речь в вопросе пойдет совсем не об этом. На картине кисти Руссо, написанной около 90-го года, изображено место его работы - одноэтажное здание красного кирпича, окруженное забором, кованые ворота распахнуты, во дворе - повозка. Воспроизведите состоящее из одного слова название картины.": "\"Таможня\".",
  "По мнению Евгения Лесина, художника Левитана можно описать одним словом - ТРЕТИЙ, а некоего поэта - словом ВТОРОЙ. А в ПЕРВОМ, как известно, был убит на дуэли Пушкин. Назовите этого поэта.": "Борис Пастернак.",
  "Голос радости и дружбы, на саму весну похожий, нас позвать уже не сможет - он молчаньем смерти взят. Поспешим за волнами! Трудный путь перед нами - путь удач и забот. .................. Идею фильма, в котором звучит эта песня, подала последняя воля Марии Каллас, которая завещала развеять свой прах у ее родных островов. Назовите этот фильм.": "\"И корабль плывет\".",
  "Один из персонажей пьесы Бернарда Шоу \"Святая Иоанна\" говорит архиепископу, что если тот пророчит ему виселицу, то будет сложно противиться соблазну - ведь все равно, грехом больше или меньше, конец-то один. Как указывает Шоу, спустя 11 лет он выступит против церкви и будет обвинен в ужасных преступлениях. Скажите, какая деталь внешности отличает его от всех остальных действующих лиц пьесы?": "синяя борода.",
  "Журнал \"GQ\" дает любителям этого, в частности, такие рекомендации: \"Продувайтесь, ничего не трогайте, не забывайте нож, вытяните вверх руку, а главное - оставайтесь спокойным\". Также рекомендуется забыть о некоем умении, имеющемся, правда, не у всех. Каком именно?": "Плавать.",
  "Карло Борромео писал: \"Чтобы преуспеть в Риме, нужно две вещи: любить Бога и владеть ЭТИМ\". Правда, владевшие ЭТИМ создавали на улицах средневекового города проблемы, которые более привычны в наше время. Героиня известного произведения этим не владела, и потому для нее этим стала... что?": "Тыква.",
  "Однажды автор вопроса услышал, что необходимо отгрузить партию продукции в... Далее шло некое слово. Услышав это слово, автор вопроса ошибочно подумал, что отгрузка должна быть произведена в регион, бывший одной из \"горячих точек\" СССР. Назовите вид упаковки, в которой собирались отгружать продукцию.": "Короб.",
  "В этом ряду могут оказаться, например, российский банк; один из этапов подготовки пакета к туру ЧГК; открытие Мессбауэра; московская команда, участница последнего чемпионата России. Предпоследней в этом ряду мог бы стоять телевизионный сериал. Назовите его.": "\"Пси-фактор\".",
  "Один из исследователей пишет, что в начале века противостоять Дюпонам в пороховом деле было равносильно тому, как если бы некое животное вздумало состязаться с локомотивом. А в 1975 году вышло произведение, в заглавии которого то же животное вело борьбу. Назовите его противника.": "Дуб.",
  "[Чтецу: огласить запятую после пропущенных слов.] В песне питерской группы \"Зимовье зверей\" есть такие строчки: Ходит дождь - Белой пеной, черной сетью, Сделал дождь [два слова пропущены], змеей и медью... Найдите нестандартное решение и напишите два пропущенных слова.": "Ход конем.",
  "После того как страна освободилась от коммунистического режима, парламент переехал в новый комплекс зданий. Разумеется, освободившаяся площадь не пустует - сейчас там офис созданной в 1953 году компании, которую долгое время спонсировало правительство иностранной державы, а Людвиг тут ни при чем. Назовите эту компанию двумя словами.": "Радиостанция \"Свобода\".",
  "Внимание, в этом вопросе некое слово заменено словом \"удавка\". В операционной системе компьютера есть такой объект, как таблица векторов прерываний. Этот объект содержит адреса процедур, обрабатывающих сообщения, генерируемые различными устройствами, и потому внесение в него изменений чревато тем, что компьютер перестанет такие сообщения корректно обрабатывать. За это таблица векторов прерываний получила жаргонное название \"удавка\". Скажите, началом чего, если верить письму 33-го года, служит \"удавка\"?": "Театра.",
  "Велимир Хлебников говорил о нем так: \"Это великая вещь! Это место свидания меня и государства\". Не так давно на экраны вышел сериал, называющийся этим же словом. Назовите это слово.": "Участок.",
  "Вопрос задают ведьмы Маргарита и Наталья. Назовите произведение зарубежной литературы, начинающееся следующей фразой: \"Холмы под крылом самолета уже врезали свои черные тени в золото наступавшего вечера\".": "\"Ночной полет\" (А. де Сент-Экзюпери).",
  "Вот отрывок из стихотворения Евгения Бунимовича, в котором мы пропустили три слова. Меня от безверья избавил Российской словесности [первый пропуск], Российской словесности [второй пропуск] От [третий пропуск] меня уберег. Восстановите пропущенные слова, зная, что схема рифмовки - ABAB.": "Бог, дьявол, веры.",
  "Этот фильм можно назвать третьей частью трилогии, первые две части которой названы так же, как языческий бог и знак зодиака. А название статьи в газете \"Труд-7\", посвященной премьере этого фильма, лишь наличием кавычек отличалось от двух из трех слов названия известной картины. Напишите третье слово из названия этой картины.": "Впечатление.",
  "Автор вопроса на кухне то и дело поминает всуе великих, имея в виду вовсе не их. Вопрос А. Какую приправу хочет получить автор вопроса, прося дать ему Ференца? Вопрос Б. Какой продукт имеет в виду автор вопроса, прося передать ему Бедржиха? Вопрос В. Какой салат имеет в виду автор вопроса, прося сделать Франца?": "А. Лавровый лист. Б. Сметану. В. Сельдь под шубой. Зачет: Шуба.",
  "Церковь объясняла неожиданный результат этого события божественным вмешательством, но русского полководца подчас упрекали в трусости. Однако историк Алексеев пишет: \"Действия командования представляются образцовыми как пример стратегической оборонительной операции в сложных военно-политических условиях, проведенной на самом высоком уровне и с самыми положительными результатами. Было достигнуто благополучное разрешение самого серьезного и опасного кризиса, перед лицом которого стояло молодое государство\". Назовите водоем, название которого присутствует в названии этой операции.": "Угра.",
  "В 15 лет он ушел из школы и начал работать фрезеровщиком на военном заводе. Среди его других профессий - помощник прозектора, техник-геофизик, санитар, кочегар, фотограф, переводчик. Все эти и некоторые другие профессии были публично озвучены в середине 60-х. Догадавшись, где именно это произошло, назовите этого человека.": "Иосиф Бродский.",
  "Двести с лишним лет назад эти двое весьма удачно объединили свои усилия. В результате в честь одного сейчас называется религиозное течение, последователей которого нередко упоминают в новостях, а родовое имя второго входит в название образованного в начале 30-х годов XX века государства, на нынешней территории которого они и действовали. Кстати, потомки второго правят этим государством и сейчас. Назовите это религиозное течение и это государство.": "Ваххабизм, Саудовская Аравия.",
  "Одна из рецензий на фильм Тима Бартона \"Большая рыба\" рассматривает параллели с фильмом Тарковского: сын сидит в клинике у постели отца, вспоминающего свою жизнь. Название рецензии получилось добавлением двух букв к названию реально существующей породы рыб и намекает на название произведения английской литературы. Воспроизведите получившееся название рецензии.": "\"Зазеркальные карпы\".",
  "Новая коллекция модельера Яниса Чамалиди выдержана в красных, зеленых и черных тонах, призванных рассказать мистическую историю коварства и страстей. Название коллекции совпадает с названием произведения русской литературы XIX в. Назовите это произведение.": "\"Пиковая дама\".",
  "Увидев заголовок статьи в газете \"Вечерний Петербург\", автор вопроса решил, что она посвящена выдающимся способностям или же доброму духу недавнего кандидата в президенты. И только затем выяснилось, что речь в ней идет об известном петербуржце, в имени и фамилии которого было закрыто по две первых буквы. Назовите этого петербуржца.": "Евгений Плющенко.",
  "Если вы хотите выиграть, а ваш соперник - проиграть максимально быстро, ОН станет в партии последним. С одной стороны, ОН уже есть в этом вопросе. С другой стороны, появился бы, попроси мы назвать не ЕГО, а, скажем, поле или цвет. Назовите ЕГО двумя словами.": "Второй ход.",
  "Цитата из пародии Сергея Лукьяненко: \"Объект умирал. Увидев меня, он попытался что-то сказать. Я разобрал лишь последние слова: \"Было тихо, цвела облепиха\"\". Пародия называется \"Пикник...\". Закончите название двумя словами.": "\"... в муравейнике\".",
  "Одна из глав книги американского ученого Стивена Пинкера называется \"О мышах и о людях\". Речь в ней идет не о мышах и даже не о людях, а скорее о числе. О каком именно?": "О множественном.",
  "В XVIII веке английский посол Маккартни преподнес богдыхану гравюры, изображающие членов английской королевской фамилии. Китайцы, взглянув на них, подумали, что все изображенные там особы носят на себе следы ранений. Вспомните об Инь и Ян и назовите абсолютно точно одним словом то, что было причиной их ошибки.": "Светотень.",
  "Раньше в банке \"Поволжское ОВК\" все заемщики должны были возвращать кредиты в один и тот же день месяца. Кто-то из операционистов придумал шуточное название для такого дня, добавив одну букву в название праздника. Как же был назван такой день, если в 1973 году этот праздник пришелся на 6 октября?": "Ссудный день.",
  "В романе Юрия Полякова герой пишет книгу о своем сотрудничестве с КГБ. Книга называется так же, как один из религиозных праздников. Как именно?": "\"Вербное воскресенье\".",
  "ОНА образовалась в конце XVIII века в связи с переходом к России территорий Правобережной Украины, Белоруссии и Литвы. А по мнению юмористического журнала \"Беседер\", ЕЕ рисовали на лошадях. Назовите ЕЕ.": "Черта оседлости.",
  "Внимание, в вопросе есть замены. Герой романа \"Траектория копья\" замечает, что старые чегекашники чем-то похожи на старых московских цирковых - и те, и другие сегодня уверены, что при покойном Владимире Яковлевиче был золотой век. Вот только Владимиры Яковлевичи у них разные. Какие слова мы заменили словами \"чегекашники\" и \"Владимир Яковлевич\"?": "Чекисты, Юрий Владимирович.",
  "В день похорон неугодного властям чешского философа Яна Паточки полиция приказала закрыть все такие заведения в Праге. Коллега сотрудниц таких заведений известна нам и по русской литературе, но мы знаем только ее имя. Назовите это имя.": "Лиза.",
  "Мы хотели привести фрагмент из воспоминаний французской актрисы, или другой французской актрисы, или американской актрисы, но ничего более подходящего не нашлось. Отрывок из статьи о новом Жилищном кодексе: \"Малоимущие... будут получать бесплатное жилье согласно очереди из нового фонда, и в том числе из освободившегося фонда. Круг наследников сейчас расширен вплоть до...\". Воспроизведите следующее слово из этого отрывка.": "Племянников.",
  "1. Allegro Там, где скорость за сто километров, где машина дрожит на мосту от ударов холодного ветра, мимо желтых и красных ветвей, и зеленых с остатками лета, и под серым огнем фонарей - заместителей летнего света. &nbsp; 2. Andante ma non troppo В деревьях паузы, пустоты. Уже прихвачены морозцем, висят рябиновые ноты на поредевшем нотоносце. &nbsp; 3. Scherzo Такое - будто все в последний раз. В стекло швыряет пригоршни монет - легки березовые золотые... Перед вами - отрывки из трех частей произведения Элеоноры Иоффе. А в 1978 году увидело свет другое произведение с таким же названием, в создании которого главные роли сыграли два однофамильца. Назовите это произведение.": "\"Осенняя соната\".",
  "Обозреватель \"Независимой газеты\" пишет: \"В отличие от Пушкина, который принимал, не примиряя, любые противоречия, Лермонтов мучился, метался и бунтовал, не в силах покориться ПЕРВОЙ, и не зная, что делать со ВТОРОЙ. Лермонтовские следы легко обнаружить у Некрасова, Блока, Мандельштама и Гумилева. Не говоря уж о...\". Далее следует фамилия советского писателя, в названии романа которого есть ВТОРАЯ и ПЕРВАЯ. Назовите этого писателя.": "Василий Гроссман.",
  "Число людей, которые ее получили, - около 350 тысяч. Многим это кажется кощунственным, но более полувека спустя она продается на Арбате и стоит 30 долларов. Напишите первую строчку произведения, в котором она упоминается.": "Враги сожгли родную хату.",
  "Самым длинным английским предложением считается цепочка из 1300 слов из романа Уильяма Фолкнера \"Авессалом, Авессалом!\" Однако психолингвист Стивен Пинкер намеревался обрести бессмертие, создав предложение из 1302 слов. Воспроизведите первые два слова.": "Фолкнер писал.",
  "Не так давно глава одного из районов Мехико издал распоряжение, согласно которому каждый сотрудник полиции должен читать в месяц по крайней мере одну книгу из прилагающегося списка мировой классики и сдавать экзамен по прочитанному - без этого на продвижение по службе можно не рассчитывать. Заголовок заметки об этом в журнале \"Власть\" лишь одной буквой отличается от растиражированной фразы Горького их трех слов. Воспроизведите этот заголовок.": "\"Книга - источник званий\".",
  "Внимание, цитата: \"Каждая семья здесь гордилась тем, что из поколения в поколение красила дом в один и тот же цвет. Норманны - всегда в белый, греки - в голубой, арабы - оттенками красного, евреи - в желтый\". Название этого города стало известным как псевдоним ПЕРВОГО, имевшего реального прообраза по фамилии Геновезе. А на другом берегу того же острова расположен город, название которого созвучно фамилии ВТОРОГО. Кстати, ВТОРОЙ боролся против коллег ПЕРВОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Корлеоне и Каттани.",
  "Олдос Хаксли считал, что в наш век прогресса это одна из самых интересных и сложных литературных форм. Позаимствованное из английского название авторов, пишущих в подобном жанре, происходит от слова, часто обозначающегося одним значком. Воспроизведите этот значок.": "(Значок копирайта)",
  "Герой романа Кэндзабуро Оэ \"Записки пинчраннера\", узнав, что у сына его знакомого такое же редкое заболевание, как и у его собственного, вспоминает фразу из произведения русской классической литературы и говорит, что его опыт свидетельствует об обратном. Назовите это произведение.": "\"Анна Каренина\".",
  "В 1908 году американский врач Дэвидсон пришел к выводу, что одной из причин смертности среди школьников были металлические кружки для питья, и вскоре была изобретена \"безопасная чашка\". А в середине 50-х годов XX века врач Колин Мердок сделал свое изобретение - первоначально для ветеринарии - снизив смертность фактически тем же методом, что и в случае с \"безопасными чашками\". Назовите это изобретение Колина Мердока двумя словами.": "Одноразовый шприц.",
  "Его жизненный путь складывался типично для талантливого сына бизнесмена - закончив частную школу, он поступил в престижный колледж, а затем стал профессором языков и литературы в своей alma mater, но был весьма влиятельной фигурой и в Кембридже. Хотя он родился за тысячи километров от Англии, его бюст был установлен в Уголке поэтов Вестминстерского аббатства. Когда он решил создать национальный эпос, он, быть может, неосознанно, взял за образец \"Калевалу\". Назовите имя заглавного героя этого произведения.": "Гайавата.",
  "В письме от 10 июня 1944 года Дж.Р.Р. Толкин жаловался, что из-за двойного ЭТОГО ему приходится каждый день вставать на два часа раньше. А на русский ЭТО переводится так же, как и название произведения, записанного на пластинки более тысячи раз. Назовите автора этого произведения.": "Джордж Гершвин.",
  "ЭТО выпускают многие, но самый, пожалуй, известный производитель ЭТОГО напомнит нам о Шотландии. А по шутливому мнению англичан, так лев называет антилопу. Назовите ЭТО.": "Fast food.",
  "Согласно \"Деяниям датчан\", король Фроди I отправился для этого в одиночку - чтобы противнику было меньше чести - на остров в море. Дальнейшее описание напоминает охоту датчан на кита. Александр Македонский, согласно легенде, для этого приказал содрать шкуры с двух буйволов и начинить их серой, смолой, известью, мышьяком и железными кольями. Еще один случай совершения этого впервые был описан в XIII веке - до того считалось, что хватило крестного знамения. А теперь назовите снятый в 1988 году фильм продолжительностью 123 минуты.": "\"Убить дракона\".",
  "При создании ЭТОГО необходимо было учитывать, что рядом располагалась гигантская мощная вертикаль Эйфелевой башни. Когда монтаж был завершен, конкурирующие немцы построили рядом башню метров на десять повыше с имперским орлом на вершине, но орел выглядел мелким и жалким. Вы наверняка не раз видели ЭТО с разных ракурсов. Назовите ЭТО.": "\"Рабочий и колхозница\".",
  "Он познакомился с идеологией нестяжательства в заволжских пустынях и был назначен Иваном Грозным игуменом Троицкой церкви, а окончил свои дни в Соловецком монастыре. Назовите его имя и прозвище, хотя он и не имеет никакого отношения к российскому музыкальному андеграунду.": "Артемий Троицкий.",
  "В этом вопросе некое слово заменено на слово \"сыр\". Еще лет двадцать назад в большинстве советских сыров дырки были легко различимы. Журналист Валерий Панюшкин полагает, что появившийся в сталинские времена сыр, у которого таких дырок не было, - мечта любого тирана, символ управляемости страны; иерархичность в сочетании с оперативностью. Назовите автора стихотворного произведения под названием \"Сыр\".": "Корней Чуковский.",
  "Цитата: \"Я люблю мать, сильно люблю; но она курит, пьет, ..., имя ее постоянно [пропуск] в газетах, и это меня утомляет\". Догадавшись, какой персонаж произносит эти слова, вставьте пропущенное слово.": "Треплют.",
  "Однажды - должно быть, в середине восьмидесятых - у этого режиссера спросили, кто ему ближе - Первый или Второй. На это он ответил: \"Оба. Каждый из нас, делая что-то, должен верить, что делает что-то прекрасное, доброе, и тогда он чувствует себя Первым. Но, обозревая результат, человек чувствует себя Вторым. Я хочу вам сказать: я люблю Второго, я понимаю его, потому что его мучительная мысль, мечта о прекрасном и сознание того, что он не в силах его сотворить, - это черты, присущие каждому человеку, их нес в себе и Первый\". Назовите этого режиссера.": "Милош Форман."
}