{
  "Закончите гарик Игоря Губермана. Я беден - это глупо и обидно, По возрасту богатым быть пора, Но с возрастом сбывается, как видно, Напутствие -...": "\"Ни пуха, ни пера!\"",
  "Первые подобные инструменты появились в 40-х годах XIX века, однако наиболее важное изобретение было сделано в 1880-х французом Карпентье. Для этого инструмента писали Малер, Дебюсси, Стравинский. И хотя он практически вышел из употребления в 1940-х годах, известно произведение, созданное для него в 1977. Назовите имя и фамилию создателя.": "Никита Михалков. \"Неоконченная пьеса для механического пианино\"",
  "Несмотря на то, что культовым в этой стране является коллективный вид спорта, в другом, популярном, но не олимпийском, виде титулов чемпиона мира ее представители собрали вдвое больше. Последний триумфатор вошел в историю скорее не один, а со своим извечным соперником. Их борьба была сколь ожесточенной, столь же и благородной, что в итоге было доказано их же внеспортивными отношениями, хотя непосредственно при определении лучшего правила соблюдались ими далеко не всегда. Назовите прозвище, под которым соперник нашего героя известен всему миру.": "Профессор.",
  "Однажды этот человек, работавший бондарем, в поисках материала для совей продукции наткнулся на тлеющее кострище. Другой бы прошел мимо, а он провел в ближайших кустах несколько ночей кряду, и, как выяснилось, не напрасно. Увлекшись новым делом, он создал фирму с несколькими сотрудниками, которая после его кончины не раз переходила из рук в руки, но сохраняла фамилию создателя. Назовите эту фамилию.": "Пинкертон.",
  "Уважаемые знатоки, прослушайте отрывок из произведения, написанного Фридрихом Клопштоком в конце XVIII века. \"Я нарву цветов и осыплю ими твою могилу, потому что ты умерла за родину!\" - \"Нет, не рви ничего! - раздался голос из-под земли. Плачь! И пусть слезы твои будут кровавыми, потому что я напрасно умерла за родину\". А теперь я попрошу вас сказать, чье же тело лежало в этой могиле.": "убийцы Марата - Шарлотты Корде.",
  "Синдонологи активно используют результаты, достигаемые методами других наук - например, ботаники, изучая возможное происхождение приставшей к объекту исследования пыльцы растений, археологии, физики. Хотя, надо сказать, полтора десятка лет назад физики по результатам радиоуглеродного анализа сделали заключение, которое один из синдонологов прокомментировал примерно так: плохая новость - физики сказали, что предоставленный им для исследования объект - фальшивка; хорошая - в это никто не верит. Назовите объект исследования синдонологов.": "туринская плащаница.",
  "Однажды перед приездом Ахмадуллиной на творческий вечер ее ждало большое скопление молодежи. Увидев это, Юрий Олеша спросил у Светлова, что это за толпа. Светлов ответил: \"Это не толпа: это -... собрались\". В пропущенном слове, придуманном Светловым, по сравнению с первоначальным словом, удвоена одна согласная. Первоначальное слово употребляется чаще всего в связи с военными событиями начала века. Назовите слово, придуманное Светловым.": "Беллогвардейцы.",
  "Фаина Раневская однажды пожаловалась: \"Моя собака живет лучше меня. Я наняла ей домработницу и получается, что она живет как..., а я - как...\". В первом случае пропущено имя известной актрисы, а во втором - созвучное название породы домашнего животного. Восстановите оба пропуска.": "Сара Бернар и сенбернар.",
  "Восстановите пропуски в четверостишии Богословского фразеологизмами: Мы на грани всеобщего краха, И скажу вам, товарищи, так: Если жизнь у народа - ..., У правительства... - ...": "не сахар; дело - табак.",
  "Если вспомнить некоторые устойчивые выражения русского языка, то не вызовет удивления то, что в \"Словаре символов\" Джека Трессидера среди расшифровок этого указываются \"защита\", \"вдохновение\", \"свобода\". Когда же к общеславянскому слову, обозначающему это, добавился уменьшительно-ласкательный суффикс, то в русском языке получилось слово, обозначающее имеющую особую функцию пристройку к дому. А вас, уважаемые знатоки, я попрошу назвать эту пристройку.": "Крыльцо.",
  "В июне 1999 года газета \"Совершенно секретно\" рассказала о скандале, связанном с министром юстиции В. Ковалевым, заснятым на видеокассету в бане в компрометирующем его обществе. Воспроизведите состоящее из трех слов название посвященной этому статьи, если это - слегка измененная всем вам известная фраза, первое слово которой - союз?": "\"А министр-то голый\"",
  "Современник характеризовал его как \"бродягу, пустослова и мошенника\", но он неоднократно становился героем различных произведений. На родине о нем в 30-х - 40-х годах прошлого века говорили как о \"сверхчеловеке\". Но в XX веке появилось и новое его воплощение - по крайней мере, именно так сначала хотел назвать своего героя автор. Его герой в чем-то противоположен по своим устремлениям наиболее известному классическому литературному персонажу с таким именем и, в отличие от него, так и не пришел к свету. Назовите прозвище этого героя.": "Мастер.",
  "При императоре Августе в Риме были созданы несколько когорт необычного состава. В них не было ни велитов, ни гастатов, ни триариев, но были акварии и сифонарии, а кроме того, в каждой было по 4 врача В чем же состояли обязанности этих когорт?": "в тушении пожаров.",
  "Один из его биографов не забывает перечислить его увлечения, среди которых на одном из первых мест стоит лыжный спорт. Во французской прессе его в шутку называют \"Жан-Поль Ски\", так как ски - по-французски означает \"лыжи\". Его жизнь называют метафорически \"Между небом и снегом\". А вы назовете его настоящее имя.": "Кароль Войтыла.",
  "\"Энциклопедия Пиратов\" сообщает, что он был высоким, сильным и широкоплечим мужчиной. Как несложно догадаться, он обладал еще одной приметой, которую, впрочем, при желании мог довольно легко устранить. Эта примета, возможно, и сделала его героем произведений многих романистов, сделавших его воплощением жестокости и едва ли не самого дьявола. А некоторые исследователи утверждают, что то, что считается его фамилией, на самом деле - прозвище, указывающее на его первую профессию. А что это за профессия?": "учитель.",
  "В США к ним относятся порядка 4% населения. Впрочем, мы обратим ваше внимание только на шестерых, присоединившихся к их числу за последние два года. Использованный ими способ сделать это был придуман англичанином Дэвидом Бриггсом, но в Англии впервые попытка его использования увенчалась успехом лишь полгода назад. Вам этот способ тоже известен, и до недавнего времени от английского и американского он отличался названием, которое я вас и попрошу воспроизвести.": "\"О, счастливчик!\".",
  "Первоначально это была англоязычная аббревиатура, но со временем она стала неологизмом. Если перевести на русский ее расшифрованный вариант, получится очень широкая сфера деятельности, но сам по себе неологизм описывает вполне конкретный способ воздействия на людей. Одно рекламное агентство добавило к этому слову одну букву, очевидно, чтобы казалось, что это - целое искусство, взяв получившийся вариант в качестве своего названия. Воспроизведите его.": "Пи-Арт.",
  "На радиостанции \"Радио-С\" раз в неделю выходит в вечернее время программа, в которой можно услышать составные части не только того, в честь чего она названа, но и двух десятков других. Если следовать распространенному выражению, то, в соответствии с ее названием, она должна выходить на день позже. А если следовать известному названию, она могла бы выходить и на день раньше. А чему она посвящена?": "музыке \"Битлз\".",
  "Знак отличия военного ордена Святого Георгия выдавался солдатам и унтер-офицерам за выдающуюся личную храбрость и совершение воинского подвига. Все получившие эту награду исключались из податного сословия, им повышался оклад и они освобождались от телесных наказаний. Награжденный имел право носить крест на георгиевской ленте с бантом. Появился также вариант награды, где на георгиевской ленте помещался герб Российской Империи. Выдавали ее за те же заслуги и ее получение обеспечивало те же самые привилегии. А для кого она была предназначена?": "для нехристиан.",
  "После восхождения двух русских альпинистов Тестова и Никифорова на гору Мак-Кинли, которую не раз пытались покорить другие альпинисты, буквально сражаясь и с ней, и с другими покорителями вершин, газета \"Анкоридж дейли Ньюс\" поместила рисунок, на котором изображено их восхождение. Воспроизведите подпись под рисунком, если в ней есть указание на период политической истории?": "Русские выиграли холодную войну.",
  "В судьбах этих людей много общего. Оба стали предателями по своей воле, оба пользовались огромной популярностью среди тех, кого предавали. Оба были разоблачены, но если первый умер спустя несколько лет своей смертью, то второй был убит по приказу первого, видевшего в нем опасного конкурента в глазах покупателей его информации. Имя второго в первую очередь ассоциируется с событиями, произошедшими в выходной день, а имя первого тесно связано с буквами Б, О, С, Р. Назовите фамилии обоих.": "Евно Азеф и Георгий Гапон.",
  "В 1956 г. МВД СССР образовало экспериментальный лагерь Соликамская ИТК-6.Заключенных там даже не пытались заставить работать, поскольку это был совершенно особый контингент, состоящий из людей, появление которых произошло в начале 30-х годов XX века и по некоторым версиям, было спровоцировано НКВД для поддержания порядка. Кого же направляли в эту колонию?": "Воров в законе.",
  "Закончите стихотворение Арсения Тарковского \"Свеча\", зная, что два существительных в последней строчке часто противопоставляют друг другу. Чтобы облегчить вашу задачу, я подскажу, что речь в стихотворении может идти о жизни любого человека. Мерцая желтым язычком, Свеча все больше оплывает, Вот так и мы с тобой живем, ...": "Душа горит и тело тает.",
  "После провозглашения РСФСР новое государство не сразу было признано. Раньше других его признали Германия, Персия, Афганистан и еще пять государств, объединенных неким общим признаком. Назовите эти государства.": "Эстония, Латвия, Литва, Польша, Финляндия, получившие в результате независимость.",
  "В 20-х годах XX века американец Уильям Мейсон заключил договор с одной компанией о поддержке его исследований. В том числе эта компания поставляла ему отходы своего производства, которые изобретатель обрабатывал паром, разделяя их на еще более мелкие составляющие. Однажды он забыл вовремя завернуть кран, регулировавший подачу пара, а затем, как всегда, сжал полученное им под прессом. То, что получилось в итоге, мы сейчас называем тремя буквами. Назовите эти три буквы.": "ДВП.",
  "Во время одного из концертов на Красноярской шахте подвыпивший зритель несколько раз просил с места рассказать конферансье Олега Милявского, знает ли тот про аборт. Актер не выдержал и ответил, что про аборт знают все, кроме матери хулигана. Тот полез драться, но его потихоньку оттащили к выходу и отправили домой. А как назвал выдворение хулигана Милявский?": "Выкидыш.",
  "В передаче \"Кто хочет стать миллионером\" однажды был задан за 100 вопрос: как заканчивается название знаменитого оскароносца? Во всех вариантах фигурировало одно и то же числительное, причем первые два были первыми словами русских поговорок, а третий - верным ответом. Третьим же вариантом было название музыкального произведения, относящегося к культурному наследию одного немалочисленного народа. Назовите этот вариант.": "\"Семь сорок\".",
  "Нидерланды известны тем, что последовательно легализуют то, что не могут искоренить. В результате в стране снижается уровень преступности и увеличивается приток туристов. А вот после одной из последних подобных мер авиакомпании стали прогнозировать превышение числа въезжающих в Нидерланды над числом выезжающих. А что же планировалось разрешить в этой стране?": "эвтаназия.",
  "В романе Э Бёрджесса \"Заводной апельсин\" главные герои - тинейджеры - употребляют в качестве арго русские слова и называют себя словом, образованным от части бесконечно большого количества слов русского языка. Назовите эту часть.": "Надцать.",
  "Это, в буквальном переводе - фабричное клеймо, сорт. Согласно экономическому словарю, это - уникальное сочетание имени, символа и комплекса обещаний. А статья в \"Деньгах\", посвященная конкурсу между ними в 2000 году, созвучна любимому многими знатоками занятию. Воспроизведите название статьи.": "Брэнд-ринг.",
  "На вопрос корреспондента \"Денег\" о том, что читает зампред Центробанка Алексашенко, тот ответил, что на работе читает серьезные периодические издания, а дома - художественную литературу. Статья была озаглавлена фразой из любимого знатоками произведения, в которой изменен падеж последнего слова и перед ним поставлено число. Воспроизведите название статьи.": "Утром - \"Деньги\", вечером \"12 стульев\".",
  "В местности, расположенной примерно в 500 км от Парижа, производилось огромное количество вина. Особой популярностью пользовались белые столовые вина, которые торговцы вывозили в Англию, Швецию, Норвегию и Финляндию. Именно на эти вина были самые \"объемные\" налоги. Торговцы решили обойти их. Что появилось в результате?": "Коньяк.",
  "Однажды в США по радио передавали стихи Уолта Уитмена, и вдруг выступление было прервано сообщением, которому многие не поверили. Причиной неверия во многом было то, что три года назад они уже слышали голос читавшего эти стихи, выступившего с похожим сообщением. Тогда в результате в скором времени порядка 400 тысяч человек сообщили об ужасных пожарах и разрушениях, произошло немало самоубийств, не говоря об ущербе от многочисленных случаев мародерства в покинутых домах. А где произошло событие, о котором сообщили, прервав выступление во втором случае?": "в Перл-Харборе.",
  "Через некоторое время после знакомства с этим человеком деньги Полины Сусловой подошли к концу и она с ним рассталась. Позже этот человек диктовал эту историю Анне Сниткиной и чуть позже ее деньги тоже кончились. После чего появилась еще одна история, записанная уже им самим. Вспомните этого человека и назовите 2 \"истории\", если их названия состоят из одинакового числа букв, при этом 1 и 4 буквы совпадают.": "Идиот и Игрок.",
  "Этих животных в Китае, в отличие от многих других стран, еще несколько лет назад практически невозможно было встретить на улицах города. Во время Культурной революции их истребили в рамках компании \"за чистоту и гигиену городов\". А вот в Пекинском зоопарке на это животное можно было не только посмотреть, но и взять напрокат - за 2 юаня в день любую из 20, находящихся там. С животным можно гулять, фотографироваться, а вечером вернуть обратно в клетку. Назовите это животное.": "собака",
  "У европейских баснописцев он был аллегорией лицемерия. В египетском религиозном искусстве его форму иногда принимает смерть. В некоторых легендах индейцев ему приписывается регулярное совершение некоего действия, для ликвидации последствий которого ацтеки приносили в год иногда по несколько тысяч жертв. В хорошо же вам известном произведении жертв приносить не пришлось, ибо помог... Кто?": "Медведь.",
  "Людей от шоу-бизнеса, удостоенных Елизаветой II этим, всего четверо: Элтон Джон, Пол Маккартни, Эндрю Ллойд Уэббер получили это с первого раза. А вот четвертому это досталось лишь с третьей попытки. И все из-за того, что у него есть несколько шовинистские наклонности и он материально поддерживает националистические организации своей родины. Вспомнив, кто он, я надеюсь, что вы назовете текст татуировки на его плече, если второе слово этого текста совпадает с последним словом в названии одного из художественных фильмов, в котором он сыграл главную роль.": "Шотландия навсегда. (Scotland forever).",
  "Глеб Павловский отмечает, что оба они - государственники, в какой-то мере - западники, скорее консерваторы и противники революций, а их встреча послужила для Запада добрым знаком. Писатель Александр Зиновьев сказал, что эта встреча его очень разочаровала, ибо второй - полное ничтожество, а как мыслитель - дутая фигура, символ дремучего прошлого. Поэт Дмитрий Пригов сравнил второго с Хомейни, предположив, что окажись он на месте первого, он привел бы Россию в Средневековье. Впрочем, многие не разделяют его точку зрения. Вас же я попрошу назвать обоих.": "Путин и Солженицын.",
  "Некий Сигизмунд Корчак был подданным римского императора и выехал на Русь во времена правления Василия I. Предки некоего Николая Андреевича в 1677 г. подали челобитную на имя Алексея Михайловича об изменении своей фамилии, так как их путали с другим родом. Царь просмотрел родословец и добравшись до Сигизмунда Корчака добавил к их фамилии слово. Назовите получившуюся фамилию.": "Римский-Корсаков",
  "О нем известно не так и много: по легенде, распространяемой его сторонниками, однажды во сне он получил веление свыше очистить свое племя от тирании порочных военачальников, известных грабежами и насилием. Никто не видел, чтобы он записывал что-либо, и объясняют это его неумением читать и писать, добавляя к этому незнание классического арабского. Однако все это не помешало ему установить контроль над обширной территорией, хотя его противникам и помогали северные соседи. А один из его сторонников, Абдул Салам Заиф, как-то сказал, что источник всех бед его народа находится в городе на севере. А что, основанное им, известно сейчас в мире гораздо лучше, чем он сам?": "движение \"Талибан\". Речь о его основателе мулле Омаре.",
  "В одном из осенних номеров журнала \"Власть\" за 1999 год рассказывалось о театральном фестивале, за три десятка лет завоевавшего международное признание - ведь все это время туда привозили спектакли и западные, и советские мастера. Однако его проведение в 1999 году оказалось в силу некоторых причин под вопросом. Названием статьи послужил распространенный фразеологизм, в который было добавлено одно слово. В результате название стало отражать как тему статьи, так и суть возникших проблем. Воспроизведите название статьи.": "\"Театр после военных действий\"",
  "После вечера одного из писателей-юмористов Богословский сказал, что ему понравилось на нем все, после чего добавил утвердительный фразеологический оборот, очень обидевший юмориста. Назовите этот фразеологизм.": "Кроме шуток.",
  "В 60-х к этому было добавлено кулинарное изделие, что привело к появлению новой звезды. Известность получили и не очень высокая цена, и невысокая добавочная цена, и три эпитета, и произошедшее неизвестно когда на довольно обширной территории. Кстати, эта территория и дала название предмету вопроса. А кто же добавил к этому кулинарное изделие?": "Серджо Леоне.",
  "Среди различных пародий в романе М.Успенского \"Кого за смертью посылать\" можно встретить \"Повесть о ненастоящем человеке\". Начинается она со слов: \"Ой во том ли светлом будущем Все машины на людей исполчилися, Извести решили род людской...\" А о ком она?": "О Терминаторе.",
  "По результатам акции, прошедшей в феврале 2001 года, была собрана посылка, в которую были включены: бутылка водки, бутылка минеральной воды, буханка хлеба, томик стихов, репродукция специфического художественного произведения. А кто был автором стихов?": "М. Ю. Лермонтов.",
  "В 1958 году в Брюсселе посетители Всемирной выставки с интересом разглядывали внешне непримечательный экспонат - раскрытую на случайной странице записную книжку. Эта книжка была лабораторным дневником ученого, получившего в начале XX века Нобелевскую премию по физике. А в оказываемом экспонату внимании, вполне возможно, были повинны события, потрясшие мир в середине предшествующего десятилетия. Внимание, вопрос: какой прибор лежал рядом с записной книжкой?": "счетчик Гейгера.",
  "Период, о котором идет речь, пришелся на год максимальной активности одиннадцатилетнего солнечного цикла. Именно тогда на Земле вспыхивают эпидемии болезней и бушуют магнитные бури, так как повышается уровень космического излучения, которое стимулирует и активность холерных вибрионов, и умственную деятельность. Один из таких периодов характерен реализацией резервных возможностей человека, ставший хрестоматийным в его творчестве. Укажите название этого периода.": "Болдинская осень.",
  "Коллегиальная церковь Св. Петра в Англии известна благодаря нескольким достопримечательностям, среди которых \"Энциклопедия Искусств Хатчинсона\" выделяет две, находившиеся там начиная с конца XVI века до наших дней. Одна из них возникла после смерти Эдмунда Спенсера. Вторая - камень для приготовления ячменных лепешек - использовалась отнюдь не по назначению. А с чьим именем связано его последнее применение?": "Елизаветы II Виндзор.",
  "Феминистки в США вносят множество любопытных предложений - например, заменить слово history - история - на слово herstory, чтобы в нем не было слога his - \"его\". Эмансипацию они предлагают заменить на эфемсипацию, а Христа - назвать Кристой, Божьей дочерью, называя все это \"позитивным языком\". Самой значительной победой \"позитивного языка\" следует признать решение редколлегии одного юридического журнала использовать во всех случаях местоимения женского рода, допуская лишь одно исключение. А о ком же в журнале всегда пишут в мужском роде, независимо от их пола?": "о подсудимых.",
  "Он бывает одно-, двух- и трехатомным, причем с производным трехатомного мы повседневно встречаемся. А назовите характеристику того одноатомного, который герой одного классического романа предложил \"даме без предрассудков\"?": "чистый",
  "Первое подобное устройство было изготовлено немцем Бергером в 1892 году по заказу английского ученого. А через некоторое время, сообразив, что в быту найдут ему применение с \"противоположной\" целью, он наладил производство. В качестве названия он выбрал слово, обозначающее в переводе то, передаче чего это должно препятствовать. А в 70-х годах XX века это название стало так популярно, что перестало считаться торговой маркой. Внимание, вопрос: назовите фамилию ученого, заказавшего первое устройство.": "Джеймс Дьюар.",
  "Энциклопедия искусств Хатчинсона определяет хардкор как экстремальное направление в поп-музыке, отличительными чертами которого являются отрицание формы и мелодии в пользу шумовых эффектов и темпа. Тут же указывается, что иногда применительно к группам, использующим шумовые эффекты с более тщательной нюансировкой и стремящихся совместить шум и мелодию применяют термин, получаемый из слова \"хардкор\" заменой одной и удалением другой буквы. Что же это за термин?": "Арткор.",
  "Четверостишие Н. Богословского, посвященное своим коллегам по \"Клубу 12 стульев\" Бабаевскому и Шуртакову, не попавшим на поездку в Париж, начинается так: Разливаются на Сене, Словно в роще, соловьи. Оставшиеся две строчки являются слегка измененным началом известной русской песни. А как она называется?": "\"Ах вы сени, мои сени\".",
  "31 декабря 1958 года в дом родителей Эрнесто Че Гевары постучали. Открыв дверь, они увидели лежавший на пороге дома конверт: то была весточка от сына. \"Дорогие старики. Самочувствие отличное. Израсходовал 2, осталось 5. Однако уповайте, чтобы Бог был аргентинцем. Крепко всех обнимаю\". Что произошедшее с ним накануне отправки письма он имел в виду?": "был дважды ранен",
  "Отвечая на вопрос о том, кто чаще других пользуется этим, участники передачи \"Сто к одному\" дали несколько верных ответов, в том числе назвав народного героя островного государства, представителя высотной профессии, спортсмена. А вот один из ответов не дала ни одна команда - обе называли сказочного героя, который действительно этим пользовался - а ответом была та, которая в известной сказке не пользовалась этим лично, но благодаря использованию этого изменила свое семейное положение. Благодаря чему?": "благодаря стреле.",
  "Известно, что почти до начала 80-х гг. XX в. в СССР такой профессии не было, однако уже за полвека до этого лучшие ее представители получали за свою работу в десятки раз больше, чем обычные советские граждане. Профессия руководивших ими все же признавалась, однако объявление о \"конкурсе на замещение должности\", опубликованное 12 марта 2001 г. в одной из центральных российских газет, очевидно, является для этой профессии очень редким, если не уникальным. Назовите максимально точно, на какую должность был объявлен этот конкурс?": "Главный тренер футбольного клуба.",
  "В 1867 году швейцарский химик и фармацевт после долгих экспериментов с коровьим молоком, сахаром и пшеничной мукой смог создать то, что спасло немало жизней. Сейчас из рекламы вам наверняка больше известна другая продукция, производимая основанной им фирмой. Когда же он выбирал эмблему для своей фирмы, он искал что-то, что напомнит о любви, безопасности, материнстве, и остановился на графическом переводе своей фамилии. Назовите эту фамилию.": "Нестле.",
  "Новобрачные из Румынии получили на свадьбу от тетушки жениха оригинальный подарок. На вопросы удивленных родственников и друзей старушка ответила, что у нее нет денег на дорогие подарки. Зато есть эти чудесные места, стоящие две с половиной тысячи долларов. А где они находятся?": "на кладбище.",
  "В проведенном в прошлом году опросе москвичей просили назвать наиболее важные события XX века. На 7 и 8 позициях оказались два события, ставших возможными из-за открытия всем известной формулы. Однако если первое имело непреднамеренный характер и затронуло в первую очередь западных соседей России, то второе было безусловно преднамеренным и затронуло нашего восточного соседа. А что это за события?": "Чернобыльская авария и атомная бомбардировка Японии в 1945 году.",
  "В играх в подгруппах Чемпионата Европы 2000 года было забито 65 голов, а это произошло 157 раз. В 20 номере газеты \"Футбол\" в 1961 году Александр Кикнадзе рассказал об экспериментальном матче между азербайджанскими командами \"Нефтяник\" и \"Буревестник\", закончившемся со счетом 4:7. Смысл эксперимента заключался в том, что этого не было и быть не могло. Как же называлась ЭТО статья, если ее заголовок состоял из двух названий этого.": "\"Офсайд - вне игры\".",
  "По расчетам журнала \"КоммерсантЪ - Деньги\" создание подобного рода предприятия достаточно выгодно, поскольку только в Москве его услуги могли понадобиться 300.000 человек, хотя реально ими воспользуются гораздо меньше. Первое такое предприятия основал хирург С. Джонсон. В центре территории его учреждения мемориал погибшим в годы первой мировой войны. Вас же мы попросим назвать произведение самого богатого современного писателя, название которого подходит для любого из этих предприятий.": "\"Кладбище домашних животных\".",
  "В одном и том же городе практически одновременно давал концерты скрипач Щепин и играл драматический артист Садовский. Щепин провалился, а спектакли с Садовским делали большие сборы. \"Садовский-то побольше выиграл на..., чем Щепин на скрипке\" - шутили тогда. А скажите, в какой пьесе играл Садовский?": "\"Король Лир\"",
  "В Энциклопедии искусств Хатчинсона фамилия нашего героя находится в достойном окружении. Перед ним - писатель, за одно из своих произведений лишенный в 1929 году гражданства, а в 1939 вынужденный уехать из давшей ему приют Швейцарии. После него - великий живописец, чьим полотнам нет покоя в музеях мира - его творчество занимает первое место по числу покушений, одно из которых случилось в 1985 году в Эрмитаже. Надеюсь, что вас посетит озарение и вы сможете назвать фамилию нашего героя.": "Рембо.",
  "Несколько странная надпись \"От солнцевской братвы\" имеется на одном из них в Новопеределкинской. Изображение этого с надписью неизвестного содержания имеется на гербе города, основанного лишь на несколько лет позже Москвы и расположенного от нее в нескольких десятках километров. А исходным материалом для одного из них послужило поврежденное творение Александра Григорьева. Назовите его.": "Царь-колокол.",
  "В 1926 году Эдвин Ленд прогуливался по вечернему Нью-Йорку, и когда он забрел на Бродвей, был ослеплен фарами автомобилей и огнями рекламы. Чтобы избежать этого, он предложил использовать некое давно известное свойство света, в результате наладив выпуск солнцезащитных очков и другой подобной продукции. Впрочем, сейчас его фирма известна в первую очередь не этой продукцией, а технологией, придуманной Эдвином по просьбе нетерпеливой дочки. А как называется основанная им фирма?": "\"Поляроид\"",
  "На втором месте в США среди писателей по этому показателю стоит Марк Твен, и не в последнюю очередь из-за различных афро-американских организаций, членам которых не нравится слово \"ниггер\". Вообще-то в соответствии с конституцией США этот показатель для всех писателей должен быть равен 0, но это стало не так после принятия в 1873 году закона, которым вводилась должность специального почтового инспектора. А скажите, кто выполнял работу, приводившую к тем же результатам, что и деятельность этого инспектора, в произведении писателя, занимающего первое место по этому показателю?": "пожарные.",
  "Это музыкальное произведение было долгое время чрезвычайно популярно, затем незаслуженно забыто как примета \"тоталитарного прошлого\". Однако спустя несколько лет справедливость была восстановлена. Вот что писал по этому поводу кинорежиссер М. Швейцер: \"Потому что эта музыка - навсегда. Потому что в ней пульс свободной от политической суеты жизни. В ней время, которое вопреки всем ударам судьбы, историческим катастрофам и непоправимым потерям, продолжается вечно\". А кто был ее автором?": "Г. Свиридов.",
  "В судьбе этих людей много общего. Оба исповедовали веру, которая в их странах никак не способствовала подъему на вершину, но умерли они, второй на 353 года позднее первого, исповедуя одну и ту же веру. Оба были известны своей влюбчивостью - в очерке о судьбе первого Кондратий Биркин приводит имена 57 его любовниц, а второй если и отстал, то не на много. Кроме того, жена второго родилась на территории той же современной страны, что и первый. Наконец, обстоятельства убийства обоих тоже схожи. А вас я попрошу назвать имена убийц.": "Равальяк и Ли Харви Освальд.",
  "В своем романе он настолько подробно описал город, в котором происходит действие, что позднее утверждал, что если этот город разрушить, то его можно будет точно воспроизвести по его описанию - по крайней мере, таким, каким он был 16 июня. Многие из обитателей описанного города перешли со страниц сборника новелл того же автора, посвященного обитателям реального города, и имеют прототипов, иногда более, чем одного. Прототипом одного из главного героев, по мнению исследователей, являются и сам автор в зрелые годы, и его знакомые Альфред Хантер, и тот, чье имя стало названием романа. Его я и попрошу вас назвать.": "Улисс.",
  "Между этими двумя смертями прошло менее месяца. Обе смерти были насильственными, но, по официальным версиям, в обоих случаях не был напрямую виноват кто-либо, кроме самих погибших. Однако родственники обоих проводили самостоятельные расследования, в результате которых такие утверждения были если не опровергнуты, то, по крайней мере, подвергнуты серьезным сомнениям. Интересно, что первый добился своего самого большого коммерческого успеха, а второй - последнего из трех главных своих достижений, в одном и том же году. Назовите обоих.": "Курт Кобейн и Айртон Сенна.",
  "Журнал \"Власть\" провел сравнение итогов первых лет правления руководителей СССР и РФ. Среди оцениваемых параметров были изменение объемов производства и экспорта, населения страны и ряд других. Второе и третье места заняли Сталин и Путин, а первое - политик, в чью победу немалый вклад внес такой параметр, как погода в день вступления в высшую должность и через год после этого. Назовите этого политика.": "Хрущев.",
  "Застой 70-х годов в советской экономике привел в частности к появлению термина, более популярного в 90-е, и получившегося в результате соединения в одно слово товара и получаемой за него выручки. Шутники предлагали альтернативное название, в котором вместо сырья фигурировал готовый продукт, а вместо официального названия денег - их, так сказать, прозвище. В целом же это слово можно охарактеризовать как упоминание в стиле XIX века о части автомобиля. Какое слово придумали эти шутники?": "Бензобакс",
  "Однажды Паганини был приглашен на обед к Джоаккино Россини. Паганини много импровизировал, исполняя мелодии на заданные ему темы, и просто по ассоциации с происходившим в зале. Так, когда Россини поднял в его честь тост, он сымпровизировал \"Шампанский марш\". А по какому поводу он исполнил произведение, в котором использовал только ноты \"до\", \"ми\", \"фа\" и \"ля\"?": "подача кофе.",
  "Кир Булычев рассказывал о забавном случае, произошедшем с ним в годы обучения на инязе. \"Приятель, с которым мы учились, сказал: вот, мол, книжка хорошая, давай переведем ее на русский язык. Мы и не подозревали, что книга эта давно переведена. Пошли мы в \"Детгиз\", нашли редактора и поинтересовались, нельзя ли нам перевести эту книжку. Нам в категоричной форме ответили, что нашим советским детям такая книжка не нужна\". А какую книжку они собирались перевести, если у Булычева есть нечто общее с ее автором?": "\"Алису в стране чудес\".",
  "Один из героев пьесы Юрия Олеши \"Зависть\" рассказывает об изобретенной им машине: \"Я изобрел машину, которая умеет делать все. Она влюбляется, ревнует, плачет, видит сны. И я дал ей имя девушки, сошедшей с ума от любви и отчаяния\". А Сергей Юткевич считает, что созданная американским художником Тингели машина вполне могла бы носить то же имя, хотя и успела предпринять лишь одно действие за свою недолгую жизнь. Назовите это действие.": "покончила жизнь самоубийством.",
  "Всего их 17. Один экземпляр в 1999 г. был выставлен на аукционе \"University-archives\". Первые три имеют номера. N1 принадлежал Меркулову, N3 хранится в музее Ленина, остальные 14 принадлежали членам ЦК ВКП(б). А для кого был предназначен N2?": "Н.К. Крупской",
  "У начальника Бирюлевского ЛОВД висит список мест, откуда прибыли люди, обыгранные каталами в Домодедово. Больше всего таких людей из Сибири, Забайкалья, Дальнего Востока. Работники этого отдела даже придумали для них прозвище, в качестве которого выступило слово, которое на фене обозначает \"наглые\". Назовите это прозвище.": "Отморозки.",
  "Когда ему предложили принять американское гражданство, он ответил, что считает себя относящимся только к русской культуре и принял паспорт без гражданства. Живя вдали от родины, он, несомненно, испытывал чувство, о котором рассказал в 1983 году. А в СССР тем временем перестало появляться на экранах первое его крупное произведение, до того периодически демонстрировавшееся в связи с одним и праздников. А его могила на одном из кладбищ Парижа была оформлена очень просто - на ней стоял крест и лежал еще один предмет. Какой?": "Зеркало.",
  "Как известно, не только христиане занимались цензурой. Последователи одной религии и вовсе покусились на основополагающую книгу, объявив ее часть творением нечистой силы. А произведение, написанное в 1988 году не очень широко известным автором романа \"Дети полуночи\", лауреатом Букера, благодаря реакции на некоторые заимствования из этой части, сделало его мировой знаменитостью. Назовите этого человека.": "Салман Рушди.",
  "Почти 5 месяцев назад в Гаване был открыт новый памятник. Открывавший его Фидель Кастро сказал, что мысли и идеи этого революционера поставили его в ряд великих, а себя назвал его приверженцем. Действительно, тот, кому поставлен памятник, был творцом двух революций, хотя и нельзя однозначно говорить об успехе обеих. А одна из рассылок Citycat в этот день взяла заголовком цитату из \"Beatles\", хотя, быть может, и не вполне уместно. А кому же поставлен этот памятник?": "Джону Леннону.",
  "В этом произведении прослеживается ряд заимствований - так, основная идея сюжета, по признанию автора, взята у Эдгара По. Использованная в завязке история о пьянице - у Ирвинга. Наиболее колоритный персонаж взят из одного из произведений Дефо, и сам стал образцом для многочисленных подражателей. А герой, своими действиями сорвавший планы злодеев, имеет что-то общее с Робинзоном Крузо. Назовите имя этого персонажа.": "Бенджамин Ган.",
  "1980 год в семье Каспаровых называют золотым. Гарри стал чемпионом мира среди юношей, победителем командного чемпионата Европы, победителем Всемирной Олимпиады. А последняя награда связана с его родным городом Баку и числом 151. Что это за последняя награда?": "Золотая медаль за окончание школы N151 г. Баку.",
  "Бодлер в одном из \"Стихотворений в прозе\" рассказывает о посетивших его во сне двух дьяволах и дьяволице, предлагавших ему свои дары. Один из дьяволов символизировал собой любовь, второй - деньги, но он отказался от их даров. Тогда дьяволица предложила ему узнать ее могущество, и приложила к губам трубу, изукрашенную множеством лент. Она прокричала в нее его имя, и оно прокатилось в пространстве грохотом тысячи громов. Но и ей он ответил, что не может взять в жены любовницу других людей. Внимание, вопрос: а что было написано на украшавших ее трубу лентах.": "названия газет всего мира.",
  "Такое название получил первый пошедший в серию автомобиль Карла Бенца, бывший результатом долгой борьбы с техническими сложностями. Возможно, название должно было выразить одним словом чувства изобретателя. Так же, но, конечно, на другом языке, называлась марка автомобилей в продолжении романа \"1984\", написанном Дьёрдем Далошем. А автомобиль марки с тем же названием, но на третьем языке, присутствующие наверняка видели сами. Внимание, вопрос: как же назвал свою машину Карл Бенц?": "\"Победа\". (\"Виктория\" - принимать)"
}