{
  "Ахматова, совершенно не принявшая книгу, говорила, что ОН безжизненный. Назовите ЕГО.": "Живаго.",
  "Внимание, в вопросе словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\" заменены другие слова. Петр Гуляр пишет: \"Хвосты мелкого снега развевались над горой, словно ПЕРВЫЕ над ВТОРОЙ\". А что делали ПЕРВЫМИ на ВТОРЫХ в произведении конца 1970-х?": "Покачивали.",
  "Один средневековый христианский проповедник неправильно определял этимологию этого слова, из-за чего недоумевал - почему оно происходит не от имени наложницы? Что это за слово?": "Сарацин.",
  "<раздатка> в грязных сугробах, разбит, разграблена. На Петроград постепенно наползала разруха революции </раздатка> Перед вами отрывок из книги Романа Солодова, в которой мы пропустили четыре слова: \"в грязных сугробах, разбит, разграблена. На Петроград постепенно наползала разруха революции\". С пропущенных нами слов начинается известное произведение. А каким словом оно заканчивается?": "Фонарь.",
  "Внимание, в вопросе словом \"ЭТО\" заменено два слова. Уже на первой неделе жизни у малышей хорошо развито зрение, и дети могут зафиксировать взгляд на ЭТОМ. Александр в конце 1960-х пытался построить с ЭТИМ... Что именно?": "Социализм.",
  "Анатолий Приставкин в детстве придерживался весьма парадоксального мнения, что ОНА - это страшно. Да и само слово \"ОНА\" казалось ему громоздко-тяжелым, как, скажем, комод или медведь. Назовите ЕЕ.": "Комедия.",
  "В стихотворении Юрия Левитанского есть строчка \"Июльская ночь на ущербе\". Смерти какого человека посвящено это стихотворение?": "[Антон Павлович] Чехов.",
  "Отца Бориса Жутовского в середине 1930-х послали в Америку воровать секреты. Поясняя, как именно отец фиксировал информацию, Жутовский упомянул характерную для тех лет ежедневную процедуру. Названием какого произведения собеседник Жутовского прокомментировал этот рассказ?": "\"Записки на манжетах\".",
  "Первые школьные дни герой Игоря Сахновского воспринимал как начало необозримо долгой каторги. У него появился горб в виде тяжелого ранца, который мешал выпрямлять спину и заставлял ходить полусогнутым, подаваясь вперед. И скоро герой стал походкой напоминать одного из НИХ. Назовите ИХ тремя словами.": "Бурлаки на Волге.",
  "Внимание, в вопросе есть замена. Вениамин Каверин, почти враждебно отзываясь о воспоминаниях Надежды Мандельштам, писал, что та - всего лишь АЛЬФА Мандельштама, и далее цитировал \"АЛЬФУ\". Что Каверин рекомендовал делать Надежде Мандельштам?": "Знать свое место.",
  "Глумясь над уезжающим в эмиграцию Александром Пятигорским, таможенник бесцеремонно ворошил его вещи. Когда эта процедура закончилась, Пятигорский сказал таможеннику: \"Благодарю вас. Вы значительно облегчили мне ЕГО\". А кто написал \"ЕГО\" в конце XVIII века?": "[Михаил] Огинский.",
  "Рассказывают, что автор писал героя с самого себя; вот только вместо \"Пестеля\" - ЕЕ вставил в строчку про жилье. Назовите ЕЕ.": "[Улица] Бассейная.",
  "Татьяна Лазарева рассказывает, что в старину в деревнях сибирским котам нередко отрубали их знаменитые пушистые хвосты. Ведь кот с хвостом порой становился виновником ситуации, которую автор вопроса описал названием английского романа. Что это за роман?": "\"Холодный дом\".",
  "Однажды никто из студентов не сумел ответить Михаилу ПавловцУ, кто такой ОН. Лишь одна девушка предположила, что ОН - это какой-то философ. ПавловЕц с удовлетворением отмечает, что наконец-то это случилось. Назовите ЕГО.": "Герострат.",
  "[Ведущему: отточие в цитате игнорировать.] Сол Беллоу пишет: \"Телохранители уже расчищали <...> дорогу, словно ДЕЛАЛИ ЭТО в толпе\". Какие два слова, начинающиеся на парные согласные, мы заменили словами \"ДЕЛАЛИ ЭТО\"?": "Плавали брассом.",
  "В одном эксперименте вОроны, чтобы достать еду из труднодоступного места, использовали камешки, а не кусочки пенопласта. Так было установлено, что вОроны понимают действие... Чего?": "Закона Архимеда.",
  "Цель игры кокпАр - забросить козлиную тушу в ворота, которые представляют собой кольцеобразный земляной вал. Каким тюркским словом называются эти ворота?": "КазАн.",
  "Еще в 1878 году Иван Болдырев изготовил так называемую \"смоловидную ленту\", однако она не получила широкого распространения, в том числе из-за противодействия пластинного лобби. Прообразом чего являлась эта лента?": "Фотопленки.",
  "[Ведущему: кавычки во втором предложении вопроса не озвучивать; повторяющееся дважды во втором предложении слово \"ВТОРОЕ\" - это не ошибка, так и должно быть.] Внимание, в вопросе есть замены. В фильме Константина Воинова партизаны ДЕЛАЮТ ПЕРВОЕ, например: \"Все цветы соберу я тебе одной\". \"ВТОРОЕ ВТОРОЕ\" ДЕЛАЛ, например, Адриано Челентано. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ПЕРВОЕ\"?": "Петь пароли.",
  "В 1939 году московские власти, чтобы не сеять панику, замаскировали ЕГО начальный этап под \"обычные\" для того времени аресты. Закончился ОН через некоторое время после кремации профессора БЕрлина. Назовите ЕГО заимствованным словом.": "Карантин.",
  "Олег Мельников помогает людям, попавшим в рабство. Однажды запуганная иностранка наотрез отказалась покидать помещение, в котором ее удерживали. Выйти оттуда она согласилась только после того, как коллега Мельникова исполнил импровизированный ИКС. Назовите ИКС двумя словами, в одном из которых обе гласные одинаковые.": "Ритуал вуду.",
  "Александр СекАцкий рассказывает о журналисте ГлЯбине, который в 1923 году побывал в Лаборатории особых трудовых ресурсов. Помимо прочего, ГлЯбин описывал парадоксально горячее приветствие трехнедельного Василия. Кто впервые поставил опыт, подобный тем, что проводились в этой Лаборатории?": "[Луиджи] Гальвани.",
  "На рубеже XIX-XX веков на Западе были распространены так называемые человеческие зоопарки, в которых демонстрировались представители неевропейских народов. Спрос на такие зоопарки был столь велик, что в некоторых европейских языках слово \"зулус\" приобрело такое же значение, какое в русском языке есть у названия растения. Что это за растение?": "Липа.",
  "Александр ШарОв вспоминал, как его визит к Абраму БЕрлину закончился тем, что БЕрлин, его ассистентка и сам ШарОв, полностью голые, ДЕЛАЛИ ЭТО. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Искать блоху.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать; максимально отчетливо прочитать слово \"дав\", при необходимости повторить его несколько раз или произнести по буквам, чтобы все команды услышали его правильно.] Рассказывая о \"Ленине\", один экскурсовод отметил, что из-за особенностей конструкции точнее было бы использовать корень \"дав\". В каком слове?": "Ледокол.",
  "(pic: 20180209.jpg) Иногда в центре НЕЕ можно было увидеть розданную вам букву. Назовите ЕЕ.": "Желтая звезда [Давида].",
  "<раздатка> yutupela yumitupela </раздатка> Ток-писИн - это распространенный в ПАпуа - Новой ГвинЕе пИджин на основе английского языка. На раздаточном материале вы видите два ток-писИнских местоимения, которые на русский язык можно перевести фразами из песни второй половины 1980-х. Назовите эту песню.": "\"Вернисаж\".",
  "Останки так называемого родезийского человека были обнаружены на одном из африканских рудников. Конспирологи полагают, что он был убит из огнестрельного оружия. Забавно, что, по мнению ученых, настоящей причиной его смерти стало ОНО. Назовите ЕГО двумя словами.": "Отравление свинцом.",
  "Результатом одного из экспериментов Ника Грина стали 1230 слов, постоянные походы в туалет и сильная дрожь в ногах. Подводя итог этого эксперимента, Грин заявил, что ОН был просто чокнутым. Кто - ОН?": "[Оноре де] Бальзак.",
  "СЕльдевые акулы редко нападают на человека, что связано с их образом жизни. Владимиру СкутЕльнику, на которого такая акула однажды напала, пришлось лечить не только рваные раны, но и ЕЕ. Назовите ЕЕ.": "Кессонная болезнь.",
  "Герой современного американского сериала использует микротаргетинг, чтобы показывать небольшой группе людей фальшивые новости в социальных сетях. Догадавшись, зачем он это делает, скажите, кто эти люди.": "Присяжные.",
  "Романтик Чарльз Мэтьюрин однажды описал АЛЬФУ так: \"Свет боролся с тьмой, а тьма грозила ему еще более страшным светом\". Как назывался текст об \"АЛЬФЕ\", в котором говорится о борьбе долга и страсти?": "\"Луч света в темном царстве\".",
  "В мифологии жителей острова Науру мир был создан из раковины огромного моллюска. Силач Риги раздвинул створки раковины, верхняя стала небом, а нижняя - землей. Это было очень тяжело, и Риги пришлось стараться изо всех сил - так в мифе объясняется появление... Чего?": "Моря.",
  "В басне Эзопа под названием \"Волы и ИКС\" волы говорят: \"Эх ты! Мы везем всю тяжесть, а ты стонешь\". Какое слово мы заменили словом \"ИКС\"?": "Ось.",
  "<раздатка> Восстал слуга, обиды не стерпев, Мятежника сразил монарший гнев. Пал, побежденный копьями, герой, Как на войне случается порой. </раздатка> В описании сражения из шуточной поэмы Александра Поупа мы заменили два слова. Какие именно?": "Валет, пиками.",
  "Некоторые спортивные журналисты предполагают, что \"Торонто Рэпторз\" лучше всего удаются домашние матчи, особенно те, которые проходят воскресным утром. Торонто прозвали \"Белым ИМ\", имея в виду, что по сравнению с НИМ в Торонто много снега. Назовите ЕГО.": "Лас-Вегас.",
  "В 88 году до Рождества Христова царь Митридат захватил несколько городов в Малой Азии, где жили римляне. Последовавшие события Теодор Рейно назвал \"Азиатской ЕЮ\", хотя римляне, конечно, к НЕЙ тогда не ходили. Вы к НЕЙ сегодня уже не успеете. Назовите ЕЕ.": "Вечерня.",
  "(pic: 20180210.jpg) Казимир Малевич на этой картине хотел передать эффект мелькания, возникающий во время ЕГО работы. После разрушения исторических саркофагов в крипте венского собора Святого Михаила был открыт новый вид ИХ. Назовите ЕГО одним словом.": "Точильщик.",
  "Гилберт Кит Честертон пишет, что герои басен действуют всегда в строго заданных рамках: так, лев всегда должен быть сильнее волка, а овца обречена следовать своим курсом, она не способна оглянуться и отступить. С кем или с чем Честертон сравнивает басенную лису?": "С шахматным конем.",
  "Карликовые свиньи - исчезающий вид, занесенный в Красную книгу. Обитают они в полувечнозеленых лесах долины Брахмапутры. Животные рода Haematopinus oliveri тоже находятся на грани исчезновения, хотя точно определить их популяцию сложнее. Где они обитают?": "На карликовых свиньях.",
  "В оригинале поэмы Поупа героиню приходится спасать от королевы, которая властвует над девушками старше пятнадцати. Переводчик пошел по проторенному пути, и королеву стали звать ЕЮ, а не ИМ. Назовите ЕЕ и ЕГО.": "Хандра, сплин.",
  "<раздатка> ... the ...-Proof Fence </раздатка> Героиня романа Дорис Пилкингтон, чтобы вернуться домой, вынуждена пройти вдоль забора более полутора тысяч километров. Какие два слова мы пропустили в названии романа?": "Follow, Rabbit.",
  "Многие исследователи творчества Льюиса Кэрролла обращают внимание на число 42, которое нередко появляется в произведениях писателя. Предполагая, что Кэрролл в своем творчестве старался навечно сохранить мир детства, Нина Демурова допускает, что Кэрролл использовал ЕЕ, равную сорока двум. Мы не спрашиваем, сорока двум чему. Назовите ЕЕ.": "Выдержка.",
  "Одним из противников Человека-Факела во времена Золотого Века комиксов была ученая Виктория Мёрдок, известная под прозвищем \"ТАКАЯ Леди\". В одном из выпусков 2000-х годов стало известно, что Мёрдок умерла после болезни. Какое слово мы заменили словом \"ТАКАЯ\"?": "Асбестовая.",
  "Майя Кац находит в известном мультфильме большое количество отсылок к судьбе евреев в СССР. По мнению Кац, главному герою не случайно не находится места в ряду типично советских реалий, а появление в этом же ряду ЕГО еще более символично. Назовите ЕГО.": "Чемодан.",
  "Дэниел Эверетт пишет, что на Амазонке, где многие живут на лодках, принято хлопать в ладоши, если вы хотели бы СДЕЛАТЬ ЭТО, но по очевидной причине не можете. Что сделать?": "Постучать в дверь.",
  "В 1918 году в США некоторые священники, недосчитавшись прихожан к началу пасхальной службы, заявили, что ОНО противоречит божественным установлениям. Назовите ЕГО двумя словами.": "Летнее время.",
  "Особенности изображения митр позволили датировать находку, сделанную на острове Льюис, второй половиной XII века. Оказалось, что это самый ранний сохранившийся экземпляр, в котором вместо ПЕРВЫХ были ВТОРЫЕ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Слоны, епископы.",
  "Мишель ПастурО пишет, что в Европе раннего средневековья шерстяную ткань отбеливали примитивным способом - применяя солнечный свет и ЕЕ. Поэтому зимой делать это было невозможно. Пастуро объясняет ЕЕ бОльшую эффективность тем, что ОНА более насыщена кислородом. Назовите ЕЕ одним словом.": "Роса.",
  "Грег Эджиджян пишет, что технический прогресс сказался даже на НИХ. Еще в конце XIX века ОНИ были дирижаблями, а уже в середине XX века стали... Ответьте двумя словами: чем?": "Летающими тарелками.",
  "<раздатка> Эта фирма была основана в Италии выходцем из Греции. Один из ее магазинов находится на влице Царя Калояна. </раздатка> Эта фирма была основана в Италии выходцем из Греции. Один из ее магазинов находится на улице Царя Калояна. Назовите эту фирму.": "\"Bulgari\".",
  "В правой части картины Иоахима Патинира можно увидеть одного из персонажей в профиль слева, анфас и в профиль справа. Назовите персонажа, плывущего в центре полотна.": "Харон.",
  "Среди менее значительных последствий некоего события было попадание в акваторию США представителей почти трехсот не встречающихся там обычно видов. С каким топонимом связано наиболее известное последствие этого события?": "Фукусима.",
  "В середине 1920-х годов в Японии было запрещено даже думать об изменении статуса императора - за этим следила спецслужба с тысячами информаторов и провокаторов. Одно из прозвищ этой спецслужбы стало широко известно на четверть века позднее. Напишите это прозвище.": "Полиция мыслей.",
  "Внимание, в вопросе есть замена. Один из военачальников Нерона опасался, что в любой момент ему может понадобиться бежать из страны. Поэтому он всегда имел при себе легион: даже когда этот военачальник отправлялся на прогулку, рядом ехала специальная повозка. Какой персонаж французской литературы на хвастливое предложение ответил, что легион у него всегда с собой?": "Граф Монте-Кристо.",
  "(pic: 20180211.jpg) [Ведущему: не выделять голосом, что слово \"Милион\" пишется не как \"миллион\"; ударение в нем такое же - \"милиОн\".] Византийский аналог этой будапештской скульптуры находился в Константинополе и назывался Милион. Какие две буквы мы закрыли на розданном вам изображении?": "KM.",
  "Статья Википедии о НЕМ упоминает несколько построенных римлянами дорог, сходящихся к морскому берегу, на котором ничего нет. Одна из легенд объясняет, что современное название столицы означает \"равный ЕМУ\". Назовите эту столицу.": "Париж.",
  "Считается, что на одной из ранних картин Веласкеса изображены его жена и дочь, а у их ног - сам художник в образе одного из НИХ. Назовите ИХ словом древнерусского происхождения.": "Волхвы.",
  "Пират Бартоломью Шарп стал посмешищем среди своих коллег. Захватив испанский корабль, он, не разобравшись, забрал из всего груза лишь один слиток. Этот слиток Шарп переплавил, и у его команды появились ОНИ. ОНИ упоминаются в европейских легендах. Назовите ИХ двумя словами.": "Серебряные пули.",
  "КохЕи ТанАка пишет, что мелкие виды укладывали ИХ в кружок, а более крупные - кольцом, оставляя внутри большое пустое пространство. Второй вариант, по всей видимости, позволял обеспечить только защиту. Впрочем, иногда ИХ закапывали в большую кучу постепенно перегнивавшей травы. Назовите ИХ двумя словами.": "Яйца динозавров.",
  "Первый голландский корабль, приплывший к берегам Японии, был украшен фигурой Эразма Роттердамского. Эта статуя сохранилась до наших дней, благодаря тому что японцы приняли статую за изображение НЕГО. Другой ОН считался предком правителей Тира. Назовите ЕГО двумя словами.": "Бог мореплавания.",
  "В зале Смитсоновского музея, где находился ОН, каждый день расставляли несколько десятков кеглей. Назовите ЕГО двумя словами.": "Маятник Фуко.",
  "Википедия отмечает, что благодаря архиепископу Иоанну Магнусу ОНИ шведских королей сравнялись с папскими. Назовите ИХ.": "[Порядковые] номера.",
  "[Ведущему: во втором предложении сделать логическую паузу после \"тренировок\": \"из-за бегства на стадии тренировок\", а не \"на стадии тренировок решили переоборудовать\".] Изначально на палубе первого американского авианосца, вступившего в строй в 1922 году, находилась ОНА. Однако из-за массового бегства еще на стадии тренировок ЕЕ решили переоборудовать в каюту. Назовите ЕЕ.": "Голубятня.",
  "(pic: 20180212.jpg) Мы несколько изменили текст на иллюстрации к статье, рассказывающей о съемках, во время которых у каскадера Ронни Ронделла из-за подувшего не в ту сторону ветра пострадали усы. Восстановите исходный текст.": "Wish you were here.",
  "Работая над статуями для монумента Горацио Нельсону, Эдвин Лэндсир несколько лет делал зарисовки в зоопарке, но результаты его не удовлетворяли. Сделать подходящие наброски ему удалось лишь после того, как произошло некое событие. Назовите произведение, в котором аналогичное событие позволило спасти предателя.": "\"Лев, Колдунья и Платяной шкаф\".",
  "Назовите поэта, который, рассказывая о своем быте, писал, что вИна \"сами собою стоят, сохраняя объемы кувшинов\".": "Овидий.",
  "При изготовлении крупнейшего среди себе подобных устройств только на то, чтобы остудить главную деталь, понадобилось больше двух лет. Ответьте одним словом: что с ней после этого делали еще семь лет?": "Полировали.",
  "В 2006 году кандидатам в мэры Сан-Франциско предложили ответить на один и тот же набор вопросов. Большинство тест не прошли: например, были готовы убить осу, севшую им на руку, или не возражали против кошелька из телячьей кожи. Когда оказалось, что один из не прошедших и победил на выборах, журналист пошутил: неудивительно, что в Калифорнии при губернаторе Шварценеггере выбрали мэром... Ответьте одним словом: кого?": "Репликанта.",
  "Джеймс Белич полагает, что \"Мушкетные войны\" между маори в XIX веке были спровоцированы получением от европейцев не столько огнестрельного оружия, сколько ЭТОГО, так как ЭТО позволило большему числу мужчин надолго уходить в походы. Примерно в то же время ЭТО сыграло печальную роль и в истории другого острова. Назовите этот другой остров.": "Ирландия.",
  "В 1930-1940-е годы, если рассинхронизация звука и изображения в выпускаемом фильме составляла меньше десятой доли секунды, на это чаще всего не обращали внимание. Однако ОН замечал и требовал исправить даже одну сотую разницы. Назовите ЕГО псевдоним.": "[Фред] Астер.",
  "Финиан МакЛонерган, главный герой фильма \"Радуга Финиана\", собирается СДЕЛАТЬ ЭТО в тени Форт-Нокса. Где собирался с той же целью СДЕЛАТЬ ЭТО герой советской сказки?": "На Поле Чудес.",
  "В городе Грин-Бэнк, чтобы не создавать помехи расположенному неподалеку радиотелескопу, запрещено пользоваться в том числе ИМИ. Пчеловод Эндрю КотЭ разработал специальную модификацию ЕГО, чтобы при необходимости переместить рой пчел, построивший гнездо на чьем-нибудь доме. Назовите ЕГО двукоренным словом.": "Пылесос.",
  "Внимание, в вопросе мы пропустили несколько слов. О средневековом художнике, создавшем хранящуюся в Прадо картину \"Архангел Михаил\", почти ничего не известно. Однако считается, что [несколько слов пропущено] архангела - это его автопортрет. В связи с чьим подвигом нередко упоминаются пропущенные слова?": "Персей.",
  "Во время Второй мировой войны Эдди Чэпмэн стал одним из важнейших агентов МИ-5 под кодовым именем \"Зигзаг\". Он работал так успешно, что единственным из сотрудников британской разведки был удостоен... Ответьте двумя словами: чего?": "Железного креста.",
  "[Перформанс. Далее приводится примерное описание перформанса. В сценарий и реквизит могут быть при необходимости внесены изменения. Подготовка к перформансу. Текст этого вопроса нужно напечатать на отдельной странице и сложить из нее самолетик. Самолетик положить в конверт А4. Конверт передать в коробке или пакете первому члену игрового жюри. Канцелярские скрепки соединить в цепочку длиной около метра. Один конец цепочки прикрепить скотчем к пластиковой папке, в которую можно уместить конверт. Положить всё это на каком-то столе, который будет виден командам и к которому сможет подбежать ласточка. Ножницы привязать к концу веревки длиной несколько метров. Положить веревку на сцене так, чтобы она была видна командам. Можно привязать к ней пару шариков с гелием. Ведущий свистит в свисток. Первый член жюри достает запечатанный конверт и передает ласточке. Ласточка добегает до другого конца зала, там передает конверт другой ласточке. Та подбегает к столу перед столом жюри и кладет конверт в пластиковую папку. Второй член жюри подтягивает к себе папку при помощи цепочки из скрепок. С другой стороны он подтягивает к себе веревку, к дальнему концу которой привязаны ножницы. Взрезает ножницами конверт, достает лист бумаги с текстом вопроса, сложенный в самолетик. Этот самолетик кидает ведущему.] В 1943 году англичане построили предшественник компьютера - хитроумную механическую машину для взлома одного из типов немецких шифров. Она получила прозвище \"Хит Робинсон\" - в честь английского карикатуриста, которого нередко сравнивают с его более известным американским коллегой. Назовите фамилию этого коллеги.": "Голдберг.",
  "По мере эксплуатации некий прибор постепенно становится всё менее точным, так как диаметр от трения увеличивается, а ОНИ - уменьшаются. Назовите ИХ одним словом.": "Песчинки.",
  "Максим Кантор полагает, что под видом языческого сюжета Эль Греко представил сцену распятия - ведь раскинувший руки главный герой покинут своим богом и гибнет из-за своих пророчеств. Другая библейская аллюзия состоит в том, что ИКС изображен рыжим. Назовите ИКСА одним словом.": "Конь.",
  "В средневековом Руане были две гильдии красильщиков: окрашивающих ткани в красный цвет и окрашивающих в синий. Между этими гильдиями неоднократно возникали споры из-за права использования ЕЕ. Аналогичный по сути конфликт описан в произведении конца XIX века. Назовите ЕЕ одним словом.": "Река.",
  "[Ведущему: не выделять голосом кавычки вокруг слов \"кокаиновая лапша\".] Сотрудники университета Джорджтауна пишут, что вы можете даже не заметить отдаваемых команд - например, замаскированных в проигрываемой через громкоговоритель песне. Убедиться в существовании проблемы может помочь \"кокаиновая лапша\", которая легко может быть принята за [два слова пропущено]. Напишите пропущенные слова.": "OK Google.",
  "Дарен Корнфорт пишет, что обработанное этим веществом свежее мясо долгое время сохраняет цвет даже после извлечения из упаковки. Напишите формулу этого вещества.": "CO.",
  "Архитектор недавно открытого в Лондоне музея учитывал то, как будут перемещаться ОНИ, - чтобы ОНИ не повредили музейные экспонаты. На картине Джулио ПарИджи изображено ИХ применение в качестве оружия. Кем?": "Архимедом.",
  "Экологи много лет изучали луг на одном ранчо. При прежнем хозяине скот съедал там всё, кроме подорожника, а при его наследниках, переставших использовать луг для выпаса, он настолько быстро зарос более высокой травой, что это оказалось критичным для некоторых его обитателей. Автор вопроса полагает, что эту историю можно счесть своего рода инверсией сюжета известного произведения. Назовите автора этого произведения.": "[Рэй] Брэдбери.",
  "[Ведущему: четко прочитать окончания в словах \"наземным животным\".] Представители североамериканского народа юпИк верят, что кит хочет СДЕЛАТЬ ЭТО наземным животным и потому может позволить добродетельному охотнику себя убить. Какое слово мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Переродиться.",
  "Просматривая японские архивы середины XIX века, Ник Расселл обнаружил, что спустя несколько месяцев после побега Уильям Суоллоу привел корабль в Японию. Поэтому историк полагает, что полученный японцами в подарок загадочный предмет, изображение которого нашлось в архиве, был ИМ. Назовите ЕГО.": "Бумеранг.",
  "Даниэль Дефо, обеспокоенный ЕГО состоянием, предлагал наказывать за некое деяние так же, как за самостоятельную чеканку монет. Назовите ЕГО двумя словами.": "Английский язык.",
  "Внимание, в следующем предложении есть замена. Журналист спросил СанжАя КумАра, что тот думает о недавно появившейся учительнице английского языка. Кумар ответил, что верит: знание английского будет спасением для его детей - позволит выбрать профессию врача или инженера. Какое слово мы заменили?": "Богине.",
  "В биографии известного американца сообщается, что он не любил морепродукты. Также в ней приводится такой эпизод. Заехавший как-то днем в гости знакомый был удивлен: оказалось, что его не пустили в дом, так как хозяин ДЕЛАЕТ ЭТО. Переведите \"ДЕЛАЕТ ЭТО\" с русского так же, как автор вопроса, - чтобы в получившемся слове все буквы, кроме одной, были согласными.": "Фхтагн.",
  "Герой Пола Андерсона, описывая одну из деталей внешности красавицы, упоминает огонь в медеплавильне. В произведении, действие которого, вероятно, происходит примерно на 1700 лет позднее, такой же деталью внешности наделена ОНА. Назовите ЕЕ.": "Ревность.",
  "(pic: 20180214.jpg) Крабы одного из видов всегда держатся группой, а при опасности убегают все вместе, никуда не сворачивая. Если же две такие группы сталкиваются, то они соединяются и бегут в усредненном направлении. Исследователи из университета Кобе доказали, что ЭТО можно создать, взяв достаточное количество крабов и построив лабиринт из розданных вам базовых элементов. Кто пытался создать ЭТО в середине XIX века?": "[Чарльз] Бэббидж."
}