{
  "[Ведущему: озвучить запятую после пропуска.] В XV веке Антонио де Феррарис писал: \"[Пропущено четыре слова], случай, кости, карты, мячи, кубики\". Назовите персонажа, который почти точно повторил пропущенные нами слова.": "Герман.",
  "Персонаж рассказа Сюзанны Кларк утверждает, что у львов - ЕЕ тело и голова кошки, но люди еще отвратительнее. Назовите ЕЕ.": "Сфинкс.",
  "Внимание, в вопросе слово \"мертвый\" - замена. В завершение церемонии избрания вождя вестготов он сидел МЕРТВЫМ над войском. Какие слова мы заменили?": "На щите.",
  "Ведущие программы \"Разрушители легенд\" сделали ЕГО из 11 кг тончайшей фольги и, можно сказать, добились того же результата, что и четверо англичан еще в конце 60-х. Назовите материал, из которого была сделана фольга.": "Свинец.",
  "Михаил Безродный в одной из своих шуток отмечает, что ЕГО не отмоешь добела. ОН - заглавный герой произведения 1912 года. Назовите ЕГО.": "Красный конь.",
  "В одном из эпизодов фильма середины 2000-х на телеэкране можно увидеть фрагмент снятой в 40-х ленты \"Франкенштейн встречает Человека-Волка\". Как называется первый упомянутый фильм?": "\"Чужой против Хищника\".",
  "По одной из версий, ОНИ появились по инициативе издателя дешевой газеты \"Chicago Daily News\": благодаря соглашению с рекламодателями продажи газеты резко выросли. Напишите знак, которыми ОНИ чаще всего заканчиваются.": "9.",
  "Английский политик Норман Теббит сформулировал так называемый ИКС, позволяющий судить, насколько лояльны иммигранты - например, пакистанцы - к своей новой родине. Назовите ИКС двумя словами, начинающимися на три одинаковые буквы.": "Крикетный критерий.",
  "В фантастическом романе Дэвида Уэбера вынужденное сокращение выплачиваемых беднякам пособий привело к покушению на одного из министров. В начале романа правительство ищет выход из создавшейся ситуации. Состоящее из трех слов название произведения - цитата из речи российского политика. Вам нужно воспроизвести это название.": "\"Маленькая победоносная война\".",
  "[Ведущему: \"точно, тремя словами\" читать с паузой, чтобы было ясно, что это два требования, а не одно - \"точно тремя\".] Один из вариантов при использовании компьютера - разбивать на области: левую верхнюю, левую нижнюю, правую верхнюю, правую нижнюю, для каждой из которых одним нажатием на клавишу можно задать нужный стандартный компонент. Благодаря этому профессионалы достигают впечатляющих результатов - до 160. Назовите точно, тремя словами единицу измерения этого показателя.": "Иероглиф в минуту.",
  "Пользователь одного из посвященных туризму форумов хотел поехать отдыхать в Грецию, но никак не мог решить принципиальный вопрос. Назовите роман, один из героев которого первым делом задал своим спутникам этот же вопрос.": "\"Таинственный остров\".",
  "Роджер Желязны рассказывал, что сюжет романа, в котором ЕЮ могло стать любое транспортное средство, родился после того, как однажды он свернул на проселочную дорогу с хайвэя. Классическая ОНА была готова к путешествию в десять часов утра. Назовите ЕЕ.": "Машина времени.",
  "Рассматривая пакет сгущенного молока, автор обнаружил среди надписей на нем название сказки. Назовите автора этой сказки.": "Маршак.",
  "Генри Мортон пишет, что увиденная в историческом музее лошадь больше напоминала другое животное. Назовите это животное, происхождение которого несколько раньше исследовал другой англичанин.": "Броненосец.",
  "В 1870 году Лоренцо Бейкер стал первым, кто смог привезти ИХ с Ямайки в Бостон, и получил огромную прибыль. Так был сделан первый шаг к возникновению известного термина. Назовите ИХ.": "Бананы.",
  "В античные времена при письме на пергаменте в качестве ИКСА использовалась пемза. В английском языке словом, означающим ИКС, также называют профессионала, для обозначения которого в русском нередко используют другое позаимствованное из английского слово. Напишите это второе слово.": "Киллер.",
  "Герой юмористического романа Дмитрия Колодана пытался исполнять фокусы из книги \"100 новых трюков с йо-йо\", в которой подробно объяснялось: как повернуть кисть, как растопырить пальцы... Но ничего не получалось. Назовите фамилию персонажа, изображениями которого пояснялись трюки.": "Симпсон.",
  "В 1946 году один американский ученый обнаружил, что кристаллы йодида серебра похожи по форме на кристаллы льда, и способствуют образованию льда из капелек воды в тех условиях, когда естественным образом этого не происходит. Назовите имя брата этого ученого.": "Курт.",
  "В игре \"Advanced Dungeons and Dragons\" для произнесения многих заклинаний иллюзий волшебнику нужен кусочек ЭТОГО. Автор не знает, является ли это отсылкой к расхожей цитате, или библейской истории обмана, или истории о победе хитрости над грубой силой. Назовите ЭТО двумя словами.": "Овечья шерсть.",
  "Герой Марии Галиной, наблюдавший за людьми во время движения, полагает, что ПЕРВЫЕ энергичны и напористы - либо, напротив, настолько застенчивы, что боятся потревожить соседа. ВТОРЫЕ - склонны к мечтательности и холодному наблюдению за окружающим пространством. Скажите, что же, если есть выбор, делают ВТОРЫЕ.": "Садятся у окна.",
  "Название выпущенного в 1995 году альбома - не призыв: доходы от него предназначались одной благотворительной организации. Поэтому его название немного короче, чем у вышедшего на три десятка лет раньше. Как назывался новый альбом?": "\"Help\".",
  "Внимание, в этом вопросе слова \"Черная черта\" - замена. Рассказывая о восхождении на Эверест, журналист писал, что последняя ЧЕРНАЯ ЧЕРТА на пути к вершине - расположенный на высоте 3700 метров монастырь Тхьянгбоче. Назовите столицу, в которой происходит значительная часть действия боевика под названием \"ЧЕРНАЯ ЧЕРТА\".": "Багдад.",
  "Согласно жизнеописанию аскета Фарида Гандж-и-Шакара, он ДЕЛАЛ ЭТО, чтобы ослабить муки голода. Согласно жизнеописанию другого человека, тот ДЕЛАЛ ЭТО с другой целью. Назовите второго человека.": "Демосфен.",
  "Разговоры с друзьями о гальванизме, слухи об опытах Эразма Дарвина, сборник немецких сказок о привидениях, рассказ о расположенном неподалеку от Дармштадта замке - сложенный из таких разнородных частей сюжет ожил и превратился в роман. Назовите автора этого романа.": "Мэри Шелли.",
  "[Ведущему: нУэров.] Охотники племени нуэров знают, что на реке это животное легко может перевернуть лодку, и потому нередко отправляются за ним к его логову на болотах. В любом случае, в конце охоты нужно участие всей деревни. Назовите это животное.": "Бегемот.",
  "Одна из русских загадок о нем: \"Родится - вертится; живет - всем кормилец\". С кем его сравнивают в другой приведенной Далем загадке, намекая на способ его появления на свет?": "С Адамом.",
  "Героиня романа Дэвида Уэбера, плохо знающая классику, услышав эту фразу, сказала, что она даже знает, что именно - тот отвратительный сыр, который делают в этой стране. Назовите страну, о которой шла речь.": "Дания.",
  "Салат из редиски, огурца, пекинской капусты, яиц и зеленого лука называется так же, как и непродолжительный период, начавшийся с аннулирования итогов \"Культурной революции\". Как именно?": "Пекинская весна.",
  "Оригинальное название фильма-притчи, показывающего пять эпизодов из жизни ученика буддийского монаха, - \"Пом, ёрым, каыль, кёуль, кыриго пом\". Переведите последние два слова этого названия на русский.": "\"Снова весна\".",
  "Египетский флот так и не оправился от поражения, нанесенного венецианцами в 1123 году. Дело в том, что после потери Сицилии у арабов не осталось источников стратегического ресурса, экспорт которого из Европы был запрещен. Назовите этот ресурс.": "Корабельный лес.",
  "В средневековой легенде рассказывается, что некий рыцарь испытывал неудобство, играя в мяч. Он увидел неподалеку статую Девы Марии и СДЕЛАЛ ЭТО, а после игры оказалось, что ему ничего не остается, кроме как уйти в монастырь. Назовите мультфильм, главный герой которого совершил подобную ошибку, борясь с застенчивостью.": "\"Труп невесты\".",
  "В рассказе Уильяма Тенна инопланетяне неожиданно и не спрашивая мнения землян эвакуировали все население нашей планеты на другой конец галактики, да еще и объявили это благодеянием и спасением от неминуемой гибели. Назовите костюм, название которого можно увидеть в заглавии рассказа.": "Бикини.",
  "[Для задания вопроса ведущему нужна мерная кружка, или хотя бы стаканчик с разметкой. Перед заданием вопроса ведущий наливает в эту емкость воду - в несколько приемов, доливая и выливая обратно, чтобы получилось ровно сколько нужно.] ОНИ развивают скорость до полутора метров в секунду. Ножки созданных по ИХ подобию роботов покрыты тефлоном. Назовите ИХ.": "Водомерки.",
  "В начале балета, поставленного Джорджо Мадиа, есть эпизод путешествия героини. На сцене она при этом крутится на вращающемся стуле. Назовите автора книги, по которой поставлен спектакль.": "Л.Ф. Баум.",
  "Герой одного из романов Лоис Буджолд расследует, кто из высших сановников готовит мятеж. Позднее он понял, что мятежник - молодой человек [пропущено пять слов] - выдавал себя и этой деталью внешности, демонстрируя, что не собирается ждать, пока старшее поколение оставит власть. Второе из пропущенных нами слов - \"искусственной\", а остальные - строчка известной песни. Назовите эту песню.": "\"День победы\".",
  "Автор сравнивал своего персонажа с популярным тенором, который, пережив свое время, не может удержаться от долгих ИКСОВ перед своей всепрощающей аудиторией. \"Его ИКС\" начинается в \"самом страшном августе в истории человечества\". Какие два слова мы заменили на ИКС?": "Прощальный поклон.",
  "Главный герой одной детской книги, представляясь, добавляет: \"Младший\". Напишите два символа, которые в названии книги идут перед числом 3 1/2.": "00.",
  "Во время первой встречи главный герой пьесы, обращаясь [пропуск], напоминает, что ее язык - язык Шекспира и Мильтона. Заполните пропуск названием другой пьесы, написанной около 1810 года.": "К Элизе.",
  "Вплоть до XX века рыбу на стол было положено подавать [первый пропуск], чтобы продемонстрировать гостям, что их здоровью ничего не грозит. Один литературный персонаж сражался [второй пропуск], в результате чего стал обладателем созданного злыми духами меча. Восстановите любой из пропусков.": "С головой.",
  "После смерти фаворитки Генриха IV Габриэллы д'Эстре ходили слухи, что причиной стали ОНИ, присланные злоумышленниками от королевского имени как своеобразное подтверждение намерения жениться. Вероятно, вы знаете, что сравнение с чертополохом - не в ИХ пользу. Назовите ИХ двумя словами.": "Отравленные лилии.",
  "В одном из романов Дэвида Уэбера в результате революции к власти пришел диктатор. Его имена - Роберт Стэнтон - обычно сокращают, а фамилия совпадает с распространенным именем. Назовите эту фамилию.": "Пьер.",
  "Можно сказать, что, даже лишившись оружия в ходе крестьянского восстания, ОНА выполнила свою задачу. Даже после того, как было установлено расположение охраняемого ЕЮ объекта, ОНА на несколько десятилетий отвлекла на себя все внимание \"сил вторжения\". Назовите ЕЕ двумя словами.": "Терракотовая армия.",
  "Рассказывая о прогулке по старинным улочкам Толедо, Генри Мортон пишет, что ОНО было не шире двух пальцев. В русской поговорке также упоминается ОНО небольшого размера. Какого именно?": "С овчинку.",
  "Чтобы разрешить спор о правах на французскую корону, английский король Эдуард III предложил Филиппу VI обратиться к другим \"монархам\", чей вердикт уже невозможно было бы оспорить. К чьей именно помощи предлагал прибегнуть Эдуард?": "Львов.",
  "Старинное испанское название бакалейных магазинов с цветом не связано: оно указывало на происхождение многих продававшихся там товаров. Воплощению чего был приписан этот цвет в начале 1980-х?": "Удача.",
  "На одной средневековой гравюре можно видеть, как тысячи людей покидают те места, где провели долгие годы. В то же время один человек садится и снимает обувь. Назовите этого человека.": "Вечный жид.",
  "Донеслась из Дании весть о бедствии, и главный герой прибыл к правителю. Грозным героем злодей был наказан, а следом и мать месть настигла. Позднее последней победой от бедствий избавил державу, жизнь положив. Назовите героя.": "Беовульф.",
  "По одной из версий, своим обиходным названием этот аппарат обязан тому, что в первых моделях запись велась тонким световым лучом на фотопленку. По другой версии, дело в том, что поначалу его устройство держалось в секрете от большинства сотрудников. Напишите это название.": "Черный ящик.",
  "Чтобы предотвратить вооруженные выступления крестьян, Тоётоми Хидеёси приказал собирать по всей стране материалы для постройки огромной деревянной статуи Будды. Говоря об этом, автор вопроса заменил одно слово в крылатом выражении на \"гвозди\". Напишите замененное слово.": "Орала.",
  "[Ведущему: mlle_anais читается \"мадемуазель анаИс\".] В Эрмитаже можно увидеть необычные скульптурные портреты загадочных французских дам XVIII века - своеобразные подражания куда более древним произведениям искусства. Пользователь ЖЖ mlle_anais, описывая их, добавила одни и те же несколько букв к обоим словам устойчивого выражения. Воспроизведите получившееся словосочетание.": "Полусветские полульвицы.",
  "ОН д'Артаньяна отличался нескладным видом и странной желтовато-рыжей окраской. Назовите произведение, герой которого ИМ назвал брошенную ему перчатку.": "\"Скупой рыцарь\".",
  "Марселла Редмунд пишет, что как бы мы ни устали от долгой зимы, нельзя терять бдительность: весна еще обманчива, а воздух холоден, как лезвие кинжала. Назовите день, которому посвящено ее стихотворение.": "Мартовские иды.",
  "Плоский мир, описанный Терри Пратчеттом, действительно плоский, а солнце вращается вокруг него. Тем не менее, в нем тоже есть ИКСЫ. Это объясняется тем, что АЛЬФА там равна 600 милям в час. Назовите ИКСЫ двумя словами.": "Часовые пояса.",
  "Узнав о том, что штормы вновь уничтожили посланный против него флот, Секст Помпей внес изменение в свой костюм. Аналогичное изменение могло бы произойти с НЕЙ - конечно, если бы ОНА не была одноразовой - при повышении некоего показателя с 3 до 9. Назовите ЕЕ двумя словами.": "Лакмусовая бумажка.",
  "Задавшись вопросом, на что они похожи, Линн Трасс сравнила тот, который в начале, с висящей летучей мышью, а тот, что в конце, - с морским коньком. Изобразите оба.": "&iquest;, ?.",
  "Прослушайте цитату из снятого в 1966 году советского фильма, в которой мы пропустили девять слов. [Ведущий делает длинную паузу.] Назовите единственный глагол среди пропущенных слов.": "Стоят.",
  "[Чтецу: буквы C и A - латинские.] В середине декабря 1916 года итальянские артиллеристы несколькими не слишком точными залпами смогли уничтожить большой и хорошо укрепленный лагерь австрийцев у горы Мармолада. Но вопрос не об этом. На эмблеме команды, выступающей под нынешним названием с 1995 года, ОНА имеет форму латинской буквы C, охватывающей букву A. Назовите ЕЕ.": "Лавина.",
  "В одной из сцен фильма в комнату, где сидит главный герой, ночью влетает множество напуганных птиц, предвещая невероятное зрелище, которые ему предстоит увидеть утром. Назовите экранизированное произведение.": "\"Макбет\".",
  "В XVII веке пост градоначальника Эдо, фактической столицы Японии, предназначался для вассалов сёгуна самого низшего ранга. Его занимали двое - каждый из них месяц работал, а затем получал месячный отпуск, который тратил на подготовку справок и отчетов. У них в подчинении было 25 ёрики; тем подчинялись самураи более низкого ранга, у которых было по 2-3 помощника. Рассказывая об этом, Чарльз Данн упоминает, что даже ёрики не допускались ТУДА - и заглавная буква кажется не случайной. Куда именно?": "В Замок.",
  "В XVII веке Атаназиус Кирхер создал вполне функциональное устройство, основанное, как он полагал, на магнетическом взаимодействии живой и неживой природы. В центре сосуда, наполненного водой, большой кусок пробки с прикрепленной к нему стрелкой поддерживал на плаву ЭТО. Назовите ЭТО.": "Подсолнух."
}