{
  "Итак, начинаем. Одна компания весной этого года организовала Зеленый субботник. Надеемся, что независимо от вашей научной специализации и возраста вам удастся закончить тремя словами фразу из рекламного материала этой акции, опубликованного в \"Аргументах и фактах\": \"Чистый город...\".": "\"... начинается в субботу\".",
  "Героиня книги финского писателя Мартти Ларни \"Прекрасная свинарка\" в возрасте 35 лет заметила, что у нее начала проявляться наследственная склонность к полноте. Разглядывая себя в зеркале, героиня отмечала, что всё больше стала напоминать ВТОРУЮ. Напишите в ответе, ту, что мы заменили словом \"ВТОРАЯ\".": "B.",
  "По этой причине руководство Евангелической церкви Бразилии могло бы запретить своим последователям путешествия в Украину и Барбадос. Однако пока что, по сообщениям СМИ, под запрет у бразильских евангелистов попал порт. Какой?": "USB.",
  "В 1927 году физиолог Такаджи Фурукава опубликовал статью о связи темперамента с НИМИ. ИХ нередко учитывали при формировании подразделений японской армии в годы Второй мировой войны. Назовите ИХ двумя словами.": "Группы крови.",
  "До начала съемок этого фильма актеров, разгуливавших по Судаку, из-за ненадлежащего внешнего вида часто останавливала милиция. Продолжая традицию предыдущих вопросов, мы спрашиваем: как называется этот фильм?": "\"3+2\".",
  "Туристка Маргарита Рупперт пишет, как однажды во время путешествия по Англии ЭТО чуть было не превратило в крематорий туристский автобус, когда он внезапно загорелся. Считается, что американцев \"убедил\" избавиться от ЭТОГО французский генерал Мари-Жозеф Лафайет, внесший значительный вклад в борьбу за независимость от британской короны. Назовите ЭТО двумя словами.": "Левостороннее движение.",
  "Кувез - это небольшая камера с оптимальной температурой и автоматической подачей кислорода. В нее помещают недоношенного или заболевшего новорожденного. С французского языка на русский \"кувез\" переводится словом, которым иногда называют взрослого человека, помещенного в камеру. Напишите это слово.": "Наседка.",
  "Внимание, в вопросе есть замены. Одна из книг об истории Ку-Клукс-Клана называется \"Ку-Клукс-Клан. ПЕРВОЕ ВТОРОЕ в США\". А ВТОРЫЕ ПЕРВОГО, по воспоминаниям современников, были такими же, как его стихи - плавными и ритмичными, хоть в танце, хоть на лекции. Назовите через минуту то, что мы заменили на \"ПЕРВОЕ\" и \"ВТОРОЕ\".": "Белое движение.",
  "Скульптор Бальдаччини создал в 1976 году то, что было растиражировано в 13 экземплярах. Сейчас, кстати, их бывает уже 22. Напишите имя этого скульптора.": "Сезар.",
  "Недавно выпущенный мобильный телефон John's Phone [джонс фоун] позиционируется как самый простой мобильник. Список контактов в телефоне реализован необычно. Чтобы получить к нему доступ, нужно открыть дверцу, расположенную на задней панели. А для чего предназначен имеющийся в конструкции телефона продолговатый паз?": "Для ручки.",
  "Журналистка Елена Аверьянова пишет, что в этом году весьма удачным международным вариантом костюма для Хэллоуина мог бы стать костюм ЕГО. Во-первых, это соответствует последним тенденциям, во-вторых, не нужно возиться с гримом и специально покупать какое-то оборудование, достаточно приобрести специальный головной убор и солнечные очки. Назовите ЕГО абсолютно точно двумя словами.": "Чилийский шахтер.",
  "[Ведущему: выделить голосом слово \"толковый\".] Этим словом звали одного из героев Пушкина. А в ТОЛКОВОМ словаре, в самом начале объяснения этого слова, можно обнаружить соперника упомянутого героя. Назовите и героя, и его соперника.": "Балда, бес.",
  "<раздатка> Разораната </раздатка> Слово, которое вы видите, входит в название одной из габровских улиц, вместе с НЕЮ. Тот факт, что в одном из молодых государств доля коренного населения составляет всего 63%, Википедия объясняет последствиями ЕЕ ликвидации. ОНА, использованная в названиях книг, принесла славу и почести двум людям. Какая же ОНА у более старого из этих людей?": "Поднятая.",
  "<раздатка> Бессмертные воскрешены из праха, И твердо веришь: этот мир един, Когда из аргентинского [пропущено слово] Их вырубает яростный [пропущено слово]. </раздатка> Прослушайте отрывок из стихотворения Якова Белинского (рифмовка abab): \"Бессмертные воскрешены из праха, И твердо веришь: этот мир един, Когда из аргентинского [пропущено слово] Их вырубает яростный [пропущено слово]\". Мы не просим вас заполнить пропуски. Назовите родившегося в 1876 году человека, которому посвящено это стихотворение.": "[Степан Дмитриевич] Эрьзя.",
  "Как ни странно, в XIX веке певчих для хора Киевского собора набирали преимущественно в Киевской, Полтавской, Черниговской губерниях. В предыдущем предложении мы пропустили четыре буквы. Назовите их.": "Исаа.",
  "В год Быка автор вопроса был обеспокоен ЕЕ судьбой. Описывая ЕЕ, нередко упоминают Куму. ЕЕ масса - около 50 квинтиллионов тонн. \"ЕЕ\" сняли в 1991 году. Какое слово мы заменили на \"ОНА\"?": "Европа.",
  "У Джорджа Вашингтона ОНИ были из слоновьего бивня и клыка гиппопотама и скреплялись золотыми пружинками. А персонаж одной из песен Высоцкого нашел ИХ в городе, который ныне является столицей. Назовите этот город.": "Элиста.",
  "В первоначальном сценарии известного фантастического фильма в титрах перед появлением информации о сценаристах на экране фигурировала труба. Напишите фамилию, которая появлялась на экране следом.": "Стругацкие.",
  "(pic: 20100415.jpg) Перед вами цокколи - башмаки на очень высоких подошвах. Мода на такие башмаки, распространившаяся в Западной Европе в XVI веке, была позаимствована у НИХ. В пятом акте какой пьесы существование одной из НИХ прекращается?": "\"Отелло\".",
  "[Ведущему: на отточие при чтении внимание не обращать.] Внимание, в вопросе есть замены. Журналистка Шарлотт Винсонно так описывает один известный африканский город: \"Душа древнего Куша живет в его людях... Перед глазами мелькают лица, всклокоченные бороды, гранатово-красные кушаки, татуированные щеки и позолоченные брелоки\". Какие слова мы заменили словами \"Куш\" и \"кушаки\"?": "Фес и фески.",
  "Герой романа \"Понедельник начинается в субботу\" при виде зуба графа Дракулы Задунайского отмечает, что граф был человеком весьма странным и неприятным. Какого француза упоминает при этом герой?": "[Жорж] Кювье.",
  "ОНА присутствует в названии древней скульптуры. ОНА подтолкнула Илью Мечникова к открытию фагоцитарной теории, за которую ученый был удостоен Нобелевской премии. Назовите ЕЕ.": "Заноза.",
  "После выхода картины \"Космическая одиссея 2001 года\" Стэнли Кубрику стали приписывать создание другого фильма. А в каком году этот фильм был снят, согласно официальной версии?": "В 1969 г.",
  "В Харькове в 1880 году во время строительства водопровода был установлен резервуар объемом 120 кубометров. Топоним, появившийся на карте города после этого, встречается и в других городах, например, в Санкт-Петербурге. Напишите этот топоним.": "Улица Бассейная.",
  "Внимание, в вопросе слова \"мужской поступок\" являются заменой. Джон Рокфеллер как-то сказал, что готов отчитаться за любой из своих поступков, кроме мужского. Украинская версия популярного проекта называлась \"Мужской поступок\". А как изначально называлась российская версия того же проекта?": "\"О, счастливчик!\".",
  "Рассказывая о Кембрийском взрыве, исследователь Михаил Матц показывает два слайда. Один со схемой, напоминающей ветвящееся дерево, рядом с которой изображен ЕГО улыбающийся портрет. Следом исследователь показывает другую схему, на которой - куст из параллельных веточек, а рядом - ОН, уже печальный. Назовите ЕГО.": "[Чарльз] Дарвин.",
  "Название этого \"кавказца\", по одной из версий, восходит к иранскому слову со значением \"блестящий\". А Александр Генис проводит параллель между ним и одним из государственных символов России. Назовите упомянутого \"кавказца\" одним словом.": "Эльбрус.",
  "Герой Эренбурга Хулио Хуренито считал все науки и искусства пустой тратой времени. Он с иронией говорил о филологах и математиках, которые зря ковыряют ИКСЫ. В 2003 году ИКСЫ громко заявили о том, что теряют ИКСЫ. Что мы заменили на \"ИКСЫ\"?": "Корни.",
  "Сейфы с рукописями этого писателя были вскрыты в июле 2010 года во исполнение решения суда по семейным спорам. Рассказывая о предшествовавших этому событиях, журнал \"Огонек\" использовал в заголовке статьи название романа этого писателя. Какое?": "\"Процесс\".",
  "В фильме \"Обитаемый остров\" присутствуют спецэффекты, а также отсылки к опыту Ридли Скотта, Люка Бессона, братьев Вачовски, Фрица Ланга. Ксения Друговейко пишет, что Федор Бондарчук с удовольствием играет ПЕРВЫМИ и ВТОРЫМИ. ПЕРВЫЕ и ВТОРЫЕ отличаются одной буквой. Назовите ПЕРВЫЕ и ВТОРЫЕ в любом порядке.": "Иллюзии, аллюзии.",
  "(pic: 20100416.jpg) Перед героями фильма \"Перси Джексон и похититель молний\" через несколько секунд откроется вход в ад. В своем ответе схематически изобразите объект, у которого остановились герои.": "H [эйч].",
  "В романе Томаса Пинчона описывается действие так называемой \"машины Нефастиса\": пристально глядя на фото бородатого викторианца, нужно сконцентрировать мысль на одном из цилиндров, и тогда именно в этом цилиндре поднимется температура. Назовите двумя словами того, кто используется в этой машине.": "Демон Максвелла.",
  "На волне украинизации, которая проходила в 20-х годах XX века, когда на территории Украины за незнание украинского языка можно было легко вылететь с работы, появился анекдот. Беседуют двое \"украинизированных\". Один из них говорит: \"Ну, и трудное это наречие малороссийское!\". На что собеседник возражает, что это не наречие, а... Что?": "Предлог.",
  "(pic: 20100417.jpg) Перед вами фрагмент рекламного плаката фирмы, занимающейся производством дверной фурнитуры. Воспроизведите оба скрытых от вас слова в правильном порядке.": "Just; it.",
  "По одной из версий, мул, живший в абхазском селе, не умея писать и разговаривать, создал целый рассказ таким образом: он мысленно поведал его ангелам, а те слово в слово передали его во сне человеку. Напишите фамилию этого человека.": "Искандер.",
  "На средневековых картинах пальма, на которой сидит ОН, символизировала победу над смертью. Столицей какого штата ОН является в США?": "Аризона.",
  "В вопросе слова \"ТАКОЙ\" и \"СЯКОЙ\" - замены. Когда советский журналист Мэлор Стуруа обратился за южноафриканской визой, ему отказали. Свое решение чиновники аргументировали тем, что Стуруа ТАКОЙ, но СЯКОЙ. А что называет СЯКОЙ мышкой с ТАКИМ хвостиком детская загадка?": "Редиску.",
  "[Ведущему: не сообщать командам о том, что слово \"родственник\" закавычено.] В романе \"Русские на Мариенплац\" старший сержант Нартай Сапаргалиев отказывается оставаться на сверхсрочную службу. Ведь в родном Казахстане его ждут мама-папа, братья-сестры, бабушки-дедушки. В завершении списка Нартай упоминает еще одного \"родственника\". Назовите этого \"родственника\" на родном языке Сапаргалиева.": "Алма-Ата.",
  "(pic: 20100418.jpg) Люди искусства ставят под сомнение художественную ценность памятника Жукову на Манежной площади в Москве. Мнение других специалистов тоже негативно и совпадает с замечанием, высказанным провинциальным любителем совсем по другому поводу. Воспроизведите это замечание, состоящее из четырех слов.": "\"Конь так не ходит\".",
  "В романе \"Лолита\" Набоков не использует привычную нам уменьшительную форму этого слова, так что в тексте часто можно встретить наименование разрушительного оружия. При этом в своих мечтах Гумберт Гумберт связывает успех Лолиты, вооруженной этим \"оружием\", с английским топонимом. Каким?": "Уимблдон.",
  "В 2010 году ученые обнаружили гораздо большее число берестяных грамот, нежели в предыдущие годы. Академик Андрей Зализняк в одной из своих лекций рассказал, что связано это с тем, что небольшой квадратик между двумя раскопами никогда не изучался, хотя и начал осваиваться археологами много лет назад - с самого начала их работы. Сейчас же, когда этот участок \"рассортировали\", там обнаружилось рекордное количество находок. Почему же этот участок так долго не изучался?": "Там был туалет.",
  "<раздатка> We guarantee certainty, clearly referring to this [...] mnemonic. </раздатка> Какое пятибуквенное слово мы пропустили в этой мнемонической фразе?": "Light.",
  "В одной из серий ситкома \"Воронины\" глава семейства обиженно говорит, что в результате поломки телевизора он вынужден смотреть только один канал, где \"Щелкунчик\" - и тот балет. Какое слово мы заменили словом \"Щелкунчик\"?": "\"Спартак\".",
  "[Ведущему: отточия в цитате игнорировать.] По словам актрисы, для нее было полной неожиданностью, когда ей сообщили о дополнительном съемочном дне. Про работу же над ролью она говорит так: \"Незадолго до начала съемок я ... сделала аборт и ужасно страдала как физически... так и морально. Я не могла видеть витрины магазинов, где были выставлены распашонки, игрушки, - у меня тут же начиналась истерика...\". Конец цитаты. Назовите фамилию героини, которую пришлось играть актрисе в этом фильме.": "Синичкина.",
  "В 2010 году ТАКОЙ наркоз впервые в истории применили канадские анестезиологи при операции в Пизе. 25 января 1915 года между Александром Беллом, находившимся в Нью-Йорке, и его ассистентом, бывшем в то время в Сан-Франциско, состоялся первый ТАКОЙ телефонный разговор. Какое слово мы заменили на \"ТАКОЙ\"?": "Трансконтинентальный.",
  "Греческая налоговая служба обнаружила в пригородах Афин почти 17 тысяч частных плавательных бассейнов, в то время как владельцы домов и участков платят налоги только за 324 бассейна. Неплательщиков удалось выявить с помощью компании, штаб-квартира которой находится в Калифорнии. Назовите эту компанию.": "Google.",
  "В середине XV века четвертый правитель династии Чосон, Сечжон Великий, собственноручно написал произведение \"Песнь о драконе, летающем в небесах\". Таким образом правитель хотел доказать жизнеспособность того, что было создано комиссией под руководством Чон Иджи в 1446 году и существует по сей день. Что же это?": "Корейская письменность.",
  "Еще в 14 лет, проникшийся творчеством классицистов, Гюго написал в своем дневнике: \"Хочу быть Шатобрианом или ИМ\". А спустя 55 лет в известном произведении тому, кто был ИМ, предрекали... Что?": "Что он станет всем.",
  "В период правления Франко в Испании можно было увидеть такую картину: женщина на вопрос, является ли некий мужчина ее любовником, утвердительно кивает головой и тут же слышится ответ: \"нет\". А где можно было такое увидеть?": "В кинотеатре.",
  "Цитата из отчета одной газеты о концерте известной зарубежной группы: \"Слышался шепот: \"Уж не отменится ли концерт, уж не охрип ли Осип?\" (конец цитаты). Какие два слова в этом вопросе мы заменили?": "Болен, Дитер.",
  "В Прибалтике и Беларуси проводятся соревнования по ЭТОМУ. Главный герой четырежды оскароносного фильма прекрасно владел ЭТИМ. ЭТОМУ посвящена известная картина, действие которой происходит в селе Татево. Назовите ЭТО двумя словами.": "Устный счет.",
  "(pic: 20100419.jpg) Обе эти фотографии, по мнению автора вопроса, можно подписать названием известного русского произведения 1895 года. Напишите это название.": "Анна на шее.",
  "На самом деле ОНА была дочкой титулярного советника, и ЕЙ был всего год от роду, когда в ЕЕ честь получила свое имя героиня известного произведения. Напишите и ЕЕ фамилию, и фамилию упомянутой героини.": "Пушкина, Миронова.",
  "(pic: 20100420.jpg) Каким сложным словом английского происхождения испуганный мамонт на этом рисунке мысленно называет приближающихся собратьев?": "Скинхеды.",
  "Писатель Йен Пирс в одном из своих романов рассказывает, как в средневековый Авиньон приходит чума. Город наполнился трупами, эпидемия распространялась молниеносно. Деятельный кардинал де До понял, что для того, чтобы изменить ситуацию, должна быть освящена ОНА. Назовите букву, которую мы пропустили в тексте вопроса.": "Р.",
  "Старые мхатовцы развлекались такой игрой, навеянной частыми гастролями. Играющие рассаживались в комнате и начинали вести неспешный разговор. Время от времени один из присутствующих зычным голосом произносил несколько слов. После этого все устремлялись к стоявшему в отдалении столику со всевозможными напитками и бутербродами. Через некоторое время, иногда всего через минуту, участники игры должны были занять свои места. Опоздавшие выбывали. Название этой игры состояло из пяти слов и совпадало с названием известного произведения. Назовите фамилию его автора.": "Радищев.",
  "(pic: 20100421.gif) Перед вами пока еще актуальное высказывание Махатмы Ганди. Заполните пропуск одним словом.": "Тигру.",
  "После неудачи декабристского восстания Орест Кипренский писал другу-скульптору в Рим, что ЕЕ следует опасаться, так как ОНА вредна для мрамора, а честь отечеству можно делать везде. А вот современные исследования показывают, что ОНА довольно мягка и вполне нейтральна. Назовите ЕЕ двумя словами.": "Невская вода.",
  "Герой современного европейского бестселлера получил работу в юридической конторе, обслуживающей комплекс ООН, рассказав во время собеседования, почему испанская политика во многом принимает во внимание мнение Швеции. Этой же причиной он объяснил тот факт, что Германия часто учитывает интересы одного африканского государства. Назовите это государство.": "Гана.",
  "Зимой нынешнего года Газета.ру написала, что автомобилисты - владельцы некоторых устройств, в том числе иностранного производства, - будут лишаться прав на срок до года с конфискацией самих устройств. Закончите неологизмом заголовок материала: \"ГИБДД разжигает...\".": "Ксенонофобию.",
  "Про ЭТОГО МОНАРХА современники шутили, что он пел до тех пор, пока не разбудил петухов. Назовите и монарха, и тех, кого шутники подразумевали под петухами.": "Нерон, галлы.",
  "(pic: 20100422.jpg) Слова, пропущенные в названии второго сооружения, представленного на фотографии, являются названием другого учреждения, которое находится приблизительно в двух с половиной тысячах километров от города Пула. Какие же слова пропущены?": "Малый театр.",
  "С французским сыром марки Сент-Мор-де-Турен ЭТО ДЕЛАЮТ для вентиляции. В описаниях приготовления и употребления различных коктейлей часто также рекомендуют СДЕЛАТЬ ЭТО. Ответьте двумя словами, что мы заменили на \"СДЕЛАТЬ ЭТО\".": "Вставить соломинку.",
  "Украинские казаки XVI века, как пишет журнал \"Гео\", носили на поясе три кожаных чехла - для сабли, ножа и НЕЕ. А какой картине посвящен интернет-сайт, заглавие которого указывает на ЕЕ отсутствие?": "\"Матрица\".",
  "Дуплет. 1. Сейчас ОН покрыт растительностью от берега до вершины, причем прижилось здесь после 1884 года около 300 растительных видов. Назовите ЕГО. 2. Согласно первоисточнику, ЕМУ не могла причинить вреда и сорокавосьмифунтовая пушка. Назовите ЕГО.": "1. Кракатау. 2. Кракатук.",
  "По одной из версий, ЭТО СЛОВО обязано своим происхождением способу, которым на Руси торговцев, не уплативших налоги, доставляли к судье. А в 2005 году ЭТО СЛОВО стало названием фильма. Какого?": "\"Сволочи\".",
  "В ТАКИХ условиях пламя свечи приобретает сферическую форму и чистый голубой цвет. Википедия в одной из своих статей приводит информацию о том, что ТАКИЕ условия возникают в результате взаимодействия двух минералов. Назовите эти минералы.": "Лунит и магнетит.",
  "Аркадий Северный рассказывает: это выражение - кличка известного вора-домушника, который под видом скрипача со смычком ходил по богатым свадьбам, а когда гости напивались, обчищал дом. По другой версии, выражение связано с глаголом \"шмыгнуть\" и производным от него словом. О каком выражении идет речь?": "Гоп со смыком.",
  "[Ведущему: не сообщать командам, что слово \"Касабланка\" написано в кавычках.] Возмущаясь этому действию в отношении \"Касабланки\", Стивен Богарт предлагал вернуть руки Венере Милосской. А какую женщину Александр Любимов уговаривал согласиться на аналогичный шаг, мотивируя тем, что ди-джеи и создатели анекдотов ее опережают?": "[Татьяну] Лиознову.",
  "<раздатка> Перед новым годом многие спешат СДЕЛАТЬ ЭТО. В одной постановке отрицательные персонажи хотели СДЕЛТЬ ЭТО, но дети вместе с Дедом Морозом им помешали. А вот жителю Подольска СДЕЛТЬ ЭТО удалось, причем ЭТО находилось на главной площади города. Что такое СДЕЛТЬ ЭТО? </раздатка> [Ведущий текст раздатки не зачитывает!]": "Украсть елку.",
  "Литературовед Виталий Литвин пишет: \"Когда игру звуков дополняет игра слов, эффект совсем другой\". В предыдущем предложении мы пропустили участок суши. Какой именно?": "Мыс.",
  "В вопросе словами \"СОКРОВИЩНИЦА\" и \"ДРАГОЦЕННОСТИ\" заменены другие слова. Очевидец так описывает визит короля Эдуарда в аббатство Гластонбэри: [цитата] \"Король Эдуард <...> приказал открыть СОКРОВИЩНИЦУ короля Артура. В ней <...> были обнаружены ДРАГОЦЕННОСТИ короля, крупного размера, и ДРАГОЦЕННОСТИ королевы Гиневры, которые были прекрасны\". Напишите слово, которое мы заменили словом \"ДРАГОЦЕННОСТИ\".": "Кости.",
  "В фильме \"Тарас Бульба\" с только что выбранным кошевым ДЕЛАЮТ ЭТО. А один из посетителей портала Okino.ua жалуется, что массмедиа стали ДЕЛАТЬ ЭТО в отношении \"Тараса Бульбы\" задолго до выхода картины. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Поливать грязью.",
  "<раздатка> Царевна Ксения, дщерь царя Бориса, девица сущи, отроковица чюднаго домышления, зельною [ПРОПУСК 1], бела велми, ягодами румяна, [ПРОПУСК 2], очи имея черны, велики, светлостию блистаяся; когда же в жалости слезы от очию испущаще, тогда наипаче светлостию зельною блисташе; [ПРОПУСК 3], телом изобильна, млечною белостию облиянна; возрастом ни высока, ни низка; власы имея черны, велики, аки трубы по плечам лежаху... </раздатка> Перед вами описание царевны Ксении Годуновой из \"Повести князя Ивана Михайловича Катырева-Ростовского\". Мы не станем вас спрашивать, от кого вы слышали пропущенные в тексте слова. Восстановите любой из трех пропусков.": "\"Красотою лепа\".",
  "Слово \"безопасность\" переводится на польский как bezpieczenstwo [беспеченьство]. В заметке об этом на сайте сетевого проекта \"Словомания\" упоминается шестибуквенное \"лакомство\". Какое?": "Cookie."
}