{
  "Человек, проходящий это испытание, должен держать нажатой кнопку, сигнализируя, что остается в сознании. Раньше оно характеризовалось числом 15, сейчас - 8. Свои впечатления журналист, которому хватило и четырех, охарактеризовал так: сделать ПЕРВОЕ он бы еще мог, а вот ВТОРОЕ - вряд ли. Какое действие мы обозначили словом \"ВТОРОЕ\"?": "Махнул рукой.",
  "В книге \"Чудеса мира\" Аджа'иб Ад-Дунйа рассказывает о птице 'актус. Среди этих птиц нет самок, одни самцы. Когда же эта птица хочет, чтобы появился птенец, она собирает большое количество веток коричного дерева и бьет по ним клювом. Далее следует еще одна стадия, а позднее, когда пойдет дождь, на этом месте появятся гусеницы, которые подрастут и станут птицами 'актус. Догадайтесь, что мы пропустили в этом процессе, и скажите, под каким названием мы знаем эту птицу.": "Феникс.",
  "В рыцарском романе \"Поиски святого Грааля\" Персиваль избегает искушения благодаря тому, что, увидев на земле меч, вспоминает, что нужно сделать ЭТО. А в романе \"Перлесво\" сэр Гавейн, чтобы проникнуть в замок Грааля, должен принести меч, имевший прямое отношение к судьбе человека, связанного с ЭТИМ действием. Назовите этого человека.": "Иоанн Креститель.",
  "Внимание, в этом вопросе \"Денни де Вито\" - замена. Лидия Брагина пишет, что Денни де Вито \"был охвачен жаждой самоутверждения, великих свершений, славы, активно включался в общественную жизнь, заново открывал для себя мир природы, стремился к ее глубокому постижению, восхищался ее красотой\". Какие три слова мы заменили на \"Денни де Вито\"?": "Человек эпохи Возрождения.",
  "По мнению психологов, этот процесс сродни фланированию денди XIX века. Он способствует выработке серотонина, оказывающего антистрессовое действие - тем же эффектом обладает, например, ЛСД. Так что неудивительно, что иногда возникает зависимость, называемая ониоманией. По мнению психиатров, ей страдает до 10% населения Земли, причем 80% из них - женщины. Назовите этот процесс неологизмом английского происхождения.": "Шоппинг.",
  "Прообразом внешности этого персонажа послужила Индиана - собака режиссера, поэтому его имя происходит от слова, означающего \"собака\". Назовите это имя.": "Чубакка.",
  "Американец Роберт Макдональд обратился по радио с просьбой к детям присылать ему ИХ и получил примерно в 30 тысяч раз больше, чем мог бы приобрести получивший желанный подарок герой песни. Этого с лихвой хватило, чтобы построить драккар, на котором Макдональд собирается пересечь Атлантику. Назовите ИХ.": "Палочки для мороженого.",
  "Марк Абрахамс недоволен, когда первый слог в названии его детища заменяют на \"Анти\": по его словам, оно не противоположно, а ортогонально прототипу, появившемуся почти на век раньше. А непосредственное отношение к тому, о чем говорил Абрахамс, имели, например, Эдвард Теллер - отец водородной бомбы, и Майкл Милкен - миллионер, находившийся в тот момент в тюрьме за финансовые махинации. Назовите это детище.": "Игнобелевская премия.",
  "Живший в IX веке выходец из знатной римской семьи дважды отказывался стать ИМ и принял высокое звание лишь в возрасте 75 лет. Этому не помешало даже то, что ИМ он стал еще в юности. Кстати, это последний случай, когда некто был и ИМ, и ИМ законно. Как вы догадались, в половине случаев перед словом \"ИМ\" пропущено прилагательное. Назовите это прилагательное.": "Римский.",
  "Реклама производившихся в России электроламп \"Светлана\" убеждала пользователей в высоком качестве продукции - ведь и детали, и технологии используются только иностранные. Более того, даже русского ЭТОГО в них нет. А в Таиланде ЭТО в качестве сувенира продается за 85 центов. Назовите ЭТО.": "Воздух.",
  "Казалось бы, ОНИ должны доставлять своим владельцам массу неприятных ощущений. Но, во-первых, они состоят в основном из сухожилий, а мышечной ткани в них совсем немного. Во-вторых, артерии и вены в них проходят рядом, за счет чего протекающая к НИМ кровь остывает, а текущая обратно - согревается. Помогает и черный цвет. Назовите их двумя словами.": "Лапы пингвина.",
  "ИХ стали использовать на английских угольных шахтах после того, как в XIX веке закон запретил применять детский и женский труд, и в 1931 году там работали более 16 тысяч ИХ. ОНИ, вышедшие с лучших заводов, участвуют в почти не представленных на территории России командных соревнованиях. В этих соревнованиях ОНИ используются не более 7,5 минут подряд. Назовите ИХ точно.": "Пони. Незачет: Лошади, кони.",
  "На гравюре из немецкого трактата начала XVI века изображен образ Музыки и ее служители: арфист, лютнист, органист, флейтист и теоретик, изучающий акустику. Есть и еще один персонаж - калькант, без помощи которого не обойтись одному из вышеперечисленных. В чем именно состоят его обязанности?": "Качать воздух для органа.",
  "Один новосибирский геолог предполагает, что на самом деле произошло землетрясение, эпицентр которого совпал с месторождением природного газа. Эта гипотеза, в частности, объясняет то, что очевидцы описывают события различным образом. Разлом в тех местах действительно есть, да и запасы газа имеются. Какое же событие он объясняет таким образом?": "Падение Тунгусского метеорита.",
  "Когда брат пытался убедить Хиро Онода в том, что ЭТО произошло почти тридцать лет назад, тот воспринял происходящее как провокацию американских спецслужб. А Энцо Феррари понял, что ЭТО случилось, когда увидел монтеров, меняющих в уличном фонаре синие лампы на обычные, белые. Скажите двумя словами, что именно случилось?": "Кончилась война.",
  "Одно историческое событие привело к тому, что Канада увеличила импорт определенной категории товаров в 6 раз, Мексика - в 8 раз, а Багамы - в 375 раз. В результате аналогичного события в другой стране ее правитель получил прозвище, на две буквы отличающееся от названия его должности. Назовите это прозвище.": "Минеральный секретарь.",
  "Во время гражданской войны ПЕРВЫЙ командовал одной из армий, действовавших на востоке страны, а ВТОРОЙ несколько раз переходил из рук в руки. В начале XIX века правительство, которое возглавлял ВТОРОЙ, препятствовало проведению закона, предоставлявшего ПЕРВОМУ право посылать своего представителя в парламент. В этом году мы могли бы увидеть представителей \"ПЕРВОГО\" и \"ВТОРОГО\" в Москве, но у ВТОРОГО не получилось. Назовите в любом порядке слова, которые мы заменили на ПЕРВЫЙ и ВТОРОЙ.": "Манчестер, Ливерпуль.",
  "Внимание, прослушайте цитату: \"Все путешествие на карете, двигавшейся не быстрее 10 км в час, представляло собой ряд неудач и просчетов. Планы сопровождения и смены лошадей сорвались, и группа была задержана в местечке Варенн. Новость о бегстве вызвала панику и ЭТО\". По мнению критика, \"ЭТО\", несмотря на свои небольшие размеры, обладает монументальной выразительностью, которая рождается из масштабного противопоставления живой природы и сокрушающей тяжеловесности ирреальных фигур-мутантов. Какие три слова мы заменили словом \"ЭТО\"?": "Предчувствие гражданской войны.",
  "Прослушайте отрывок из поэмы Александра Поупа: Заботу же о нижней юбке лучше Пятидесяти верным сильфам препоручим. Ведь эта крепость уж не раз была взята, Хоть укрепляют стены [два слова пропущены]. Этот отрывок процитирован в начале некой книги. Там же приведена ссылка на рассказ об удивительной встрече у Шпицбергена: встреченный был полностью... Каким?": "Белым.",
  "Существует необычная версия, согласно которой Библия изначально была написана на языке амхари, и только потом с искажениями переведена на древнееврейский. В частности, там, где сейчас упоминается трава, куст или дерево, в оригинале речь шла о вполне определенном растении. Некоторые менее радикальные исследователи тоже склонны видеть упоминания о нем, когда говорится об используемом для приготовления мира \"тростнике благовонном\": по их мнению, это, в частности, объясняет, почему в Библии так часто упоминаются пророки и чудеса. Назовите это растение.": "Конопля.",
  "В одной шуточной статье говорится о таблице Пищевых элементов Менделеева. Обозначения ее элементов совпадают с теми, что присутствуют в известной всем вам таблице Менделеева, но имеют совсем другие названия. Так, \"O\" означает не кислород, а огурец, а \"S\" - не серу, а сахар. Скажите, что же в этой таблице соответствует родию, если это, наряду с тем, что соответствует стронцию, вырабатывается из того, что соответствует молибдену?": "Ряженка.",
  "В 1945 году некий герцог приказал эксгумировать ЕЕ останки, якобы для того, чтобы выяснить причину смерти. По одной из версий, она была отравлена королевой, чей фаворит граф Годой заинтересовался красавицей. Однако многие полагают, что на самом деле вскрытие проводилось, чтобы измерить параметры ее тела и очистить ЕЕ репутацию от подозрения. Назовите того, с чьим произведением связано это подозрение.": "Гойя.",
  "Элизабет Нэш сравнивает режим Франко с НИМИ: долгие годы он сохранялся в неизменном виде, хотя и прогнил снизу доверху, но достаточно было малейшего движения - смерти диктатора - и он превратился в прах. Назовите ИХ.": "Мумии.",
  "Во время гонки на приз Адмиралтейства в 1851 году английским кораблям так и не удалось выполнить известный лозунг - в него, конечно, надо добавить кавычки. В результате был учрежден приз, на который с тех пор претендовали, например, австралийские \"Австралия\" и \"Австралия II\", французская \"Франция\", шведская \"Швеция\". Назовите этот приз.": "Кубок \"Америки\".",
  "Прослушайте цитату из \"Мандалая\" Редьярда Киплинга, в которой одно слово заменено на слово \"звери\": А бывало, что в обнимку шли мы с ней, щека к щеке, Поглядеть на то, как ЗВЕРИ лес сгружают на реке, Как слоны бредут к реке В липкой тине и песке. В этом переводе стихотворения Илья Оказов написал слово, замененное нами на \"звери\", не так, как мы привыкли, а пропустив букву \"х\". Напишите более привычный вариант этого слова.": "Хатхи.",
  "В Индии женщины не должны были это делать, когда вожди собираются на совет, а не то обсуждение будет ходить по кругу. А у айнов это нельзя было делать в последние месяцы беременности, чтобы ребенок не родился с перепутанными внутренностями. В названии одного романа аналогичный запрет относится к цветам. Каким?": "Лилиям.",
  "Внимание, в этом вопросе слова \"Из бани\" - замена. Илья Ильич Обломов просил гостей не подходить к нему, говоря: \"Вы ИЗ БАНИ\", хотя за окном стоял солнечный майский день. \"ИЗ БАНИ\" - название последней главы романа английского писателя: в ней герой погибает при попытке перебраться через Берлинскую стену. Назовите этого писателя.": "Джон Ле Карре.",
  "Существует несколько версий происхождения названия этого объекта. Согласно одной из них, название было дано голландским путешественником, описавшим остров с красноватой почвой примерно в этом районе. Однако более вероятна другая - еще в 1524 году Джованни де Вераццано нанес на карту остров и записал, что он по величине примерно равен другому, европейскому. Какому именно?": "Родосу.",
  "Жак ле Гофф пишет, что ИХ красота и совершенство - признак бескультурья эпохи Карла Великого. Владевшие ими представители высшей знати относились к ним примерно так же, как к дорогой посуде. А один средневековый автор, сожалея об утраченных ИХ, пишет, что над лугом рядом с монастырем как будто летали бабочки. Назовите ИХ.": "Книги.",
  "Герой рассказа Гэри Дженкинса поехал в Австралию, чтобы обратить в христианство одно из племен. Он решил провести их ритуал вызывания дождя и показать неправильность языческих верований, но в ночь после ритуала разразился шторм. Когда герой вернулся в Сидней, епископ был неприветлив: \"Я не знаю, что вы там делали, и знать не хочу, но буду безмерно признателен, если вы скажете мне одну вещь\". Что именно хотел услышать епископ?": "\"До свиданья!\".",
  "На рекламном постере, созданном Полом Рэндом, изображены глаз, пчела и буква. Напишите эту букву.": "M.",
  "Наемные рабочие-полинезийцы, вернувшись на родину из Австралии, привезли с собой несколько гвоздей и сделали с ними некую операцию. Эту же операцию герой советского писателя проделал с другими, более ценными металлическими предметами. Назовите этого героя.": "Буратино.",
  "Исламская притча рассказывает, что некогда птицы воевали со зверями и только ОНА не примкнула ни к тем, ни к другим. Со временем война прекратилась, но никто из бывших врагов не желал иметь с ней дела, и ей пришлось сменить образ жизни. Назовите ЕЕ.": "Летучая мышь.",
  "На самом деле зрение он потерял из-за несчастного случая. Но существует легенда, что он так усердно защищал права своих соотечественников, когда был послом в Византии, что император приказал его ослепить. Интересы какого государства он представлял?": "Венеции.",
  "Франс Линдквист как-то задумался: почему паяльная лампа коптит гораздо меньше, а тепла выделяет гораздо больше, чем используемое в быту приспособление? Он внес изменения в конструкцию, и вскоре изготовил [два слова пропущены]. За следующее столетие их выпустили еще более 50 миллионов штук, и название стало нарицательным. Заполните пропуск двумя словами, второе из которых переводится на русский первым.": "Первый примус.",
  "На гравюре \"Водоворот Наруто в Ава\" японский художник Хиросигэ изображает бушующую стихию, и только ОНИ спокойны. В одном литературном произведении герой, сидя тихим осенним днем на морском берегу, наблюдает за НИМИ - мятущимися и беспокойными, растрачивающими себя в бесцельном движении. Но ни в их поведении, ни в необычайном количестве еще не видит признаков грядущей беды. ОНИ и вынесены в заглавие этого произведения. Назовите ИХ.": "Птицы.",
  "Новый крем компании \"Oil of Olay\", по всей видимости, должен помогать избавиться от недавно появившихся морщин. Он продается в комплекте из двух четырехугольных баночек. На крышке второй написана буква \"Z\". Назовите четыре буквы, написанные на крышке первой.": "Ctrl.",
  "Дед хотел воспитать ЕГО преданным новой родине, и 14 июня 1831 года, в годовщину двух поражений австрийской армии, ОН получил под свое командование батальон, расквартированный в Аслерказерне. Однако занятия на плацу сказались на ЕГО здоровье, а неправильное лечение не позволило ему расправить крылья. Назовите его.": "Наполеон II.",
  "Наполеон II любил быстро ездить и верхом, и в экипаже, но было бы ошибкой считать его легкомысленным. Он стал отличным командиром, а во дворце скучал. Тем не менее, по словам современников, он был всегда чист, свеж и элегантен, а его умение одеваться могло служить образцом. Известна была и его привычка рассматривать ИХ. Назовите ИХ.": "Ногти.",
  "Согласно легенде, когда гонцы нашли его в лесу, они долго не могли передать просьбу дворян принять корону. Дело в том, что он не хотел отрываться от любимого занятия - вообще-то не дворянского. Это же занятие было основным для героя волшебной истории, созданной на 872 года позднее. Назовите этого героя.": "Папагено.",
  "Чтобы придумать образ для интересной истории, Джанни Родари предлагает, например, добавлять приставки к известным словам. Так появляется непушка, которая прекращает войны, или микрогиппопотам, которого можно вырастить в аквариуме. Таким же образом, по всей видимости, получился и известный герой - хотя идея и не была нова, а, по всей видимости, позаимствована у немца. Назовите этого немца.": "Ницше.",
  "Поставленный ему в его родном городе памятник был уничтожен прямым попаданием авиабомбы в конце 90-х годов. Его фамилия означает \"топор для рубки дерева\". Назовите эту фамилию.": "Тесла.",
  "Желая произвести впечатление на потенциального спонсора, Никола Тесла взялся решить задачу, некогда прославившую другого человека, оказавшегося в аналогичной ситуации. Для этого он заказал кузнецу предмет определенной формы из латуни и стали и поместил его в центр обмотки, создававшей вращающееся магнитное поле. Скажите, какую форму имел этот предмет?": "Форму яйца.",
  "Для испытаний нескольких однотипных бытовых приборов журналисты использовали спортивный снаряд весом немногим менее 60 граммов, съедобный омоним птицы и плюшевую игрушку. Назовите эти приборы.": "Электробритвы.",
  "В начале XX века в одном из американских городков это устройство вызвало возмущение иммигрантов из одной европейской страны. В самом деле, получается, что британская армия и ненавистные протестанты и здесь угнетают их родину! В результате в этом городе стали применять немного измененную конструкцию. Назовите устройство, о котором шла речь.": "Светофор.",
  "В \"Слове о полку Игореве\" несколько раз упоминается прилагательное, происхождение которого не вполне ясно. Некоторые ученые полагают, что оно происходит от собирательного названия троих русских князей, другие - что от немного измененного имени римского императора. Ну а автор вопроса сразу подумал о тех, кто своим названием в какой-то мере обязан Гомеру. Назовите императора, о котором шла речь в упомянутой гипотезе.": "Траян.",
  "Не так давно \"Motorola\" представила прототип телефона на топливных элементах. Экологически чистое топливо вырабатывается в настольном зарядном устройстве - достаточно включить его в розетку и последовать совету, который давал несколько лет назад рекламный слоган. Что же еще нужно сделать?": "Налить воды.",
  "Новая бельгийская станция по изучению глобального потепления будет работать от природных источников энергии - удастся сэкономить на завозе топлива. Ветер в этом месте дует всегда, а резервным источником станут солнечные батареи - ведь станция должна работать только с ноября по февраль. На станции есть даже ОН, потребляющий очень мало электричества, так что заставлять ученых бегать на улицу не обязательно. Назовите ЕГО.": "Холодильник.",
  "Это животное охотится так стремительно, что в Средние века бытовало мнение, что оно питается солнечными лучами. А Корнелий Агриппа пишет, что если слон его проглотит, то ищет листья дикой оливы, чтобы себя исцелить. Назовите это животное.": "Хамелеон.",
  "Умберто Эко пишет, что ЭТО не случайно было изобретено народами-торговцами, которым нужно было общаться с представителями других стран. У римлян ЭТО иногда называлось elementaria - ведь середина не менее важна, чем начало. Назовите ЭТО одним словом.": "Алфавит.",
  "В международном праве так называются города, объявленные одной из воюющих сторон незащищенными и потому не могущие быть театром военных действий. Назовите город, получивший этот статус 14 марта 1943 года.": "Рим.",
  "Внимание, в этом вопросе одно слово заменено на слово \"карлики\". Журналистка Барбара Хонеггер утверждала, что причиной убийства Улофа Пальме было то, что он собирался предать огласке махинации карликов. Назовите политического деятеля, чье окружение она назвала карликами.": "Джордж Буш-старший.",
  "На Руси ЭТО иногда называли \"напалок\". В большинстве штатов США ЭТО нельзя изъять у банкрота для погашения долгов, но только если ЭТО не простое. А какое?": "Обручальное.",
  "В 1967 году, когда стало понятно, что кОльца сделать не удастся, они оставили дату отправления неизменной, но выбрали более близкую цель для будущей экспедиции. Назовите любого из этих двоих.": "Стэнли Кубрик, Артур Кларк.",
  "В XIX веке некий Параф выманил немало денег у граждан нескольких стран, рассказывая, что научился изготавливать серебро и золото. Когда мошенника наконец поймали, он пригрозил, что, когда он выйдет на свободу, месть его будет ужасной. В одном литературном произведении изобретателю удалось реализовать его угрозу, хотя и совсем другими методами. Назовите этого изобретателя.": "Инженер Гарин.",
  "В XII веке в Европе была распространена версия, что этот человек был слеп и прозрел, когда коснулся глаз рукой, на которую пролилась кровь. Назовите его имя.": "Лонгин.",
  "Персонаж пьесы Петра Семилетова требует компенсации из-за того, что это произошло с мухой. А на обложке журнала \"Esquire\", посвященной упадку американского искусства, это происходит с человеком. Назовите этого человека.": "Энди Уорхол.",
  "Его сборка у мастера занимает 30-40 минут: полсотни деталей склеивают, аккуратно выворачивают ЕГО налицо и формуют специальным молоточком. ОН должен быть идеально уравновешен - стоять вертикально на плоском пятачке, - иначе пользоваться им будет куда тяжелее. А одна из новинок в их изготовлении - специальные шумопоглощающие материалы. Думаю, вы уже поняли, что мы попросим вас ответить: назовите ЕГО.": "Пуант.",
  "Вообще-то в английском языке слов, обладающих такой особенностью, быть не должно - в них должен писаться дефис. Но в Оксфордском словаре несколько таких слов все же есть - например, название графства Россшир. Еще одно такое слово-неологизм получено искажением слова American и обозначает человека, мягко говоря, неполиткорректного. Напишите (разумеется, по-английски) это слово.": "Amerikkkan.",
  "Рассказывая о Франсуа Вийоне, Наталья Пахсарьян пишет, что он родился в эпоху, когда французская культура готовилась пожать ЕЕ щедрые литературные плоды. Назовите ЕЕ двумя словами.": "Осень Средневековья.",
  "Грузовик загрузит одно такое растение работой на несколько лет - в несколько раз больше, чем легковой автомобиль. У самолета потребность в сотни раз выше, а вот у болидов \"Формулы-1\" стремится к нулю. Плантацию таких растений журналист Николай Корзинов назвал \"фабрикой слез\". Назовите это растение.": "Гевея.",
  "Джек Смит не погорячился, когда решил, что многим захочется иметь доступ к ЭТОМУ не только из дома или офиса, но и из любого другого места. Своему проекту он дал название, включавшее и ЭТО, и язык. Назовите этот язык.": "HTML.",
  "Как отмечал премьер-министр Великобритании Дэвид Ллойд Джордж, в битве за Британию победу англичанам во многом принесло \"численное преимущество\": примерно 100 против 87, что понижало шансы на победу немецких пилотов в бою. О преимуществе в каком числе он говорил?": "В октановом.",
  "Свой концерт для НЕЕ Морис Равель написал специально для пианиста Пауля Витгенштейна, который после Первой мировой войны едва ли рассчитывал на продолжение карьеры. По одной из версий, ЕЙ этимологически родственна фамилия монарха XVII века. Назовите эту фамилию.": "Шуйский.",
  "Герой французской пьесы хвастун Матамор заявляет, что его шпага - половинка ЭТОГО, принадлежавшего некой особе. Автор вопроса не уверен, было ли на самом деле у нее ЭТО или она выполняла свои обязанности с помощью чего-то другого. Назовите и ЭТО, и имя этой особы.": "Ножницы, Атропос.",
  "По ходу спектакля, поставленного Люком Бонди, главный герой разрывает карту на три части, а через некоторое время один из получившихся обрывков - еще на два. Назовите этого персонажа.": "Король Лир."
}