{
  "Анна Ивановна из романа \"Доктор Живаго\" дала этому предмету мебели прозвище \"Аскольдова могила\". Его название, действительно, напоминает \"гроб\". Назовите этот предмет мебели, выполненный из черного дерева.": "Гардероб.",
  "Сартр говорит, что это слово приобрело настолько широкий смысл, что теперь уже, в сущности, ничего не значит. Этим словом подписывался некий хроникер в \"Кларте\", этим же словом назвала сама себя светская львица после того, как проронила грубое выражение. Это же слово, по Сартру, употребляли как синонимы слов \"натуралист\", \"антигуманист\", \"созерцатель\", \"пессимист\". Произнесите это слово, только без ошибок, пожалуйста.": "Экзистенциалист.",
  "В Темные Века на Земле родилась легенда о великом сражении Бога и Сатаны, неба и ада. Весь мир был расколот надвое до тех пор, пока Сатана с его воинством не был побежден и низвергнут в ад. Но были ангелы, которые остались сами по себе, никому не подчиняясь и не сражаясь ни на чьей стороне. Их отвергло небо и не принял ад, и с той поры они навсегда остались между раем и адом, то есть на Земле. Скажите, а что их отличало от канонического изображения ангелов и - одновременно - от изображения слуг дьявола?": "Серый цвет.",
  "Сальвадор Дали в сравнительной таблице оценил по двадцатибалльной шкале выдающихся художников разных времен по девяти показателям: техника, вдохновение и т.д. По показателю \"Гений\" великий Дали всем поставил оценки 0 или 20, сделав исключение лишь для одного художника, поставив ему 19 баллов. Назовите этого художника.": "Сальвадор Дали.",
  "Вставьте пропущенное слово в четверостишие Александра Иванова, посвященное хорошо известному вам человеку: \"Свой талант развил хорошим вкусом, Славу он в комедиях добыл И запомнился всем добрым (пропущено слово), Хоть возможно злым и храбрым был\".": "\"... Трусом...\".",
  "Закончите реально не существующим словом стихотворение Владимира Вишневского: \"Я сам бываю не в себе, Когда бываю не в тебе. И весь я невменяемый, Когда я... \".": "\"... невтебяемый\".",
  "В озвучивании знаменитого мультсериала \"Симпсоны\" уже принимали участие такие знаменитости, как Билл Клинтон, Элизабет Тейлор, Стинг. Недавно в этой роли выступил и премьер-министр Великобритании Тони Блэр. Он озвучил персонажа, который по ходу сюжета расписывает семейке Симпсонов все прелести туристического отдыха в Англии. Назовите этого персонажа.": "Премьер-министр Великобритании Блэр.",
  "Как сегодня называется город, образованный в 1628 г. как острог в урочище Кызыл-Джар?": "Красноярск.",
  "Познакомившись с Ким Бэссинджер, Алек Болдуин быстро поддался ее влиянию. Он вспоминает, как в первое время, приезжая к Ким домой, прятал гамбургеры на заднем сиденье свой машины. А по какой причине?": "Бэссинджер - убежденная вегетарианка.",
  "Англичанин Чарльз Ворт создал в 1858 г. в Париже свой Дом моды, а главной моделью сделал жену Наполеона III Евгению. После того, как в наряды от Ворта облачились короли и королевы почти всей Европы, ему был пожалован титул \"лучший (слово пропущено) Европы\". Назовите пропущенное слово.": "Кутюрье.",
  "У Олега Блохина есть любимая история о том, как он, уже в нынешние времена, покупал газеты в киевском киоске. Увидев Блохина, проходившая мимо женщина, сказала своему сынишке: \"Вот тебе ручка и бумага. Попроси у дяди автограф. Он - лучший футболист нашей страны\". Воспроизведите последовавшую за этим восторженно-уточняющую фразу мальчика.": "\"Это - Шевченко?!\".",
  "Закончите сообщение юмористов: \"В секретных лабораториях создан робот-тунеядец. Испытания прошли успешно: робот...\".": "\"... не работает\".",
  "Как известно, за время агрессии США в Ираке американские СМИ неоднократно сообщали о гибели Саддама Хусейна. По этому поводу в интернете даже появился анекдот: \"Президент США узнал настоящее имя Саддама Хусейна и ужаснулся. Его зовут...\". Далее следуют имя и фамилия известного киногероя. Назовите их.": "Дункан Маклауд.",
  "По одной из версий, название этого моря происходит от латинского слова, означающего \"пояс\", поскольку это море входит в своеобразную цепочку морей, опоясывающих континент. По другой версии, это название произошло от латышского слова, означающего \"белый\", что может быть связано с цветом песчаных берегов этого моря. Назовите это море.": "Балтийское.",
  "11 марта 1918 г. на Николаевский вокзал Москвы из Петрограда прибыл поезд, пассажиров которого временно поселили в гостинице \"Националь\". Назовите того из пассажиров, кто разместился в 107-м номере этой гостиницы.": "В.И. Ленин.",
  "Юмористическое объявление: \"Срочно требуются сестры-близнецы, сильно отличающиеся по весу, для рекламы...\". Чего?": "Новой методики (нового средства) для похудения.",
  "На вечеринке в ночном клубе города Мангейм Тина Ланж познакомилась с мужчиной. Он был явно далек от ее идеала, поэтому она, оставив ему свой телефон, решила уйти. В момент прощания мужчина шепнул ей на ухо: \"Надеюсь, мы еще встретимся\", и она почувствовала, как ей упало что-то в декольте. Тина решила, что таким способом новый знакомый решил оставить ей записку со своим телефоном. Придя домой, женщина обнаружила в декольте нечто такое, что заставило ее попытаться разыскать своего знакомого, но тот до сих пор так и не объявился. Что же она обнаружила в своем декольте?": "Искусственные зубы.",
  "Джеймс Нельсон из Канзас-Сити недавно продал на аукционе техасской интернет-компании за 7000 долларов свой затылок. По условиям сделки теперь он в течение пяти лет не имеет права отращивать волосы на затылке или прикрывать его шляпой. С какой же целью компания сделала эту \"покупку\"?": "На затылке Нельсона она разместила свой логотип - в виде татуировки (принимать ответ \"разместила свою рекламу\").",
  "В конце марта 2002 г. постановлением городских властей одному из петербургских театров было присвоено имя знаменитого артиста, выступавшего в этом театре более сорока лет - с 1939 по 1981 гг. На торжественном вечере по этому поводу присутствовали дети артиста - Екатерина и Константин. Кстати, петербуржцы и раньше называли этот театр \"театром...\". Кого?": "Аркадия Райкина.",
  "В энциклопедическом справочнике \"Страны мира\" говорится, в частности, что в центре этой страны преобладает растительность саванны, южные районы покрыты вечнозелеными лесами. Фауна богата и разнообразна: здесь встречаются ягуар, пума, оцелот, лиса, кустарниковая собака, броненосец, муравьед, ленивец. А вот животные, которые, судя по другому источнику, также должны водиться в этой стране, в статье почему-то не упомянуты. Что это за страна?": "Бразилия.",
  "Рассказывают, что Дубельт - правая рука шефа третьего отделения А.Х. Бенкендорфа - выдавал вознаграждение тайным агентам в суммах, которые всегда были кратны трем. А как он объяснял это?": "Сумма должна напоминать о тридцати сребрениках.",
  "Мода порой приобретает самые немыслимые формы. По утверждению Осипа Дымова, после 1904 г. в кругу московской молодежи считалось очень модным и изысканным дарить любимым девушкам первую зелень, сорванную в Новодевичьем монастыре с могилы... Какого писателя?": "А.П. Чехова.",
  "Юмористы шутят, что в скором времени начнет функционировать новый туристический маршрут, так называемый \"поэтический тур - за рифмами\". Где же будет конечный пункт этого маршрута?": "Где-где? В Караганде, естественно. :)",
  "Александр Ширвиндт вспоминает, что идея создания этого спектакля у него родилась, когда он проходил мимо афиш театра на Таганке. Его премьера состоялась в марте 2001 г. А кому посвящен этот спектакль?": "Андрею Миронову.",
  "Пару веков назад в России эту болезнь не случайно называли \"бугорчаткой\", ведь у больного, действительно, образуется множество узелков, напоминающих бугорки. Кстати, и латинское название этой болезни происходит от слова, означающего \"бугорок\". Назовите эту болезнь, в последние годы все чаще и чаще напоминающую о себе, в том числе и в нашей стране.": "Туберкулез.",
  "Старейшим поселением в Новой Англии является г. Плимут, основанный в 1620 г. прибывшими на корабле \"Мейфлауэр\". Назовите город, из которого \"Мейфлауэр\" отправился в свое плавание.": "Плимут.",
  "Анекдот. Заходит гринписовец в комнату с искусственным ковром и злобно спрашивает хозяина: \"А знаешь, сколько (пропущено два слова) убили, чтоб ты мог постелить у себя этот ковер?!\". Воспроизведите пропущенные слова.": "\"... плюшевых мишек...\" (засчитывать \"плюшевых зверей\").",
  "На одной из страниц газеты \"Комсомольская правда\" от 25 марта 2003 г. был опубликован рисунок художника Балабаса, подписанный известными некрасовскими строчками: \"Я видывал, как она косит, что взмах - то готова копна\". Однако эта страница была посвящена не русским женщинам, о которых писал Некрасов, а событиям в Ираке. Что же было изображено на этом рисунке?": "Смерть с косой.",
  "От русского слова, означающего \"участок реки между перекатами\", произошло название поселка, всемирную известность которому принес расположенный неподалеку объект. Назовите этот объект.": "Космодром.",
  "18 февраля 1930 г. была проведена оригинальная рекламная акция. С кружащегося над городом Сент-Луис самолета на парашютиках сбрасывали бумажные пакеты, наполненные молоком. А кто был самым необычным пассажиром этого рекламного рейса?": "Корова по кличке Элли Фарм Олли.",
  "Эта встреча произошла в московской гостинице \"Север\" 29 марта 1829 г. В память о ней в 1956 г. на стене бывшей гостиницы установили мемориальную доску, на которой выбиты строки: \"Он говорил о временах грядущих, когда народы, распри позабыв, в великую семью соединятся\" и \"Хоть встретились немного дней назад, но речь вели они как с братом брат\". Назовите двух участников этой встречи.": "Пушкин и Мицкевич.",
  "Юмористы утверждают, что когда женщина говорит мужчине, что ей холодно, он считает, что должен ее обнять... А что считает при этом женщина?": "Женщина считает, что мужчина должен купить ей шубу.",
  "Журналисты \"Красной Бурды\" переиначили некоторые русские пословицы на современный армейский лад. Например, \"Ум хорошо, а устав лучше\" или \"Не пойман - не прапорщик\". А какими тремя словами начинается пословица, которая заканчивается так: \"..., кто отслужит первый год\".": "\"Хорошо смеется тот...\".",
  "Юмористы утверждают, что одному итальянскому скандальному фотографу удалось сделать несколько снимков порнозвезды Илоны Сталлер, когда она, думая, что ее никто не видит, беспечно расхаживала по дому (пропущено слово). Фотограф продал эти снимки журналу \"Крестьянка\". Назовите пропущенное слово.": "\"... одетой...\".",
  "ЭТО - эмблема справедливости, атрибут аллегорий закона, правосудия, юстиции. А еще ЭТО есть на небе. Назовите ЭТО.": "Весы.",
  "Гилберт Кит Честертон в своем шуточном сочинении \"Помидор в прозе и поэзии\" приводит пародии на многих английских и американских поэтов. Назовите американского поэта, которого Честертон пародирует следующим образом: \"Томаты, всюду томаты - Красные, сырые, Совершенно неудобоваримые. Да и сам я такой - Сырой и неудобоваримый...\".": "Уолт Уитмен.",
  "Примером рыцарских традиций считается, помимо прочего, \"Битва тридцати\" - эпизод Столетней войны. Английская и французская армии выделили по 30 человек, которые и сражались. Эта битва была более жестокой, чем обычный турнир. Однако в этой битве разрешалось брать противников в плен, а пленные без всякой охраны ждали окончания битвы. Назовите событие, позволявшее некоторым из этих пленных вновь принять участие в этом сражении.": "Смерть того, кто взял их в плен.",
  "В календаре событий харьковской газеты \"Объектив-Но\" описание дня 21 февраля содержит упоминание о дне рождения известного российского певца и его, так сказать, \"отца\". И хотя \"отца\" этого вспомнили, похоже, для красного словца, назовите и певца, и этого отца.": "Николай Расторгуев и комбат-батяня.",
  "Актриса Ольга Грекова-Дашковская вспоминает, что ее верхнее фа третьего регистра родилось в утро того дня, когда ей, еще ребенку, должны были делать операцию. Назовите действие будущей актрисы, способствовавшее рождению упомянутой в вопросе ноты.": "Крик.",
  "Одна из легенд утверждает, что на концерте памяти Комиссаржевской в Москве в 1901 г. рояль Рахманинова буквально утопал в цветах. Однако, выходя на вызов в третий раз, музыкант внезапно заметил среди этих цветов только что появившийся букет белой сирени, к которому была приколота карточка с буквами \"Б\" и \"С\". Рахманинов перебрал в уме всех своих знакомых, но никто из них не подходил. И тут Рахманинова осенило: он понял, что эти буквы означают два слова. Назовите эти слова.": "Белая сирень.",
  "В 1980-х гг. на подготовительных сборах американские летчики обязаны были провести несколько боев с \"самолетами вероятного противника\". После каждого учебного сражения проводился подробный разбор полетов с участием всех участвовавших в сражении экипажей. А затем некоторые экипажи вывозили в тот район, где проходили эти учебные бои, для прохождения тренировок, не связанных с полетами. Скажите, каким именно экипажам устраивали такие тренировки?": "\"Сбитым\" в этом учебном бою.",
  "Диверсант Илья Старинов вспоминал, как однажды в Испании батальону подрывников-диверсантов, в котором он был военным советником, пришлось выбивать франкистов из одного монастыря. Толстые стены и прочная кровля обеспечивала вражеский гарнизон надежной защитой. Поэтому бойцам батальона пришлось вспомнить кое-что из классической литературы. Все эти события были изложены Стариновым в разделе, который называется \"(пропущено слово) мул\". Восстановите пропущенное слово.": "\"Троянский\".",
  "Гилберт Кит Честертон в своем шуточном сочинении \"Помидор в прозе и поэзии\" приводит пародии на многих английских и американских поэтов. Назовите поэта, которого Честертон пародирует следующим образом: \"Морковка, свекла и томат, И все такое прочее, -\".": "Роберт Бернс.",
  "Закончите двумя словами отрывок из статьи Ильи Эренбурга: \"Расчет зенитной батареи чествуют: сбили семнадцать самолетов. Люди просят: \"Поспать бы часа три. Потом...\".": "\"... собьем восемнадцатый\".",
  "Одному из персонажей Майн Рида как-то задали вопрос: \"Не хотите ли хересу, шампанского или коньяку?\". В ответ этот персонаж произнес: \"Нет, не надо мне этих французских (пропущено слово)\". Автор вопроса заметил, что пропущенное слово привнесло в ответ излишнюю степень конкретизации, повлекшую за собой ошибку в отношении одного элемента из указанного ряда. Назовите это слово в именительном падеже единственного числа.": "Вино.",
  "Люди иногда переносят старые названия и прозвища некоторых объектов на другие объекты с подобными свойствами. Зная это, скажите, какую планету журналисты 1990-х годов назвали Бермудским треугольником Солнечной системы?": "Марс.",
  "Назовите двумя словами геополитический термин, который, по мнению ряда специалистов, воплотился в Австро-Венгерской монархии, взявшей многое от Южной Германии, Венгрии и Чехии.": "Средняя (Центральная) Европа.",
  "Спуск на воду \"потаенного судна\" Ефима Никонова Петр I приказал по соображениям секретности провести ночью. Поэтому Никонов кроме обычных для спуска корабля ворвани и говяжьего сала потребовал большое количество... Чего?": "Свечей (фонарей, факелов).",
  "Вспоминая этот роман, Виктор Конецкий охотно признает одного из его персонажей сумасшедшим. \"Нормальный же человек знает, что зло невозможно убить, всадив гарпун в сердце одного чудовища\", - пишет Конецкий. Назовите роман, о котором идет речь.": "\"Моби Дик\" (\"Моби Дик, или Белый Кит\").",
  "Назовите двумя словами причину того, что в октябре 1941 года спектакль \"Прекрасная Елена\" продолжался два дня, а \"Евгений Онегин\" - четыре дня.": "Воздушная тревога.",
  "Создавая сценарий фильма на основе смешных событий своей недавней молодости, Иван Охлобыстин и Роман Качанов, похоже, не собирались поднимать глобальные проблемы или решать сверхзадачи. Поэтому снятый в 2000 г. по этому сценарию фильм, по словам Станислава Ростоцкого, лишь отражает видение мира довольно узкого круга людей, круга, который авторы сценария обозначили названием фильма. Воспроизведите это название.": "\"ДМБ\".",
  "Один из профессоров Московского университета во время лекции вдруг обратился к студенту Белинскому со словами: \"Что ты, Белинский, сидишь так беспокойно, как будто на шиле, и ничего не слушаешь? Повтори-ка мне последние слова, на чем я остановился?\". Воспроизведите формально правильный и ироничный по сути ответ Белинского.": "\"Вы остановились на том, что я сижу на шиле\" (засчитывать варианты ответов, в которых Белинский повторяет обращенные к нему слова профессора).",
  "Музыкальный критик начала XX в. Малков называл этого человека \"гастролер пер натюр\" и писал: \"Так велика сила его сценического дарования, что даже незначительная партия, за которую возьмется (пропущена фамилия), сразу вырастает на гигантскую высоту. Ему надо было или выступать только с (пропущена фамилия), или примириться с положением гастролера\". Убейте одним выстрелом двух зайцев и назовите пропущенные фамилии.": "Шаляпин.",
  "В октябре 1955 г. в Портсмут с визитом прибыл советский крейсер \"Орджоникидзе\". Боевой пловец флота Ее Величества капитан второго ранга Лайонел Крэбб попытался осмотреть винты крейсера. Однако винты \"случайно\" провернулись, и Крэбб погиб. Советская сторона принесла свои извинения. А в 1957 г. Жуков подписал приказ о создании... Чего именно?": "Подводного спецназа (отрядов боевых пловцов).",
  "Эта мрачноватая, изобилующая сценами насилия история начинается и заканчивается упоминанием одной категории людей, для которой она, собственно, и предназначена. Причем, в конце это упоминание сопровождается пятикратным заверением в любви. Назовите эту категорию людей.": "Маленькие дети.",
  "Правила лютеранской морали запрещали как-либо выделять женщин. Поэтому в средневековой Германии на привычном месте их заменили \"оберманны\". В этом, возможно, был смысл, во всяком случае, для сына выходца из Германии неожиданное появление одной из них стало причиной тяжкого недуга. Назовите ее.": "Пиковая дама.",
  "Согласно статистике, большинство погибших в Сахаре нашли свою смерть во время этих бедствий. Во время самого масштабного из подобных бедствий спаслись только восемь человек. Назовите имя самого старшего из них.": "Ной.",
  "Герой романа Малкольма Брэдбери \"В Эрмитаж!\" приобретает на Петербургском рынке матрешку, в которой внутри Бродского сидит Ахматова, в ней - Мандельштам, в Мандельштаме - Достоевский, а в Достоевском... Кто?": "Пушкин.",
  "Закончите двумя словами пародию на басню Сергея Михалкова, написанную в середине 1960-х гг.: \"Один козел Был зол И сер. Но волк Его не съел. Был тот козел Из высших сфер. На этом маленьком примерике Судите сами -...\".": "\"... об Америке\".",
  "Желая, по-видимому, подчеркнуть необходимость сохранения индивидуальности каждого актера в коллективном творческом процессе, Гвинет Пэлтроу выразила свое творческое кредо так: \"Если вы от природы синего цвета, а ваш собеседник красного, то важно, чтобы никто из вас не стал...\". Каким?": "\"... фиолетовым\".",
  "Вениамин Баснер рассказывал о том, как Дмитрия Шостаковича вызвали в ленинградское НКВД, заставляя дать показания против знакомого ему маршала Тухачевского. Шостаковичу дали время на размышление до утра. Что угрожало ему в случае отказа - догадаться нетрудно. Придя назавтра в НКВД и проведя некоторое время в ожидании допроса, Шостакович узнал, что от дальнейших разбирательств его спасло некое событие, происшедшее ночью. Какое событие?": "Арест его следователя.",
  "Рассказывают, что Вячеслав Зайцев, войдя в номер элитной \"обкомовской\" гостиницы в Харькове, выскочил оттуда как ошпаренный: \"Куда вы меня поселили?! Здесь же нельзя жить!\". Оказалось, что в такое состояние Зайцева привели обои и покрывало на кровати. Что же не устроило известного кутюрье в обоях и в покрывале?": "Кошмарное сочетание цветов (засчитывать ответы, указывающие на невозможность сочетания цветов обоев и покрывала: обои были салатного цвета, а покрывало - свекольного).",
  "Закончите наблюдение острословов: \"Внедорожник - это автомобиль, который застрянет там, куда...\".": "\"... другие не доедут\".",
  "Вставьте два пропущенных слова в тост: \"За наших жен (хоть водку, хоть бордо), За ангелов-хранителей, за то, Чтоб рядом они трезвые сидели, Иначе (два слова пропущено) нас кто?\"": "\"... поведет домой...\".",
  "Прослушайте описание картины, приведенное в романе Ивана Шевцова \"Тля\": \"Светлая комната... в одном углу - пышная, ветвистая пальма, в другом - пожилая седоволосая женщина с лицом не столько строгим, сколько озабоченным. Напротив нее в глубоких кожаных креслах сидят юноша и девушка. Они, видно, волнуются, на лице юноши пылает румянец. Он сидит в профиль к зрителю, выражение его глаз можно читать по дрожащим длинным ресницам, беспокойные губы выдают волнение. В руках девушки цветы... А за окном мороз. Пушистый снег легким валиком лежит на перилах балкона. Он не тает на солнце, а лишь сверкает весенними блестками На столе перед пожилой женщиной - незаполненный бланк, в ее руке застыло перо. Еще минута, и в жизни двух молодых людей свершится нечто очень важное, и кажется, что женщина с сединой в волосах спрашивает: \"А вы хорошо подумали?\". Какое событие вот-вот произойдет в жизни молодых людей?": "Свадьба.",
  "О различии подходов к творчеству актерских школ Америки и Европы слагают анекдоты. Вот один из них. Дастин Хоффман встретился с Лоуренсом Оливье. Хоффман такой заросший, дурно пахнущий. Лоуренс интересуется: \"Скажите, что с Вами?\". Дастин отвечает: \"Я сейчас готовлю роль бродяги, и мне нужно вжиться в образ, я хочу понять, как это изнутри\". На что Оливье спрашивает: \"А вы не пробовали...\". Что сделать?": "Сыграть.",
  "Суть столь характерного для США явления политкорректности заключается в том, чтобы избежать терминов и формулировок, оскорбляющих представителей какой-либо группы людей. Отсюда - замена слова \"индеец\" на словосочетание \"коренной американец\", слова \"глухой\" - на \"человек с недостаточным слухом\" и т.д. Какое слово было заменено словосочетанием \"человек, преодолевающий финансовые трудности\"?": "\"Бедный\".",
  "Суть столь характерного для США явления политкорректности заключается в том, чтобы избежать терминов и формулировок, оскорбляющих представителей какой-либо группы людей. По этому поводу был даже составлен юмористический словарь для замены обидных терминов на политкорректные словосочетания. Какое слово в этом словаре расшифровано как \"обладающий иной логикой\"?": "\"Дурак\".",
  "Карл фон Клаузевиц говорил, что существование людей обусловлено конкуренцией между ними, а ЭТО есть высшая форма этой конкуренции. Назовите ЭТО.": "Война.",
  "Закончите юмористический совет: денежная единица России - рубль. Собери все 32 рубля, и получишь... Что?": "Доллар (в обменном пункте).",
  "В шуточном представлении юмористического ансамбля, созданного сотрудниками \"Литературной газеты\", говорилось, что в ансамбль принимались люди только двух категорий. Первая из них - члены Союза писателей. Назовите вторую категорию.": "Не члены Союза писателей.",
  "Закончите наблюдение М. Жванецкого: \"Раньше было два супера: суперобложка и суперфосфат. Сейчас поголовно все - суперзвезды. Суперзвезд этих отличают только по грудям. Волосатая грудь с татуировкой в дыму - суперстар. Диетическая грудка на курьих ножках - ...\".": "\"... супермодель\".",
  "Б. Дизраэли говорил, что он глубоко уважает институт брака, а потому всегда считал, что каждая женщина должна быть (пропущено первое слово), а каждый мужчина - (пропущено второе слово). Назовите пропущенные слова.": "\"... замужней (замужем), ... холостым\".",
  "Многие из вас, наверное, слышали слова римского поэта Проперция: \"Уступите место, римские писатели, уступите, греки: рождается нечто величественнее самой \"Илиады\". А рождению чего они посвящены?": "\"Энеиды\" Вергилия.",
  "Знатоки боевых искусств признают, что без рекламы, которую сделал этот человек, каратэ никогда бы не приобрело такой популярности в странах Европы и Америки. Даже свою песню \"Если ты говоришь во сне\" он спел на сцене Лас-Вегаса, облачившись в кимоно с черным поясом. Кто этот человек?": "Элвис Пресли.",
  "Однажды по английскому городку Страуд, отчаянно сигналя, на максимальной скорости пронеслась пылающая мусороуборочная машина. Она на всех парах въехала в местную пожарную часть, и огонь быстро потушили. Только позднее начальнику части пришла в голову мысль, что это, пожалуй, первый зафиксированный случай в истории. Что же в нем необычного?": "Не пожарные выехали на пожар, а пожар приехал к пожарным.",
  "В прежние времена русские воины не раз обращались за помощью перед крупными сражениями к тому, чья точная копия по личному приказу Сталина облетела кругом Москву в 1941 г. на специальном самолете. И на этот раз средство не подвело: наступление фашистов захлебнулось. Назовите максимально точно то, с чего была сделана эта копия.": "Икона Казанской Божьей матери."
}