{
  "В одном из опусов Василия Головачева слуга бога Морока проживает в гостинице. В каком номере?": "666.",
  "Один из злобных критиков английского литератора Чарльза Лэма признавал ИХ самыми непоэтическими его произведениями. Назовите ИХ.": "Его стихи.",
  "В 1987 году, продолжая более чем 150-летний издательский период, в Свердловске вышла миниатюрная книга, на тканевой обложке которой были оттиснуты две гласных буквы. Что это за книга?": "\"Евгений Онегин\".",
  "Согласно древнеримскому календарю, в день рождения Тиберия следовало молиться Весте, в день первой победы Августа - Августе. А какое имя носила Августа?": "Виктория.",
  "Конец первого века, 1036, 1906, 1944. А теперь скажите, что Гете называл \"адской вершиной, воздымающейся посреди рая\"?": "Везувий.",
  "Толстолобик - рыба прожорливая и растительноядная. В Китае его называют водяной... Кем?": "Козой.",
  "В одном из сатирических журналов 1907 года говорилось: \"Вы разве не знаете, что из судейского персонала по всей России изгнаны не только все левые, но даже все колеблющиеся, даже все ЭТИ люди\". Кто?": "Левши.",
  "Альберт Карельский в своей книге 1990 года вспоминал, что на лекциях более 30 лет он цитировал Альфреда да Виньи. Цитата: \"Да будет угодно небу, чтобы вы никогда не узнали того, что на растленном языке правительств зовется государственным переворотом\". А в каком году он едва не поплатился за эту цитату работой?": "В 1964.",
  "Исследователь Красикова отмечает, что в знаменитом романе современного автора некое слово встречается лишь дважды: в названии и в разговоре о \"боге-мученике, который пошел на крестную муку ради идей\". Что это за слово?": "Плаха.",
  "В 40-м номере \"Сына Отечества\" за 1814 год была опубликована эпиграмма на трагедию Капниста \"Антигона\": \"Представлена в урок лирическим певцам Одна холодная трагическа химера То в общий и согласный свист Всем доказал, что то Капнист\". Кто ее написал?": "Сам Капнист.",
  "Лишь в 2000 году специалисты выяснили, что в оригинале была цитата из Троцкого о \"духе мятежа, носившемся над русской землей\" и лишь в 1936 году ее заменили. В каком произведении?": "\"Броненосец Потемкин\".",
  "Отгадайте загадку Сергея Городецкого: \"Кто когда бродил в тумане Ночью, в холоде, во мгле, Иль в людском земном обмане, Гордо знает, что земле - Альфа света, сердца, знаний\".": "Книга.",
  "Что Григорий Сковорода называл \"полем следов Божиих\"?": "Библию.",
  "Твардовский к 70-летию Исаковского написал, что его мать была почти неграмотной крестьянкой. Какое замечание сделал по этому поводу Исаковский?": "Что его мать была совсем неграмотна.",
  "Анекдот из дневника Михаила Булгакова: \"Рыков напился по смерти Ленина по двум причинам: во-первых, с горя, а во-вторых...\".": "С радости.",
  "Что сделал, эмигрировав, литератор Вячеслав Иванов, дабы дышать обоими легкими христианства?": "Принял католичество.",
  "Кого продавали на вербных базарах со словами: \"В трубочке ходит-прыгает, ножкой дрыгает, семь годов картошку копал, на десятый в банку попал\"?": "Колорадского жука.",
  "В своих \"Письмах русского путешественника\" Карамзин называет этих женщин жалостливыми. А какое качество приписывают эти \"родственницам\" сейчас?": "Милосердие.",
  "В 1996 году еженедельник \"Пубблико\" провел опрос на тему: самый перспективный для рекламного бизнеса человек. На втором месте оказался Умберто Эко, уступивший лишь иностранцу. Кому?": "Папе Римскому.",
  "В 1986 году в Париже на полихлорвиниловой пленке вышла книга для чтения под ЭТИМ. Назовите это устройство.": "Душ.",
  "Кто первым наблюдал на себе развитие \"спутниковой болезни\"?": "Герман Титов.",
  "Чуковский писал о романе Арцыбашева \"У последней черты\": \"... у романа есть великое достоинство, из его десяти персонажей четверо застрелились, двое повесились, один зарезался, один утопился - так что, кажется, в живых остался...\". Кто?": "Сам автор.",
  "Вставьте пропущенную фамилию современника в произведение Саши Черного: \"Еда не майский горизонт И не лобзание русалки, Но без нее и сам... В неделю станет тоньше палки\".": "Бальмонт.",
  "В тюрьму, где сидел Короленко, политзаключенным принесли передачу - книги, одну из которых смотритель не хотел пропускать, пока его не убедили, что это самая полезная книга для тех, кто хочет сколотить кругленькую сумму. Назовите ЕЕ.": "\"Капитал\".",
  "Один шутник попросил Абу Нуваса вылечить его от болезни и сказал: \"Все, что я съедаю вкусного и приятного, превращается у меня в животе в нечистоты\". Что предложил ему Абу Нувас?": "Есть нечистоты.",
  "В 1777 году в России появились \"Гузаратские султанши, или Сны неспящих людей\". Чему они подражали?": "Сборнику \"Тысяча и одна ночь\".",
  "Философ Кристиан Вольф замечал, что чем более в каком-либо месте затруднен приток света, тем сильнее ОНА. Назовите ЕЕ, если известно, что герой Андерсена немало пережил из-за нее.": "Тень.",
  "Накануне выборов президента США обозреватель \"Нью-Йорк Таймс\" Фридман заметил, что выбор между кандидатами - не более чем дело вкуса, так же как и другой выбор. Между чем?": "Кока-колой и пепси-колой.",
  "Однажды Пушкин был проездом в уездном городке Малоархангельске Орловской губернии. В каком качестве, по мнению некоторых его жителей, если нам эта история больше известна с чужих слов?": "Ревизора.",
  "В сборнике новелл XVI века \"Приятные ночи\" фигурирует \"Королева всех остальных городов, море - ее стены, небо - кровля\". Что это за город?": "Венеция.",
  "Кто является главным героем пятой сатиры первой книги Горация?": "Гораций.",
  "Когда во время последнего визита в США императору Хайле Селассие показали его досье, он сказал: \"Да, здоровье у меня неважно, настолько, что я пережил несколько...\". Кого?": "Президентов США.",
  "\"В настоящее время никто не может с уверенностью сказать, что землетрясение произойдет в данное время в данном месте\", - считает один известный специалист с этой фамилией. Какой?": "Рихтер.",
  "Философ, физик и историк науки Бернал считал, что появление на отмели первичного океана одинокой молекулы ДНК, производящей всю остальную жизнь, еще менее правдоподобно, чем встреча. Кого с кем?": "Адама и Ева.",
  "Троице-Сергиев монастырь при Сергии Радонежском был так беден, по словам Волоцкого, что книги писались на том, что известно благодаря другому городу. На чем?": "На бересте.",
  "В сатирическом романе \"Уилт Непредсказуемый\" один из героев должен читать лекцию о перманентном влиянии семантического фактора. Однако машинистка ошиблась, и влияние получилось... Каким?": "Сперманентным.",
  "\"Правда\", 1929 год, статья Заславского: \"Это не ОНА, а пролетарий с широко открытыми внимательными глазами. Он внимательно смотрит, что кладет буржуазия\". Назовите ЕЕ.": "Фемида.",
  "Это слово все активнее проникает в нашу речь, а еще в 1792 году оно обозначало и очень холодный, и густой, и антоним отлогого. Что это за слово?": "Крутой.",
  "О ком писал Смеляков: \"Всесветно одинок, Ослаблый и мясистый, Свой лавровый венок Он отдал лицеисту\"?": "О Г.Р. Державине.",
  "Кто, по мнению исследователя Рансимена, принесли не мир, но меч, и этот меч разрубил христианский мир?": "Крестоносцы.",
  "Какой атрибут появился у древнегреческого аналога Юстиции лишь в XVI веке?": "Повязка на глазах.",
  "Закончите стихотворение Вольта Суслова тремя словами: \"Буфетчица, сантехник, режиссер, Завлит, помреж, пожарники, монтер, Сам исполнитель, два его дублера, Вот вам...\".": "Театр одного актера.",
  "Из нескольких сотен берестяных новгородских грамот чернильными оказались только две. Да и то, одну из них не удалось прочитать. Какой она была найдена?": "13-й.",
  "Режиссер Судзуки выдвинул теорию, согласно которой нынешняя реальность оставляет возможность соприкосновения с живой энергией человека только в двух видах его деятельности. Первый - это спорт. А второй?": "Театр.",
  "В шуточных \"Этимологических мифах\" говорится, что это выражение появилось после раскола РСДРП на фракцию большевиков и меньшевиков, а ТАК стали называть не определившегося в симпатиях. Как же?": "Ни бе, ни ме.",
  "Шуточные \"Этимологические мифы\" рассказывают, что Менделеев очень не любил, чтобы ему мешали. И вот, когда любопытный бюргер стал его донимать, он не выдержал, сунул гостю в руки гальванический элемент, дающий высокое напряжение, и попросил крепко сжать контакты. В результате гость с трудом... Что же?": "Оклемался.",
  "Остановившись в одной из деревень на обед, Генрих IV велел позвать самого остроумного жителя. Когда он пришел, король велел сесть ему за стол напротив и спросил, как его зовут. \"Забавником кличут\". - \"А далеко ли от бабника до забавника?\". Какой ответ получил король?": "Только стол.",
  "Что по рисунку делится на елочные и лапки?": "Кавычки.",
  "Когда Морису Метерлинку предложили место во Французской Академии, то он отказался, так как не хотел выполнять одно из условий для приема в Академики. Что же он не хотел сделать?": "Принять французское гражданство.",
  "Таллеман де Рео писал, что у госпожи д'Эстре было шесть дочерей и один сын, которые были страшно распущенными. Неудивительно, что они получили одно прозвище на всех. Какое?": "Семь смертных грехов.",
  "В 1937 году в СССР вышла книга \"Избранные работы о животном электричестве\". Вступительная статья была написана академиком Лебединским. А имена каких двух соплеменников стоят на титульном листе этого издания?": "Гальвани и Вольта.",
  "Иоганн Гердер в 1777 году писал: \"ОНИ в известной степени результат верований народа, его сил и влечений, когда люди мечтают, потому что не знают, верят, потому что не видят\". Назовите ИХ.": "Сказки.",
  "Как начинается \"непричесанная мысль\", которая заканчивается словами \"... а потом появилась мысль\"?": "В начале было слово.",
  "Старый актер Карпов любил говорить дебютантам: \"Я напоминаю: если вас убивают в четвертом акте, то нельзя выходить в первом с ТАКИМ видом\". С каким?": "С убитым.",
  "Путешественники, в XIII-XIV веках посещавшие различные районы огромной империи, отмечали, что завоеватели следовали обычаям в питании, сложившимся на родине. Даже в современной японской кухне ломтики баранины, которые варятся в котле прямо за столом, получили название в честь вождя. Как же оно называется?": "Чингисхан.",
  "Вставьте пропущенное слово в очень злую эпиграмму Марциала: \"Видишь его, Дециан: прическа его в беспорядке, Сам ты боишься его сдвинутых мрачно бровей; Только о куриях речь, о свободолюбивых Камиллах: Не доверяй ты лицу, ... он вышел вчера\".": "Замуж.",
  "В одной из сатирических сказок Лема фигурируют изобретатель Пирон, навострившийся тянуть из платины проволоку. Так он создал телеграф. А затем он вытянул такую тонкую проволоку, что получился... Что?": "Беспроволочный телеграф.",
  "В 20 веке немалую часть значительных австрийских писателей судьба разбросала по всему миру. Недаром литературную Австрию часто сравнивают с птицей. С какой?": "С кукушкой.",
  "По одной из версий ОНИ представляли племена курдских кочевников, почитаемых как многоопытные звездочеты. Назовите хотя бы одного из НИХ.": "Каспар, Мельхиор, Балтасар.",
  "Закончите заимствованием польского фразеологизма отрывок из басни \"Котел и горшок\": Хотя и познатней породою котел, Но в дружбе что за счет? Котел горой за свата Горшок с котлом...": "Запанибрата.",
  "В шуточных \"Этимологических мифах\" утверждается, что если название ритуального хлеба восходит к названию животного, то так же появилось весьма схожее слово, обозначающее группу этих животных, бредущих друг за другом. Что же это за слово?": "Караван (каравай - корова).",
  "Скажите, как в издательских кругах называли издателя альманахов Бестужева-Рюмина, человека беспардонного и склонного к пьянству?": "Бесстыжев-Рюмкин.",
  "Шуточные \"Этимологические мифы\" утверждают, что свое название представители этой рискованной профессии получили от НХЛовцев, что во время первого приезда в СССР демонстративно срывали с себя защитные шлемы. За это их прозвали шлемосрыватели или...?": "Каскадеры.",
  "Так говорят о недалеком человеке, а еще так назвали в зоопарке Сан-Диего медвежонка, чью сестру назвали Тайга. Так как же?": "Тундра.",
  "Из акта ревизионной комиссии: \"Комиссией установлено, что корова сдана на склад полностью, за исключением передних ног\". Какое действие, согласно акту, совершили ноги?": "Ушли налево.",
  "Юморист Стасс считает, что каждой минутой дорожат лишь некоторые восточные правители. Скажите абсолютно точно: какие, и пусть вам подскажет немецкий сказочник.": "Калифы на час.",
  "Некий профессионал попросил профессора снять головной убор. Ах, простите, говорит рассеянный профессор, я не заметил, что тут дамы. А человек какой профессии разговаривал с профессором?": "Парикмахер.",
  "Модельер Отто Керн рассадил одетых в джинсы полуобнаженных двенадцать девушек и одного юношу, повторив некий сюжет. А какое государство выступило с протестом?": "Ватикан.",
  "В \"Псковской летописной повести о смутном времени\" упоминаются \"свейские немцы\". А как мы их называем сейчас?": "Шведы.",
  "В 1974 году в \"Крокодиле\" была опубликована заметка о хлебокомбинате, не получившем соль. Каким фразеологизмом была она озаглавлена?": "Несолоно хлебавши.",
  "Путешественник XVII века Флетчер отмечал, что ОН расположен на Волге и смотрит с крутого высокого берега, красивого и величавого, отчего и получил свое название. Какое?": "Ярославль.",
  "В химчистке Дома быта города Череповца часто пропадали вещи. На посвященном этому рисунке приемщица спрашивала работника о полушубке: \"Как его записать?\". А он ответил двумя глаголами, а какими?": "Пиши-пропало.",
  "До ЕЕ появления было известно два аналога в русском языке. Первый - скорость классного рысака, а второй - аббревиатура, обозначающая систему технологического прогресса. Что же это за напасть?": "СПИД.",
  "В \"Географии жизни\" Исаковский пишет: \"Собаки в ночной тишине лают, как ОНИ\". Назовите ИХ, вспомнив одну из граней творчества Леонида Филатова.": "Сукины дети.",
  "В бывшей СРВ большинство народов двуязычно, они говорят на родном языке и на вьетнамском. А почему так не поступают вьеты?": "Вьетнамский - их родной.",
  "Скандально известная хоккейная команда \"Филадельфия Флайерс\" на 12-м году игры в НХЛ сыграла матч с Сент-Луисом, ставший сенсацией. Ведь в одном из показателей \"Филадельфии\" красовался ноль. А в каком?": "Количество штрафных минут.",
  "Как вы знаете, ботаники давали имена деревьям. А вас мы просим сказать, в каком городе бытует пословица: \"Если вы не хотите выглядеть полными идиотами, выучите имена \"Листьев\".": "В Торонто."
}