{
  "Однажды группа сотрудников из Лестера, следившая за испытаниями русских, зафиксировала, по словам ведущего научно-популярной передачи, самый ИКС после ИКСА. Какие два слова мы заменили на ИКС?": "Большой взрыв.",
  "В средневековой Англии был обряд \"обнимания\" церкви паствой. Аналогом какого славянского действа являлся этот обряд?": "Хоровода.",
  "В одном шуточном произведении говорится, что в молодости ОН служил на корабле капитана Фрейда. Назовите ЕГО.": "[Карл Густав] Юнг.",
  "Один афоризм утверждает, что СЕМЕНА - это СЕМЕНА раздора. Какое слово мы заменили словом \"СЕМЕНА\"?": "Споры.",
  "Мариано Барриендос проанализировал многолетние записи о средневековых молебнах, их частоте и продолжительности. Наряду с данными о сборах урожаев винограда, эти сведения помогли точно реконструировать средневековый ИКС Испании. Какое слово греческого происхождения мы заменили на ИКС?": "Климат.",
  "В мультфильме \"Лавка самоубийств\" герой покупает меч для харакири. В ответ на реплику о дороговизне продавец замечает, что в сАване нет... Чего?": "Карманов.",
  "Герой одного произведения жалуется, что после просмотра подборки \"10 фильмов, которые перевернут твой мир\" ничего не изменилось. И замечает, что надо было остановиться на ТАКОМ фильме. Этот вопрос тоже ТАКОЙ. Ответьте одним словом: какой?": "Нечетный.",
  "В восьмидесятых годах ОН появился под названием \"Песок в твоих шортах\". Назовите ЕГО.": "[Коктейль] \"Секс на пляже\".",
  "Жившая в восемнадцатом веке Мери Рэбоут управляла имением и руководила всеми работниками. Своему мужу Мери в шутку писала, что ОНИ сидят просто великолепно. Назовите ИХ.": "Брюки.",
  "На одной карикатуре ОН пугается возле надгробия, после чего пугается намного больше. Назовите ЕГО.": "Страус.",
  "В одном из эпизодов фильма \"Парк Юрского периода\" тираннозавр врывается в помещение музея и разгоняет мелких ящеров, собиравшихся убить главных героев. Описывая этот момент, кинокритик Даг УОкер называет тираннозавра тремя словами, отличающимися одной буквой от известного выражения. Воспроизведите эти три слова точно.": "Deus Rex machina.",
  "Блиц. Герой романа Бернара Вербера выступает против свободной продажи муравьиных ферм, утверждая, что нельзя давать такую большую власть над живыми существами всем желающим. 1. Этот герой говорит: а вдруг ОНИ были просто посажены в лабораторные условия для наблюдений? Назовите ИХ. 2. Герой сравнивает ЭТО с пересадкой из одной фермы в другую. Что мы заменили местоимением \"ЭТО\"? 3. Герой сравнивает ЕГО с вылитым в ферму стаканом воды. Что мы заменили местоимением \"ОН\"?": "1. Адам, Ева. 2. Изгнание из рая. 3. Всемирный потоп.",
  "Наталья Белюшина, рассуждая о частом неправильном написании этого наречия, пишет, что вся страна куда-то едет. Правда, с комфортом. Назовите это наречие.": "Вкупе.",
  "Рассказывают, что в одном из лагерей ГУЛАГа произошло ЧП: лагерное начальство приказало снять шапки, а зэки дружно подбросили их вверх. В каком году это ЧП произошло?": "1953.",
  "На современном изображении можно увидеть Гомера Симпсона, поедающего малиновый пончик. А рядом с ним четыре... Чего?": "Олимпийских кольца.",
  "Путешественники по Таиланду рассказывали, как сначала им пришлось подниматься по огромному дереву, на фоне которого они казались карликами, а затем, оказавшись на вершине, они почувствовали себя гигантами, которые могут шагать по шапкам деревьев. Какое женское имя упомянули путешественники в своем рассказе?": "Алиса.",
  "Папский посол в Стамбуле Пьерро де ла Валле в середине XVII века писал о НЕМ так: \"... летом освежает, а зимой согревает\" - и рекомендовал ЕГО тем, кто собирается учиться ночью. Назовите ЕГО.": "Кофе.",
  "По версии комикса \"Fables\", известный герой приходится сыном ветру. Говоря о развитии своих способностей, этот герой заявляет, что теперь и ОН бы не устоял. Назовите ЕГО двумя словами.": "Каменный домик.",
  "Дизайнер Элизабет Соос придумала необычный дизайн некоего товара, согласно которому одна из его частей выполнена в виде бумажного кораблика. Назовите этот товар.": "Чайный пакетик.",
  "В начале фильма миловидная героиня по прозвищу \"АЛЬФА\" слаба и беззащитна, но затем полностью меняется. В одной из сцен романа \"АЛЬФЫ\" герои оплетены белыми нитями. Какое слово мы заменили АЛЬФОЙ?": "Куколка.",
  "Иногда ЕЕ сравнивают с театром. В посвященной ЕЙ книге упоминаются в том числе телохранитель и оборотень. Назовите ЕЕ.": "[Игра] \"Мафия\".",
  "Блиц. 1. Герой одного рассказа сравнил ИХ с крыльями ворона. Назовите ИХ двумя словами. 2. Герой одного рассказа сравнил ИХ со сжатыми челюстями негра. Назовите ИХ двумя словами. 3. Герой одного рассказа сравнил ИХ со шкурой далматинца. Назовите ИХ двумя словами.": "Пятна Роршаха.",
  "Черногория стала независимым государством, выделившись из состава Сербии и Черногории, а Сербия и Черногория, в свою очередь, обрела независимость, выйдя из состава Югославии. В одной статье о Черногории упоминается своеобразная балканская АЛЬФА. Назовите АЛЬФУ одним словом.": "Матрешка.",
  "Для того чтобы жители Пекина в условиях постоянного смога могли наблюдать за НИМ, был установлен специальный экран. В произведении Александра Грина ОН, по образному выражению автора, махал красным платком в окно уходящего поезда. Назовите ЕГО.": "Закат.",
  "Целлулоид, который начали использовать во второй половине XIX века для изготовления бильярдных шаров, называют ИКСОМ. Интересно, что ИКСОМ в одной заметке названа представительница демократической партии Хиллари Клинтон, выступившая против браконьерства в Азии. Какие два слова, начинающиеся на одну и ту же букву мы заменили словом \"ИКС\"?": "Спаситель слонов.",
  "Герой рассказа Кадзуо Исигуро упоминает жутковатого монстра, который наблюдал за ним через узкие смотровые отверстия. Незадолго до этого герой стал клиентом ИКСА. Назовите ИКСА двумя словами.": "Пластический хирург.",
  "В одной из серий \"Симпсонов\" Гомер стал неподкупным ресторанным критиком. Обиженный его рецензией и решивший отомстить повар Луиджи жаловался, что даже ЕЕ Гомер умудрился съесть и раскритиковать. Назовите ЕЕ двумя словами.": "Голова лошади.",
  "Древнегреческий поэт Пиндар был автором од, воспевавших традиционные ценности и военную доблесть греков. По мнению Анны Герасимовой, символично, что Пиндар в одном из стихотворений Введенского пьет... Что?": "Квас.",
  "Во время священного индийского праздника Тейяма роль танцоров исполняют люди, занимающие невысокое положение в обществе. Журнал \"Вокруг света\" назвал таких танцоров \"богами из машины\". Какое слово мы заменили в этом вопросе?": "Трущоб.",
  "По словам создателя, ОН олицетворяет борьбу природы с прогрессом технологий. Согласно одной версии, главная особенность ЕГО внешности появилась тогда, когда ОН впервые преодолел ИКС. Назовите и ЕГО, и ИКС.": "Соник; звуковой барьер.",
  "В одном романе ОН входит в название ресторана, расположенного недалеко от университета. На одной инсталляции кусок ЕГО расположен рядом с зубом. Назовите ЕГО.": "Гранит.",
  "Роджер ПенрОуз уточняет, что эксперимент был мысленным, так как ОН был весьма гуманным человеком. Назовите ЕГО.": "[Эрвин] Шрёдингер.",
  "Одна из подарочных моделей ИКСА, как ни странно, выполнена в виде глобуса. При этом для тех, кто не слишком сведущ в географии, появляется возможность создать новый мир. Назовите ИКС двумя словами.": "Кубик Рубика.",
  "В начале современного российского фильма к героине, живущей в гараже, обращаются с фразой, в которой фигурируют гайки и болты. В названии фильма упоминается ОНА. Назовите ЕЕ.": "Золушка.",
  "Говоря о роскошных хоромах своего начальника, философ из одного отечественного романа цинично сравнивает свое собственное жилье с НЕЙ. Назовите ЕЕ одним словом.": "Бочка.",
  "Персонажу НИкоса КазандзАкиса не удалось найти работу на горе Афон, так как, по его словам, тамошние умельцы могли ДЕЛАТЬ даже ЭТО. ЭТО смог СДЕЛАТЬ и заглавный персонаж произведения русской литературы. Назовите это произведение.": "\"Левша\".",
  "Внимание, цитата: Не в нем ли был земного бога храм? А ныне даже червь не приютится там. В пробоинах и свод его и стены, Пустынны залы, выщерблен портал. Конец цитаты. Именно так Байрон описывал ИКС. Персонажу другого произведения первые два ИКСА оказались незнакомы, и только к третьему ИКСУ он обратился по имени. Назовите это имя.": "Йорик.",
  "Герой серии компьютерных игр \"God of War\", спартанский полководец, объявляет жестокую войну богам Олимпа. В одной из частей серии он использует в качестве оружия ЕЕ, способную ослеплять врагов ярким светом. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Голова Гелиоса.",
  "Герой Дэвида Митчелла, устроившийся с книгой в жаркий день, описывает свои ощущения так: \"Через десять страниц я почувствовал, что это ОН читает меня, а не я его\". Назовите автора выбранной героем книги.": "Фридрих Ницше.",
  "Михаил Потапович всё время приносит плохие новости, а противостоящий ему Сёма, наоборот, является оптимистом. Такова одна из сюжетных линий детской книги под названием \"Лесная ОНА\". Мы не спрашиваем, кто такие Михаил и Сёма. Назовите ЕЕ.": "Биржа.",
  "Порошок - четверостишие, написанное усеченным четырехстопным ямбом, в котором в последней строке всего два слога, вторая и четвертая строки рифмуются. Закончите порошок: матроскин кто был твой хозяин с которым ты объездил мир я называл его обычно ...": "мессир",
  "\"Так и Россия, впервые взлетев к невиданной свободе, сейчас же и тут же оборвалась в худшую из тираний\" - в этой цитате, касающейся событий 1917 года, математик из романа Солженицына сравнивает Россию с НИМ. Какими двумя буквами его обычно обозначают?": "tg.",
  "Вынужденный оставить службу полковник Бен Кэмерон, персонаж фильма \"Рождение нации\", увидел двух детей, закутанных в простыни и пугавших прохожих. Что вскоре после этого основал Бен Кэмерон?": "Ку-Клукс-Клан.",
  "Шарль де КостЕр описывает братство чревоугодников, каждый из членов которого имел минимум два ИКСА. Назовите ИКС словом с приставкой.": "Подбородок.",
  "Эпизодический персонаж по фамилии СемЕцкий, появляющийся во многих произведениях Сергея Лукьяненко, имеет трагическую судьбу. На одном интернет-сайте предположили, что Семецкий носит необычное для русского человека имя. Какое?": "Кенни.",
  "Героини сериала \"RWBY\" борются с монстрами, которых называют Гримм. Кто является прототипом героини, которой в названии сериала соответствует буква \"W\" [дабл-ю]?": "Белоснежка.",
  "В одной клубной песне героиня обращается с просьбой замедлить ЕГО. Назовите мифологического персонажа, которому удалось ЕГО остановить.": "Иисус Навин.",
  "В своей статье Людмила Ганина пишет об окрестностях верфи Шифбау в Цюрихе, которые в прошлом были весьма неблагополучным районом. В связи с этим она упоминает ЕГО, хотя район расположен к западу от центра города. Назовите ЕГО.": "Ист-Энд.",
  "У дороги, протянувшейся вдоль берега в районе мыса Бичи-хед, установлено множество телефонных будок, откуда можно сделать бесплатный звонок. Всё дело в том, что мыс Бичи-хед весьма популярен у НИХ. Назовите ИХ.": "Самоубийцы.",
  "В песне \"Радио Армагеддон\" ОНА навернулась в московские воды. Назовите ЕЕ именем собственным.": "Полынь."
}