{
  "На языке цветов роза без шипов означает \"Давай поженимся!\". Какие четыре слова мы заменили в вопросе?": "Любовь с первого взгляда.",
  "В 1979 году Всемирный фонд дикой природы, пытаясь сохранить \"лицо\", предложил помощь... Какой стране?": "Китаю.",
  "В статье \"Россия под властью большевиков\" журнала \"Деньги\" упоминаются сводки с фронтов, отсутствие системного подхода и захваченная средняя полоса. Какое слово мы немного изменили в вопросе?": "Борщевиков.",
  "Ограбление банка в городке Эшвилль вошло в список самых глупых преступлений. Спустя несколько дней преступников задержали после того, как они сделали с деньгами... Ответьте одним словом: что именно?": "Селфи.",
  "Проанализировав состав топлива сбитого \"Мессершмитта\", ленинградский химик Александр Петров не только понял, почему немецкие самолеты не забираются на большие высоты, но и предложил командованию план уничтожения немецких самолетов на аэродромах. Согласно шуточному замечанию автора статьи, в октябре 1941 года военные задавали друг другу тот же вопрос, что и герой советского фильма. Назовите этого героя.": "Трус.",
  "На Ленинградском вагоностроительном заводе в середине прошлого века применили новаторский метод - с помощью линейного программирования рассчитали раскрой металла. Однако руководство завода получило партийный выговор, поскольку план был сорван. Какие слова мы пропустили в вопросе?": "Сдачи металлолома.",
  "На одном сайте он назван самой опасной в мире бабочкой. Какие шесть букв мы пропустили в вопросе?": "б, а, л, и, с, г.",
  "Одно из обоснований этого правила предполагает, что большинство сносится воздушным потоком, а остальные в страхе разбегаются. Назовите это правило.": "Правило пяти секунд.",
  "Бурную фантазию стали ограничивать в 1954 году, сегодня же существуют шесть списков из 21 пункта каждый, хотя их иногда не хватает. Какой пункт был использован в конце августа 2005 года?": "Катрина.",
  "Бразильские власти запретили посещение острова Кеймада-Гранди, т.к. некий показатель на нем равен пяти на квадратный метр. Мы не спрашиваем, что это за показатель. Какой стране принадлежит остров, чье название совпадает со вторым названием Кеймада-Гранди?": "Украине.",
  "В 2011 году Венецианский карнавал закончился на набережной Семи Мучеников, хотя, согласно шутке, на самом деле их было не меньше 5868. Какое слово мы заменили в вопросе?": "Марафон.",
  "Количество [ПРОПУСК] охотники прогнозируют уже осенью, когда становится примерно понятным уровень жировых отложений. Мы не спрашиваем, какое слово мы пропустили. Ответьте двумя словами, начинающимися на разные буквы: что подарил автор вопроса своей жене в начале мая 2014 года?": "Белые розы. Незачет: Розовые розы.",
  "Заметив необычную особенность сообщений собеседницы, составитель пакета пошутил, что у нее ТАКАЯ ОНА. Назовите ТАКУЮ ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Картавая клавиатура.",
  "Болгарский хан Крум умер в 812 году при загадочных обстоятельствах, неожиданно начав истекать кровью. Один источник пишет, что он был убит ЕЮ. Другая ОНА впервые была упомянута спустя почти тысячу лет в работе выпускника Оксфорда. Назовите ЕЕ двумя словами.": "Невидимая рука.",
  "После войны майор КГБ указывал в докладной записке на уклонение физически здоровых людей от службы в армии и покровительство им оккупационных властей. Ответьте двумя словами: обстоятельства чего расследовал чекист?": "Матча смерти.",
  "В ноябре 1941 года ОНА была уничтожена при взрыве Великой Лаврской церкви. Назовите ЕЕ двумя словами, на слух отличающимися лишь падежом.": "Могила Могилы.",
  "Согласно одной из версий, это выражение возникло в начале XIX века и символизировало мощный английский флот и сильную французскую армию. Назовите тех, кто упоминается в этом выражении.": "Кит и слон.",
  "Стивен Фрай, опровергая известное утверждение, говорит, что в действительности ОНА всегда предупреждала обвиняемого за тридцать дней. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Испанская инквизиция.",
  "Около века назад одна реклама призывала лететь на Кубу и купаться в НЕМ. Проглоти вас акула, если вы не назовете ЕГО именем собственным!": "[Ром] Бакарди.",
  "Внимание, в вопросе есть замены. Юрий Берёзкин говорит, что одной из причин того, что у соседних племен индейцев Южной Америки были разные мифы, послужили РЕКИ. Самые большие в мире ИГРЕКИ размером 5x3 сантиметра потребовали вмешательства хирурга. Какое слово мы заменили словом \"ИГРЕКИ\"?": "Гланды.",
  "Опубликованный на сайте Lifehacker.ru ролик, демонстрирующий способы накачки мышц с использованием стульев, стола или пола, сопровождался призывом, совпадающим с началом произведения 1970 года. Назовите его автора.": "[Иосиф] Бродский.",
  "Дуплет. В скетче группы \"Монти Пайтон\" в футбол играют команды философов Германии и Греции. Всю игру мяч пролежал в центре поля, а философы занимались размышлениями, пока, наконец, греки не провели решающую атаку. 1. Неудивительно, что атаку неожиданно начал ОН. Назовите ЕГО. 2. Неудивительно, что автором гола стал ОН. Назовите ЕГО имя.": "1. Архимед. 2. Сократ.",
  "Жителям Фарерских островов надоело ждать, пока Google сделает панорамные снимки архипелага, и они устроили фотосъемку местности собственными силами, причем весьма необычным способом. А какое название дали фарерцы своему проекту, лишь немного изменив оригинальное?": "Sheep View 360.",
  "Внимание, в вопросе словами \"СДЕЛАТЬ ЭТО\" заменены другие слова. Теодор Жерико был настолько сконцентрирован на работе над картиной \"Плот \"Медузы\"\", что даже СДЕЛАЛ ЭТО, чтобы избежать соблазна выходить из мастерской. В каком произведении 1983 года заглавная героиня СДЕЛАЛА ЭТО?": "\"Чучело\".",
  "Озеро в Антарктиде, одно из самых соленых в мире, было открыто вертолетчиками Джоном Хики и Доном Ро. Возможно, одной из причин выбора названия стало и то, что на счету ИКСА было немало \"завоеваний\". Назовите ИКСА.": "Дон Жуан.",
  "Так называемый \"Сигнал Тау\" был единственной радиопередачей, которую люди сумели поймать из, как казалось сперва, разумного источника. Было установлено, что источник сигнала находится вблизи звезды тау Стрельца. Какую букву мы заменили в вопросе?": "В.",
  "Лингвист Александр Пеньковский, говоря об ошибочности определения современного русского языка по формуле \"от Пушкина до наших дней\", упоминает ИХ в сознании читателей пушкинских произведений. Назовите ИХ тремя словами.": "Ложные друзья переводчика.",
  "С момента, как ОН был обнаружен, и до \"понижения в классе\" не прошло и полугода. Назовите ЕГО.": "Плутон.",
  "Автор вопроса предложил этот термин для совокупности ответов на некоторые вопросы ЧГК, один из фактов которых основан на комиксах или кинофильмах. Философ Кирилл Родин называет этим термином отождествление индивида с каким-либо аспектом своей жизни, ограничивающим его сознание. Назовите этот термин, используя два дефиса.": "Человек-дефис.",
  "Согласно исследованиям британских ученых, появление телевидения в 1999 году привело к росту преступности и употребления наркотиков. Какую букву мы заменили в этом вопросе?": "У.",
  "В 1911 году таинственно исчез пароход \"Ионгала\". Австралийские власти объявили денежную награду, однако море надежно хранило свою тайну. Лишь через пятьдесят лет премия нашла владельца: аквалангист нашел затонувшее судно и поднял с парохода ЕГО, по номеру которого провели идентификацию. Назовите ЕГО.": "[Судовой] сейф.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. Адмирал Джон Фишер в XIX веке совершил прорыв в развитии больших артиллерийских кораблей. Фишер заметил, что стрельбу можно вести на гораздо бОльшую дистанцию, если ориентироваться по ИКСАМ. ИКС упомянут в произведении конца XVII века. Кто также упомянут в этом произведении?": "Лягушка.",
  "В биографическом сериале, знакомясь с родителями будущей супруги, начинающий литератор Фрэнсис Скотт Фицджеральд перечисляет видных американских писателей, особо отмечая, что Марк Твен, например, был не только голосом поколения, но и ИКСОМ. Какое слово с удвоенной согласной мы заменили ИКСОМ?": "Миллионер.",
  "Среди руин \"взорванного города\" в одном из труднодоступных национальных парков можно найти остатки медных котлов и печей. Какую букву мы добавили в предыдущее предложение?": "З.",
  "В книге Николая Горькавого говорится, что для вертолетов ОНА - мачеха, а для велосипедов - мать родная. Назовите ЕЕ двумя словами.": "Сила Кориолиса.",
  "Комментатор матча \"Ростов\" - \"Аякс\", завершившегося со счетом 4:1, отметил, что, как ни странно, даже предыдущая игра была для хозяев тяжелее. Какое слово мы заменили в вопросе?": "Утомительнее."
}