{
  "На самом деле ИХ не три, а четыре. И появившийся позднее, скорее всего, противоречит первому, что и было продемонстрировано в фильме 2004 года. Назовите ИХ.": "Законы робототехники.",
  "Герой норвежской сказки, проверяя чистоплотность невесты, говорит, что его укусил тролль, и помочь ему может только ТАКАЯ каша. ТАКОЙ ИКС является синонимом чего-то ненужного. Назовите ИКС.": "Снег.",
  "Джеральду Дарреллу ОНИ казались очень милыми и скромными созданиями с восхитительным, в общем-то, характером. А вот РаймОн ДоменЕк другим ИМ почему-то не доверял. Назовите ИХ.": "Скорпионы.",
  "Внимание, в вопросе есть замена. Льюис Кэрролл описывает выпитый Алисой напиток, сочетая несовместимые вкусовые ощущения. Он напоминал вишневый пирог с кремом, ананас, жареную индейку, сливочную помадку и горячие гренки с маслом. По мнению автора вопроса, это описание очень похоже на попытки описать вкус шиповника. Какое слово мы заменили?": "Дуриан.",
  "Механик Элиас Хоу не мог закончить свое изобретение, пока не увидел во сне, что ему угрожает племя людоедов, потрясая копьями с отверстиями в наконечниках. Что он изобретал?": "Швейную машину.",
  "В царской России ДЕЛАТЬ ЭТО на улице считалось неприличным для девушки. Греки ДЕЛАЛИ ЭТО, когда им предстояла работа, римляне - во время еды, а в более поздние времена ЭТО обязательно ДЕЛАЛИ судьи. Что такое \"ДЕЛАТЬ ЭТО\"?": "Надевать перчатки.",
  "[Ведущему: заглавная буква в слове \"игрЕк\" указывает на ударение, в первом случае - оно на букве И.] Игрек, или игрЕк, растет на ветках очень близко и тесно друг к другу, а в фильме \"Трасса 60\" способ поедания игрека был своеобразной проверкой на совместимость. Назовите игрек.": "Грейпфрут.",
  "АЛЬФА считается наиболее простым и действенным способом снизить вероятность нападения тигра-людоеда. Известной АЛЬФОЙ является, например, Доктор, и АЛЬФА у него действительно была, а у Влюбленных их вовсе не было. Что мы заменили АЛЬФОЙ?": "Маска.",
  "Сергей Капица назвал эту проблему величайшим надувательством. Однако у некоторых людей проблемы все-таки были. Так, в США пункт проката видеофильмов пытался взять с клиента, на день просрочившего возврат кассеты, 91250 долларов штрафа. О какой проблеме идет речь?": "Проблема 2000 года.",
  "Надеемся, что правильная версия выстрелит у всех команд. Изначально ОН использовался и в качестве еды, и в качестве украшения. Сейчас ЕГО используют даже как наполнитель для пакетов, чтобы уберечь товар от повреждения. Назовите ЕГО.": "Попкорн.",
  "Хавьер Паскуаль Сальседо назвал ЭТО искусством делать возможное невозможным. Назовите ЭТО греческим словом с двумя корнями.": "Бюрократия.",
  "Несмотря на то что на ЕЕ постройку, по недавним подсчетам, требуется квадриллион тонн стали, что составило бы 13 тысяч процентов мирового ВВП, в Белый Дом была подана петиция об ЕЕ строительстве. В ответе Барак Обама назвал несколько причин для отказа, в том числе нерациональность строительства того, что имеет явную ошибку в конструкции. Назовите ЕЕ.": "Звезда Смерти.",
  "О. Генри назвал ТАКОЙ ИКС визитной карточкой Джека Фроста (в переводе Александра Горлина - Деда Мороза). Кстати, ТАКОЙ он благодаря ксантофиллу. Назовите ТАКОЙ ИКС.": "Желтый лист.",
  "Напоминаем вам, что вы можете не сдавать ответы. Американские физиологи утверждают, что физические упражнения полезны для здоровья только в том случае, если выполняются ПРОПУСК. Заполните пропуск одним словом.": "Добровольно.",
  "БассЕнджи - африканская собака, не умеющая лаять. Зато в хорошем настроении она может издавать звуки, похожие на ИКС. Несмотря на то что подобие ИКСА встречается у разных народов, в первую очередь он ассоциируется с более северной горной территорией. Назовите ИКС.": "Йодль.",
  "Мичиган называют штатом АЛЬФ, хотя АЛЬФЫ обитают севернее, и родиной известного героя Мичиган тоже не является. АЛЬФАМИ называли местных жителей за их агрессивность в присвоении индейских земель. Назовите АЛЬФУ.": "Росомаха.",
  "В книге \"Гарри Поттер и принц-полукровка\" популярность Гарри среди девочек к Рождеству особенно увеличилась, в связи с чем он искал пути в замке подальше от мест, где была АЛЬФА. Назовите АЛЬФУ.": "Омела.",
  "Древнейший из найденных археологами ИКС был сделан из бивня мамонта. Помимо основного назначения, у ИКСА было множество способов применения - например, его использовали для добывания огня. А в одном фильме с помощью ИКСА даже отключали сигнализацию. Назовите ИКС.": "Бумеранг.",
  "Между ПЕРВЫМ и ВТОРЫМ можно найти немало точек соприкосновения. Например, в честь обоих названы элементы в таблице Менделеева, и ВТОРОГО даже называли преемником ПЕРВОГО. Неудивительно, что их, по-видимому, одинаково ценил ученый, ставший известным в 1985 году. Назовите ПЕРВОГО и ВТОРОГО.": "Коперник, Эйнштейн.",
  "Предупреждаем, что ведущему вряд ли понравится ваш ответ. Этот роман был опубликован в 1957 году в Милане. Назовите его.": "Доктор Живаго.",
  "Александр Генис писал о том, что найти подходящую АЛЬФУ не легче, чем жену. Оказавшись в доме, АЛЬФА захватывает всё пространство и всегда оказывается в центре. Зато в непосредственной близости от нее невозможно ругаться и спать без сновидений. Назовите АЛЬФУ.": "Елка.",
  "Характеризуя ИКСОВ, часто приводят в пример Михаила Юрьевича Лермонтова, Наполеона Бонапарта и Вольфганга Амадея Моцарта. В средневековом искусстве символом ИКСА была обезьяна. Назовите ИКСА.": "Сангвиник.",
  "По одной из версий, новое значение этого слова появилось благодаря начинающим лыжникам, любящим фотографироваться на горных склонах. Напишите это слово.": "Чайник.",
  "Внимание, в вопросе слово \"ЭПСИЛОН\" - замена. Географическое расположение реки ЭПСИЛОН издревле вызывает споры. А Александр Якушев, капитан команды КВН \"Прима\", говорил, что не знает, как выглядят ЭПСИЛОНЫ в природе, но, следуя логике, это либо скопище скульпторов, либо насосная станция. Что мы заменили словом \"ЭПСИЛОН\"?": "Эридан.",
  "По одной из легенд, этот салат символизирует объединение крестьянства и пролетариата под знаменем революции, и первоначально он назывался \"Шовинизму и упадку бойкот и анафема\". Под каким названием он известен сейчас?": "Селедка под шубой.",
  "С легкой руки своего конъюнктурного автора ОН работал и на почте, и в магазине, пек хлеб и даже рубил бамбук. Назовите ЕГО имя.": "Гаврила.",
  "В древности предназначение АЛЬФ заключалось в том, чтобы отвлекать злых духов. А героиня одного фильма была АЛЬФОЙ 27 раз. Назовите АЛЬФУ двумя словами.": "Подружка невесты.",
  "Этот предмет, изобретенный для удобства офицеров британских ВВС, в Аргентине называется бирой в честь своего изобретателя. А самыми активными покупателями этого предмета являются рекламные агентства. Назовите его двумя словами.": "Шариковая ручка.",
  "Название обнаруженной в XIX веке картины оказалось следствием ошибки, ведь на тот момент она была покрыта слоем копоти. Назовите эту картину.": "\"Ночной дозор\".",
  "C этим насекомым связано множество примет, среди них немало хороших. В Японии он исполнял функцию сторожевой собаки. А в Пекине его принято дарить на Новый Год как символ счастья. Назовите его.": "Сверчок.",
  "Дуплет. 1. Об этой девушке мало что известно. Возможно, она ведет здоровый образ жизни, имеет хорошее образование и умеет лечить. Назовите ее имя точно. 2. Эта девушка - мечтательная домоседка, она умеет рукодельничать и очень любит сладкое. Назовите ее имя точно.": "1. Элис. 2. Алиса.",
  "Музыкант и искусствовед Михаил Казиник, выступая в Совете Федераций, доказывал, что \"Сказка о рыбаке и рыбке\" - на самом деле сказка об АЛЬФЕ. Оноре де Бальзак назвал АЛЬФУ фальшивомонетчиком, превращающим не только медяки в золото, но и золото в медяки. Назовите АЛЬФУ.": "Любовь.",
  "В Германии ИХ сейчас около 25 миллионов. Общество защиты их прав считает, что нечестно заставлять их работать бесплатно и в любую погоду. В связи с этим некоторые \"альтруисты\" выпускают их в лес или отправляют путешествовать. Назовите ИХ двумя словами.": "Садовые гномы.",
  "ИКСИИГРЕК характеризуется сочетанием изысканности и рациональности. По мнению автора вопроса, тандем ИКСА и ИГРЕКА также умело использует рациональность ИКСА и эмоциональность ИГРЕКА. Назовите ИКСА и ИГРЕКА.": "Чип, Дейл.",
  "В этой стране наиболее популярным подарком на Рождество является пляжное полотенце, а Дед Мороз в любой год приходит вместе с собакой. Назовите эту страну.": "Австралия.",
  "ЕГО названия чаще всего связаны с обувью. Однако, кому принадлежит эта обувь, не ясно. Среди хозяек называются Богородица, Марья и кукушка. А кому приписал права собственности Карл Линней?": "Венера.",
  "Эта одна из редчайших российских монет появилась благодаря поспешности Егора Францевича КанкринА, боявшегося оказаться в опале. Какое имя собственное фигурирует в названии этой монеты?": "Константин."
}