{
  "Трудности с этим испытывают некоторые россияне. Для преодоления этих трудностей есть несколько приемов, в том числе и фраза, в которой мы пропустили три прилагательных: \"(ПРОПУСК) царь на (ПРОПУСК) море (ПРОПУСК) турок побивал\". Надеемся, что у вас, участники Чемпионата России, трудностей с этим нет, и вы восстановите все три прилагательных в ПРАВИЛЬНОМ ПОРЯДКЕ.": "Белый, синем, красных.",
  "Происхождение названия этого азиатского города связывают, по одной из версий, с древнеиндийским словом \"вихара\", обозначающим \"буддийский монастырь\". До 1920 года этот город был столицей. Назовите этот город.": "Бухара.",
  "Для того чтобы научиться делать это, журнал \"Ваша свадьба\" советует: купите авоську и осьминога; затем старайтесь засунуть осьминога в авоську так, чтобы ни один щупалец не высовывался наружу. Время на выполнение упражнения - все утро. А научиться чему оно помогает?": "Одевать маленьких детей.",
  "[Чтецу: проговаривать \"тире\" после \"он\".] Вставьте два пропущенных слова, являющиеся анаграммами друг друга, в отрывок из стихотворения Феликса Кривина: \"Не знает легкой участи талант. Когда талант в работе, он - (ПРОПУСК). Когда ж спадает творческий накал, Он мучится, страдает, он - (ВТОРОЙ ПРОПУСК)\".": "Атлант, Тантал.",
  "В своей статье о Китае Галина Жилко рассказывает о незавидной участи пешехода в этой стране: на улицах на вас все время накатываются движущиеся в разные стороны велосипеды, грузовики, автобусы, такси, тележки, рикши и дорогие суперкары. В статье Жилко сравнивает этот бурлящий поток с тем, что было открыто во второй половине 1820-х годов. С чем именно?": "С броуновским движением.",
  "Афиняне высоко чтили свою покровительницу Афину Палладу. Однажды группа людей, участвовавших в строительстве посвященного ей храма Гекатомпедон, получила очень щедрую плату за свой труд. В наше время такая форма оплаты официально невозможна. То, что получили в качестве платы мастера, воплощено даже в металле. Как называется это воплощение?": "Статуя Свободы.",
  "Алексей Аджубей вспоминал, что как-то раз они с Хрущевым ехали в автомобиле и увидели большую очередь. Хрущев остановил машину и попросил Аджубея выяснить, в чем дело. Оказалось, что очередь была за мясом. Хрущев весьма оригинально определил для себя причину этой очереди. Какое экономическое решение он принял через несколько дней?": "О повышении цен на мясо.",
  "[Чтецу: ни в коем случае не говорить, что слово \"ЦВЕТА\" написано с большой буквы, и не выделять его интонационно.] Прослушайте отрывок из справочника \"1000 имен\". \"Метод позволил доказать неоднородность зеленого и желтого пигментов листьев растений и получить в чистом виде хлорофиллины \"A\", \"B\" и \"C\". Открытие Цвета послужило основой для создания ряда новых направлений хроматографии\". Конец цитаты. Данный отрывок взят из статьи, посвященной русскому ботанику-физиологу, фамилию которого все вы наверняка слышали. Напишите эту фамилию.": "Цвет.",
  "Во время съемок фильма \"В зоне особого внимания\" звукорежиссер Владимир Бахматский, желая достигнуть нужного звукового эффекта, встряхивал наволочку, разрывал пакет - все не то. И тогда он решил самостоятельно сделать ЭТО, но его вовремя остановил режиссер. Что Бахматский решил сделать самостоятельно?": "Прыгнуть с парашютом.",
  "Мы знаем, что там есть, как минимум, два представителя фауны, четыре представителя нежити, одно дерево, одно строение и одно транспортное средство, а также, предположительно, 35 мужчин и одна женщина. Был там и еще один человек, распивавший, скорее всего, алкогольный напиток. Назовите его фамилию.": "Пушкин.",
  "Человечество мечтает научиться ДЕЛАТЬ ЭТО не одну тысячу лет. В классической пьесе главный персонаж задается вопросом, в котором также фигурирует ЭТО ДЕЙСТВИЕ. А в одном фантастическом романе ЭТО ДЕЙСТВИЕ стало возможным благодаря тому, что изобретатель научился управлять хаотичным движением молекул человеческого тела. Назовите ЭТО ДЕЙСТВИЕ.": "Полет.",
  "В одной из книг о Тане Гроттер лучший ученик школы магии Тибидохс в споре с Таней произносит: \"Мало ли кому что приснится? Мне вон вчера кикимора привиделась... Будто она схрумкала атлас звездного неба и распевает скандинавские саги. Вот и думаю: к чему бы это? У дяди Зиги про кикимору и саги ничего нет\". Кого он называл \"дядя Зиги\"?": "Зигмунда Фрейда.",
  "В газете \"Теленеделя-Одесса\" была помещена карикатура - пародия на супермена. \"Супермен\" был худощавым и в очках. Еще один штрих, отличавший его от привычного образа, дополнял некую деталь костюма. Изобразите эту деталь карикатуры, которая, видимо, указывала на то, что далеко не в силе все дело.": "$.",
  "Немецкий писатель Генрих Бёлль во второй половине XX века писал, что многие интеллигенты выражали ненависть к ЭТОМУ ПРОВИНЦИАЛУ, хотя и у него была своя прелесть - прелесть сонного болота. По словам Бёлля, ЭТОМУ ПРОВИНЦИАЛУ \"противопоказаны всякие преувеличения\", но он был \"преувеличен во всех смыслах\", ибо в конце 40-х годов он перестал быть ПРОВИНЦИАЛОМ. Назовите его.": "Бонн.",
  "21 ноября 2002 года Майкл Джексон на церемонии вручения германской премии Bambi получил награду как \"Артист тысячелетия\". В 2004 году лучшим также стал Джексон - благодаря и высоким, и не очень, но в первую очередь, конечно, благодаря профессору. Назовите этого профессора.": "Джон Рональд Руэл Толкиен.",
  "Блиц. [Три вопроса по 20 секунд обсуждения каждый, ответы сдаются на одном бланке.] В одном из музыкальных конкурсов команды КВН ДГУ была вокально-криминальная сюита \"Сходка\". Прослушайте, пожалуйста, данные крупнейших \"авторитетов\" и назовите их фамилии: 1. кличка \"Эфиоп\", статья 222 \"незаконное ношение, хранение и применение огнестрельного оружия\"; 2. кличка \"Моголь\", статья 207 \"умышленное уничтожение памятников истории и культуры\"; 3. кличка \"Граф\", он же \"Глыба\", он же \"Босяк\", статья 143 \"бродяжничество\".": "1. Пушкин. 2. Гоголь. 3. Толстой.",
  "В одном сериале девочка показывает на мороженое и комментирует: \"Вот, посмотрите, оно интересное - сначала сливки, потом слой шоколада, потом само мороженое, потом помадка. Меня моя мама научила обращать на это внимание, она у меня...\". Если вы догадались, какая профессия была у мамы девочки, назовите актера, сыгравшего ее американского коллегу как минимум в трех фильмах.": "Харрисон Форд.",
  "Известно, что некоторые матерые уголовники, проведшие за решеткой не один год, порой представляли из себя настоящую картинную галерею из всевозможных татуировок. Наколки появлялись на самых неожиданных частях тела заключенного. Стандартный вариант одной такой татуировки состоял из двух слов: \"Не буди\". Ответьте точно, на чем выкалывали такую татуировку?": "На веках.",
  "Вавилен Татарский, герой романа Виктора Пелевина \"Generation 'П'\", утверждал, что люди для грибов-мухоморов - просто вспомогательная форма жизни, используемая мухомором для достижения своей высшей цели, высшей формы самореализации, являющейся подобием нематериального тела, обретаемого продвинутыми мистиками. Впервые в нашей стране эта \"высшая форма\" была достигнута в 1949 году. Назовите высшую форму самореализации мухомора, по мнению Татарского.": "Атомный взрыв.",
  "Какой \"скромняжечка\" так говорил о себе: \"Видно, такова уж была моя судьба, что самые дикие и чудовищные твари нападали на меня именно тогда, когда я был не в состоянии защищаться, как будто какой-то инстинкт сообщал им, что я безоружен\"?": "Карл Фридрих Иероним фон Мюнхгаузен.",
  "Древние римляне не обрезали виноградные кусты, и лозы поднимались высоко, обвивая деревья. Поэтому сборщик винограда перед началом уборки урожая, по закону, должен был запастись досками. Для чего?": "Для собственного гроба.",
  "На карикатуре Жана Эффеля Господь создает звездное небо. Перед ним, обнявшись, сидят два ангела и позируют третьему. А для создания чего они позируют?": "Созвездия Близнецов.",
  "Внимание, эпиграмма неизвестного автора конца 19 века из сборника \"Русская эпиграмма\", в которой заменены два слова словами \"КАНБЕРРЕ\" и \"КЕНГУРУ\": \"Чтобы к даме сердца быть поближе, Он много лет живет в КАНБЕРРЕ И, словно комнатный Кадо, Вертит хвостом пред КЕНГУРУ\". Восстановив замененные слова, ответьте, на кого написана эта эпиграмма.": "На Ивана Сергеевича Тургенева.",
  "В летописях зарегистрирован следующий эпизод княжеских усобиц. В районе Москвы войска двух враждующих князей не смогли встретиться для битвы, так как с ними произошло то же, что и с известной Марией. В ироничном фольклоре упоминаются ориентиры того места, где это происходит с несообразительными людьми. Назовите эти ориентиры.": "Три сосны.",
  "Генри Ван Дейк говорил о НЕЙ: \"Рожденная на Востоке... ОНА научилась говорить от сердца к сердцу человека на сотнях языков. Дети слушают ЕЕ рассказы с удивлением и удовольствием, а мудрецы размышляют о них... Лукавые и гордые страшатся ЕЕ предупреждений, а к израненным сердцем и кающимся ОНА говорит языком матери...\". Томас Гексли утверждал, что ОНА является Великой Хартией бедных и порабощенных. Если вы назовете то, чего в НЕЙ несколько десятков, по-гречески, то тем самым назовете и ЕЕ. Назовите ЕЕ.": "Библия.",
  "Для объяснения этого понятия в \"Советском энциклопедическом словаре\" употребляются следующие эпитеты: замкнутая, эндогамная, обособленная, социальная, наследственная. Назовите государство, в Конституции которого в разделе о правах человека неоднократно упоминается это понятие.": "Индия.",
  "Во время Шестидневной войны 1967 года израильские войска нанесли быстрое и тяжелое поражение ополчившимся против Израиля арабским странам. Писатель Джон Фаулз приводит в своей книге следующий анекдот: армейский грузовик движется к израильской линии фронта. Офицер-араб, сидящий рядом с водителем, лихорадочно грызет фисташки, бросая скорлупу за окно. Взглянув на него, водитель спрашивает: \"Зачем вы это делаете, сэр?\". Зачем же предусмотрительный офицер, по его собственным словам, это делал?": "Чтобы найти дорогу назад.",
  "Послушайте стихотворение, предназначенное для детей, в начале которого пропущено словосочетание. Итак, \"[Пропуск] сказал: \"Подъем\" Зубы чистить мы идем. Если вкусный завтрак есть, Непременно надо съесть\". Сейчас сказавшего \"Подъем!\" можно встретить существенно реже, чем лет сто назад. Тем не менее, он уже есть в вопросе. Восстановите пропуск.": "Твердый знак.",
  "В компьютерной игре \"Глюк'Оза и Доберман\" юной \"звезде\" противостоит бездарная певичка Варвара, которая стремится не допустить ее в концертный зал. Время от времени Варвара, переосмысливая известный фразеологизм, восклицает: \"Глюк'Оза! Твоя (СЛОВО ПРОПУЩЕНО) скоро будет (ВТОРОЕ СЛОВО ПРОПУЩЕНО) мной\". Восстановите ОБА ПРОПУСКА.": "Песенка, спета.",
  "Культурные традиции разных народов приписывают ЕГО названию разнообразные толкования. Греческое название ассоциируется со святостью, евреи связывают его со словом \"шалом\" - \"мир\". А под каким названием ЕГО вывел выпускник Киевского медицинского университета?": "Ершалаим.",
  "Название статуи скульптора Мирона двумя буквами отличается от названия кратной древнегреческой монеты. Как же называлась эта монета?": "Диобол.",
  "В книге Дженнифер Линч \"Дневник Лоры Палмер\" главная героиня пишет: \"У Мэдди он такой же большой и толстый. У Донни он не такой, но все равно толще моего. Ничего, обещаю, что ты у меня будешь даже больше, чем у Мэдди\". О чем идет речь?": "О дневнике.",
  "По современным представлениям, ОНИ рождаются в результате гравитационной неустойчивости. А вот ходжа Насреддин считал, что их делают раз в месяц сразу по сорок штук, причем в качестве материала для изготовления используется очередной отслуживший свой срок объект. Назовите и ИХ, и этот объект.": "Звезды, Луна.",
  "Выдающиеся геологи Шнюков и Науменко рассказывают в одной из своих книг о полезных ископаемых Керчи. Название этой книги можно получить, добавив приставку в название приключенческого романа 19 века. Как же называется книга Шнюкова и Науменко?": "\"Полуостров сокровищ\".",
  "В письме к своему другу Вегелеру он писал: \"Я влачу печальное существование. Вот уже два года, как я тщательно избегаю всякого общества, потому что не могу же я сказать людям: \"Я (СЛОВО ПРОПУЩЕНО)!\" Это было бы еще возможно, будь у меня какая-нибудь другая профессия, но при моем ремесле ничего не может быть ужаснее. Как обрадовались бы мои враги!\" Назовите автора письма.": "Бетховен.",
  "Один персонаж Михаила Успенского чудесным образом избавился от своего физического недостатка, поверив известной пословице. Правда, для этого ему целую неделю пришлось пролежать... Где?": "В могиле.",
  "В 1996 г. после ленча издатель пожал автору руку и сказал: \"На (ПРОПУСК) книгах, Джо, денег не сделаешь\". Автор любит вспоминать этот эпизод - ведь вскоре на одном из чеков красовалось число уже с шестью нулями, а в 1999 г. автора официально объявили принадлежащим к числу миллионеров. Назовите этого автора.": "Джоан Ролинг.",
  "Пройти конкурсный отбор народному артисту России Дмитрию Назарову было несложно: двухметровый рост, богатырское сложение, зычный голос. За несколько лет он вжился в роль своего персонажа. А вот его партнерши иногда меняются: например, год назад это была костромичка Ирина Шемет, а сейчас - жительница того же города Анна Стулова. А в каком городе живет персонаж Дмитрия Назарова?": "Великий Устюг.",
  "У одного из персонажей Бориса Акунина отец был простым кузнецом, дед землепашцем, но благодаря усердию и государевой службе герой вознесся достаточно высоко и даже получил дворянство. На его гербе были изображены пчелки - как символ усердия, фуражка - служба. Какие еще два элемента были на этом гербе?": "Серп и молот.",
  "Согласно словарю воровского жаргона, изданному в 1964 году, это слово обозначает человека, держащегося гордо, или богача. В известном источнике этому слову было дано другое определение. А название какого компонента салатов, если верить тому же источнику, является антонимом этого слова?": "Редиска.",
  "Как рассказал в интервью врач Юрий Васильков, впервые вещество 2-адамантил-парабрамил-анилин было использовано в Афганистане. Оно помогало вновь прибывшим советским солдатам переносить смену часовых поясов и добиться психофизической устойчивости. Назовите \"пациента\" Юрия Василькова, из-за которого недавно в России это вещество вновь попало на страницы СМИ.": "Егор Титов.",
  "ПЕРВОГО и ВТОРОГО на самом деле никогда не было. Но и сейчас есть люди, которые в них верят. Они жили в разные эпохи, но у них была одна и та же вредная привычка. Оба они вели Борьбу со злом. Каждому из них удалось низвергнуть опасного противника, хотя после этого обоим пришлось ненадолго \"расстаться с жизнью\". Эта схватка для ПЕРВОГО оказалась связана со стихией воды, для ВТОРОГО - со стихией огня. Назовите ПЕРВОГО и ВТОРОГО.": "Шерлок Холмс, Гэндальф.",
  "Закончите эпиграмму поэта Дмитрия Минаева на писателя Владимира Мещерского: \"\"Я внук Карамзина!\" - Изрек в исходе года Мещерский. \"Вот те на! - Пошел такого рода Гул посреди народа. - При чем же тут порода? И в наши времена - ...\"": "\"В семье не без урода\".",
  "Этот вид филигранной ювелирной техники получил название от древнерусского слова со значением \"свивать\". Если слово для обозначения мастера этой техники построить по англоязычной модели, то получится название периферийного устройства. Назовите это устройство.": "Сканер.",
  "ЭТО СЛОВО в буквальном переводе с английского - \"крупнокалиберная бомба\". С бомбой можно сравнить производимый эффект, да и стоимость. ЭТО СЛОВО можно также составить из фамилии русского поэта и прозвища американского комика. Назовите ЭТО СЛОВО.": "Блокбастер.",
  "На санскрите растение индиго называется \"нила\". Поэтому название этого города в переводе означает \"там, где растет индиго\". Столицей какой страны является этот город?": "Филиппины.",
  "\"Мы, - писал Дени Дидро, - никогда не должны терять из виду того соображения, что если бы мы изгнали с земной поверхности человека, увлекательные картины природы сделались бы сценой меланхолии и молчания... Почему же не предоставить в нашем предприятии человеку такое же место, какое он занимает во вселенной?\". Современным аналогом того, что в этих словах Дидро подразумевал под \"предприятием\", редакторы этого турнира при его подготовке пользовались не один раз. Что же подразумевал Дидро под словом \"предприятие\"?": "Энциклопедию.",
  "Генрих Манн говорил, что ОНА - самая безнадежная из всех болезней. А Игорь Губерман обращался к НЕЙ: \"Я рад нашей встрече, я ведь мог и не встретить тебя\". То, что, согласно русской пословице, ЕЮ не является, однажды стало даже адресатом оды. К чему же именно была обращена эта ода?": "К радости.",
  "Согласно Владимиру Ивановичу Далю, это слово является искаженным названием \"обитателей норвежских берегов\". Какой российский областной центр получил свое название от этого слова?": "Мурманск.",
  "Один из героев \"Пикника на обочине\" Стругацких утверждает, что люди боятся совсем не того, чего следовало бы. Приводя пример тех, кого бояться не нужно, этот герой ошибся и упомянул Рубинштейна, затем снова ошибся и назвал Валленштейна. Назовите фамилию автора, поведавшего нам о том, кого на самом деле хотел назвать этот персонаж.": "Шелли.",
  "Образное название этой страны, как ни странно, не содержит преувеличения: напротив, оно преуменьшено примерно в 60 раз. А с какого помещения, согласно поговорке жителей этой страны, они начинают строить дом?": "С сауны.",
  "Согласно стандарту породы, шерсть собаки-бобтейла может иметь серый, голубой, серо- и голубовато-мраморный окрас, иногда с белыми отметинами. У японского же бобтейла стандартом допускается любой цвет шерсти, кроме сиамского и абиссинского. Закончите одним словом второе наименование породы \"Японский бобтейл\": \"Японская короткохвостая...\"": "\"... кошка\".",
  "Статья об этой республике в журнале \"Комерсантъ-ДЕНЬГИ\" называлась так: \"Горная маринистика\". Как называется столица этой республики?": "Сан-Марино.",
  "Вставьте пропущенное слово в афоризм Станислава Ежи Леца: \"Считать ли это прогрессом, если (пропуск) научился пользоваться ножом и вилкой?\".": "\"... людоед...\".",
  "Когда-то для этого пользовались промасленной паклей и кусочками дерева, а применить для этого кору дуба впервые догадался изобретатель известного продукта. Для чего же использовались все эти объекты?": "Для закупорки бутылок.",
  "Как известно, 7 декабря 1941 года в 7 часов 55 минут по гавайскому времени японские самолеты нанесли внезапный удар по американской военно-морской базе Перл-Харбор. Но командующий объединенным флотом Японии еще за неделю до того получил приказ напасть на Перл-Харбор 8 декабря. Причиной такого \"опережения графика\" стало то, что между Японией и Гавайями находится... Что? Дайте ответ тремя словами.": "Линия перемены дат.",
  "Сергей Вольнов в романе \"Армия Солнца\" назвал его допотопным спецназовцем, жестоко наказанным за удачно проведенную спецоперацию. В 1980 г. имя упомянутого \"спецназовца\" в очередной раз было увековечено - на этот раз, благодаря \"путешественнику\". Назовите этого \"спецназовца\".": "Прометей.",
  "Индианка Покахонтас, героиня одноименного мультфильма, и англичанин Джон Смит знакомятся на берегу реки. Там, возле старой ивы, проходят их свидания. И именно оттуда приносит Покахонтас раненому Джону лекарство, которое, по ее словам, поможет облегчить его боль. Из чего же было изготовлено лекарство, если Покахонтас утверждает, что изготовила его из бабушкиной ткани?": "Из ивовой коры.",
  "Посол Рима в России XVII века Яков Рейтенфельс писал на родину, что за этим занятием проводят все свое время и старики, и дети на всех площадках и улицах Москвы. Английский посол Джером Горсей в книге \"Записки о Московии XVI века\" свидетельствовал, что некий Джон даже перед смертью занимался именно этим. Назовите этого Джона.": "Иоанн IV Грозный.",
  "Один известный американец в своей профессиональной деятельности четко следовал некоей системе. Правда, понимал он ее несколько буквально. Это привело к тому, что он то поправлялся на 12 кг, то худел на 10 кг, работал в полиции и даже решился выбить себе два зуба. Про автора системы он говорил: \"Он парень с головой. Я прочитал все его книжки\". Назовите автора этой системы.": "Станиславский.",
  "В первом номере журнала \"Maxim\" (\"Максим\") был опубликован прайс-лист звезд российской эстрады, снабженный короткими комментариями. Например: \"Витас. 12.000 долларов. Примчится впереди собственного визга\". \"Машина времени\". От 7.000 долларов. Солист может помочь на кухне\". Какой поп-звезде был посвящен следующий комментарий: \"От 4.000 долларов. Не кусается\"?": "ШурА.",
  "По мнению Леонида Собинова, в любовной истории, положенной в основу известной оперы, присутствует трагическое столкновение свободного чувства и порабощенной воли. Вот как Собинов описывал ее персонажей: ПЕРВЫЙ - человек искренний и страстно влюблен во ВТОРУЮ, но ПЕРВЫЙ не властен в своих поступках, потому что мрачной тенью, искажая его намерения, насмехаясь над его чистой любовью, за ним стоит ТРЕТИЙ. Назовите имена ПЕРВОГО и ТРЕТЬЕГО.": "Фауст, Мефистофель.",
  "Николай Костин с гордостью заявляет: \"За 2002 год мы завоевали три международных титула. На фоне неудачных выступлений мужских сборных России по футболу и хоккею женская национальная сборная по (ПРОПУСК) одерживает победу за победой. Но скандалы... не идут на пользу нашему реноме\". В связи с этими скандалами Николай Костин упоминает две фамилии. Назовите ту из них, обладательница которой достигла более высоких результатов.": "Федорова.",
  "В финансово-литературно-юмористическом словаре Бориса Брайнина обыкновенные слова расшифровываются с помощью финансовых (и не только) понятий, например: крахмал - небольшое разорение; скупец - оптовый покупатель. А какое понятие скрывается под аббревиатурой ФЛЮС?": "Финансово-литературно-юмористический словарь.",
  "По словам Феликса Кривина, с пониманием некоторых русских слов у иностранцев возникают проблемы. Так, например, одно весьма неприятное слово некоторые из них понимают, как \"обеспечение сельхозинвентарем\". Каким именно?": "Граблями.",
  "Цитата из репортажа Газеты.Ru: \"Имели ли вы когда-нибудь счастье выяснять отношения со своей сестрой в условиях, когда за вашей разборкой наблюдает аудитория, по самым скромным подсчетам составляющая сотню миллионов человек?\" Если да, то, по мнению Газеты.Ru, вы носите именно эту фамилию. Какую?": "Уильямс.",
  "Персонажи рассказа Курляндского \"В зоопарке ремонт\" по достоинству оценили лошадей: им не нужен бензин, они не нуждаются в техосмотре и зарядке аккумуляторов, они пришли к выводу, что лошадь лучше грузовика и лучше трактора. Единственным недостатком лошади они видели то, что в ней одна... Закончите их мысль.": "... лошадиная сила.",
  "Строки из стихотворения Александра Твардовского: Нет, не родня российской громкой знати, При княжеской фамилии своей, Родился он в простой крестьянской хате И, может, не слыхал про тех князей. Действительно, среди однофамильцев этого человека были и князья, и русский живописец, а в его честь названы город и лунный кратер. Так кому же посвящено стихотворение Александра Твардовского?": "Юрию Гагарину.",
  "5 августа 1942 г. оккупированная Варшава увидела необычное шествие: в окружении гитлеровцев шли чисто умытые и тщательно причесанные дети. Шли не толпой, как обычно, а строем. А над этим строем развевалось зеленое знамя. Назовите короля, благодаря которому знамя было именно таким.": "Матиуш Первый.",
  "Название одного из самых известных музыкальных альбомов шестидесятых годов представляет собой, по сути, тавтологию: слово с одним и тем же значением, только в переводе с разных языков, повторяется в нем дважды подряд. Приведите название альбома.": "White Album.",
  "Сейчас это слово является названием государства. А когда-то в Курской губернии так именовали вид одежды, название которого произошло от латинского глагола со значением \"выдавать\", \"отпускать\". И действительно, когда-то она была одеждой свиты и выдавалась централизованно. Мы же обычно называем эту одежду несколько по-другому, на французский манер. Назовите и государство, и современное название одежды.": "Либерия, ливрея.",
  "Из надписи на этикетке напитка \"Витамакс\" можно сделать вывод, что в нем содержатся все витамины. На самом деле надпись упоминает всего три витамина. Какие именно?": "B, C, E.",
  "Этот русский роман, печатавшийся постепенно, с продолжением, вызвал в свое время жаркие споры. После выхода второй главы писали, что все голоса в свою пользу имеет героиня, из-за чего некоторые даже желали бы изменить название самого романа. А какой вариант они предлагали?": "\"Татьяна Ларина\".",
  "На одном из рисунков Жана Эффеля Бог знакомит Адама с окружающим миром. В частности, показывает масличную пальму, еще одно растение и говорит, что теперь Адаму остается только делать их. Назовите их.": "Бутерброды.",
  "По словам Гераклита, \"иногда и куча ЭТОГО, разбросанная наудачу, может дать нечто прекрасное\". Русская поэтесса XX века уточнила, ЧТО может вырасти из ЭТОГО. Что же именно и из чего?": "Сор, стихи.",
  "Знаменитый англичанин так говорил о своем русском коллеге: \"Я переписывался с этим прекрасным писателем. Смело могу поставить его рядом с поляком. Может быть даже выше. А его (поляка) я ценю почти как гения\". Назовите хотя бы двух из этой троицы.": "Артур Кларк, Иван Ефремов, Станислав Лем.",
  "Иван Карпенко-Карый, Николай Садовский и Панас Саксаганский - светила украинского профессионального театра. Вы, наверное, удивитесь, узнав, что это не настоящие имена, а псевдонимы. Настоящая фамилия Карпенко-Карого - Тобилевич. Постарайтесь догадаться, каковы настоящие фамилии Садовского и Саксаганского.": "Тобилевич и Тобилевич."
}