{
  "По Льву Кассилю, ЭТО может начинаться \"со столкновений, с хорошей ссоры или небольшой драки\". А с чего начинается ЭТО, согласно другому всем известному источнику?": "С улыбки.",
  "3 октября 1978 года в Москве на Гоголевском бульваре на скамейке была снята сцена, относящаяся к 1958 году. А на следующий день на том же месте сняли сцену, относящуюся к 1978 году. Какой фильм снимался?": "\"Москва слезам не верит\".",
  "Кандидат медицинских наук Владимир Даниленко входил в группу ученых, готовивших их. По его словам, их отлавливали в подворотнях. Главными критериями отбора были вес (не тяжелее 6 кг) и высота (не более 35 см). Кроме того, немаловажными характеристиками считались уравновешенность и хорошие внешние данные. А к чему их готовили?": "К космическому полету.",
  "В одном из стихотворений Борис Заходер пародирует литературного критика, ругающего стихи за излишнюю простоту: \"Образов - фигушки! Спорить напрасно, То, что (ПРОПУСК) - То (ПРОПУСК)!\" Пропущенные слова отличаются лишь ударением. Напишите любое из них. Предупреждаем, что рифмуются только вторая и четвертая строчки!": "Безобразно.",
  "В автобиографической книге \"Узник надежды\" Моше Привес вспоминает о том, что его дедушка строго придерживался всех заповедей. Чтобы не нарушить заповедь \"не сотвори себе кумира\", он никогда не давал делать с собой ЭТО. Время от времени ЭТО делают со всеми нами. Работа представителей какой профессии заключается в том, что с ними делают ЭТО?": "Фотомодели.",
  "ЭТО упоминается в русской поговорке. Пушкин - персонаж пушкинского \"Бориса Годунова\" - возмущался желанием Бориса Годунова отменить связанные с ЭТИМ права и тем, что за нарушение указов об ЭТОМ можно угодить в Холопий приказ. Назовите ЭТО.": "Юрьев день.",
  "На сайте casta.ru [каста точка ру] были помещены различные забавные высказывания преподавателей. Вот одно из них: \"Ньютон любил (ПРОПУЩЕНО ЧЕТЫРЕ СЛОВА). Так появились кольца Ньютона, зрительная труба Ньютона, формула Ньютона-Лейбница и много других замечательных названий\". Заполните пропуск устойчивым словосочетанием.": "Называть вещи своими именами.",
  "Слушатель Болонского университета узнал о герцевых волнах от своего соседа, профессора Риги. Двадцатилетний студент сразу подумал не о науке, а о практике. С декабря 1894 г. он начал экспериментировать на вилле своих родителей под Болоньей. За полтора года трудов ему удалось увеличить дальность с 30 ярдов до двух миль. Напишите фамилию этого студента.": "Маркони.",
  "28 марта 1797 г. в США было запатентовано устройство, представлявшее собой свернутую наподобие барабана ребристую доску. Прообразом какого современного устройства оно являлось?": "Стиральной машины.",
  "Возможно, к этому вопросу вам будет трудно приспособиться, хотя бы потому, что в нем есть замена. Согласно афоризму Евгения Кащеева, ЧЕЛОВЕКА красит место, а не наоборот. Догадавшись, какое слово автор вопроса заменил словом \"ЧЕЛОВЕК\", назовите фамилию автора рассказа \"ЧЕЛОВЕК\".": "Чехов.",
  "Восстановите пропущенное слово в цитате из статьи в журнале \"Geo\", совпадающее с фамилией известного игрока элитарного клуба \"Что? Где? Когда?\": \"(ПРОПУСК) считают самым древним из ныне живущих народов. Гордые и независимые, они не покорились ни одному завоевателю. Им удалось сохранить свой уникальный язык и остаться не похожими на других\".": "Басков.",
  "Исследователи отечественного уголовного мира отмечают, что с течением времени исчезают некоторые уголовные \"профессии\". Канули в небытие \"парадники\" - похитители галош, оставляемых у парадного, \"рыболовы\" - похитители чемоданов, закрепляемых на задках карет, \"бишкетники\" - похитители продуктов, подвешиваемых в окнах. Зато появляются новые \"специальности\". Назовите десятилетие и век, когда появилась воровская \"профессия\" \"крот\".": "30-е годы XX века.",
  "Отрывок из опубликованного в Интернете грустного стихотворения неизвестного автора: Кошки боли не помнят - учи, не учи... Непрозревший котенок уходит ко дну. Лап четыре у кошки - так сладко звучит! Хорошо бы - иметь про запас хоть одну... Какие два слова мы заменили словами \"лап четыре\"?": "Девять жизней.",
  "В интервью газете \"Труд\" Надежда Бабкина на вопрос о \"Бабкин-буме\" ответила: \"Бум не бум, но я сама чувствую прилив интереса. Поверьте - ничего для этого специально не делала. Если, конечно, не считать собственно музыкальной деятельности. Просто жизнь меня крепко научила: кто слишком много заботится о собственном тиражировании, быстро...\". Закончите ее фразу тремя словами.": "Выходит в тираж.",
  "История из журнала \"Натали\". Трехлетняя девочка, которая явно успела познакомиться лишь с немногими произведениями мировой массовой культуры, впервые увидев березовую рощу, воскликнула: \"Мама, смотри, - деревянные...!\". Кто?": "Далматинцы.",
  "Владимир Кличко удивился, когда узнал, что газеты напечатали, будто он собирается поучаствовать в записи нового проекта известной группы и будет играть на саксофоне. Любопытной фанатке Кличко сказал, что это неправда и что название группы говорит само за себя. Напишите это название.": "\"Отпетые мошенники\".",
  "В начале XX века в России ЭТИМ СЛОВОМ называли художественный фильм, способный дать хорошие сборы. Интересно, что чаще всего такими фильмами становились \"мелодрамы\": с учетом нынешнего значения СЛОВА, о котором идет речь, это несколько странно. А киноэнциклопедия Кирилла и Мефодия характеризует ЭТИМ СЛОВОМ, например, такие фильмы, как \"Трудно быть богом\" и \"Белое солнце пустыни\". Назовите ЭТО СЛОВО.": "Боевик.",
  "ПЕРВЫЙ мечтал о личном транспорте и в конце концов получил его за то, что помог воссоединиться семье. ВТОРОЙ проектировал самолеты и получил четыре государственных премии. Если поставить их фамилии рядом, результат напомнит о советском фильме, снятом в 1972 году. Назовите фамилию его режиссера.": "Шукшин.",
  "Никита Богословский вспоминает, как однажды в \"Известиях\" было напечатано его четверостишие: \"Миром конфликт разрешить не сумели. Сводки военные слушать невмочь. Я не хочу, чтобы снова запели...\" Размер в стихотворении нарушен. Но все же назовите песню, упоминаемую в четвертой строке.": "\"Темная ночь\".",
  "Француз Рабо несколько десятков лет назад проплыл более пяти тысяч километров по Амазонке и добрался до Укаяли. Некоторое время он провел у индейцев. Однажды старая индианка протянула ему кувшин с речной водой, Рабо заглянул в кувшин и увидел, что там находится маленький... Вы, может быть, думаете, что я сейчас скажу \"крокодил\", но нет, это был НЕ ОН. Кто же, принесший богатство Рабо, был в кувшине?": "Неон.",
  "Что на персонажа Бориса Акунина, приехавшего из Британии в Москву, произвело впечатление зиккурата, похожего на сложенные кубики из детского конструктора?": "Мавзолей Ленина.",
  "Эти два однофамильца - мужчина и женщина - стали героями книг, вышедших с интервалом меньше чем в 10 лет. Мужчина обладал феноменальными - да что там, просто сказочными, - языковыми способностями, которые очень помогали ему в его работе. Женщина, наоборот, испытывала определенные проблемы даже с родной речью. Напишите общую фамилию мужчины и женщины.": "Дулиттл.",
  "Закончите надпись на древней китайской вазе: \"Тот, кто почуял ветер перемен, должен строить не щит от ветра, а...\". Что?": "Ветряную мельницу.",
  "Коми верят в лесного духа, или лешего, который носит название ворысь. Ворысь имеет вывернутые пятки ног, его кости прозрачны, бровей и ресниц у него нет, нет и тени. А сопровождающая его обычно собака имеет невизуальную особенность, которая в народном сознании наверняка казалась аналогичной отсутствию тени. Что же это за особенность?": "От ее лая нет эха.",
  "Прослушайте цитату начала прошлого века с купюрами: \"Вы разделили участь многих великих людей, идущих впереди своего века, глубокопочтимый (ПРОПУСК)! И раньше их жгли на кострах, гноили в тюрьмах и ссылке. Пусть (ПРОПУСК) Вас как хотят и от чего хотят фарисеи \"первосвященники\". Русские люди всегда будут гордиться, считая Вас великим, дорогим, любимым\". Назовите того, к кому обращена цитата.": "Лев Николаевич Толстой.",
  "Живший в 19 веке Рафаэль Молина по прозвищу Лагартихо убил 4867... Кого?": "Быков.",
  "[Ведущему: интонационно выделить слово \"сажал\".] У писателя Юрия Нагибина была знакомая артистка эстрады, которая была замужем за работником венгерской тайной полиции. Нагибин иронически писал, что в то время как артистка (ЧЕТЫРЕ СЛОВА ПРОПУЩЕНЫ), ее муж сажал... Восстановите пропущенные четыре слова.": "Сеяла разумное, доброе, вечное.",
  "Прослушайте отрывок из Николая Гумилева: \"ОН срывал пучки смолистых игол, Глупый, для чего-то их жевал, И смешно, смешно ко мне запрыгал, И еще смешнее закричал. У него так неуклюжи ласки, Но и я люблю ласкать его, Чтоб его коричневые глазки Мигом осветило торжество\". Согласно анекдоту, ЕМУ - иметь двух детей не по карману. Назовите ЕГО.": "Кенгуру.",
  "В румынском городе Яссы за первые две недели ноября 2004 года показатели рождаемости увеличилась вдвое. Назовите человека, который стал косвенным виновником этого.": "Святой Валентин.",
  "В фильме-сказке \"Не покидай\" энциклопедия заметно приукрасила достоинства одного из главных героев - принца. Из нее принц, в частности, с удивлением узнал, что он \"играет на 23 музыкальных инструментах\", и тут же воскликнул, что в этой фразе есть пропуск. Пропущенное и должно быть в вашем ответе.": "-",
  "Некоторые посетители музея, разглядывающие одну из картин Михая Мункачи, на некоторое время застывают с раскрытым ртом. А что делает ученик, изображенный на этой картине?": "Зевает.",
  "В 2004 году в России праздновали 100-летний юбилей события, которое собираются внести в перечень Дней воинской славы России. Основные торжества прошли не в Санкт-Петербурге или Москве, а в маленьком поселке Заокском Тульской области. Объясните, почему выбрали этот малоизвестный городок.": "Заокское - родина капитана крейсера \"Варяг\" Руднева.",
  "Журнал \"Times\" привел для своих читателей самые непереводимые слова в мире. Так, например, слово \"илунга\" из языка чилуба означает человека, готового простить любую обиду в первый раз, стерпеть во второй, но в третий - ни за что. В этот список вошло и некое русское слово, которым вполне можно назвать и меня - ведущего этого турнира, особенно несколько минут назад. Что это за слово?": "\"Почемучка\".",
  "Послушайте отрывок из стихотворения Саши Черного: Как молью изъеден я (ПРОПУСК), Посыпьте меня нафталином, Сложите в сундук и поставьте меня на чердак, Пока не наступит весна... Много лет спустя это стихотворение прочел другой Саша. Необычное слово (в стихотворении оно рифмуется с \"нафталином\" и заменено пропуском) заинтриговало его, тем более что никто из знакомых почему-то не смог внятно объяснить, что это такое. Сейчас это слово наверняка знают гораздо больше людей, - в том числе и благодаря этому другому Саше. Назовите это слово.": "Сплин.",
  "Один из древних богов западных славян - Прове, или Проно, - держал в одной руке обломок камня, а в другой копье. У его истукана были длинные уши, а вокруг было множество многоглазых идолов. Мы могли бы попросить вас назвать богиню, занимавшую аналогичную нишу у греков, однако ответьте лучше названием романа: что символизировали камень и копье?": "Преступление и наказание.",
  "Соберитесь. По мнению журнала \"Максим\", ныне известный американский политик в юности занимался главным образом ЭТИМ. Получить название ЭТОГО ЗАНЯТИЯ можно заменив первую на двадцать первую и девятнадцатую в названии другого занятия, которым некоторые из вас занимались в школе. Теперь вам предстоит вспомнить всё, чем вы могли заниматься в юности, и двумя словами назвать то, чем, по мнению журнала \"Максим\", занимался политик.": "Сбор мускулатуры.",
  "Поэт Байрон, будучи в Венеции, завел роман с замужней женщиной. По тамошнему обычаю, Байрона должны были убить. Однако обманутый муж не нанял убийцу и Байрон остался жив. А все потому, что \"рогоносец\" был виновен в том же смертном грехе, что и заглавный персонаж трагедии. Назовите этот грех.": "Скупость.",
  "Сенека отмечал, что во время грозы \"звезды как бы сходят с неба\". Явление, которое имел в виду Сенека, названо в честь человека, умершего в начале IV века нашей эры. Назовите этого человека.": "Святой Эльм.",
  "Если вы поменяете местами вторую и третью буквы в названии европейского географического объекта протяженностью 1012 км, у вас получится имя человека, в честь которого в свое время было написано более 300 стихотворений. Назовите автора этих стихотворений.": "Петрарка.",
  "Известный шахматный теоретик Марк Дворецкий однажды образно заметил, что ОН стесняет шахматиста настолько, что может стоить \"пол-очка в таблице\". А название одной необычной ЕГО \"разновидности\" появилось 17 ноября 1907 года благодаря депутату Государственной Думы Родичеву, который впоследствии, будучи вызванным на дуэль, вынужден был принести извинения некоему человеку. Назовите фамилию этого человека.": "Столыпин.",
  "Изобретатель Шварц рассчитывал пополнить запасы этого \"оружия\" путем глубокого траления Красного и Средиземного морей, но так и не смог осуществить свой замысел. Впрочем, известен случай, когда аналогичная находка была сделана в более мелком водоеме. Назовите того, кто ее нашел.": "Волька Костыльков.",
  "Транзисторы, сделанные на основе ЕГО открытий, используются в мобильных телефонах, проигрывателях CD-дисков, лазерных установках, декодерах и во многих других приборах. Научно-образовательный центр в Петербурге создавался на ЕГО деньги. Если вы догадались, кто ОН, назовите фамилию основателя газеты \"Юманите\" и французской социалистической партии.": "Жорес.",
  "В книге \"Сто великих династий\" рассказывается, что при князе Ярославе Мудром в Киеве появлялось много новых зданий. Составитель употребил при этом некий глагол, в результате можно было понять, будто правление князя причиняло стольному граду большие огорчения. Итак, что же делал Киев при Ярославе Мудром, если верить этой книге?": "Расстраивался.",
  "У Маршака есть стихотворение, которое заканчивается так: \"Лечил его доктор из детской больницы. Больному сказал он такие слова: - Тебе, дорогой, потому не лежится, Что слишком легка у тебя голова\". Назовите максимально точно заглавного героя этого стихотворения.": "Ванька-встанька.",
  "Герои фильма \"Шесть степеней отчуждения\", имея картину Василия Кандинского, не вешают ее на стену. Это вполне логично, ибо картина обладает одной необычной особенностью, которую вы и назовете через минуту.": "Изображение на ней присутствует с обеих сторон.",
  "Индейским героям братьям Хунахпу и Кебаланкуе было устроено испытание в Доме Теней. Одно из заданий было таково: героям выдали по сигаре с наставлением, что они должны гореть всю ночь, но утром сигары нужно вернуть в целости и сохранности. Однако герои успешно прошли испытание. Кто им помог в этом?": "Светлячки.",
  "Псевдоним этого поэта произошел от того же, что дало название и его родному городу. Известно, что своему ученику он задал трудную творческую задачу, которую сам же решить не смог. А в песне на стихи этого поэта совершается неожиданное убийство. Назовите убийцу.": "Лягушка.",
  "Внимание, в вопросе словом \"ЛЯГУШКА\" заменено имя собственное! Поэт Александр Измайлов в эпиграмме говорит о некрасивой женщине: \"ЛЯГУШКА, верьте мне, красавица пред нею\". Была ли ЛЯГУШКА красавицей? Различные авторы придерживались на этот счет полярных мнений, - возможно, потому, что почти никто из видевших ЛЯГУШКУ не мог оставить ее описание. Назовите единственного человека, который мог бы рассказать, была ли ЛЯГУШКА красавицей, на основе собственного опыта.": "Персей.",
  "Закончите двумя словами эпиграмму Александра Измайлова: У Лицемерина жена Черна, скверна - Медуза, верьте мне, красавица пред нею. Но потому ль, что так она гнусна, Супруг зовет ее всегда...?": "Душой своею.",
  "Англичанину, который ЕЕ изобрел, впервые мысль о ЕЕ создании пришла в голову, когда он работал на текстильной фабрике и ночью наблюдал за машиной, подстригающей плюшевую ткань. Назовите ЕЕ, и пусть вам поможет творчество Стивена Кинга, Бретта Леонарда и Фархада Мэнна.": "Газонокосилка.",
  "Все вы знаете, что Швейцария славится своими денежными банками. Рембрандт ван Рейн - не швейцарец, но город, где он родился, позднее прославился, в частности, и банками. Назовите этот город.": "Лейден.",
  "Во множественном числе ОНИ на две буквы длиннее, чем в единственном. В стихотворении Леонида Мартынова ОНИ, изменив свою окраску, пустились в пляску. А в единственном числе любой из НИХ совпадает с фамилией известного человека, родившегося в начале XIX века. Напишите эту фамилию.": "Лист.",
  "Художник Глеб Андросов, взяв знаменитую русскую картину, написанную в 1862 году, заменил одного из двух персонажей, стоящих на переднем плане, на копию второго и добавил ему фату. Как назвал свою картинку художник Андросов?": "\"Равный брак\".",
  "Датский получил такое название в честь датчанина Мартина Фрома, продемонстрировавшего его в 1867 году в Париже. Латышский - в честь ряда латышей, в том числе Карлиса Бетинса, давших его анализ в начале XX века. Шотландский - после соревнования Эдинбурга и Лондона в 1824 году. А сравнительно недавно в России стал популярен еще один, которого на самом деле не существует. Назовите этот последний двумя словами.": "\"Турецкий гамбит\".",
  "В одном стишке, обучающем детей азбуке, об ЭТОЙ букве говорится, что ее можно обнаружить там, где гамак висит в саду. Эту букву, как правило, используют, описывая инвентарь одной спортивной игры. Какой именно игры?": "Регби.",
  "Недавно, просматривая список опер этого композитора, автор вопроса вместо названия \"Артаксеркс\" увидел \"Артаксерокс\", а вместо \"Наказанный пьяница\" - \"Намазанный пьяница\". Думаем, что вы не ошибетесь и легко назовете композитора.": "Глюк.",
  "В фильме \"Город ангелов\" врач, признаваясь в любви своей коллеге, говорит, немного парадоксально, что в ТАКИХ ДЕЛАХ он не силен. Мы не спрашиваем, в чем именно он не силен, назовите его специализацию.": "Кардиолог.",
  "Англоговорящему музыканту Бабатунде Олатунджи принадлежит афоризм: \"Вчера - уже история. Завтра - еще тайна. Сегодняшний день - это дар. Потому мы и называем его...\". Как? Дайте, пожалуйста, ответ на языке оригинала.": "Present.",
  "Как известно, Александр Сергеевич Пушкин был в юности задирой и мог вызвать на дуэль кого угодно. Так, однажды на балу некий Павел Исаакович отбил у Пушкина девицу Лошакову, за что и был незамедлительно вызван. К счастью, дело закончилось примирением, на что Павел Исаакович отозвался следующим экспромтом: Хоть ты, Саша, среди бала Вызвал (первый пропуск), Но, ей-Богу, (второй пропуск) Ссорой не подгадит бал. Напишите фамилию Павла Исааковича.": "Ганнибал.",
  "Согласно опубликованным в \"Аргументах и фактах\" подсчетам часовых фирм, за 70 лет жизни человек: читает - 6.000 часов; ест - 61.320 часов; спит - 201.480 часов. А 72 часа человек ДЕЛАЕТ ЭТО. В начале известного повествования заглавный литературный персонаж был удивлен, когда увидел, что ЭТО СДЕЛАЛ... Кто?": "Белый кролик.",
  "В американских магазинах появилась оригинальная новинка. И если приятным звучанием, во всяком случае по мнению автора вопроса, не отличались и предыдущие ЕГО модели, то новинка снабжена еще и колесами повышенной проходимости и умеет, так сказать, \"убегать\" от хозяина. Оригинальная модель чего появилась в продаже?": "Будильника.",
  "Согласно словарю Ожегова, в переносном значении ЭТО - сложный замысел, система приемов для достижения чего-нибудь. Согласно тому же источнику, человека, склонного к ЭТОМУ и умеющего добиваться чего-нибудь разными махинациями, называют неким существительным. Мы этим существительным часто называем известного литературного персонажа. Назовите этого персонажа.": "Остап Бендер.",
  "В опубликованном в ноябре 2004 года газетой \"Хроника\" рейтинге ведущих российских политиков первое место занял Путин Владимир Владимирович, а, например, восьмое - Лужков Юрий Михайлович. Но на одиннадцатом месте мы не увидим ни отчества, ни даже фамилии. Зато вместо них там есть два одинаковых символа. Кто же занял одиннадцатое место в рейтинге?": "Алексий II.",
  "Говорят, что это делают корейцы. Но с теми, что популярны, например, в США, лучше всего справляются японцы. Такеру Кобаяши за 12 минут уничтожил 53 с половиной... Чего?": "Хот-дога.",
  "В голливудском фильме \"Возвращение воскресших мертвецов. Некрополис\" для оживших мертвецов лакомством служит триоксин. Последние пять цистерн с этим веществом, по сценарию, находятся в месте, где продюсер фильма Анатолий Фрадис и предложил проводить съемки. Назовите город, в котором Фрадис предложил снимать.": "Чернобыль.",
  "[Ведущему: ни в коем случае не оговаривать, что Сервант в тексте - с заглавной буквы.] Наш соотечественник, живший в XIX веке, написал однажды, что, хотя в Серванте есть недостатки, он выбросил из Серванта только то, что \"не могло быть его (Серванта) достойно\". Ответьте точно, какую свою деятельность он комментировал подобным образом.": "Перевод \"Дон-Кихота\".",
  "Заполните, несмотря на не очень точную рифму, пропуск в эпиграмме Бориса Брайнина на Андрея Макаревича: Иные в полемическом азарте, Не избегая аналогий смелых, Твердят: он наш советский (ПРОПУСК). Хотя, конечно, лучше был бы целым.": "Пол Маккартни.",
  "В этом вопросе два слова заменены X и Y. X и Y различаются только первой буквой. А у многих африканских народов в должностные обязанности X входит вызывание Y. Назовите X и Y.": "Вождь, дождь.",
  "ОНА появилась в составе пары в 1937 году. Родителей у нее нет. Есть один старший родственник, возможно, даже неродной. Оно и понятно: в Стране Советов в 30-е годы было полным-полно детей, родители которых безвестно сгинули. По мнению автора статьи в \"Независимой газете\", для власти было принципиальным, чтобы это был не мальчик, так как власть не хотела никаких ассоциаций... С кем?": "С младенцем-Христом.",
  "Ответьте двумя словами, что, по мнению писателя Евгения Лукина, готовится следующим образом: \"Берем щепотку искусства, щепотку науки, бросаем в котел, ставим на слабый огонь и помешиваем до полной готовности\"?": "Научная фантастика.",
  "[Ведущему: читать медленно, четко, с паузами после каждой фразы.] Подъём с затонувшего эсминца легко бьющейся древнегреческой амфоры сопряжён с техническими трудностями. Однажды съев фейхоа, я, как зацикленный, ностальгирую всё чаще и больше по этому чуду. Аэрофотосъёмка ландшафта уже выявила земли богачей и процветающих крестьян. Всё предъявленное, и данный фрагмент тоже, - это малость избыточные, зато, как я думаю, хорошо звучащие (и тем ценные) примеры... Чего?": "Панграмм.",
  "Испанский поэт Федерико Гарсиа Лорка обращается к НЕЙ так: \"...И во сне твои слезы слышу. Рыданье души усталой, Души погибшей Из круглого рта твоего вылетает...\". Назовите ЕЕ, если в классическом варианте непосредственно помогают ЕЙ, как правило, лишь восемь из десяти.": "Гитара.",
  "Внимание, в вопросе есть замена! В сказочной повести писателя Ватаману \"Приключения Атомика\" рассказывается о том, что ЙОГУРТ, живший в домике N 53, был самым известным медиком в своем городе, а то и во всей стране. Какое слово мы заменили в вопросе словом ЙОГУРТ?": "Йод.",
  "В краткой энциклопедии от юмористов журнала \"Бэсэдер\" говорится, что ОН был первым и последним человеком, сумевшим прожить несколько часов без женщины вообще. Назовите ЕГО ближайшего родственника, ставшего убийцей.": "Каин.",
  "Александр Николаевич Афанасьев известен как составитель сборника русских сказок. В другом его сборнике - \"Поэтические воззрения славян на природу\" - рассказывается, как несколько \"звериных\" тотемов конкурировали за право быть хранителем культа солнца. Ответьте, какому тотему оно досталось?": "Лисе.",
  "ОНИ бывают скальными, земляными, деревенскими, городскими. А вы без ИХ помощи вряд ли сможете получить плюсик в таблице тура за этот вопрос. Назовите ИХ.": "ласточки.",
  "В фильме \"Двенадцать стульев\" режиссер Леонид Гайдай появился на экране, сыграв Коробейникова. Он также принял участие в сцене свадьбы мадам Грицацуевой и Остапа. Можно сказать, что Гайдай помог Наталье Крачковской сыграть счастливую Грицацуеву. При этом в руках у него была некая медицинская принадлежность. Какая?": "Пипетка.",
  "Автор книги \"Русская речь\" Отин говорит, что происхождение этого знаменитого топонима принято объяснять обилием болотной дичи. Недаром в округе встречаются такие топонимы, как Орлова степь, Гусева поляна, Гусиный брод... Мы не просим назвать славную дату, исторически связанную с этим топонимом. Назовите сам топоним.": "Куликово поле.",
  "Однажды летом, в конце корейской войны, британская артиллерия на корейском фронте вместо обычного обстрела китайских позиций устроила \"иллюминацию\", выпустив по врагу цветные дымовые снаряды. Причиной такого поведения артиллеристов, как ни странно, стала женщина, а точнее, событие в ее жизни, которое вам и предстоит назвать.": "Коронация.",
  "Прослушайте отрывок из стихотворения А.С. Пушкина: Кругом пустыня, дичь и голь, А в стороне торчит ПАРОЛЬ, И на ПАРОЛЕ том два тела Висят... Какое слово мы заменили словом ПАРОЛЬ?": "Глаголь.",
  "Рассказывают, что в XIX веке в Индии, на территории нынешнего штата Орисса, существовала секта, которая поклонялась в качестве главного божества именно ЭТОМУ ЧЕЛОВЕКУ. Какой объект высотой более 100 м назван в честь ЭТОГО ЧЕЛОВЕКА?": "Водопад Виктория.",
  "По мнению некоторых историков, версия, что причиной смерти этого россиянина стала холодная вода, появилась не случайно. Поддержавшие ее авторитетные лица преследовали вполне определенную цель. Ведь по церковным канонам, утопленник не мог быть канонизирован. Назовите человека, помешать канонизации которого удалось в свое время при помощи этой неправдоподобной версии.": "Григорий Распутин.",
  "Внимание, в вопросе есть замена! В произведении А.С. Пушкина, впервые опубликованном в 1820 году, есть ВАРЯГ, который пишется с большой буквы. В произведении А.С. Пушкина 1836 года упоминается ВАРЯГ, который пишется с маленькой буквы. А в названии чьего произведении 1884 года тоже есть ВАРЯГ, который пишется с большой буквы?": "Марка Твена.",
  "Одна предприимчивая француженка открыла в Париже бутик, где продает некий закупленный в России товар, предварительно отделанный норкой или песцом. Интересно, что покупают этот товар в основном для использования дома: по слухам, он помогает от целлюлита. А одна из российских фирм, выпускающая этот товар, гордо заявляет о себе: \"Мы не валяем дурака!\". Назовите этот товар.": "Валенки.",
  "Оська - один из героев произведения Льва Кассиля \"Кондуит и Швамбрания\" - говорит: \"Мама! А в конторе тоже есть (СЛОВО ПРОПУЩЕНО): на нем стукают и печатают\". На самом деле, на детях в конторе не печатали, а Оська перепутал два слова. Слово, которое он хотел сказать, упоминается в заглавии произведения писателя XX века. Напишите слово, которое Оська сказал.": "Вундеркинд.",
  "Станислав Ежи Лец подметил: \"Воскреснуть могут лишь ВТОРЫЕ. ПЕРВЫМ труднее\". Кто написал трилогию, в названии которой есть слова, замененные нами на \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Константин Симонов.",
  "[Ведущему: сделать интонационное ударение на слова \"имя и отчество\" во фразе \"имя и отчество не менял\".] В киноверсии известной пьесы Николая Ивановича зовут иначе. А вот заглавный герой имя и отчество не менял. Назовите должность, которую он занимает в начале фильма.": "Управдом.",
  "В Бельгии они очень популярны, там даже устраивают бои на них. Существуют несколько версий, объясняющих любовь к ним бельгийцев. Одна из версий гласит, что все дело в разливах рек, затоплявших прибрежные улицы городов. Назовите их.": "Ходули.",
  "Седьмая глава рассказа Ивана Ефремова о знаменитом чайном клипере \"Катти Сарк\" называется \"Катти Сарк\" обречена\". Шестая же глава посвящена некоему соперничеству, и название у нее соответствующее: соединенные союзом \"и\" два существительных, первое из которых совпадает с началом второго. Каково название шестой главы?": "\"Пар и парус\".",
  "Внимание, в вопросе словом \"индюк\" заменено другое слово! По мнению Шпенглера, для настоящего индюка нет абсолютно верных или неверных точек зрения. Назовите фамилию создателя самого известного \"индюка\".": "Роден."
}