{
  "Фриц Майхнер пишет, что в XIX веке некоторые предприимчивые торговцы стояли вдоль дороги из Швецию в Данию и предлагали путникам разные товары. Эти торговцы очень боялись взлома. Взлома чего?": "Льда.",
  "Кинокомпания \"United Artists\" [юнАйтед Артистс] создала несколько успешных сериалов. Один из соучредителей этой компании Дуглас Фэрбенкс в молодости был торговцем. Чем же он торговал?": "Мылом.",
  "В древности жители Месопотамии часто называли Средиземное море Верхним. А что они называли Нижним морем?": "Персидский залив.",
  "В рассказе \"Голубое чудо\" школьников спросили, кем они хотят стать. \"СКРИПАЧОМ\", - ответило большинство из них. Какое слово мы заменили словом \"СКРИПАЧ\"?": "Рыбак.",
  "В романе Курта ВОннегута описана очень богатая женщина, бывшая актриса. В молодости она выступала с номером, в котором, как ни странно, подражала различным ИМ. Кому ИМ?": "Птицам.",
  "По мнению некоторых филологов, одно из названий известного объекта произошло в результате соединения готского слова \"пАрис\", означающего \"поток\", и санскритского слова \"дан\". Как сейчас называется этот географический объект?": "Днепр.",
  "В одном из рассказов Жоржа Сименона комиссар Мегрэ часто раздражается по пустякам и даже бывает в ярости. В конце рассказа комиссар признаётся, что мечтал в детстве... О чем?": "О велосипеде.",
  "При строительстве Вавилонской башни кирпичи поднимались наверх непрерывным потоком, и недостатка в них не было. Но зато каждый строитель ценил и берёг то, что в советские времена было названием детского журнала. Что именно?": "Мастерок.",
  "[Ведущему: прочитать \"Им\" как обычное местоимение \"им\".] В одной из разновидностей шахмат есть фигура, которая не только повторяет ход вашего противника, но и обозначается \"Им\". Назовите эту фигуру словом мужского рода.": "Имитатор.",
  "Алиса Селезнёва однажды работала на Черном море, где составляла словарь языка ИХ. Назовите ИХ.": "Дельфины.",
  "Герой одной пьесы, наблюдая за предметом одежды своего коллеги, заметил, что этот предмет почему-то никогда не падает. О каком предмете одежды... Нет, не так. Назовите этот предмет одним словом.": "Бескозырка.",
  "(pic: 20140629.jpg) Перед вами часть логотипа. Напишите трехбуквенный палиндром, который мы убрали с этого логотипа.": "sus.",
  "Когда число ничьих в матче Капабланка - Алехин превысило разумный предел, в газете была опубликована карикатура. Читатели удивились, что на рисунке уходящие под стол ОНИ были одного цвета, а не черного и белого, как положено. Назовите ИХ.": "Бороды.",
  "[Ведущему: выделить голосом слова \"с необычайной легкостью\".] Александр Скрябин с необычайной легкостью создавал музыкальные композиции, даже будучи больным. Например, в 1892 году он написал два необычных произведения. Ответьте абсолютно точно, какая часть тела болела у Скрябина во время их написания.": "Правая рука. Незачет: Рука.",
  "(pic: 20140547.jpg) Перед вами два четверостишия с пропусками. Обе пропущенные фразы неразличимы на слух. Восстановите любой из пропусков.": "Адама пик.",
  "Сергей Эйзенштейн в автобиографии писал (цитата): \"ОНА дала мне в жизни самое для меня дорогое - она сделала меня художником. Если бы не ОНА, я бы никогда не \"расколотил\" традиции - от отца к сыну - в инженеры\" (конец цитаты). Симона Вейль утверждала, что ОНА - опиум для народа. В научный язык ОНА как термин вошла из названия книги Николая Коперника. Назовите ЕЕ.": "Революция.",
  "В книге Бориса Акунина \"Нефритовые четки\" полицейский сетует: \"Только китайца нам ни в жизнь не сыскать. У них с нашим братом полицейским молчок, всё промеж собой решают. Да и на рожу все одинакие, поди-ка разбери, кто там у них Войди-Выйди, а кто Выйди-Войди\". Ответьте в любом порядке, что мы заменили на \"Войди-Выйди\" и \"Выйди-Войди\".": "Сунь-Вынь, Вынь-Сунь.",
  "Наиболее известные ЕГО разновидности: хотан, сюянь, ланьтянь, наньян. По некоторым источникам на одном изделии, изготовленном из НЕГО в XV веке, находится пророческая надпись. Назовите человека, которому она приписывается.": "Тамерлан.",
  "В фильме \"Дневной дозор\", войдя в сокровенную палату крепости-лабиринта, Тамерлан берет мел, и в этот момент воин-защитник Крепости вонзает ему в спину саблю... Тамерлан успевает написать последнее желание, которое исполнилось. Напишите и вы это его последнее желание.": "\"Жить!\".",
  "Уроженец Новгородской губернии, описывая жанр своей знаменитой картины, заявляет, что если не считать ИХ, то это - буквально натюрморт. Назовите эту картину.": "\"Апофеоз войны\".",
  "В 1685 году в Северной Америке ПЕРВЫЕ были изготовлены из ВТОРЫХ. Во времена китайской династии Танг ПЕРВЫЕ и ВТОРЫЕ использовались в двух ипостасях одновременно. В заглавии фильма 1998 года фигурируют ПЕРВЫЕ и ВТОРЫЕ вместе с еще двумя объектами. Назовите эти объекты.": "Два ствола.",
  "В средние века богатые семейства предпочитали хранить свои драгоценности, золото и монеты в подвалах ювелирных магазинов. Взамен ювелиры выдавали списки, которые использовались как валюта и ценились торговцами по всей Европе так же, как золото. Напишите две буквы, которые мы пропустили в одном из слов текста вопроса.": "ра.",
  "Внимание, в вопросе есть замена. В 1860 году, за несколько недель до того как Линкольна выбрали президентом США, он получил письмо от 11-летней девочки Грейс Беделл. Она сообщила, что горячо поддерживает его, а также настоятельно посоветовала СДЕЛАТЬ ЭТО. ЭТО для отличия, а также для сходства сделали герои российского фильма \"ЭТО\" 1990 года, образовав общество очередных \"спасителей России\". Что мы заменили словом \"ЭТО\"?": "Бакенбарды.",
  "В зале не душно? В фильме \"Дневник нимфоманки\" героиня утверждает: \"Любовь делает ИКСЫ полными\". Патент на ИКС в 1834 году получил британец Якоб Перкинс. В СССР серийный выпуск ИКСОВ начался в 1939 году - как ни странно, на Харьковском тракторном заводе. В 1951 году первую партию знаменитых ИКСОВ \"Москва\" выпустил автомобильный завод ЗИС. Что мы заменили на ИКС?": "Холодильник.",
  "В так называемой \"комнате Рузвельта\" в Белом доме висят портреты двух президентов-однофамильцев - Теодора и Франклина Рузвельтов. Эти портреты периодически меняют местами. Назовите любое из животных, которые в этом повинны.": "Слон.",
  "Внимание, в вопросе есть пропуск. В одном древнем соннике говорится, что если вы увидите во сне осла [ТРИ СЛОВА ПРОПУЩЕНО], значит, в вашем окружении есть необразованный человек. Назовите автора упомянутого сонника.": "Эзоп.",
  "Во время президентства Джорджа Буша-старшего его советником по национальной безопасности был генерал-лейтенант ВВС Брент Скоукрофт, который на заседаниях отличался одной особенностью. Видя это, Буш учредил специальную премию имени Скоукрофта. Ею награждались люди, принимавшие участие во встрече с президентом. Президент оценивал кандидатов на получение награды по трем показателям. Назовите хотя бы два из трех.": "Продолжительность сна, наличие храпа.",
  "Польская спортсменка Станислава Валасевич выиграла на Олимпиаде 1932 года забег на 100 метров, установив мировой рекорд. Только после ее смерти в 1980 году обнаружилось, что выиграть ей помогли ИКС и ИГРЕК. Назовите любое из слов, пропущенных в тексте вопроса.": "Хромосомы.",
  "Зверский вопрос, а впрочем, скорее, детский. Английский писатель Пирс Иган, творивший в первой половине XIX века, издал сборник очерков \"Жизнь в Лондоне\". Ее героями были представители \"золотой молодежи\", прожигавшие жизнь в увеселениях. Благодаря им даже возникло сленговое выражение, означающее \"драться, выпивать и создавать проблемы окружающим\". Назовите имена двух главных героев очерков Игана.": "Том и Джерри.",
  "Внимание, последний вопрос турнира! Впервые ОН возник в результате пятидолларового пари двух пьяненьких техников и был \"обнародован\" 21 мая 2061 года. Мы же о НЕМ узнали за 105 лет до этого. Назовите ЕГО двумя словами.": "Последний вопрос."
}