{
  "Рассказывают, что этот потомок гугенотов-эмигрантов часто помогал придворным, осуществляя оценку, ремонт и реставрацию различных ценных изделий. Назовите его фамилию.": "Фаберже.",
  "Считается, что первый официальный ИКС был передан из Дувра в Кале. Для боливийского города Ла-Пас одновременно составляют три разных ИКСА. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Прогноз погоды.",
  "Художник и сценарист, создавая образ этого героя, думали, в том числе, об осе и муравье. Назовите этого героя, использовав дефис.": "Человек-паук.",
  "В романе Олеся Гончара \"Знаменосцы\", рассказывающем о событиях Великой Отечественной войны, при описании территории, вокруг которой сжимается кольцо советских войск, упоминается АЛЬФА. Ответьте тремя словами, что, по одной из версий, появилось в Великобритании в 1890 году под влиянием \"АЛЬФЫ\".": "\"Портрет Дориана Грея\".",
  "Французские летописцы отмечали, что ОНА предпочитала носить платья голубого цвета, который хорошо сочетался с золотыми волосами. Напишите ЕЕ имя.": "Анна.",
  "<раздатка> UKRAINA.COM.UA </раздатка> Перед Вами немного измененный адрес книжного интернет-магазина. В этом адресе мы заменили три символа одним. Напишите правильный адрес этого сайта.": "bookraina.com.ua.",
  "Рассказывают, что во время Первой мировой войны ОН по просьбам сослуживцев, которые собирались фотографироваться, дорисовывал на их одежде награды. В ЕГО честь был назван заглавный персонаж анимационного фильма 2008 года. Назовите этого персонажа.": "Уолл-И.",
  "Исследователь Александр Арефьев иронично отмечает, что сокращение количества упоминаний об ИКСАХ можно объяснить как успешной охотой, так и распространением знаний. ИКСУ обязана своим названием организация, созданная по образцу Ордена Святого Георгия. Кого мы заменили ИКСОМ?": "Дракона.",
  "В удмуртской загадке о НИХ упоминается длинноносый журавль. В посвященной \"ИМ\" статье русскоязычной Википедии фигурируют, в частности, Уго Санчес, Марко Боррьелло, Серхио Рамос и даже, несмотря на свой рост, Питер КрАуч. Назовите ИХ.": "Ножницы.",
  "Внимание, в этом вопросе ИКС заменяет другое слово. Стефан Цвейг, говоря об ИКСЕ Моцарта, упоминал стиль рококо. Византийский император Феодосий II получил свое прозвище за красивый ИКС. Назовите это прозвище словом греческого происхождения.": "Каллиграф.",
  "В 50-х годах прошлого века ЕГО звук использовался при создании рекламы парфюмерной компании \"Avon\" [Эйвон], работающей в сфере прямых продаж. В США в преддверии Хэллоуина можно купить ЕГО в виде человеческого глаза. Назовите ЕГО двумя словами.": "Дверной звонок.",
  "[Ведущему: обязательно прочитать командам комментарий после оглашения правильного ответа на вопрос!] Юный герой повести ТЕа БЕкман с помощью машины времени переносится в прошлое, где знакомится с Леонардо. У Леонардо особый интерес вызвали необычные \"восточные знаки\", которые мальчик из будущего вывел на песке. А из какого населенного пункта был родом этот Леонардо?": "Пиза.",
  "Посетители одного хостела в бразильском городе Сан-Пауло вместо ключей используют ИХ. Обнаружив ИХ на портрете неизвестной девушки, исследователи пришли к выводу, что эта работа принадлежит кисти Леонардо да Винчи. Назовите ИХ.": "Отпечатки пальцев.",
  "Юный герой повести ТЕа БЕкман попадает в Средневековье, где знакомится со своими сверстниками и отправляется с ними в путешествие. Назовите населенный пункт, в который они рассчитывали попасть в конце этого путешествия, но так и не попали.": "Иерусалим.",
  "\"Иногда имя предмета занимает место изображения. Слово может занять место предмета в реальности. Изображение может занять место слова в предложении\". Назовите автора этих слов, скончавшегося в 1967 году в Брюсселе.": "[Рене] Магритт.",
  "(pic: 20140533.jpg) Миланский собор состоит из множества белых мраморных колонн, остроконечных башенок и шпилей. Искусствоведу Аркадию Ипполитову этот собор напомнил сооружение, которое было построено в XVIII веке. Назовите это сооружение двумя словами.": "Ледяной дом.",
  "Первая АЛЬФА появилась в начале прошлого столетия и служила наглядной рекламой агентства путешествий. Самая длинная АЛЬФА протяженностью четыре километра была сконструирована известной датской компанией. Назовите АЛЬФУ тремя словами.": "Игрушечная железная дорога.",
  "В одном романе советские солдаты обсуждают предстоящее освобождение Европы. Один из военных пытается найти на карте ЕЕ. При этом сослуживец каламбурит и, предрекая врагам смерть, говорит, что теперь для фашизма \"ОНА\" будет везде. Назовите ЕЕ.": "Померания.",
  "<раздатка> По статистике, Центральное разведывательное управление США прочитывает в день до 5 миллионов ИХ. Назовите ИХ максимально точно одним словом. </раздатка> По статистике, Центральное разведывательное управление США прочитывает в день до пяти миллионов ИХ. Назовите ИХ максимально точно одним словом.": "Твиты.",
  "В одном интервью петербургский дизайнер Дженни Яснец рассказала, как в юности переделывала под себя мамину обувь. Вспомнила и о скандалах с родителями, которые случались, если она возвращалась домой слишком поздно. В сюжете, героиней которого стала Яснец, журналист Алексей КобылкОв назвал ее самой известной в мире... Кем?": "Восьмиклассницей.",
  "В рассказе Марка Клифтона смышленая девочка сама сделала ЕЕ с помощью ножниц, а затем - еще и провела непрерывную линию. Назовите человека, в честь которого ОНА названа.": "[Август Фердинанд] Мёбиус.",
  "<раздатка> novin&aacute;&#345;sk&aacute; kachna </раздатка> По словам писателя Валентина ДомИля, ОНА и без мяса дает навар. На раздаточном материале ОНА - по-чешски. Назовите ЕЕ.": "Газетная утка.",
  "В 20-х годах прошлого века Марио ПалАнти построил в Буэнос-Айресе многоэтажный дворец \"ПалАсио БарОло\", который условно разделил на три секции: верхнюю часть, нижнюю часть и подвал. Догадавшись, что символизировали эти секции, назовите европейца, чьи останки планировали перевезти в этот дворец.": "Данте Алигьери.",
  "В 2013 году генетики провели уникальный эксперимент, пересадив замороженные несколько десятилетий тому назад клетки лягушек-реобатрахусов в яйцеклетку родственного вида - большой полосатой лягушки. Этот научный проект был назван в честь того, чье имя переводится с древнееврейского как \"Бог мне помог\". Напишите это имя.": "Лазарь.",
  "В 1923 году в \"Красной газете\" было опубликовано шуточное новогоднее поздравление, адресованное синоптикам, в котором упоминалась ОНА. Один из женских журналов советует не выбрасывать ЕЕ, а использовать в качестве чистящего средства для посуды, например, если нужно избавиться от стойкого рыбного запаха. Назовите ЕЕ двумя словами.": "Кофейная гуща.",
  "Рассказывают, что в присутствии Александра Меншикова один офицер хвастался своими подвигами, показывая шрам на лице. Меншиков, намекая, что офицер на самом деле не отличается храбростью, пошутил: дескать, не надо было ДЕЛАТЬ ЭТО. Среди достопримечательностей Израиля есть объект, названный в честь человека, который, как считается, тоже СДЕЛАЛ ЭТО. Назовите этого человека.": "Жена Лота.",
  "Художник Амедео Модильяни за запутанную систему каналов сравнил Венецию с НЕЙ. ОНА изображена на эмблеме компании, основанной в 1978 году. Назовите фамилию основателя этой компании.": "Версаче.",
  "Лев Толстой, увидев в Париже ЕЕ работу, был настолько впечатлен, что вскоре покинул столицу Франции. В последний раз ЕЕ работа демонстрировалась широкой публике в Версале в 1939 году. Назовите ЕЕ.": "Гильотина.",
  "Сомерсет Моэм сравнивает с НИМИ дергающиеся тела только что расстрелянных заключенных. По одной из версий, ОНИ обязаны своим названием женскому имени. Напишите это имя.": "Мария.",
  "(pic: 20140534.jpg) Перед вами фрагмент партитуры, написанной для НЕЕ. У жительницы Кейптауна ИвОнн Майер из-за НЕЕ произошел надрыв связок. Назовите ЕЕ.": "Вувузела.",
  "Некоторые исследователи предполагают, что древнекитайские легенды о драконе, который пытается поймать пылающую жемчужину, появились вследствие наблюдения за НИМИ. В произведении 1946 года одна из НИХ сравнивается с сотней солнц. Назовите автора этого произведения.": "[Туве] Янссон.",
  "В юности ОН регулярно посещал мессы и даже писал сочинения на богословские темы, в одном из которых отстаивал святость брака. Позже Папа Лев X удостоил ЕГО титула \"защитник веры\". Назовите ЕГО.": "Генрих VIII.",
  "В Швеции сняли рекламный ролик, призванный привлечь в местные вооруженные силы сообразительную молодежь. В этом ролике девушка на скорость собирает автомат Калашникова. Некоторые инструкции по сборке автомата Калашникова рекомендуют начинать с \"креста\". Какие два слова мы заменили в этом вопросе?": "Кубик Рубика.",
  "Некоторые астрономы полагают, что за дорогостоящими космическими проектами торчат уши тех, кто рассматривает небесные тела как источник полезных ископаемых. Дескать, именно поэтому и были выделены большие деньги на оборудование, отправленное для исследования кометы Чурюмова-Герасименко, в частности - на систему анализа микроизображений пыли. Напишите слово, которым называется эта система.": "Мидас.",
  "Среди реликвий Киево-Печерской Лавры в Средние века была черная бутылочка, в которой, как считалось, находилась ОНА. ОНА стала названием рассказа, написанного в XX веке. Назовите ЕЕ двумя словами.": "Тьма египетская.",
  "Баскская поговорка, которая является аналогом нашей \"Когда рак на горе свистнет\", может перестать быть актуальной в 2026 году. Именно к этой дате команда под руководством ЖОрди ФаулИ должна справиться с поставленной целью. Ответьте максимально точно, какая цель стоит перед ними.": "Завершить строительство Саграда Фамилия.",
  "В книге МАрси ШтИлерман узники, надеясь соблюсти древнюю традицию, стараются собрать по территории концлагеря определенное количество ложек. Сколько именно?": "Девять.",
  "Немецкий поэт Фридрих Шиллер в молодости учился играть на арфе. Недовольный сосед однажды сказал ему: \"Вы играете, как ПЕРВЫЙ, только не так хорошо\". На это Шиллер ответил: \"А Вы говорите, как ВТОРОЙ, только не так умнО\". Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Давид, Соломон.",
  "В повествовании Марка Твена о НЕМ фигурирует лошадь, которая ложится на бок. В статье о НЕМ на сайте otpusk.com [отпуск точка ком] упоминается замедленная киносъемка. Назовите ЕГО.": "Мертвое море.",
  "Слово, которым ИХ называют в современном иврите, произошло от древнееврейского названия незрелого плода смоквы. Польские ученые изобрели для НИХ специальный \"конверт\" с мембраной, который должен препятствовать проникновению инфекций и потере влаги. Назовите ИХ двумя словами.": "Недоношенные дети.",
  "[Ведущему: четко прочитать фамилию \"ТУрн-унд-ТАксис\".] В книге \"Еврейское остроумие\" рассказывается, как однажды к Ротшильду пришел посетитель, и тот, не отрываясь от бумаг, предложил гостю присесть. Возмущенный недостатком внимания посетитель заявил: \"Я - князь фон ТУрн-унд-ТАксис!\". В ответ Ротшильд предложил воспользоваться ИКСАМИ. В известном произведении ИКСЫ были поровну поделены между расстающейся парой. Какие слова мы заменили ИКСАМИ?": "Два стула.",
  "Чтобы подтвердить право участия в необычном съезде, который состоялся в этом году в одном из израильских кибуцев, одной пожилой женщине пришлось предъявить свои фотографии в молодости. Название кибуца, в котором прошел съезд, в переводе с иврита обозначает растение семейства зонтичных. Назовите это растение.": "Морковка.",
  "ХомА у-МигдАль - это тактика строительства поселений, применявшаяся евреями в период арабского восстания 1936-1939 годов. Такие поселения строились очень быстро: сперва возводилась ОНА, вокруг НЕЕ - забор, а уже затем внутри сооружали дома и хозяйственные постройки. \"ОНА\" была основана в 1879 году в США, а в 2012 году попала в Книгу рекордов Гиннесса. Назовите ЕЕ двумя словами.": "Сторожевая башня.",
  "<раздатка> Он выйдет из вагона И двинет вдоль перрона. На голове его роскошный котелок. В больших глазах зеленых на восток Горит одесский огонек. </раздатка> Перед вами припев песни \"Семь сорок\". По одной из версий, в этой песне речь идет вовсе не о прибытии поезда, а о грядущем пришествии МашИаха, которого пошлет Господь. Приводя эту версию, журналист Дмитрий Данильчук упоминает поэта, родившегося в 1924 году в Москве. Назовите фамилию этого поэта.": "Окуджава.",
  "Рассказывают, что Министр обороны Израиля ПинхАс ЛавОн так прокомментировал провал одной диверсионной операции израильских вооруженных сил: \"Не знаю, кто отдал приказ, но если поймаю, то вырву ИКС\". Назовите ИКС двумя словами.": "Второй глаз.",
  "Во время Зимней войны для борьбы с советской агрессией в финскую армию активно призывали еврейское население - как мужчин, так и женщин. Предполагалось, что они будут хорошо взаимодействовать с добровольцами из некоторых европейских стран, потому что могли ДЕЛАТЬ ЭТО. Согласно одной старинной поговорке, Бог не ДЕЛАЕТ ЭТО в субботу. Что такое \"ДЕЛАТЬ ЭТО\"?": "Говорить на идиш.",
  "Внимание, в вопросе слово \"АЛЬФА\" - это замена. По словам дипломата Александра БОвина, премьер-министр Израиля Ицхак Рабин проявил мудрость, пригласив в свое правительство на роль АЛЬФЫ Шимона Переса. Отмечает Бовин и мужество Переса, который, подавив личные амбиции, согласился на АЛЬФУ вместо... Чего?": "Дирижерской палочки.",
  "(pic: 20140535.jpg) Перед вами фрагмент логотипа еврейского культурного центра \"Beit Grand\" [бейт гранд]. Это изображение символизирует ЕЕ. Исследователь ДамИр КАменев пишет, что среди реликвий, которые почитались в Средневековье, были и якобы ЕЕ обломки. Назовите ЕЕ, использовав имя собственное.": "Лестница Иакова."
}