{
  "Этой способностью обладал супергерой по имени Человек-ястреб. В средневековье эту способность приписывали тому, кто сейчас считается покровителем Калифорнии. Назовите этого покровителя.": "[Святой] Франциск [Ассизский].",
  "Японец ЧиУне СугихАра, сотрудник дипломатической миссии в литовском городе Каунас, как-то, вопреки указаниям начальства, выдал более шести тысяч виз. За этот поступок Сугихара получил прозвище \"Японский...\". Кто?": "[Оскар] Шиндлер.",
  "Персонаж писателя, который вел в свое время шоу для полуночников, постриг деревья вокруг своего дома так, чтобы они напоминали... Кого?": "Овец.",
  "Среди моряков Северной Фризии бытовала легенда об огромном корабле. Он был настолько велик, что матросы, слазив вверх на реи, успевали СДЕЛАТЬ ЭТО. Согласно некоторым источникам, Мария-Антуанетта СДЕЛАЛА ЭТО в возрасте 37 лет. Какой глагол мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Поседеть.",
  "Однажды ОН сказал [цитата]: \"Если я теряю контакт с картиной, то результатом может стать полный беспорядок\" [конец цитаты]. Назовите ЕГО.": "[Джексон] Поллок.",
  "Доктор судебной психологии Георг ЗИбер подготовил для полиции доклад, состоявший из нескольких десятков вероятных сценариев. К сожалению, начальство не восприняло доклад всерьез, а через некоторое время и вовсе уволило Зибера. Консультантом полиции какого города он работал?": "Мюнхен.",
  "[Ведущему: НЕ сообщать командам, что слова \"Семьи Филиппа IV\" написаны в кавычках и НЕ выделять их интонационно.] Внимание, в вопросе словом \"ИКС\" заменено другое слово. Польский художник РАфал БуйнОвски использовал ИКС, чтобы получить американскую визу. Чей ИКС однажды стал частью \"Семьи Филиппа IV\"?": "[Диего] Веласкеса.",
  "В современном монгольском языке \"тугрик\" - не только название денег. Это слово также используется для ЕЕ обозначения. ОНА часто фигурирует в народных зАговорах на деньги. Назовите ЕЕ двумя словами.": "Полная луна.",
  "\"Отдай кусочек государству, или мы отберем всё\" - под таким слоганом персонаж одного юмористического сериала предлагал снять социальный ролик, призывающий платить налоги. Назовите главную героиню этого ролика.": "Ящерица.",
  "Лингвист Николай ВашкЕвич известен своими экстравагантными гипотезами. Анализируя известную идиому, он отмечает, что фамилия этого француза в арабском языке созвучна слову со значением \"колеблющийся\". Назовите этого француза.": "[Жан] Буридан.",
  "Питер Акройд пишет, что в XIX веке многие считали, будто пользование ЭТИМ помогает от астмы. Те, кто не верил в лечебный эффект, утверждали, что ЭТО нуждается в высадке вечнозеленых растений. Назовите ЭТО двумя словами, начинающимися на соседние буквы алфавита.": "Лондонский метрополитен.",
  "Когда у кавалергарда Михаила Лунина возникли финансовые проблемы, он заключил необычное соглашение со своим отцом. Не отличавшийся ранее щедростью отец оплатил долги сына и помог тому деньгами в обмен на упоминание... Где?": "В завещании.",
  "Действие одной компьютерной игры начинается в учебном заведении, где персонаж может взять с собой несколько предметов, в частности, мел. В конце игры - вопреки первоисточнику, может спастись. Как зовут этого персонажа?": "Хома Брут.",
  "По словам журналиста Михаила Тюркина, ОН, запечатленный в 1979 году, символизировал смесь протокольности и комизма. Назовите двумя словами то, где ОН появился в 1990 году.": "Берлинская стена.",
  "Медики предполагают, что визуальный эффект могло вызвать заболевание, обострившееся у НЕЕ из-за стресса. Болезнь поразила фрагменты защитного покрова, которые не успели накопить запасы перекиси водорода. Назовите ЕЕ.": "Мария-Антуанетта.",
  "Персонажи одного иллюстрированного рассказа, действие которого происходит на Аляске, не слышат друг друга, так как у каждого из них замерз ОН. Назовите ЕГО.": "Баббл.",
  "У МаргО, старшей сестры, ОН тоже был, но не сохранился. Назовите фамилию МаргО.": "Франк.",
  "Уроженец Уппсалы вспоминал, что в детстве на росписях и витражах церквей видел ЕЕ за разными занятиями: то ОНА пилила дерево с человеком на верхушке, то уводила за собой танцующую процессию. Чем ОНА занималась на еще одном подобном изображении, которое запомнилось мальчику?": "Играла в шахматы.",
  "[Ведущему: сделать паузу между словами \"глаз\" и \"снизу\".] Юрий Олеша в своих воспоминаниях рассказывал, как множество пар глаз [ПАУЗА] снизу следили за перемещениями человека в черном костюме и белой рубашке. В занятии этого человека внимание Олеши привлекал ИКС, который писатель охарактеризовал прилагательным \"кривой\". Какие два слова мы заменили ИКСОМ?": "Ход коня.",
  "На рисунке Владимира Иванова люди, которые едут на НЕЙ, предлагают машинисту поезда идти на обгон. От фамилии какого уроженца немецкого города Карлсруэ произошло ЕЕ название?": "[Карл] Дрез.",
  "ОНИ фигурируют в английской идиоме о несчастливой жизни в браке. Можно сказать, что герои сказки, в которой волк проглотил всех обитателей одного домовладения, спаслись благодаря ИХ действиям. Кто ОНИ?": "Кошка и собака.",
  "По линии отца этот человек принадлежал к древнему иудейскому роду ИссахАр, выходцам из которого приписывался особый дар. Ответьте точно: какая короткая литературная форма помогла прославиться этому человеку?": "Катрен.",
  "Рассказывают, что живший в Одессе музыкальный педагог Петр Столярский советовал молодым музыкантам играть медленнее, растягивая исполнение произведения, и при этом упоминал ЕЕ. ОНА фигурирует в известном проклятии. Назовите ЕЕ одним словом.": "Зарплата.",
  "На одном шуточном рисунке европейская архитектурная достопримечательность представлена в образе \"короля\". Назовите его.": "[Майкл] Джексон.",
  "По мнению японских ученых, на самом деле ЭТО может быть всего лишь следствием повреждения мозга. Назовите того, кто, согласно предположению исследователя Анатолия Калинина, сознательно использовал ЭТО, в том числе, чтобы не испачкать руки.": "Леонардо да Винчи.",
  "В авторской загадке Владислава Стручкова ЭТО названо \"стеклянным велосипедом\". Какой литературный персонаж так и не смог разобраться, как ЭТО функционирует?": "Мартышка.",
  "На картине СиОны БеньямИн ОНА представлена в виде многорукого божества. Назовите российский город, на гербе которого присутствует ЕЕ стилизованное изображение.": "Биробиджан.",
  "Мастер Шлёма, занимавшийся в местечке ЛИповцы изготовлением игрушек, однажды не только сумел починить скрипку, но и сделал себе копию инструмента. Назовите фамилию самого известного потомка этого мастера.": "Столярский.",
  "В одном произведении Харуки Мураками фигурирует придуманный писателем святой. В память о том, как этот святой провалился в яму, в его день нельзя есть ИКСЫ. Назовите персонажа другого произведения, который однажды обменял на ИКС свою душу.": "[Гомер] Симпсон.",
  "Говорят, что академик ЗельдОвич однажды пошутил над далекими от науки людьми, которым рассказывал о своей работе. Физик заверил, что некий датчик получил свое название от редкого металла, из которого был сделан. О каком металле идет речь?": "Индий.",
  "В одном из комиксов в Готэм-сити распространяется необычный вирус. Зараженные им люди нападают на тех, кто НЕ ДЕЛАЕТ ЭТОГО. Назовите фамилию персонажа немецкой литературы, который смог СДЕЛАТЬ ЭТО, лишившись одного гроша.": "Талер.",
  "Японская поговорка, в которой упоминаются фонарь и лунная ночь, является аналогом нашего фразеологизма, в котором фигурирует ОНА. В одной миниатюре ОНА помогала держать равновесие и увеличивать скорость передвижения. Назовите ЕЕ двумя словами.": "Пятая нога.",
  "Персонаж одной книги, рассказывая о людях, расстрелянных из автомата Калашникова, сравнивает орудие убийства с АЛЬФОЙ. Назовите фамилию сына еврейского иммигранта из Германии, основавшего в 1851 году в США компанию по производству АЛЬФ.": "Зингер.",
  "Герой одного американского сериала жил в скафандре. Другой персонаж того же сериала избегал людей. Что удалили еще одному персонажу этого сериала?": "Мозг.",
  "Несколько лет назад ЭТО стало причиной эвакуации около сотни жителей тихоокеанского острова Тегуа. На посвященной ЭТОМУ марке почты Израиля изображен закипающий чайник. Назовите ЭТО двумя словами.": "Глобальное потепление.",
  "Согласно австралийской легенде, раньше ОН внутри себя прятал рыболовные снасти. ОН дал название компании, которая производит, в частности, красные чернила. Назовите ЕГО.": "Пеликан."
}