{
  "Рассказывают, что из-за страха подхватить инфекцию Артур Шопенгауэр опасался ТАНЦЕВАТЬ. Согласно одному соннику, ТАНЦЕВАТЬ во сне - к хорошим новостям. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словом \"ТАНЦЕВАТЬ\"?": "Получать письма.",
  "В 1939 году фабрика, основанная Израилем Коном, Вольфом Гляйтманом и Михаилом Гутманом, находилась на грани выживания. Но глава Попечительного совета по банкротству предприятия спас производство, установив новое оборудование и нарастив мощности. Назовите фамилию этого человека.": "Шиндлер.",
  "На рисунке Павла КучИньского логотип ИКСА изображен в виде перископа, следящего за людским морем. Назовите ИКС.": "Фейсбук.",
  "В начале творческого пути этот французский художник получил такую характеристику: парень неплохо рисует, но страдает от недостатка красок и поэтому злоупотребляет жженой костью. Стихотворение Юрия Горбачева, посвященное этому художнику, заканчивается словом \"бюст\". О каком французе идет речь?": "[Огюст] Ренуар.",
  "Рассказывая о жителях Сванетии - одного из районов Грузии, - журнал \"Вокруг света\" отмечает, что сваны во многом подобны сицилийцам. Сообщая о 24 местных жителях, погибших на протяжении примерно трех столетий, издание употребляет слово иностранного происхождения с удвоенной согласной. Напишите это слово.": "Вендетта.",
  "Предполагают, что после истории с подвесками ОНА по отношению к Ришелье могла свершиться в 1626 году. Однако заговор был раскрыт, и кардинала заколоть не успели. Подводные археологи утверждают, что в конце прошлого века у берегов Северной Каролины удалось найти именно \"ЕЕ\". Какие три слова мы заменили местоимением \"ОНА\"?": "Месть королевы Анны.",
  "В опере, поставленной Марком Альбургером, главный герой олицетворяет Джорджа Буша, а те, кого нужно вывести, - террористов. Назовите город, который фигурирует в названии этой оперы.": "Гамельн.",
  "В 2001 году исследователь Бентли Чарльз высказал мнение, что ОНА уже сместилась почти на 50 километров, а века через три может и вовсе покинуть Антарктиду внутри айсберга. Другая ОНА появилась в 1832 году на территории Драйбёргского аббатства. Какие два слова мы заменили местоимением \"ОНА\"?": "Могила Скотта.",
  "Осенью 1958 года Зинаида задумалась, какое платье ей шить для заграничной поездки. Назовите страну, которую она собиралась посетить.": "Швеция.",
  "\"ИКС\" в тексте вопроса - это замена. Поначалу некоторые американцы сочли ИКС слишком фривольным. Выйти из неудобного положения создателям ИКСА удалось после того, как телеведущий Джонни КАрсон и актриса Эва ГАбор продемонстрировали его в эфире еженедельной программы. Назовите автора произведения 1933 года, в заглавии которого упоминается \"ИКС\".": "[Самуил Яковлевич] Маршак.",
  "[Ведущему: не сообщать командам, что словосочетание \"ДЕТИ ЕЕ\" написано в кавычках, интонационно выделить слово \"ДЕТИ\".] На монете достоинством в 10 мексиканских сентаво можно увидеть ЕЕ. В 1959 году на обложке одного из номеров \"Time\" [тайм] ОНА была изображена вместе с известным политиком. Примерно через 20 лет \"ДЕТИ ЕЕ\" попали на страницы журнала \"Penthouse\" [пЭнтхАуз]. Назовите ЕЕ.": "Кукуруза.",
  "По версии хрониста МАртина ОпАвского, этот человек некоторое время представлялся Джоном. Мы не спрашиваем, кем этот человек был в течение 2 лет, 5 месяцев и 3 дней. Ответьте, кем, по версии хрониста, он однажды стал где-то между Колизеем и храмом святого Климента.": "Мамой.",
  "Персонаж одного американского сериала прилетает домой. В аэропорту в руках тех, кто его встречает, он видит приветственную табличку. Надпись на ней состоит из двух слов. Первое слово - \"WELCOME\" [вЭлкам], второе - слегка измененное написание имени самого персонажа. Назовите его фамилию.": "Симпсон.",
  "Компания \"Johnson & Johnson\" [джонсон энд джонсон] начала ЕЕ массовое производство в конце XIX века из сырья, поставлявшегося с Востока. Однако во время Второй мировой войны поставки этого сырья в США и Великобританию прекратились. Впрочем, замену вскоре удалось найти. Однажды яхтсмен Терри Уотсон, попавший в шторм, с ЕЕ помощью смог починить парус. Назовите ЕЕ двумя словами.": "Зубная нить.",
  "Артур Конан Дойл в одной из своих книг рассуждает о том, как мелкое, находящееся рядом, может заслонить огромное, расположенное на расстоянии. Писатель приводит пример: в темноте легко можно спутать ПЕРВОГО и ВТОРУЮ. Назовите ПЕРВОГО и ВТОРУЮ.": "Светлячок, звезда.",
  "Сайт Смитсоновского института отмечает, что в середине XIX века ОН буквально взорвал рынок, в США его продавали на каждом углу. В китайском языке ОН обозначается с помощью иероглифа со значением \"цветок\". Какие пять букв мы пропустили в этом вопросе?": "П, О, П, К, Р.",
  "[Ведущему: не сообщать командам, что слово \"Тигр\" написано в кавычках и с большой буквы.] Балийский, каспийский и яванский тигры считаются вымершими. Другую разновидность \"Тигров\" некоторое время пытались спасать с помощью специальной пасты циммерит. Это вещество должно было защищать \"Тигров\" от НИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Магнитные мины.",
  "Леонид Сабанеев писал, что в годы становления советской власти предпринимались попытки переиначить сюжет классического произведения под обстоятельства времени. Шла война, враг, можно сказать, остался тот же. А вот главный герой предстал в виде крестьянина - председателя сельсовета. Назовите этого главного героя.": "[Иван] Сусанин.",
  "Ученые придумали немало сомнительных версий происхождения ЕЕ названия. По мнению этимолога Горяева, ЕЕ название связано со словом, которое обозначает \"источник\". Этимолог Бернекер объясняет происхождение ЕЕ названия звуком, который слышен, если раздавить ЕЕ плод. Назовите ЕЕ.": "Клюква.",
  "Персонажу книги \"Завещание предков\" кольчуга напоминает то, что, по одной из версий, впервые появилось в американском патенте 1872 года на новую конструкцию матраса. По другой версии, это появилось в 1878 году благодаря немцу. Назовите фамилию этого немца.": "Рабиц.",
  "[Ведущему: несколько выделить голосом слово \"полежать\".] Когда ИХ начали использовать в Российской империи, клиенты стали жаловаться на то, что в НИХ нельзя ПОЛЕЖАТЬ. Назовите ИХ словом французского происхождения.": "Дилижансы.",
  "[Ведущему: не сообщать, что слово \"Коринфского\" написано с большой буквы.] ИКСЫ - это синоним выражения \"собратья по Парнасу\". По версии ПИндара, один из ИКСОВ в прямом смысле появился благодаря Каллиопе. Поэта Коринфского можно назвать ИКСОМ и в прямом, и в переносном смысле. Какие два слова мы заменили ИКСАМИ?": "Сыновья Аполлона.",
  "ОН утверждал, что обеспечит освещение экспедиции Роберта ПИри. Согласно некоторым источникам, одно время ОН интересовался картами малонаселенных территорий России. Назовите ЕГО.": "[Никола] Тесла.",
  "По мнению Генри Уоттона, выдающийся дипломат умеет ДЕЛАТЬ ЭТО с помощью десяти разных языков. Георгий Фрумкер пишет, что ДЕЛАТЬ ЭТО \"сложней с годами\". Какое устойчивое выражение из четырех слов мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Держать язык за зубами.",
  "По случаю нечастого совпадения, в США этой осенью появились в продаже фигурки, которые изображают ЕЕ с хвостом, напоминающим ханукальный светильник. Назовите ЕЕ.": "Индейка.",
  "МенАхем Юлус прославился своими вымышленными путешествиями. Так, он утверждал, что в местах расположения нескольких концентрационных лагерей сумел найти свитки Торы, утерянные во время Холокоста. Юлус часто сравнивал себя с НИМ. ЕГО \"кинодебют\" состоялся в 1981 году. Назовите ЕГО.": "Генри Уолтон \"Индиана\" Джонс-младший.",
  "В 1963 году жюри конкурса \"Мисс Израиль\" было нелегко определить победительницу, ведь выбирать лучшую пришлось между НИМИ. Некоторые из персонажей книг о Гарри Поттере тоже были ИМИ. Назовите фамилию любого из этих персонажей.": "Уизли.",
  "Артур Шопенгауэр сравнивал богатство с НЕЙ. Один из ЕЕ основных параметров в известном объекте превышает среднемировой уровень почти в девять раз. Назовите этот объект двумя словами, начинающимися на одну и ту же букву.": "Мертвое море.",
  "На сленге любителей компьютерной игры \"World of Warplanes\" [уОрлд оф вОрплэйнз] ИМ называют пилота, который не может попасть в противника. ИМ был заглавный персонаж произведения, публикация которого началась в конце позапрошлого века в Варшаве. Назовите имя этого персонажа.": "Тевье.",
  "Согласно Википедии, у талисмана летних Паралимпийских игр 2012 года ОН символизирует объектив камеры. ЕГО, по словам человека, родившегося в 1915 году, достаточно, чтобы прицелиться и попасть. Назовите этого человека.": "[Моше] Даян.",
  "В 1946 году, вернувшись во Львов из эвакуации, артисты Еврейского театра были огорчены ЕГО исчезновением с улиц города. Работая над фильмом о ЕГО истории, Александр Городницкий использовал личные воспоминания и семейные документы, а также интервью с жителями Беларуси, США и Израиля. А кто \"владел\" ИМ в названии произведения 1990 года?": "Попугай.",
  "Израильский дизайнер ХилА РаАм создала ИКС с кевларовыми вставками, которые помогают защитить почки и другие жизненно важные органы от пулевых и осколочных ранений. Лирический герой одной песни, у которого есть ИКС, сравнивает себя с ишаком. Назовите ИКС словом немецкого происхождения.": "Рюкзак.",
  "Борис Брестовицкий пишет об одном из первых трамваев Одессы, который при движении сильно шумел, был медленным и маловместительным. Как на идиш звучит идиома, которую, по воспоминаниям Брестовицкого, в Одессе употребляли в значении \"много шума из ничего\"?": "А гиц ин паровоз.",
  "По одной из версий, ОНИ символизируют Нил и Евфрат, а то, что находится между НИМИ, - предмет военной амуниции, принадлежавший... Кому?": "[Царю] Давиду.",
  "На иврите ОНА дала название одному из традиционных ханукальных блюд - мягким и пористым пончикам. ОНА фигурирует в названии произведения, действие которого происходит на дне. Назовите ЕЕ одним словом.": "Губка.",
  "Читая известную книгу, программист КИра РезерИ задумался, как герои проводили свои дни. Его предположения легли в основу новой компьютерной игры, действие которой происходит в замкнутом пространстве. Выполняя задания, главная героиня должна перемещаться бесшумно. Как зовут эту героиню?": "Анна [Франк]."
}