{
  "От мощей этого святого великомученика истекало целебное и благовонное миро. Этот святой настолько почитался на Руси, что многие великие князья и цари, например, Ярослав, Александр Невский, Иван Грозный, назвали в его честь своих первенцев. День этого святого отмечается 8 ноября. Назовите имя этого святого.": "Дмитрий.",
  "[Ведущему: при чтении двух последних предложений не указывать, что слово \"Надеждой\" написано с большой буквы!] Когда Виктор Некрасов, оказавшись в эмиграции, посетил Шильонский замок, он вспомнил, как много лет назад увидел в киоске \"Союзпечать\" открытку с видом этого замка и в надежде, что когда-нибудь туда приедет, купил ее. Текст на обороте открытки указывал, что один известный человек тоже побывал в Шильонском замке с Надеждой. С какой именно Надеждой?": "С Надеждой Крупской.",
  "\"Музей цивилизации\" - самый популярный и посещаемый в Канаде. Основан он был в 1856 г. и еще 20 лет назад носил название \"Музей человека\". Однако кое-кто усмотрел в этом названии обидную двусмысленность, и музей переименовали. Назовите движение, к которому принадлежали эти недовольные.": "Феминистки.",
  "Прослушайте отрывок из книги Сергея Аксакова, которую он начал писать, но так и не успел закончить: \"Тут есть неизвестность, нечаянность, есть удача и неудача, а все вместе подстрекает охоту в человеке и составляет ее особый интерес\". Закончите одним словом предполагаемое писателем название этой книги: \"Записки охотника брать...\".": "\"... грибы\".",
  "Ученики 1-й Харьковской гимназии запомнили преподавателя географии Кованько как чудака, который имел обыкновение все рифмовать. Спрашивает, например: \"А какая большая река впадает в Черное море?\". Гимназист отвечает: \"Волга\". Кованько ставит ему единицу: \"Вот тебе единица дОлга!\". \"А какая река впадает в Балтийское море?\" - \"Ока\". Кованько дает ему щелчка по уху: \"Вот тебе дурака!\". \"А какая река течет в Белое море?\" - \"Дон\". Каким предложением из двух слов отреагировал на этот ответ учитель?": "\"Пошел вон!\".",
  "У автора вопроса есть настенный календарь на 2006 г. с надписью: \"Новых побед в Новом году!\". На календаре изображен пятнистый далматинец (как-никак, 2006 год - год Собаки), у лап которого (тоже неслучайно) находится небольшой пятнистый предмет. Назовите этот предмет абсолютно точно.": "Футбольный мяч. Незачет: Мяч.",
  "В аннотации одного из советских фильмов сказано, что его главный герой \"... будто болен неким универсальным ритмом, отыскав который можно взаправду жить так, как хочется самому\". А за доказательство справедливости утверждения, которое является названием этого фильма, орнитологи Иван Шваб и Филлип Мэй удостоились в 2006 году \"Игнобелевской премии\". Воспроизведите название фильма.": "\"Не болит голова у дятла\".",
  "Свою статью о перспективах этой разновидности туризма Николай Корзинов завершает словами: \"... если лет через двадцать ваш приятель будет не в курсе последних событий, не думайте, что он (пропущено три слова) - скорее всего, просто прилетел оттуда\". Назовите пропущенное устойчивое выражение.": "\"... свалился с Луны\".",
  "Статья 1 Соглашения о спасании космонавтов, возвращении космонавтов и возвращении объектов, запущенных в космическое пространство, требует, чтобы власти страны, обнаружив на своей территории терпящий бедствие экипаж космического корабля, немедленно известили об этом власти, осуществившие запуск, и еще одного человека. Назовите должность этого человека.": "Генеральный секретарь ООН.",
  "Закончите двумя словами цитату из книги Эльдара Рязанова: \"... в 1977 г. судьба снова свела меня с Андреем Петровым. У нас приключился...\".": "\"... \"Служебный роман\".",
  "Журнал \"Обозреватель\" провел опрос на тему \"Чей голос на пленках Мельниченко самый сексуальный?\". Были получены следующие данные: Медведчука - 5,8%; Литвина - 10,4%; Кучмы - 13,6%; Януковича - 14%. А чей голос набрал 56,2%?": "Секретарши.",
  "Согласно юмористическим новостям, из группы \"Бременские музыканты\" ушел Трубадур. После его ухода группа стала называться так же, как и реально существовавшая англоязычная рок-группа. Напишите по-английски это название, совпадающее с названием одного из альбомов группы \"Пинк Флойд\".": "\"Animals\".",
  "(pic: 20060143.jpg) Перед вами - этикетка безалкогольного напитка, название которого совпадает с названием известного зарубежного вестерна, снятого в 1964 г. Ответьте: какое имя, судя по названию, должно быть у мальчугана на рисунке?": "Джо.",
  "[Ведущему: при чтении не упоминать кавычки в слове \"гнусную\"!] Инициаторы создания в Сургуте памятника ЕМУ считают, что ОН является одним из символов Севера. По словам ученых, из четырнадцати видов ИХ, обитающих на Ямале, \"гнусную\" славу краю принесли только три-четыре вида. Ответьте: что захотел один из НИХ после освобождения довольно необычной \"заложницы\"?": "Жениться на мухе.",
  "Прослушайте цитату из статьи в газете \"События\", в которой рассказывалось о частых подделках вин, как отечественного, так и зарубежного производителя: \"Следует заметить: независимо от того, кто в споре о качестве отечественных вин ближе к НЕЙ (или просто честнее), вопрос о качестве импортных вин также остается открытым\". Назовите ЕЕ.": "Истина.",
  "На Украине вводятся купюры номиналом 500 гривен. Что написано на могиле человека, который изображен на них?": "\"Мир ловил меня, но не поймал\".",
  "Персонаж одного из произведений Владимира Санина утверждает, что это деяние не что иное, как игра на публику - ведь если бы зрителей не было, философ давно бы перебрался в приличный дом. Что же делал этот философ?": "Жил в бочке.",
  "Переводчица Нора Галь в одной из своих книг пишет, что переводчику \"нужнее всего вдумчивость, чутье и добросовестность. Право, не надо быть энциклопедистом, чтобы знать, что такое по-английски \"Last Supper\". Переводчик словно бы и знает, он не пишет \"последний ужин\", спасибо и на том\". Хотя дословно перевод верен: и \"ужин\", и \"последний\". А как принято переводить указанное словосочетание?": "\"Тайная вечеря\".",
  "Название статьи в журнале \"Лиза\", рассказывавшей о полезных веществах, содержащихся в Мертвом море и его окрестностях, содержало известное обращение из пятой главы Евангелия от Матфея, правда, с добавлением прилагательного \"святой\". Воспроизведите название статьи.": "\"Соль святой земли\".",
  "Были те, кому повезло. Были и те, кому везло неоднократно. Везунчики называли среди невезучих Абрама Иоффе, Льва Толстого, Евгения Завойского, Анну Ахматову, Федерико Гарсиа Лорку и т.д. Назовите хотя бы одного из тех, кому повезло не один раз.": "Мария Склодовская-Кюри, Лайнус Полинг, Джон Бардин или Фредерик Сенгер.",
  "ИКС - это слово, обозначавшее заведения, существовавшие в СССР в 1920-х гг. ИКС упоминали Высоцкий и Булгаков. Если в слове \"ИКС\" четвертую, которая является четвертой, поставить в конец, получится название харьковского издательства. Назовите это издательство.": "\"Торсинг\".",
  "Писатель Владимир Санин, побывав в этом южном городе в начале 1970-х годов, писал: \"Мне удалось насчитать лишь четверть миллиона владельцев (пропущено два слова), в том числе всего лишь десять тысяч мужчин. Наверное, дело в том, что не все мулаты заседают в правлениях банков и акционерных обществ, а подметать улицы и перетаскивать на плечах мешки с углем можно и в замызганных шортах\". Назовите город, в котором побывал писатель.": "Рио-де-Жанейро.",
  "Рассказывая о длительной серии побед французского футбольного клуба, журналисты газеты \"Команда\" использовали в качестве заголовка статьи русский вариант названия фильма 1994 г., в котором заменили одну букву и поставили соответствующий знак препинания. Воспроизведите этот заголовок.": "\"'Лион'-киллер\".",
  "В день, когда родился Александр Македонский, произошло ужасное событие. По этому поводу один из современников произнес остроту: \"Нет ничего удивительного, ведь богиня в это время была занята, помогая Александру появиться на свет\". По мнению Плутарха, от этой остроты веет таким холодом, что его хватило бы, чтобы предотвратить несчастье. Назовите имя человека, виновного в этом несчастье.": "Герострат.",
  "Если проследить историю слова \"альманах\" от наших дней до древних времен, то цепочка получится следующая: литературный сборник - календарь - поворотный пункт пути планеты - стоянка в пути. И, наконец, \"место, где преклоняют (точнее, сгибают) колени\", что, собственно, и означает арабское слово \"аль-манах\". Ответьте: как обычно называют группу тех, кто сгибает колени?": "Караван.",
  "Одно из названий зубра - ауринокс. Если перевести это латино-германское слово на русский язык, то детеныш зубра вполне подошел бы на роль \"заглавного героя\" известного романа. Назовите этот роман.": "\"Золотой теленок\".",
  "В одном письме, написанном в конце XVIII века, некий дворянин в ответ на приглашение к обеду пишет, что должен обедать дома, поскольку собирается \"пробовать ЕГО\". Неизвестно, как прошел этот обед, но вполне вероятно, что вскоре дворянин совершил покупку. Кстати, спустя столетие такая покупка уже не была бы возможна. Назовите ЕГО.": "Повар.",
  "Консуэло де Сент-Экзюпери вспоминала, что когда началась война, муж уговорил ее уехать из Парижа в относительно безопасный город По. Дороги уже бомбили, но он посоветовал ей отправиться на маленьком \"Пежо\" следом за одним из бронированных грузовиков, двигавшихся в том же направлении: \"Ты будешь всю дорогу держаться за ним. Немцы хорошо информированы и ни за что не станут бомбить...\". А какой груз перевозили эти машины?": "Золотой запас Франции.",
  "На картине Никаса Сафронова под названием \"Пейзаж на фоне палитры и подушек с яблоками\" можно увидеть сразу две ИХ, принадлежащих автору картины. А вы воспроизведите ЕЕ, принадлежащую капитану вашей команды.": "На карточке должна быть подпись капитана команды.",
  "Закончите четырьмя словами следующее стихотворение: \"Гуляю в лесу. Мое тело дрожит. А небо ветвями закрыто, И вдруг я вижу - холмик лежит: Так...!\".": "\"... вот где собака зарыта!\".",
  "Вот слова одного из первооткрывателей пояса Куйпера - целой россыпи объектов на границах Солнечной системы - профессора Дэйва Джудитта: \"Мы всегда говорим, что обнаружили пояс Куйпера плюс один объект минус одна...\". А как называется то, что вычитает Джудитт?": "Плутон.",
  "Лазарь Каганович, которого сегодня справедливо считают одной из самых зловещих фигур сталинского окружения, родился в деревне Кабаны. Сейчас это территория чернобыльской зоны отчуждения. Статья об этом человеке в газете \"Секретные материалы 20 века\" озаглавлена шестью словами. Четыре последних - \"по имени Лазарь Каганович\". Напишите первые два.": "\"Черная звезда\".",
  "Согласно одному анекдоту, армянское радио так отвечало на вопрос, почему Ален Даллес разогнал своих агентов из разведки: \"... Потому, что они не смогли узнать: \"Где живет кузькина мать?\", \"Чем занимается ДОСААФ?\", \"Где находится...?\". Что?": "Армянское радио."
}