{
  "ОН пришел во французский язык из латыни, где означал \"открытие\". ОН дал название первому эпизоду сериала о гурмане Ганнибале Лектере. Назовите ЕГО.": "Аперитив.",
  "По мнению автора вопроса, для шахматиста АЛЬФА означает жертву БЕТЫ, а для гурмана АЛЬФА означает жертву БЕТОЙ. Назовите АЛЬФУ и БЕТУ.": "Вилка, фигура.",
  "В стихотворении Евгения Сазонова трое мужчин собрались в укромном уголке винной секции магазина, чтобы выпить. Одна из строк этого стихотворения оканчивается словами \"не смогла\". Какими двумя словами оканчивается рифмующаяся с ней строка?": "Трисекция угла.",
  "Вокруг плода, выведенного на одном из хуторов в Киевской губернии, в свое время велись нешуточные споры. Одни считали, что это \"зеленка Вуда\", другие были уверены, что это \"ренет Жуковского\", а третьи полагали, что это \"цитронный ренет\". Описывая эту историю, журналист Петр Вольвач упоминает ЕГО. Назовите ЕГО двумя словами.": "Яблоко раздора.",
  "(pic: 20130638.jpg) Один из ареалов обитания этой кобры - ИКС. Римский император, предшественник Клодия Альбина, имел прозвище ИКС за сильно загорелую шею. Назовите ИКС.": "Нигер.",
  "(pic: 20130639.jpg) В этом вопросе АЛЬФОЙ мы заменили два слова. Перед вами АЛЬФА флага Сахарской Арабской Демократической Республики. Чью АЛЬФУ ошибочно называют темной?": "Луны.",
  "Присутствие клевера в английском аналоге поясняется тем, что скот, пасущийся на клеверных лугах, быстро набирает в весе и прекрасно себя чувствует. В русском варианте упоминается ОН. Автор вопроса упомянул ЕГО, увидев фотографию Луны на фоне Млечного пути. Назовите ЕГО тремя словами.": "Сыр в масле.",
  "Историческую столицу Черногории ЦЕтине, население которой в Средние века уверенно отражало набеги иноземных захватчиков, прозвали ЕЮ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Сербская Спарта.",
  "Елена Сиренка пишет (далее цитата): \"ПЕРВАЯ - не ВТОРОЙ, поэтому не надо вырывать ее с корнем\". ПЕРВАЯ и ВТОРОЙ - слова, начинающиеся с одинакового слога. Напишите эти слова.": "Цитата, цикорий.",
  "Юлиан ТУвим заметил, что даже в речи некоторых людей слышны ОНИ. При помощи НИХ назовите ИХ двумя словами, не начинающимися на одну и ту же букву.": "Орфографические ашипки.",
  "Согласно одной шуточной версии, до появления электрических ИКСОВ в природе были распространены ИГРЕКОВЫЕ ИКСЫ. ИКС и ИГРЕК отличаются друг от друга одной буквой. Какие существительные мы заменили ИКСОМ и ИГРЕКОМ?": "Угорь, уголь.",
  "Иван Травин в 1928 году отправился на велосипеде по границам Советского Союза. Когда он проезжал Крайний Север, местные жители прозвали его человеком с железным характером. Какое слово мы заменили?": "Оленем.",
  "Город Пасо Каноас, через который проходит Панамериканское шоссе, находится на границе двух государств. Каких?": "Панама, Коста-Рика.",
  "<раздатка> KAMMERFLIMMERN </раздатка> Перед вами оригинальное название немецкого фильма о сотрудниках службы спасения. На рекламном плакате фильма можно увидеть ЕЕ. На одном коллаже часть слова \"ОНА\" представляет собой ЕЕ. Назовите ЕЕ.": "Кардиограмма.",
  "Название романа, написанного в 1929 году будущим лауреатом Нобелевской премии по литературе, оказалось синонимичным названию журнала, с 1892 года издававшегося Альфредом Фридом и Бертой фон Зутнер, будущими лауреатами Нобелевской премии мира. Назовите этот роман.": "\"Прощай, оружие!\".",
  "В 1825 году президент США Джеймс Монро получил от индейского племени моки пакет, в котором находились четыре предмета: две фигурки, обозначавшие президента и народ моки, шнурок, на котором цветом были отмечены расстояния... Назовите четвертый предмет.": "Трубка [мира].",
  "Внимание, в вопросе есть замены. В рассказе Симона Соловейчика учительнице, пришедшей работать в только что открывшуюся школу в новом микрорайоне, очень нравилось, что ей, вопреки обычной практике, \"достался не ИКС, не ИГРЕК, а просто девятый класс\". ИКС и ИГРЕК неоднократно присутствуют в аббревиатуре. Что мы заменили на ИКС и ИГРЕК?": "Буквы \"А\" и \"Б\".",
  "Подданные королевства Таиланд весьма уважают своих королей династии ЧАкри, поэтому в довольно грязном Бангкоке действует целая группа работниц, ухаживающих за многочисленными статуями правителей. Их дети могли бы с гордостью цитировать азбучную истину. Какую же?": "Мама мыла Раму.",
  "В миниатюре \"Уральских пельменей\" действуют Папа Карло, батька Махно, \"отец демократии\" Киса Воробьянинов, многодетный лейтенант Шмидт... ЕГО публике представили как победителя областной математической олимпиады. Повествующий о НЕМ источник опирается на сказку Маршака о дедушке, внуке и ослике. Назовите имя ЕГО сына.": "Вася.",
  "Герою Сергея Лукьяненко различия между ПЕРВЫМИ и ВТОРЫМИ казались столь велики, что заставляли предположить существование двух конкурирующих рас, - к счастью, постоянно пополняющих ряды соперников. Что мы заменили на \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Взрослые, дети.",
  "Внимание, в вопросе есть замена. Заболев туберкулезом, Франц Кафка страдал от кашля с кровью. Историк медицины Йорг Циттлау пишет, что, пока врачи спорили о диагнозе, болезнь буквально резала без ножа, и Кафка не мог не то что писать, но едва мог говорить, пить и есть. Какие три слова заменены в вопросе?": "Схватила за горло.",
  "В Древней Греции рассказывали анекдоты про спартанцев, - так же, как в Англии про шотландцев. Так, греки считали, что спартанцы отращивают длинные волосы и бороды по трем причинам: во-первых, это украшает мужчин, во-вторых, позволяет быть ближе к природе. Напишите третий аргумент.": "Бесплатно.",
  "В Санкт-Петербурге с 1995 года проводится Международный конкурс молодых дизайнеров одежды. Название конкурсу дала метафора, характеризующая и место, и специфику соревнования. Напишите название конкурса двумя словами четырехстопным ямбом.": "\"Адмиралтейская игла\".",
  "В 1833 году на берегу острова Эстадос в Магеллановом проливе некий капитан Канингэм повесил на дерево бутылку. Через два года капитан Уотер-Хауз перевесил бутылку на специально вкопанный столб. Чуть позже капитан Керрик заменил бутылку бочонком. Еще позже путешественник Д'Юрвиль повесил на столбе вывеску, которую заботливо поновляют до сих пор. Что написано на этой вывеске?": "\"Почта\".",
  "Режиссер полагал, что убийца не должен выделяться из толпы, но актер, предложенный на главную положительную роль, настоял на том, чтобы сыграть отрицательного персонажа, своим голосом произносящего лишь 16 реплик. Напишите знаменитую фразу, которую актер произнес с ошибкой.": "I'll be back! [айл би бэк].",
  "Названия многих учреждений этого наукограда старательно (и сознательно) игнорируют положение письма Минобрнауки от 03 мая 2007 года, создавая впечатление, что вы не в Подмосковье, а, например, в Мадриде, Рабате, Осло или Аммане... Напишите название города в полном соответствии с указанным документом.": "Королёв. Незачет: Королев.",
  "Персонаж фильма \"Транссибирский экспресс\", рассматривая некий набор, справедливо полагает, что само его название отражает идею плодородия, и изготовленному первым элементу набора дает прозвище \"бамбина\". Назовите этот набор.": "Матрешка.",
  "Крепость Ант-Бенхадду в Марокко стоит на мысу, образованном мелкой горной речкой, и добраться к ней можно только вброд или на осликах. Жители неоднократно пытались построить мост, но крепость по-прежнему отрезана от поселка на другом берегу. Кто же мешает строить переправу?": "Владельцы осликов.",
  "Герой саги \"Сумерки\" рассказывает, что в вампира его обратила женщина, но он быстро понял, что причиной была не любовь к нему, а желание сделать его орудием для достижения своих целей. Назовите имя этой женщины.": "Мария.",
  "Евгений Гришковец вспоминает, что один из первых американских топонимов - \"непонятный, но звонкий и радостный\", - узнал в детстве, когда в деревне у бабушки встретил ТАКОГО ЕГО, и подумал, что на исторической родине ТАКОГО ЕГО должны называть просто \"наш ОН\". Напишите этот топоним.": "[Штат] Колорадо.",
  "Госавтоинспекция МВД России совместно с общественной организацией \"Движение без опасности\" объявили о старте новой всероссийской социальной кампании. Проект направлен на безопасность водителей и пассажиров мототранспорта. Название проекта лишь одним словом отличается от известной поговорки. Воспроизведите название проекта в трех словах.": "\"Шлем - всему голова\".",
  "В этом году ИМ были названы и Геннадий Онищенко, и Владимир Путин. Причем первый с большой долей иронии, а второй на полном серьезе. А в известном музыкальном источнике ОН сетует на отсутствие такого животного. Назовите это животное двумя словами.": "Веселый слоненок.",
  "Герой Василия Звягинцева для обозначения разумных гуманоидов неземного происхождения придумал некую аббревиатуру, однако инопланетяне предпочли называться просто пришельцами, чтобы психологически не осложнять взаимоотношения между расами. Воспроизведите эту аббревиатуру из четырех букв.": "ВРАГ.",
  "Когда автору вопроса оставили на поруки толстянку овальную, он забывал ее вовремя поливать. В результате листья у растения покраснели. На все обвинения хозяина растения автор вопроса отшутился, что он просто СДЕЛАЛ ЭТО. Какие четыре слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Поменял доллары на евро.",
  "<раздатка> Новая модель двухподвеса от Bulls! \"ДЖОКЕР\" - это ваш надежный спутник как на кантрийных трассах, так и для поездки в горы, увеличенные хода позволят вам с уверенностью чувствовать себя на любых трейлах, а новая кинематика задней подвески делает ее работу близкой к идеалу. </раздатка> Известно, что благодаря ДЖОКЕРУ смогли победить Ки Сун Ху, Горан Иванишевич, Ким Клейстерс. Что мы заменили на \"ДЖОКЕР\"?": "Уайлд-кард.",
  "Необычный памятник был открыт 1 июля 2013 года в новосибирском Академгородке. Расположен он в сквере около Института цитологии и генетики СО РАН. Памятник представляет собой лабораторную мышь в очках, сдвинутых на кончик носа, которая сидит на гранитном постаменте. Мышка держит в лапках спицы и вяжет ЕЕ. Назовите ЕЕ двумя или тремя словами.": "[Двойная] спираль ДНК.",
  "Согласно названию одной из групп Вконтакте, хороший ОН сродни вампиру. ИМ был Владимир Антонович, хорошо известный по новогодней комедии. Назовите ее.": "\"Зигзаг удачи\".",
  "Уполномоченный при президенте РФ по правам ребенка Павел Астахов отметил, что, оказывается, россияне едут за невестами не в тридевятое царство, как раньше, или в Иваново, а в этот иностранный город. Внимание, вопрос! Где? [ведущему: пауза] Где россияне предпочитают искать себе невест, если верить Павлу Астахову?": "В Караганде.",
  "Проект, призванный привлечь жителей России на постоянное место жительство в Калининград, называется \"ГИПЕРБОРЕЯ\". По мнению Михаила Задорнова, ГИПЕРБОРЕЯ - это представление славян о рае. Какие два слова мы заменили на \"ГИПЕРБОРЕЯ\"?": "Тридевятое царство.",
  "Статья в журнале \"Итоги\" о конфликте между Испанией и Великобританией по поводу Гибралтара, называется так же, как и проект немецкого художника Гюнтера Демнига в память еврейских жертв нацизма. А по мнению Льва Толстого, этим устойчивым крылатым выражением в деятельности человека является женщина. Воспроизведите это выражение из двух слов.": "Камень преткновения.",
  "У египтян ОНА символизировала бессмертие, возрождение и даже Солнце, а у евреев ОНА символизирует похороны и траур. У нас ТАКАЯ ОНА ассоциируется с весной. Какая ТАКАЯ?": "Серебристая.",
  "Фильм 2013 года, рассказывающий о судьбе бейсболиста Джеки Робинсона, которому было суждено стать первым темнокожим игроком в Главной бейсбольной лиге, в России шел с тем же коротким названием, что и в США. У вас всего минута, чтобы найти Окончательный Ответ.": "\"42\".",
  "Этот вопрос мог бы быть восьмым, но мы решили поставить его тринадцатым. Внимание, в вопросе есть замена. \"Со всех стен - хмурый блеск бесчисленных клинков. Казалось, ряды мечей складываются в древние ЭМБЛЕМЫ самой Смерти. В дальнем конце помещения они сливались в сплошное тусклое сияние\". ЭМБЛЕМА в последнее время стала очень популярна в качестве татуировки, особенно у мужчин. Чаще всего татуировку \"ЭМБЛЕМЫ\" наносят на запястье или на заднюю часть шеи. Многие считают такую татуировку своеобразным вызовом всему обществу потребления. Какое многокоренное слово мы заменили на \"ЭМБЛЕМА\"?": "Штрих-код.",
  "Блиц. Сайт litnews.liters.ru в целях рекламы классических произведений придумал для них завлекающие заголовки в стиле желтой прессы. Например, \"Преступление и наказание\" рекламировали следующим образом: \"Зверское двойное убийство в Петербурге: шокирующие факты\". Вам необходимо по рекламной фразе угадать произведение. 1. \"Тусовщик застрелил друга из-за мимолетного флирта\". 2. \"Дочка мэра: новый скандал\". 3. \"Невеста сбежала со свадьбы к собственному убийце\".": "1. \"Евгений Онегин\". 2. \"Ревизор\". 3. \"Идиот\".",
  "Еще в 1904 году этот образ использовал Герберт Уэллс в книге \"Пища богов\" для описания \"принуждения к конфиденциальности\". В 1920-х годах британский посол в Берлине, комментируя ожидавшийся пакт о безопасности между немцами и французами, предложил использовать в качестве КРЕПОСТНОГО РВА Ла-Манш. 1-8 февраля 1945 года в берлинской газете \"Дас Райх\" появилась статья, озаглавленная \"За КРЕПОСТНЫМ РВОМ\", а в июле 2011 года в поселке Розвадок на немецко-чешской границе был открыт Музей КРЕПОСТНОГО РВА. Какие два слова мы заменили на \"КРЕПОСТНОЙ РОВ\"?": "Железный занавес.",
  "Автор вопроса отметил, что и в школах дети появляются в НЕМ. ОН идет сейчас. Назовите ЕГО двумя словами.": "Девятый месяц.",
  "[Ведущему: в слове \"Одинсон\" ударение на первый слог.] В фильме 2011 года заглавный герой представляется как \"Одинсон\". Назовите его.": "Тор.",
  "(pic: 20130642.jpg) Перед вами обложка японской манги. Переведите любой из больших иероглифов.": "Преступление.",
  "Персонажи комикса, который объясняет распространенную проблему, конфликтуют: каждый из них считает себя правым. Дело доходит до драки, и всё окончательно запутывается. Результат, по наблюдению обоих, хозяину не понравится. Назовите этих персонажей одним словом.": "Наушники.",
  "[Если черный ящик есть] Внимание, черный ящик! Его содержимое нам с трудом удалось найти. Изображение этого предмета в последнее время постепенно заменяют изображениями свиньи-копилки, облака со стрелкой или даже Иисуса. Что в черном ящике? [Если черного ящика нет] Нам не удалось найти нужный предмет для черного ящика. Изображение этого предмета в последнее время постепенно заменяют изображениями свиньи-копилки, облака со стрелкой или даже Иисуса. Что это за предмет?": "Дискета.",
  "[Ведущему: раздаточный материал не зачитывать!] <раздатка> Здравствуйте! Мы с вами никогда не общались, но я - автор этого замечательного вопроса. Редактор-тиран отказывается ставить вопрос в пакет. Но вы можете помочь мне, а сами получить плюсик, если вместе с ответом сдадите всего лишь 100 рублей. </раздатка> Варианты того, что перед вами, описываются в статье 419 уголовного кодекса. Какой страны?": "Нигерия.",
  "Среди версий происхождения названия этого растения господствуют две. Одна - турецкое слово, означающее грушу (из-за внешнего вида плода). Вторая - южноевропейский город, где его впервые начали культивировать. Назовите это растение.": "Бергамот.",
  "Помимо более известного примера гигантомании, автором упоминались также штаны \"размером с Черное море\". Назовите этого автора.": "[Николай Васильевич] Гоголь.",
  "Один мудрец советовал во имя душевного равновесия каждый день совершать пару дел, которые неприятны. Герой Сомерсета Моэма следует предписанию, каждый день делая ЭТИ два действия. ЭТИ действия в произведении середины прошлого века герой делает с именем. Каким?": "Лида.",
  "(pic: 20130643.jpg) Персонаж Мэтью Грина приводит следующую аналогию: \"Я привязан к Максу, как космонавт привязан к космическому кораблю. Если корабль вдруг взорвется и космонавт погибнет, это не значит, что он ТАКОЙ\". Что мы заменили на \"ТАКОЙ\"?": "Воображаемый.",
  "(pic: 20130644.jpg) Подписи к этой паре рисунков различаются на четыре буквы. Напишите эти буквы.": "Пара.",
  "О концепции очередных станций метро Артемий Лебедев отозвался так: \"В целом хоть какая-то свежесть. Обычно в России станции без...\" этих трех букв. Напишите эти три буквы.": "све.",
  "<раздатка> Самолет Тир Ракетка Артиллерия </раздатка> Автор вопроса назвал эту последовательность тремя словами. Напишите их.": "Игра в городки. Незачет: Игра в города.",
  "На язвительной карикатуре главный тренер \"Арсенала\" Арсен Венгер изображен в роли прислуги и вытирает пыль с НИХ. Назовите ИХ двумя словами на одну и ту же букву.": "Пустые полки.",
  "В пародийном анимационном ролике судят и казнят некоего ЛЮксо. Изобразите жертву его преступления.": "I.",
  "Константин Эдуардович Циолковский предвидел основные этапы на пути освоения космоса: первый спутник, полет корабля с животными на борту, полет человека, полет на Луну. Предвидел он и появление космонавта, которого называл \"пустолазом\". Назовите фамилию того, кто стал первым \"пустолазом\" в истории космонавтики.": "Леонов.",
  "23 апреля 1867 года королева Виктория и император Наполеон III отклонили некий проект. Назовите топоним, упоминавшийся в этом проекте.": "Ла-Манш.",
  "(pic: 20130645.jpg) Перед вами фотография, сделанная в небольшой украинской деревне. Назовите учреждение, запечатленное на этой фотографии.": "Почта.",
  "Согласно российской версии, Рублевка и Тверская весьма средние в цене, а самые дорогие улицы - Арбат, Малая Бронная и Кутузовский проспект. По израильской версии, самой дорогой долгое время была улица Дизенгоф, которую даже называли Елисейскими Полями Тель-Авива. Назовите словом греческого происхождения \"источник\", в котором приводится эта иерархия.": "\"Монополия\".",
  "Компьютерный журнал \"Шпиль!\" шутит: \"Мы скачали из Интернета еще одну статью об ЭТОМ\". В прошлом году был признан виновным в ЭТОМ и приговорен к пожизненному тюремному заключению МохаммАд СаайлИ ШибИн. Назовите ЭТО.": "Пиратство.",
  "[Ведущему: при чтении не указывать кавычки и маленькую букву в слове \"слово\" во втором предложении!] Дом писателей \"Слово\" - известный харьковский архитектурный памятник. Если посмотреть на него сверху, можно увидеть \"слово\". Воспроизведите этот вид сверху.": "С.",
  "Блиц. Интернет-журнал \"Большой город\" провел опрос старшеклассников и студентов. Их просили ответить, кого из русских писателей следует исключить из школьной программы и почему. 1. Назовите писателя, которого предлагают исключить из программы, поскольку он (цитата) \"очень странный поэт, непонятно, почему многие его обожают. Жил с двумя женщинами сразу и писал совсем не в рифму какую-то ерунду\". 2. Назовите писателя, о котором один из опрошенных сказал: \"Он ванильный, и я боюсь всего, что связано с деревнями\". 3. Назовите писателя, которого предлагают исключить из программы, поскольку (цитата) \"некоторые его произведения включают сцены, которые не хотелось бы обсуждать с учителем\".": "1. [Владимир] Маяковский. 2. [Сергей] Есенин. 3. [Иван] Бунин.",
  "(pic: 20130647.jpg) Назовите два топонима, которые мы скрыли от вас на этой юмористической картинке.": "Стоунхендж, остров Пасхи.",
  "Джордж Мартин вспоминал: \"ИКС выводил мелодию, а ИГРЕК вторил ему специфическим голосом, ясно различимым, с чуть гнусавым тембром, чему суждено было стать фирменным знаком их раннего звука. И тут вдруг меня осенило: я же слушаю группу. Я должен был принять их как группу и записывать как группу\". Мы не просим вас ответить, кто такие ИКС и ИГРЕК. Назовите группу.": "\"Битлз\".",
  "На портретах эпохи Возрождения знатные феодалы и богатые купцы часто изображены с золотой цепью на груди. Некоторые цепи имели до четырнадцати рядов маленьких звеньев и вытягивались до двадцати метров. Эти цепи по большей части не сохранились до наших дней. Археолог РобЕр СтенюИ видит причину этого в том, что они были не только символом знатности и галстуком-украшением - они также выполняли функции банального... Чего?": "Кошелька.",
  "Согласно афоризму Евгения ХАнкина, нацепив на голову корону, не думай, что ВСЁ БУДЕТ В ПОРЯДКЕ. Согласно одной из версий, выражение \"ВСЁ БУДЕТ В ПОРЯДКЕ\" появилось из-за взяточничества чиновников. Какие три слова мы заменили словами \"ВСЁ БУДЕТ В ПОРЯДКЕ\"?": "Дело в шляпе.",
  "[Ведущему: при чтении не указывать, что слово \"волгу\" написано с маленькой буквы!] После длительного путешествия Николай Михайлович Пржевальский выступал с лекциями об Уссурийском крае. Он не только красноречиво, с увлечением рассказывал, но и сопровождал свой рассказ - настолько хорошо, что один из его слушателей несколько лет спустя сразу узнал волгу. Назовите то, что мы пропустили в предыдущем предложении.": "[Буква] \"и\".",
  "На сайте \"Этот день в истории\" в заметке, посвященной 12 декабря 1916 года, упоминается цитата из дневника Владимира Пуришкевича: \"Всё утро провел в хлопотах: сначала ездил в Александровский рынок с женой на извозчике покупать гири и цепи...\". Напишите фамилию, которая далее упоминается в этой же заметке.": "Распутин.",
  "Дуплет. Действие романа \"Метро 2033\" происходит в недалеком будущем в тоннелях и на станциях московского метрополитена. 1. Обитатели ЭТОЙ ЛИНИИ стремятся захватить станцию \"Площадь Революции\", потому что она находится ближе всего к Мавзолею. Назовите ЭТУ ЛИНИЮ. 2. Напишите короткое название станции, обитатели которой гордятся своим поголовьем подземных свиней.": "1. Красная. 2. \"ВДНХ\".",
  "<раздатка> Long absent, soon forgotten. </раздатка> Перед вами английская поговорка. Назовите два органа, фигурирующие в ее русском аналоге.": "Глаза, сердце.",
  "В третьей части игры \"Герои меча и магии\" существует особый тип ландшафта МАКОВОЕ поле, во время сражения на котором у всех нейтральных существ повышается некий параметр. Какое слово мы заменили в предыдущем предложении?": "Клеверное.",
  "В апреле 2010 года хакеры разместили ЕГО изображение на сайте следственного управления Архангельской области. Заметили это только через пять дней, причем некоторые журналисты приняли ЕГО за свинью. Напишите ЕГО имя.": "Слоупок.",
  "Во второй половине 1990-х годов этот обладатель распространенных имени и фамилии часто попадал в отделение милиции, где, будучи сильно пьяным, даже не мог представиться. Наивно думать, что до такого состояния он доходил, употребляя именно виноградный бренди. Назовите его.": "Чача Иванов.",
  "Строительство хиджазской железной дороги, кроме стратегической задачи переброски войск по Османской империи, имело и другую цель. Для ее реализации дорога должна была связать Дамаск с другим городом. С каким именно?": "Мекка.",
  "Согласно мнению психолога Анны Степновой, ЕЕ популярность в России в 90-е годы, особенно у представительниц женского пола, объясняется тем, что ОНА выполняет за мужчин грязную и тяжелую работу. Какое имя она получила в России?": "Гайка.",
  "<раздатка> An die Freude (1786) Resignation (1786) Hektors Abschied (1790) Das verschleierte Bild zu Sais (1795) Der Spaziergang (1795) Die Teilung der Erde (1795) Der Taucher (1797) Die Kraniche des Ibykus (1797) Ritter Toggenburg (1797) Der Handschuh (1797) Der Gang nach dem Eisenhammer (1797) Der Ring des Polykrates (1797) Der Kampf mit dem Drachen (1798) Die B&uuml;rgschaft (1798) Das Lied von der Glocke (1799) N&auml;nie (1800) Der Antritt des neuen Jahrhunderts (1800) Das Siegesfest (1803) </раздатка> То, что вы видите на раздаточном материале, можно охарактеризовать словосочетанием, полученным заменой двух букв одной в названии оскароносного фильма. Воспроизведите это словосочетание.": "Список Шиллера.",
  "В третьей по силе лиге испанского футбола в сезоне 2011/12 гг. выступали две команды, которые фактически были КРАСНЫМИ. Людовик IV именовался ЧЕРНЫМ, поскольку воспитывался в Англии. Словами \"КРАСНЫЙ\" и \"ЧЕРНЫЙ\" мы заменили одно и то же слово. Какое?": "Заморский.",
  "Производство шоколадных бисквитов \"Маломар\" прекращается в период с апреля по сентябрь, в связи с чем в одной язвительной статье появилось мнение, что руководство компании до сих пор не знает о существовании ЕГО. Микробиологи установили, что ОН - это самое грязное место в квартире. Назовите ЕГО.": "Холодильник.",
  "Одна из статей о Викторе Буте называется \"Восемь миллиметров\". В предыдущем предложении мы заменили два слова. Напишите их.": "Оружейный барон.",
  "Образование в 1977 году бантустана Бопутатсвана, как независимого от ЮАР государства, не было признано международным сообществом, однако позволило открыть на территории Бопутатсваны большое число ИХ. Назовите ЕГО словом итальянского происхождения.": "Казино.",
  "Ящерица, найденная в июне 1997 года в районе Стоги (Польша), демонстрировалась на ТАКИХ выставках как в самой Польше, так и в других странах. В какой российской области находится поселок городского типа ТАКОЙ?": "В Калининградской.",
  "В современном романе один из героев при виде фрески с изображением Святого Христофора упоминает ЕГО. Считается, что впервые ОНИ были описаны Эдвардом Планкеттом в \"Книге чудес\", однако там ОНИ выступали как гибрид двух других существ. Каких именно?": "Гномы, тролли.",
  "Герой романа \"Псоглавцы\" Саня Омский рассказывает, как на зоне меняли финки на композитора. Напишите фамилию этого композитора.": "Чайковский.",
  "Для пьес, поставленных по своему самому известному произведению, автор вносил изменения в исходный текст. Так, в одной из постановок Джеймс стал чернокожим, вынужденным бежать от преследований по расовым мотивам. Назовите фамилию Джеймса.": "Гудвин.",
  "В рассказе Клайва Баркера шериф, травмировавший руку и собирающийся сражаться с монстрами, сравнивается с НИМ. Далее автор упоминает небольшой населенный пункт на западе Европы. Назовите ЕГО имя.": "Наполеон."
}