{
  "(pic: 20130040.gif) Этот японский иероглиф обозначает ИКС. Один из видов ИКСА распространен на территории Курил. ИКС используется для изготовления флейт и других духовых. Назовите ИКС.": "Бамбук.",
  "В XVII-XVIII веках, когда в моде были очень высокие прически, ИХ использовали цирюльники. В японском языке в ИХ обозначение входит иероглиф \"бамбук\". Назовите ИХ.": "Ходули.",
  "Этот человек, родившийся 15 августа, любил шутить о себе, что не мрёт, и прожил 97 лет. Назовите этого человека.": "[Лев] Термен.",
  "С ЕГО подачи в авиации было начато использование воздушного винта с отражателями пуль. В честь НЕГО в Сен-Дени назвали аэропорт. Напишите ЕГО имя и фамилию.": "Ролан Гаррос.",
  "Пилот Артур Рой Браун так отозвался о гибели ИКСА: \"Если бы он был моим лучшим другом - мое горе было бы точно таким же\". В статье Википедии о другом ИКСЕ есть раздел \"Стиль пилотирования\". Какие два слова мы заменили на ИКС?": "Красный барон.",
  "Поэт Владимир Маяковский уподобил ЕЕ плётке со свинцом на конце. Назовите ЕЕ.": "Рифма.",
  "В статье на сайте bespredel.info [беспредел инфо], помимо полония, таллия и мышьяка, упоминаются ТАКИЕ ИКСЫ. В описании жанра фильма \"Цепная реакция\" упоминаются ТАКАЯ драма и ИКСЫ комедии. Какие два слова мы заменили на ТАКИЕ ИКСЫ?": "Криминальные элементы.",
  "Остров ИКС, названный так Беллинсгаузеном в 1821 году, расположен рядом с островами Полоцк и Малый Ярославец. По одной из версий, ИКС обязан своим названием старославянскому слову, означавшему чернозем. Назовите ИКС.": "Смоленск.",
  "(pic: 20130024.jpg) Выдержка из интервью с Николь Феннер: \"Мы провели опрос на тему \"С кем из знаменитостей вы бы хотели пойти на свидание в самый романтический день в году\". Ответ был очевидным: Джордж Клуни победил с большим отрывом\". Назовите место работы Николь Феннер.": "Музей мадам Тюссо.",
  "Дуплет. 1. Герои американского мультсериала уговаривают ЕГО помочь вызволить персонажей, застрявших во сне. Напишите ЕГО имя и фамилию. 2. Героиня американского мультсериала уговаривает свою дочь пойти в детский сад улицы Сезам. Какое слово мы заменили в предыдущем предложении?": "1. Фредди Крюгер. 2. Вязов.",
  "В повести Платонова инженер размышляет, сколько свечек, меди, минералов и ИХ можно получить из своей знакомой. Назовите ИХ.": "Гвозди.",
  "Первый в мире броненосный крейсер был назван в честь кораблестроителя Дюпюи де ИКСА. Будущее судна оказалось предсказуемым, ведь как вы яхту назовете... Какое слово заменено на ИКС?": "Лом.",
  "В один из дней прошлого года загрузочную страницу Яндекса нетерпеливые оформители украсили цифрой 0 и лозунгом, озвученным Любовью Орловой. Напишите эту дату.": "29 февраля.",
  "В романе Дэна Брауна неизвестное доверенное лицо, которое должно обнародовать опасный секрет в случае смерти доверителя, названо ИКСОМ. Бард Александр Дольский признался, что почитает ИКСОВ как отца и мать. Назовите ИКСА словом, пишущимся через дефис.": "Ангел-хранитель.",
  "Самолеты Ту-154Б были очень надежными, но группе, работавшей над проектом \"Запас прочности\", помог случай - один самолет до хвостового оперения сгорел на заправке, в салоне другого разлили ртуть... Какое название получил завершенный проект?": "\"Экипаж\".",
  "Героиня фильма \"Красные огни\" Маргарет Матесон пытается разоблачить \"экстрасенса\" Саймона Сильвера, но все ее старания лишь способствуют ажиотажу вокруг выступлений шарлатана. В кадре появляется номер газеты с заголовком: \"Матесон ДЕЛАЕТ ЭТО\". Какие четыре слова заменены на \"ДЕЛАЕТ ЭТО\"?": "Превращает серебро в золото.",
  "По одной из версий, дело не в очередности работ, а в стоявших после Крещения морозах, которые заставляли крестьян по нескольку дней сидеть по избам, развлекая домочадцев байками, страшилками, побасенками. Назовите имя епископа города Кизик, чья память чтится Православной церковью 21 января.": "Емельян.",
  "<раздатка> 1899 - Блюэт Бернон 1947 - ... 1957 - Джули Эндрюс 1969 - Ева Хрускова 1973 - Либуше Шафранкова 1976 - Джемма Крэвен 1997 - Брэнди Норвуд 2008 - Даша Мельникова </раздатка> В афоризме Славиана Троцкого о пользе режима дня для карьерного роста в пример ставится ОНА. ОНА упоминается, в частности, в биографиях Бонни Бьянко, Джулии Робертс и Тома Кифера. Перед вами только некоторые бесспорные ОНИ. Заполните пропуск.": "Янина Жеймо.",
  "Внимание, в вопросе есть замены. Критикуя инициативу увольнения наполеоновских офицеров после реставрации Бурбонов, герой фильма \"Дуэлянты\" говорит, что армии нужны не революционеры, а романтики. Замененные слова не являются анаграммами. Напишите оба замененных слова.": "Роялисты, реалисты.",
  "<раздатка> 1. Элизабет Тейлор - 210 000 000 2. Майкл Джексон - 145 000 000 3. Элвис Пресли - 55 000 000 4. Чарлз Шульц - 37 000 000 5. Боб Марли - 17 000 000 </раздатка> Ведущий \"Новостей\" счел приведенный рейтинг \"Forbes\" за 2012 год достаточным поводом ДЕЛАТЬ ЭТО. Персонаж известного в переводе Чуковского произведения грозит, что некоторые из его оппонентов вскоре СДЕЛАЮТ ЭТО. Догадавшись, какие два слова заменены на \"ДЕЛАТЬ ЭТО\", назовите данное произведение.": "\"Остров сокровищ\".",
  "Отказываясь опровергать слухи, герой фильма \"Ангелы и демоны\" напоминает коллегам, что в данный момент для официальных заявлений используется только ОНА. По конституции ОНА может быть использована не ранее 15 марта 2013 года, - впервые за последние восемь лет. Назовите ЕЕ.": "Труба [на крыше Сикстинской капеллы].",
  "Внимание, в вопросе есть замена. Византийский император должен был постоянно помнить, что его власть - от Бога, и уже на церемонии коронации каменщики интересовались: \"Которым обликом велит быти твое величество 'дому' твоему?\". Максим Поташев считает, что 25% 'домов' - явный перебор. Какое слово заменено на \"дом\"?": "Гроб.",
  "Карьера Петра началась в середине 1810-х годов в Омском казачьем училище. Смерть застала Петра в момент, когда он вырезал для внучки лодку. Прах Петра перенесен с лютеранского кладбища в Александро-Невскую Лавру. Догадавшись, какие две буквы пропущены в тексте вопроса, напишите фамилию Петра.": "Клодт.",
  "Сюжеты снятого в 2005 году фильма \"Конец света\" последовательно демонстрируют, как герой переживает альтернативные варианты Апокалипсиса: мегацунами, падение астероида, пандемию, взрыв ускорителя частиц... В одном из сюжетов в кадре мелькает афиша кинотеатра. Какой фильм она анонсирует?": "\"День сурка\".",
  "У братьев Грим ЕЙ посвящены все разнообразные мысли героя. \"ОНА\" - городской женский журнал в Екатеринбурге и игра из серии игр-поцелуев. Назовите ЕЕ двумя словами.": "Вторая половина.",
  "По некоторым данным, ЭЛРОНД достигает зрелости к 20 годам и живет более 180 лет. Герой романа в стиле альтернативной истории, потерявший в битве часть уха, в шутку сравнивает себя с ЭЛРОНДОМ. Какое слово мы заменили на \"ЭЛРОНД\"?": "Полуэльф.",
  "(pic: 20130025.jpg) Перед вами ОНО. Согласно Валентину Пикулю, \"ОНО часто берет начало от пыльного кустика с большой дороги\". Назовите ЕГО.": "Генеалогическое древо.",
  "По мнению писателя Евгения Красницкого, это слово является русским аналогом скандинавского слова \"берсерк\". С начала XVIII века зафиксировано четыре случая пожалования этого звания - П.М. Апраксину, Ю.Ф. Шаховскому, П.И. Бутурлину. Последним русским ИМ был С.П. Нелединский-Мелецкий, пожалованный в 1725 году Екатериной I. Назовите ЕГО.": "Боярин.",
  "В Сети существует как минимум десяток версий по поводу того, что же ЭТО было. Так, по одной из них, это новый способ доставки полезных ископаемых на перерабатывающее предприятие, по другой - это наконец доставленная почтой России давно ожидаемая посылка. А по третьей - это предвестник того, что известный актер получит российское гражданство. Назовите этого актера.": "Брюс Уиллис.",
  "В Грузии 17 декабря отмечают православный праздник, в который чтут святую, считающуюся покровительницей детей. Жизнеописание этой святой очень объемно, поэтому мы его вам приводить не будем. Скажем только, что ОНА была единственной дочерью знатного язычника, и перипетии семейной жизни ей не знакомы. Назовите эту святую.": "Святая Барбара.",
  "Внимание, цитата: \"Глянцевые журналы трудно отнести к сложному чтиву. Они скорее все вместе составляют \"книгу заклинаний\", в которых Золушки ищут подсказку, как стать принцессой. А находят один МОРОК\". Какое слово мы заменили на \"МОРОК\"?": "Гламур.",
  "Расследуя дело об автомобильной аварии, адвокат Перри Мейсон делает вывод, что это было преднамеренное убийство, так как с АЛЬФЫ были стерты все отпечатки пальцев. \"АЛЬФА\" - название ресторана в Санкт-Петербурге, расположенного на улице Чапаева. Какое слово мы заменили словом \"АЛЬФА\"?": "Баранка.",
  "Автор статьи \"Цитаты и мифы постмодернизма\" проводит \"отношения тождественности\" между известной сказкой Шарля Пьеро и этим англоязычным романом 1955 года. Назовите этот роман.": "\"Лолита\".",
  "В одной из серий криминалистического сериала политически подкованный и отнюдь не юный лаборант, поработавший с химическими реагентами, получает небольшой ожог на руке и с горечью говорит, что теперь рука похожа на НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Голова Горбачева.",
  "Заметка на сайте \"Арсенала\" от 25 февраля 2012 года утверждала, что Андрей Аршавин СДЕЛАЛ ЭТО. Согласно газете \"Советская Россия\" от 24 июня 1962 года, Репин тоже СДЕЛАЛ ЭТО. Какие четыре слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Вернулся в родные пенаты.",
  "Французский историк Филипп Арьес, анализируя происхождение массовых представлений, выделяет пять этапов в развитии представлений о НЕЙ: 1. С архаических времен и вплоть до XIX века - ОНА прирученная. 2. Начиная с XII века - \"ОНА своя\". 3. В эпоху Просвещения - \"ОНА далекая и близкая\". 4. В эпоху романтизма - \"ОНА твоя\". 5. В XX веке - \"ОНА перевернутая\". Назовите ЕЕ, если у нее есть одно общее качество с государством.": "Смерть.",
  "В романе американского писателя убийца использует багажники затопляемых старых машин в качестве ТАКИХ ИКСОВ. В некой среде ТАКОЙ и ИКС могут являться антонимами. Что мы заменили словами \"ТАКОЙ\" и \"ИКС\"?": "Детский, гроб.",
  "Процесс совмещения ствола и стволовой коробки автомата Калашникова оружейники называют ЕЮ. ОНА вместе с фамилией входит в название произведения, написанного в 1861 году. Напишите эту фамилию.": "Бальзаминов.",
  "ЕЕ латинское название - Latrodectus mactans [латродектус мактанс]. Можно сказать, что в октябре 1986 года Граса Машел, жена первого президента Мозамбика, тоже стала ЕЮ. Назовите ЕЕ двумя словами.": "Черная вдова.",
  "Блиц. 1. На одной карикатуре огромный ОН сдувает человеку голову. Назовите ЕГО. 2. На другой карикатуре огромный ОН крошит хлеб, сидя на скамейке. Назовите ЕГО. 3. На третьей карикатуре огромная ОНА отрывает у человека ногу и явно грустит о результате. Назовите ЕЕ.": "1. Одуванчик. 2. Голубь. 3. Ромашка.",
  "Извилистую горную дорогу автор вопроса сравнил с НИМ. ОН - это и устаревшее название минерала. Какого?": "Серпентин.",
  "Жан-Луи Марголен пишет, что в 1976 году в свете межэтнических распрей наличие у жителя Кампучии хотя бы одного предка-вьетнамца выдавало тому ЕЕ. В песне, которой ОНА дала название, говорится, что ОНА - это \"рок\". Назовите ЕЕ двумя словами.": "Черная метка.",
  "[Ведущему: читать фразу Янга медленно, под запись.] Серийный убийца Грэм Янг как-то заметил: \"Мне нравится судьба за ту власть над людьми, которую она мне дает\". В словах Янга мы заменили две буквы. Восстановите исходное слово.": "Сурьма.",
  "Поэт Иван Голль за свою жизнь сменил четыре страны: Германию, Швейцарию, США и Францию, и до конца жизни так и не смог ответить себе на вопрос, к какой из них он принадлежит. Неудивительно, что один из циклов его стихов носит имя монарха. Назовите этого монарха.": "Иоанн Безземельный.",
  "Джереми Кларксон как-то пошутил, что ОНА похожа на плод любви Монте-Карло и Кувейта. Сергей Брин, напротив, заявил, что ОНА - это Нигерия, только... С чем? Ответьте коротким словом.": "Снег.",
  "Хосе Карлос Мариатеги писал, что марксизм-ленинизм проложит для революции светоносный путь. Гражданином какой страны был Мариатеги?": "Перу.",
  "Михаил Юдовский рассказывал, что его знакомый как-то похвастался, как купил своему ребенку \"Уголовный кодекс для детей\". А кто был автором этой книги?": "Чуковский.",
  "Стихотворение \"Пойду я спать\", отправленное в октябре 1938 года в редакцию газеты \"La Naci&oacute;n\", стало для Альфонсины Сторни ВЗГЛЯДОМ С ЭКРАНА. Какие два слова мы заменили тремя в этом вопросе?": "Последнее письмо."
}