{
  "Газета \"Сегодня\" утверждает, что народное название пульта дистанционного управления совпадает с названием американского животного. Назовите это животное.": "Ленивец.",
  "Этот человек был нанайцем, однако с группой Бари Алибасова у него совсем немного общего, разве что только то, что группа \"На-На\" исполняла популярную песню из его репертуара. А какой фразой он утверждал преимущества традиционного для его народа вида транспорта?": "\"А олени лучше!\"",
  "\"Кожа на его руках была довольно светлая. Правильный овал лица, прямой нос, тонкие губы, большие лучистые глаза напоминали лицо индейца племени араукана...\" Он довольно хорошо знал географию, ему известны были океаны, моря, главнейшие реки; он имел познания в астрономии, навигации, физике, ботанике, зоологии, но мало знал о людях. А какой главной особенностью обладал этот персонаж известного фантастического произведения?": "Он имел жабры и мог плавать под водой.",
  "А.С. Пушкин в своих воспоминаниях о Карамзине и его \"Истории государства Российского\" замечал, что этот знак доверия, оказанный Карамзину самим государем, некоторым образом налагал на историка обязанность всевозможной скромности и умеренности. А в чем именно состоял этот знак доверия?": "В освобождении Карамзина от цензуры.",
  "Завершая свое турне по Югославии, Анатолий Карпов один из дней начал с выступления в журнальном издательстве, а закончил этот день сеансом одновременной игры для читателей газеты \"Вечерние новости\". Этот день Карпов в шутку назвал так же, как и один из советских профессиональных праздников. А с каким названием связывают возникновение этого праздника?": "\"Правда\".",
  "На улице Академика Павлова в Харькове автор вопроса увидел рекламный плакат фирмы Kistermann. Текст на плакате гласит: \"Лучшие пальтовые ткани из Италии\". Кроме этого текста и логотипа фирмы на плакате изображено животное. Какое?": "Конь (лошадь).",
  "Ситуация, о которой упоминается в этой песне из спектакля московского театра на Таганке, могла произойти в августе - начале сентября 1941 г., когда фельдмаршал фон Бок вынужден был откликнуться на просьбы фельдмаршала Рунштедта. А какие именно персонажи, по замыслу автора, должны исполнять эту песню?": "Солдаты группы армий \"Центр\".",
  "В одном из номеров журнала \"Огонек\" вышла статья о дачах, проиллюстрированная фотографиями известных артистов на своих участках. На одной из них Игорь Кваша, уютно устроившись на качелях, читает книгу внучке, а подпись под снимком гласит: \"Игорь Кваша выращивает...\". Вспомните известную идиому и восстановите следующие два слова.": "\"... цветы жизни\".",
  "Многие люди верят в талисманы. Вот и космонавт Петр Хрумов, герой фантастических произведений С. Лукьяненко, брал с собой в полеты талисман - обычного игрушечного мехового мышонка. Впрочем, мышонок этот во время полета выполнял вполне реальную задачу - был индикатором... Чего?": "Гравитации (ответ \"невесомости\" засчитывать).",
  "Этот нападающий одного из швейцарских клубов с довольно известной в мире футбола фамилией вряд ли оставит заметный след в истории футбола, хотя является уже двукратным чемпионом мира. Если вы догадались, о ком идет речь, то без труда вспомните итальянскую команду, которая недавно, несмотря на его отсутствие почти в трети сезона, смогла завоевать кубок. Какой именно кубок завоевала эта команда?": "Кубок конструкторов.",
  "Он воображал себя то непобедимым полководцем, то мыслителем, то великим художником. На самом же деле в нем медленно умирали духовные потребности, становились бесплодными его гуманные порывы. Его невеста однажды спросила: \"Кто проклял тебя? Что сгубило тебя? Нет имени этому злу...\". Назовите его фамилию, если в одной из песен популярного рок-музыканта эта фамилия стала названием города.": "Обломов.",
  "Закончите совет Рамона де ла Серны: \"Не водите ребенка в музей античной скульптуры, иначе он спросит тебя, почему у него не вырос...\".": "\"... листик\".",
  "Шутка из газеты \"О'кей\". В Техасе разразилась эпидемия некоей болезни. Старожилы заявили, что не помнят ничего подобного. Назовите эту болезнь.": "Склероз.",
  "Вначале она являлась принадлежностью исключительно всадника-кавалериста, прикреплялась к седлу и носила оригинальное название \"ольстряди\". В казацких частях ее также называли \"чушкой\" или \"получушкой\". При Александре II она получила широкое распространение во всей российской армии, а также приобрела свое новое название, под которым мы ее знаем и в настоящее время. Назовите ее.": "Кобура.",
  "Прослушайте воспоминания персонажа фантастических произведений Станислава Лема пилота Пиркса: \"И вдруг - будто вспышка все озарила: посадка; пламя в пустыне; диск луны, словно бы поддельной, слишком большой; кратеры - в пылевых заносах; грязно-рыжие струи песчаной бури; квадрат космодрома, башни\". А теперь назовите планету, на которой тогда находился Пиркс.": "Марс.",
  "Дед Щукарь считал, что любая из них \"все едино как Госбанк, живет без мошенничества и подвоха\" и не ждал от них \"никакой пакости в своей престарелой жизни\". Кот Матроскин на примере одной из них пояснял дяде Федору, что такое взаимопомощь, а популярный российский исполнитель более десяти лет назад признался им в своем уважении. Правда, по его собственным словам, одного он не знал. Чего именно?": "Как их понять.",
  "В апреле 1998 г. на Ходынском поле был проведен V съезд клуба владельцев и любителей предметов, от которых, судя по известной фразе, владельцы хотят избавиться, а не имеющие их - приобрести. В программе съезда, кроме всего прочего, были и соревнования по исполнению на баяне или аккордеоне вальса из известного советского кинофильма. Так обладание чем же было необходимо для участия в этом съезде? Просим от вас абсолютно точного ответа.": "Автомобилем ГАЗ-21 \"Волга\".",
  "Первый сборник рассказов этого писателя назывался \"Сын волка\". Хорошо известны два его произведения, в одном из которых собака становится волком, а в другом - волк становится собакой. Не менее известен его роман, изданный в 1904 г. и повествующий еще об одном \"волке\". О каком именно?": "О морском волке (ответ \"О Волке Ларсене\" засчитывать).",
  "Проникнитесь духом Японии и восстановите пропущенное слово в хокку Исикава Такубоку: \"О, брови жены, провожавшей меня на вокзале, в снегу потонувшем, с [слово пропущено] моим на спине!\".": "\"... ребенком...\".",
  "Вспомните один морской закон и скажите, чему противопоставил кино актер Спенсер Трейси, требуя равного гонорара с Кэтрин Хепберн?": "Спасательной шлюпке.",
  "\"Однажды мой сын Джулиан принес из детского сада рисунок. Он нарисовал свою подружку Люси, звезды на небе и сказал, как это все называется\". Так просто Джон Леннон объяснил название своей песни, образы которой навеяны \"Алисой в Стране Чудес\". Но именно из-за названия эта песня вызвала большой скандал. Так что же крамольного усмотрели в этой песне сверхбдительные ревнители морали?": "Намек на LSD.",
  "В первом англоязычном романе \"Истинная жизнь Себастьяна Найта\" Владимир Набоков так описывает юношеские стихи героя: \"Смутно припоминаю, что стихи были очень романтические, полные темных роз и звезд и зовов моря; но одна подробность стоит в моей памяти очень ясно...\". Этой подробностью был рисунок-подпись под каждым стихотворением. Так что же он собою представлял?": "Шахматного коня.",
  "На плакате \"Окно ТАСС\" N 993 изображен Гитлер, голову которого сдавливают стилизованные советские клещи. На одной из рукояток этих клещей написано число 1941. Догадайтесь, какая цифра изображает рабочую часть клещей, и укажите в качестве ответа число, написанное на другой рукоятке.": "1944.",
  "Чтобы получить ЭТО, надо взять уменьшительный вариант имени известного советского футболиста и хоккеиста, добавить букву, а в конце поставить ракету, или дерево, или писателя. Назовите ЭТО.": "Севастополь."
}