{
  "Герои так называемых \"картинок Эпиналя\" иногда попадали в нелепые ситуации. Одна из картинок Эпиналя легла в основу произведения 1895 года. Мы не будем просить вас назвать имя автора этого произведения. Напишите его фамилию.": "Люмьер.",
  "Если бы родившийся в 1858 году итальянец не познакомился с госпожой Окияма, то ОНА могла бы не появиться. Назовите ЕЕ.": "[Опера] \"Мадам Баттерфляй\".",
  "[Ведущему: кавычки не озвучивать.] Сергей Эйзенштейн, отмечая специфику театра кабуки, говорил, что в нем можно услышать движение и увидеть ИКС. \"ИКС\" содержит четыре ИКСА. Что мы заменили на ИКС?": "Звук.",
  "Фердинанд не захотел видеть свою жену обнаженной. Известный человек попросил, чтобы Фердинанд заказал отделку платья своей жены золотыми пластинами. Назовите этого человека.": "[Густав] Климт.",
  "Фердинанд Блох-Бауэр знал о романе Климта и своей жены и поэтому заказал Климту ее портрет. Наталья Рыкова пишет, что Фердинанд вспомнил о методе одного племени, когда влюбленные постепенно теряли друг к другу интерес. В предыдущем предложении мы пропустили название произведения 1986 года. Напишите это название.": "Скованные одной цепью.",
  "В вопросе есть замена. Цицерон рассказывал, что римский оратор Гай Гракх обращался к услугам волшебника, который воодушевлял Гракха, если тот снижал темп речи, и не позволял оратору общаться с публикой на повышенных тонах. Назовите имя того волшебника, который был убит то ли после победы, то ли после поражения.": "Марсий.",
  "Однажды редактор немецкой энциклопедии Брокгауза отправил выдающемуся физику и радиохимику Лизе Мейтнер письмо с просьбой написать статью о радиоактивности. После заявления, сделанного Мейтнер в ответном письме, редактор наотрез отказался ее печатать. Противоположное заявление прозвучало в конце произведения второй половины XX века. Назовите это произведение.": "\"Some like it hot\".",
  "Поэт Всеволод Емелин использовал в качестве НЕЕ \"абсент\". Автору вопроса ОНА не кажется неблагозвучной. Назовите ЕЕ тремя словами.": "Рифма к Винсенту.",
  "Михаил Киссель считает, что герой ЕГО известного произведения занимается самоочищающей рефлексией. \"Дороги свободы\" и \"Маоисты во Франции\" - это другие ЕГО работы. Назовите ЕГО.": "[Жан-Поль] Сартр.",
  "Распространитель препарата \"Валькирин\" из игры \"Max Payne\" [макс пэйн], Джек Люпино, считает себя Генрихом. Какие две буквы мы заменили в одном из слов вопроса?": "Ф, р.",
  "[Ведущему: не озвучивать капитализацию в слове \"Домино\".] Какое число входит в название сиквела 2000 года, в котором воры крадут, в том числе, Домино?": "102.",
  "Однажды Гюстав Флобер чуть не скончался из-за вкуса мышьяка на языке. Данный пример Эльвира Сарабьян приводит в своей книге, посвященной применению ЕЕ. При жизни Флобера ЕЕ еще не было. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Система Станиславского.",
  "Пора проводить второй тур. Шведский мистик Эммануил Сведенборг писал о совокупности пещер, в которых живут сатиры и плутоны. Профессор Портан вспоминал, что, когда он пришел навестить Сведенборга, Эммануил сообщил, что от него только что ушел поэт. Назовите этого поэта.": "Вергилий.",
  "[Ведущему: дать командам 20-30 секунд на ознакомление с раздаткой; текст раздатки не зачитывать.] <раздатка> Уильям Вордсворт назвал ЕГО аллегорией мира в одной песчинке. Назовите ЕГО пятью словами, которые начинаются на одну и ту же букву. &nbsp; Бернард Шоу сравнил ИКС с яблоком на голове Горгоны. Назовите ИКС словом суахилийского происхождения. &nbsp; Алессандро Вольта в 25 лет попробовал АЛЬФУ. Назовите персонажа, который считал, что АЛЬФА - это БЕТА в ГАММЕ. </раздатка> Юрий Пернатьев пишет, что после смерти Сведенборга понадобились ОНИ. Назовите ИХ двумя словами.": "Три гроба.",
  "Однажды предшественник абсурдизма Альфред Жарри перед публикой выпил голубой абсент с чернилами. Вадим Кругликов пишет, что как-то раз ОН предложил посетителям напиток, похожий на коктейль Жарри. Назовите ЕГО фамилию.": "Кляйн.",
  "Рассказывают, что однажды Адольф Гитлер спустился в бункер, нецензурно отозвавшись о бомбивших Германию пилотах, а Рудольф Гесс, уже сидевший в бункере, принял слова Адольфа на свой счет. В предыдущем предложении мы заменили два слова. Напишите любое из них.": "Дасслер.",
  "АЛЬФА репостов Екатерины Лущ заключается в том, что, если вам что-то понравилось, вы поделитесь этим со своими друзьями, и вскоре об этом будет знать каждый в Интернете. Какие два слова мы заменили на АЛЬФУ?": "Теория шести.",
  "Режиссер фильма \"Ва-банк\" Юлиуш Махульский признавался, что обрадовался, когда узнал, что ОНА обнаружила кассету с его фильмом. Назовите ЕЕ двумя словами, которые начинаются на одни и те же три буквы.": "Полиция Польши.",
  "Епифаний Кипрский не признавал ЕГО, считая, что ОНО было надиктовано змеем. Назовите ЕГО тремя словами, два из которых начинаются на одну и ту же пару букв.": "Евангелие от Евы.",
  "Отвечая журналисту, Уолтер признавался, что во время НЕГО с опаской думает о том, что тендер на строительство выиграл тот, кто предложил меньшую цену. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Обратный отсчет.",
  "Чтобы сбежать из башни Сент-Пьер, ОН прикинулся служителем закона, переодевшись в полицейский мундир. Назовите ЕГО.": "[Эжен-Франсуа] Видок.",
  "Территория коммуны Гальштат ограничена озером и альпийскими горами. Поэтому, как отмечает журнал \"Эсквайр\", пользование ИМ в Гальштате происходит в порядке живой очереди. Назовите ЕГО.": "Кладбище.",
  "[Ведущему: текст раздатки не зачитывать.] <раздатка> РИККИ-ТИГККИ-ТАВИ </раздатка> Говоря о трудностях адаптации, Виктор Егоров пишет, что некоторые эмигранты чувствуют на себе РИККИ-ТИГККИ-ТАВИ. Какие три слова мы заменили на \"РИККИ-ТИГККИ-ТАВИ\"?": "Бремя беглого человека.",
  "В произведении Софии Крыловой вслед за болезненным падением с табурета упоминается фамилия французского ученого. Напишите эту фамилию.": "Туретт.",
  "[Ведущему: не озвучивать кавычки.] Кирилл Головастиков пишет, что Малевич пытался быть непохожим на протосупрематистов и кубофутуристов и стремился к тому, чтобы создать собственный \"икс\". Какие две буквы в вопросе мы заменили?": "зм.",
  "Персонаж произведения 1885 года касается лбом своей руки, правда, в припадке чувств. Назовите автора этого произведения.": "[Огюст] Роден.",
  "(pic: 20160262.jpg) Википедия пишет, что после замужества американская художница-авангардистка Ли Краснер некоторое время почти не писала картин, находясь в НЕЙ. ЕЕ можно увидеть на данной фотографии. Назовите ЕЕ двумя словами.": "Тень Поллока.",
  "[Ведущему: кавычки не озвучивать.] За слова о раскаленном камне величиною с Пелопоннес философ Анаксагор чуть не поплатился жизнью. В книге Йозефа Томана Сократ говорит, что до встречи с Анаксагором был влюблен в \"золото\". А кому это \"золото\" принадлежало?": "Гелиосу.",
  "По одной из версий, БЕТА появилась у законопослушного Сократа, после того как многие афиняне скончались от чумы. Назовите БЕТУ двумя словами.": "Вторая жена.",
  "На протяжении всей песни героиня Келли Коффи негодует, почему дорогой ей человек уехал из Теннесси. А в какой штат?": "[В] Вайоминг.",
  "В работе \"Generalized Voice-Leading Spaces\" [дженералАйзд войс-лИдинг спЭйсес] Клифтон Каллендер, Ян Куинн и Дмитрий Тиможко объясняют новый метод анализа и классификации на примере тетраэдра и используют понятие \"логарифма частоты\". Один журналист отметил, что таким образом исследователи СДЕЛАЛИ ЭТО геометрией. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Поверить гармонию.",
  "В компьютерной игре \"Castlevania\" [кастлвАния] моаи - это ОНО. Назовите ЕГО двумя словами.": "Пасхальное яйцо.",
  "Фриденсрайх Хундертвассер являлся противником архитектурной симметрии, а также стремился к тому, чтобы каждая его постройка заметно отличалась от любой другой. Примечательно, что Хундертвассер пользовался разными ИКСАМИ, поэтому распространенная проблема для него была неактуальна. Назовите персонажа, у которого с получением ИКСА наступил переломный момент в жизни.": "Добби.",
  "[Ведущему: кавычки не озвучивать.] Николай Рерих писал, что Архип Куинджи постоянно занимался благотворительностью и ежедневно беседовал со своими многочисленными \"друзьями\" на крыше дома. Назовите итальянский город, в котором родился тот, с кем Рерих сравнивал Куинджи.": "Ассизи.",
  "Правило ведения полемики, предложенное Карелом Чапеком и заключающееся в изматывании оппонента постоянным отклонением от курса дела, называется \"ИКС\". Назовите фамилию того ИКСА, который был президентом.": "Грант.",
  "Жизнь героя английского эпоса Бэва из Амтона была полна легендарных сражений и героических походов. В конце сказаний о Бэве средневековые хронисты сообщают, что Бэв СДЕЛАЛ ЭТО не только с женой, но и с конем. Какие четыре слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Умер в один день."
}