{
  "На одной из научных конференций в 60-х годах американский физик обратился к своему советскому коллеге с традиционным приветствием \"How are You?\" - \"Как поживаете?\". Ответ советского физика, также данный по-английски, тоже был вполне традиционным, но неожиданно вышел каламбурным. Напишите по-русски фамилию этого физика.": "Файн.",
  "В 2002 г. в чемпионате мира победитель среди мужчин показал результат 12 минут 10 секунд, а вот победу у женщин принес более высокий результат - 13 минут 32 секунды. Неудивительно, что оба чемпиона были из одной и той же страны: согласно статистике, в этой стране более полутора миллионов \"спортивных залов\", используемых в этом виде спорта - по одному на каждых трех жителей. Как называются эти залы?": "Сауна.",
  "В 1195 году по приказу султана Марокко в городе Марракеш был воздвигнут минарет высотой 66 метров. Но в течение нескольких веков лишь считанное число муэдзинов получали разрешение вознести молитву Аллаху с этого минарета. Все они обладали одной особенностью. Какой именно?": "Они были слепыми.",
  "\"Он был подобен плитке шоколада, с обозначенными границами долек. После того, как дольки отломлены, их уже недостаточно сложить вместе, чтобы восстановить всю плитку. Отныне этого можно добиться только путем переплавки всей плитки и новой штамповки\". О чем так сказал Жан Тириар?": "Об СССР.",
  "Внимание, черный ящик. Уважаемые знатоки, прослушайте список актерских пар: Валентин Гафт - Олег Басилашвили, Анастасия Вертинская - Анна Ковальчук, Михаил Ульянов - Кирилл Лавров, Николай Бурляев - Сергей Безруков. Литературное произведение, объединяющее все названные пары, находится у нас в черном ящике. Назовите его.": "\"Мастер и Маргарита\".",
  "Блиц: 3 вопроса по 20 секунд на обсуждение каждого. Все три ответа необходимо сдать в конце минуты (записать на одной карточке). Вопросы задает Джон Гопкинс. а) Что, по мнению Платона, заключается не в уменьшении имущества, а в увеличении ненасытности? б) Что, по мнению Ханны Арендт, стало роскошью, которую могут себе позволить лишь малые нации? в) Что, по мнению Бернарда Шоу, является грубым преувеличением различия между одним человеком и всеми остальными?": "а) бедность, б) война, в) любовь.",
  "Увольняя работника, этот человек мог, например, сказать: \"Вот, что. Вчера, уходя, вы неискренне встряхнули шарманку...\". Впрочем, для выражения аналогичной мысли он обходился и всего двумя короткими словами. Какими?": "\"Не верю\".",
  "Впервые это слово, если верить многотомному Оксфордскому словарю английского языка, отмечено в 1788 году как имя лошади, выигравшей тогда Эпсомские скачки. Впоследствии так же называли одну из форм колпаков, а затем - высокий посыл мяча в баскетболе и крикете. Нынешнее значение этого слова впервые было использовано в 1883 году в одной из статей журнала \"American Architect and Building News\". Целесообразность сооружения чего обсуждалась в этой статье?": "Небоскребов.",
  "Внимание, в вопросе есть замена слова! Эдвард Радзинский в своей книге о Сталине называет РСДРП до 1917 года \"партией Громозек\". Замените слово \"Громозека\" на правильное, учтя, что согласно этой шутке в партии могли бы состоять и полужесткокрылое, и птица.": "Говорунов.",
  "В словацком языке используется латиница, причем обычно произношение соответствует написанию: А, Бэ, Цэ... Знакомая автора вопроса, побывавшая в Словацких Татрах, прочла название тамошней гостиницы по привычке, в результате получился хищник семейства куньих, хотя должно было получиться название известного фильма. Кто исполнял заглавную роль в этом фильме?": "Кристофер Ламберт.",
  "В ряде русских идиом, имеющих близкое значение, упоминаются мерка, салтык, копыл, колодка, образец, лад. Однако общеизвестный вариант этого фразеологизма был опровергнут русским поэтом в отношении некоего объекта. Какого именно объекта?": "России.",
  "Он может выбрасывать свой язык на расстояние, равное половине длины туловища. Кроме того, его глаза вращаются независимо друг от друга, поэтому он может смотреть одновременно в разные стороны. Но, скорее всего, большинству из вас известна другая его характерная особенность. Назовите русского писателя, который именно из-за этой особенности сделал его заглавным героем.": "Чехов.",
  "В Мьянме лонджи есть и у мужчин, и у женщин. В отличие от (пропущено слово), мьянманские лонджи длинные и легкие. Женские отличаются от мужских расцветкой и месторасположением узла. А как называется аналог лонджи в стране, прилагательное от названия которой было пропущено?": "Килт.",
  "Внимание, черный ящик! В 2003 году был изобретен дистанционный измерительный прибор, который тут же пошел нарасхват, несмотря на то, что он стоил в тысячи раз дороже, чем аналогичные традиционные (контактные) приборы. Его приобрели многие аэропорты мира - как незаменимое средство экспресс-контроля. В столице одной из крупнейших стран такими приборами оснастили большинство супермаркетов. А в черный ящик мы положили традиционную разновидность этого прибора. Назовите ее.": "Градусник.",
  "Слон. У него на спине обезьяна. На обезьяне - заяц. На зайце - птица. Это понятие буддийской мифологии называют именем одной из дочерей Афродиты. Назовите это имя.": "Гармония.",
  "27 октября 1968 года в Москве была обворована одна из квартир в доме N 14/16 по улице Чкалова. Преступники похитили более 4 килограммов золотых предметов, однако самые ценные вещи (в том числе - коллекцию грампластинок) не тронули. Назовите того, кто фигурирует в заглавии двух художественных произведений, появившихся по мотивам этой истории.": "Минотавр.",
  "Работая в иностранной компании, автору часто приходилось слышать это хорошо знакомое всем нам слово от коллег. А вот уменьшительно-ласкательным существительным, производным от этого слова, мы называем то, что в официальных каталогах зовется перчаточным ящиком. Назовите через минуту этот уменьшительно-ласкательный вариант.": "Бардачок.",
  "Александр Вертинский, которому в начале 1920-х годов довелось пожить в Германии, так написал о своих впечатлениях: \"Немцы выглядели растерянными, были грустны и как-то очень любезны\". В общем, они явно были не в форме. Еще бы: разгром армий, бегство кайзера. Но, главным, на его взгляд, было то, что немцев лишили ЕЕ! По словам Вертинского, \"ОНА для немца воздух, которым он дышит, это смысл его существования\". Гитлер, придя к власти, сразу вернул немцам ЕЕ, завоевав этим простым жестом все сердца. Назовите ЕЕ двумя словами.": "Военная форма.",
  "В России ОНИ появились еще с 10 века, но поначалу использовались крайне редко, оставаясь принадлежностью элиты. А в одной из европейских стран с 1925 года действует закон, официально запрещающий пользоваться ИМИ и предписывающий иметь вместо НИХ то, что мы используем вместе с НИМИ. Назовите ИХ.": "Фамилии.",
  "Это явление, приход в Россию которого ознаменовался выпуском перевода книги Сэма Блэка, возможно, вызывает у Вас негативные ассоциации. Тем не менее, мы надеемся, что оно поможет Вам закончить шутливое двустишие: \"С геометрией кошмар, В каждой формуле - ...\"": "... pi R.",
  "Песня \"Нелюбовь\", исполняемая группой \"Гости из будущего\", вряд ли заинтересует большинство знатоков свои содержанием. Но вот название ее создано так, словно его автор воспользовался языком, о котором мир узнал чуть более полувека назад. А кто первым сформулировал правила этого языка?": "Оруэлл.",
  "[Чтецу: о кавычках в вопросе не упоминать.] В 18 веке \"Регент\", бывало, оказывался выше французских королей. Наполеон изменил эту ситуацию, примерно вдвое снизив положение \"Регента\". Какому человеческому органу сравнение с \"Регентом\", согласно русской поговорке, было бы лестным?": "Глазу.",
  "Словосочетание \"tug of war\" [чтецу: таг оф воо] экономический словарь \"Лингво\" переводит как \"упорная конкурентная борьба\". Оно же является английским наименованием вида спорта, когда-то входившего в программу Олимпиад. Этот вид спорта благодаря минимуму некоторого показателя занесен в Книгу Рекордов Гиннесса, а максимум этого же показателя зафиксирован в парашютном спорте. Назовите упомянутый вид спорта по-русски.": "Перетягивание каната.",
  "В мифологии многих народов мира ОНА считается центром не только души, но и самой жизни. В связи с одним из ЕЕ свойств во многих азиатских странах определенный момент времени считается самым демоническим. Назовите этот момент времени точно.": "Полдень."
}