{
  "В рамках рекламного проекта ИКЕА воссоздает интерьеры из разных знаменитых книг. Используются преимущественно товары из каталога, но для полного погружения посетителю нужны еще два предмета сторонних производителей. Какие?": "Очки виртуальной/дополненной реальности, наушники.",
  "Во многих странах не поддерживают практику, введенную в Финляндии в сфере образования с 2016 года. Согласно исследованиям, у тех, кто НЕ ДЕЛАЕТ ЭТО, меньше ощущение ответственности за свои поступки и хуже когнитивная деятельность мозга. Прямо сейчас вы можете показать, как ДЕЛАТЬ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Писать от руки.",
  "[Ведущему: вы можете дополнительно потренироваться произносить \"Хеймаэй\", но ничего страшного в том, чтобы прочитать это название с незначительными искажениями, а твердость или мягкость звука \"х\" неважны.] Жители исландского ХЕймаэя не боятся оставлять ключи в машине. Объясняя, почему угон им не страшен, ссылаются на обстоятельство, справедливое и для всей Исландии. Опишите это обстоятельство.": "[Хеймаэй/Исландия - ] это остров.",
  "Кот из скандинавской сказки, взяв большой таз и деревянные ложки, пристает к хозяину с намеком... Что сделать?": "Пойти на рыбалку.",
  "Наскальную живопись на шведском острове Чёрн раньше трактовали как изображение ЭТОГО, но сейчас склоняются к тому, что показаны более повседневные сцены рыболовства. Назовите ЭТО.": "Похоронный обряд.",
  "Герой саги объясняет спутникам, что другой персонаж стал жертвой великанши бурана и ведьмы брани. Один из спутников, ориентировавшийся в НИХ, обвинил героя в убийстве. Назовите ИХ.": "Кеннинги.",
  "Показатели пожарной безопасности жилого дома в финском Ювяскюля во много раз лучше, чем у аналогов из железа и бетона. Таким образом, в каждую из 150 квартир особо органично вписывается... Что?": "Сауна.",
  "Один концепт-кар \"Вольво\" был разработан с максимальной эргономичностью - например, салон просторен для сумок с покупками. В этом автомобиле все ОНИ не мешают хвостам. Назовите ИХ словом с приставкой.": "Подголовники.",
  "Офисы \"Гугл\" есть во множестве стран мира. А в 2009 году \"Гугл\" разместился на НЕМ, запуская сервис сокращения ссылок. Назовите ЕГО.": "Домен [первого уровня] Гренландии.",
  "Исследователи считают, что Ганс Христиан Андерсен был противником рационалистического мышления. В эпизоде сказки \"Снежная королева\" молитву \"Отче наш\" замещает ОНА. Назовите ЕЕ двумя словами.": "Таблица умножения.",
  "Серб Филип ДжОрджевич собирается стать редким человеком, принЯвшим гражданство Фарерских островов. Заметка называет его ТАКИМ фарерцем, равно как ТАКИМИ являются все объекты, на которых он работает. Какими - ТАКИМИ?": "Искусственными.",
  "Какие предприятия в Норвегии оснащены оптическими системами, различающими емкости нескольких цветов?": "Мусороперерабатывающие [заводы].",
  "На открытии стадиона в ЭстерсУнде представители коммуны и местной спортивной федерации в знак предстоящей совместной работы поступили нестандартно. Как именно?": "Завязали узел.",
  "На воздушном шаре шведского путешественника САломона АндрЕ имелось оборудование для выживания. Например, лодку можно было собрать из пучка изогнутых палок и... Чего?": "Воздушного шара.",
  "Герои сказки Андерсена хотели собираться вместе, но все были поочередно заняты круглый год. Персонаж, который был ИМ, представляясь, ударил молотом в знак своего высокого происхождения. Назовите ЕГО.": "Четверг.",
  "Пару лет назад в Норвегии введены специальные автомобильные номера, которым предусмотрены льготы на парковку или езду по платным дорогам. Какая буква обязательно есть в префиксе такого номера?": "E.",
  "Переход Златана Ибрагимовича принес \"Манчестер Юнайтед\" не менее 90 миллионов евро. Забавно, что в то же время футболистам клуба якобы с целью экономии запретили... Что делать?": "Меняться футболками [с соперниками] [после матчей].",
  "Для восстановления после травмы в немалом для спортсмена возрасте Златан Ибрагимович обратился к медицинскому светилу из США Фредди Фу, который, кстати, в свое время работал с НЕЙ. ЕЙ на тот момент было гораздо больше лет. Назовите ЕЕ.": "ЛЮси.",
  "Дуплет. 1. Футболист Александр ЗИнченко, как и многие, восхищается Златаном Ибрагимовичем. При этом в прочитанной книге Златана он выделил совет. Напишите ту, которой соответствует этот совет. 2. Эксцентричный футболист НИклас БЕндтнер на стандартный вопрос назвал лишь черепашек-ниндзя и Бэтмена. Воспроизведите этот вопрос.": "1. Не сотвори себе кумира. 2. Кто был вашим кумиром [в детстве]?",
  "Город ТрОмсё расположен на самом севере Норвегии, так что в его музеях можно увидеть запрет, подобный которому обычно касается только женщин. А что именно запрещено в музеях Тромсё?": "Шипованная обувь.",
  "Хоккеист ЛИнус ВИделль долгое время носил ЕГО. Назовите ЕГО, использовав два одинаковых символа.": "[Игровой номер] 55.",
  "КЕбнекайсе в скором времени может стать второй по высоте горой Швеции. Местные активисты предложили накрыть гору гигантским одеялом. Ответьте двухкоренным словом: каким одеялом?": "Светоотражающим.",
  "[Ведущему: \"миллион сто пятьдесят тысяч\" (1 150 000) - это одно числительное.] Заблуждение, будто ленивцы живут только на определенных деревьях, объяснялось тем, что у этих деревьев ОНА. В Дании одна ОНА была продана за рекордные миллион сто пятьдесят тысяч. Назовите ЕЕ двумя словами.": "Редкая крона.",
  "\"Gluggave&eth;ur\" [глЮггавЕдур] по-исландски означает погоду, на которую приятно смотреть, хотя она и ужасна. \"ВЕдур\" - это погода. Переведите на русский \"глЮгги\" словом среднего рода.": "Окно.",
  "Шведская программа абсолютной минимизации аварий и смертей на дорогах показала свою эффективность. Но программа движется дальше, и ее новый этап стимулирует больше перемещаться пешком и на велосипеде независимо от условий. Какими двумя словами он называется?": "Ниже нуля.",
  "Специалисты из \"Вольво\" протестировали беспилотный автомобиль, способный прогнозировать появление на пути лосей и оленей, и выяснили, что из-за особенностей движения его пока рано экспортировать... Куда?": "В Австралию.",
  "Какой предмет мебели в шутку пообещала компания ИКЕА подарить Джан-ПьЕро, уволенному в ноябре 2017 года?": "[Садовую] скамейку.",
  "Команды низших лиг скандинавских футбольных чемпионатов - полупрофессиональны, но популярны и посещаемы. Один обзор уподобил футболистов циркачам, но не из-за низкого уровня игры, а по другой причине. Назовите эту причину.": "Обилие рекламы спонсоров на форме.",
  "Отрицательная частица \"Ikke\" [Икке] входит в название проекта на норвежском языке. Напишите его более известное название.": "Абсурдопедия.",
  "ОНИ не подают заявок на отбор, в какой-то момент ИМ просто звонят и говорят, что ИХ выбрали, - как и самим лауреатам. Какова ИХ профессия?": "Повар.",
  "Традиционное скандинавское блюдо - рыба, замоченная в щелочи. По легенде, его придумали, когда рыба сохранилась на корабле, с которым произошло редкое событие. Какое?": "[В него] ударила/попала молния.",
  "После провала референдума о вступлении в Евросоюз появилась карикатура - сардина с нефтью и подпись: \"Норвегия...\". Закончите тремя словами.": "\"... в собственном соку\".",
  "Сватовство царя Михаила Федоровича к племяннице датского короля Христиана IV было неудачным. Иосиф Оршер иронично замечает, что выдача за русского самодержца датской принцессы отсрочилась на 245 лет и пять ИХ. Назовите ИХ.": "Христианы.",
  "Известный исландский литератор ХАллдор ЛАкснесс увековечил усадьбу, на которой вырос. Как именно?": "Взял ее название как фамилию.",
  "Лирический герой финской рок-группы сожалеет, что отношения не стали достаточно глубокими, однако не может избавиться от воспоминаний. Девушка в этой песне уподобляется ЕЙ. В заглавии какого произведения есть ОНА?": "\"Девушка с татуировкой дракона\".",
  "На упаковке некоторых товаров, произведенных в Финляндии, есть выглядывающий из-за деревьев олень. Что представляет собой это изображение?": "Штрихкод."
}