{
  "В современном римейке \"Старика Хоттабыча\", написанном Сергеем Обломовым, джинн Хоттабыч боится только одного человека. Хоттабыч говорит: \"Это человек с печатью Сулеймана на груди и с именем Иблиса в сердце. Имя его - врата. И они не открываются смертным\". Кто этот человек?": "Билл Гейтс.",
  "На обложке 4-го тома \"Своей игры\" есть шутливая фотография. За игровые трибуны встали сами авторы телепередачи, а высвечиваемые баллы напоминают о прежних советских временах. Какое число горит на втором табло, если на первом горит 287, а на третьем - 412?": "362.",
  "В 1914 году Наталья Васильевна вышла замуж за писателя. Позднее она шутила: \"Три года посияла. В семнадцатом году сияние погасили\". Назовите, пожалуйста, имя и отчество писателя.": "Алексей Николаевич.",
  "Князь Щербацкий в \"Анне Карениной\" пренебрежительно назвал доктора охотничьим термином, применяемым к гончим, которые лают в лесу прямо с напуска, иногда вообще без всякого следа. Что это за слово?": "Пустобрех.",
  "Текст статьи об одном из американских символов - Лас-Вегасе в журнале \"Вокруг света\" начинается словом \"случайности\". Авторы постарались, чтобы читатель сразу проникся духом Лас-Вегаса. Через минуту напишите слово \"случайности\" таким же образом, как в журнале.": "$лучайности.",
  "Согласно словарю В.И.Даля слово \"басА\" в северных и восточных выговорах означало красоту, особую черту. Зная это, знатоки без труда вспомнят или догадаются, как называли человека, который любит щеголять и хвалиться.": "Басалай.",
  "Стихия этой группы - апокалипсис, смесь театра и музыки, дикий огонь. Само ее название вызывает неоднозначные чувства. Оно напоминает о месте чудовищной катастрофы 1988 года на базе NATO, где во время демонстрационного полета в толпу зрителей упал самолет. По другой версии, название группы означает \"таранный камень\". Что же это за группа?": "Rammstein (Раммштайн).",
  "Если верить писателю Сергею Обломову, некоторые американские водители собираются на автострадах в колонну, причем первый в колонне все время меняется. В чем смысл этой \"лотереи\"?": "Штрафуют только первого.",
  "Евграф Владимирович был храбрым воином, участником Лейпцигского сражения, получил множество наград, был тяжело ранен. Кипренский написал его знаменитый портрет, знакомый вам по школьным учебникам истории. Но еще в 19 веке ошибочно стали считать, что на портрете изображен его двоюродный брат - тот самый, которого генерал Ермолов защищал перед Николаем I, говоря: \"Он славил и пел вино и прослыл пьяницей, но он такой же пьяница, как и я\". Как звали этого двоюродного брата?": "Денис Васильевич Давыдов.",
  "Логичнее было бы взять ЕГО от ясенелистного, но почему-то взяли от платановидного. А где мы его видим?": "На флаге Канады.",
  "В 1931 году мусульманин Чандри Рахмат Али придумал аббревиатуру \"Пакистан\" и предложил ее в качестве названия для будущего исламского государства. Скажите, какая буква в этой аббревиатуре до сих пор служит предметом споров и что она означает?": "К - Кашмир.",
  "Уважаемые знатоки, прослушайте фрагмент музыкального произведения. [Звучит увертюра П.И.Чайковского \"1812 год\", начиная с 14 мин. 20 сек. - там, где пушечные залпы и мелодия \"Боже, царя храни\".] Внимание, вопрос! Премьера этого произведения прошла 20 августа 1882 года и была приурочена к открытию одного архитектурного сооружения. Через минуту напишите, о каком сооружении идет речь.": "О храме Христа Спасителя.",
  "В Токио прошел турнир борцов сумо, в котором приняли участие знаменитые йокодзуны и одзеки - Таканохана, Мусояма, Мусасимару и Тиетайкай. Российскому диктору, обладавшему превосходной дикцией, тем не менее понадобилось в 10 раз больше времени, чтобы сделать запись выпуска новостей об этом событии. Почему?": "Диктор смеялся, читая фамилии.",
  "Прослушайте отрывок из перевода С.Я.Маршака, который попытался отразить игру слов в оригинале: Твоя душа противится свиданьям, Но ты скажи ей, как меня зовут. Меня прозвали \"волей\" иль \"желаньем\", А воле есть в любой душе приют. Уважаемые знатоки, напишите, кто же этот таинственный \"Желанье\"?": "Уильям Шекспир.",
  "Архитектора Нормана Чостера многие критиковали за то, что он оставил в неприкосновенности \"русское граффити\". Что именно реконструировал Чостер?": "Здание Рейхстага.",
  "Когда Илья Репин написал портрет Мусоргского, то Мусоргский вскоре умер. Также произошло с портретами Писемского, Пирогова, Мерси д'Аржанто. Еще об одном портрете, написанном по заказу Саратовской думы, сам Репин говорил: \"Странно... Портьеры у него в кабинете красные, как кровь, как пожар. Я пишу его на этом кроваво-огненном фоне. А он и не понимает, что это - фон революции\". Уважаемые знатоки, ответьте, чей же портрет писал Репин?": "Столыпина.",
  "Известный деятель Интернета и поэт Леха Андреев как-то раз написал трехстишие, в котором сказал, что ОНА протягивает вертолету стаканчик мороженого. Как мы называем ЕЕ?": "Статуя Свободы.",
  "Шеффилдская группа \"Moloko\" (русское слово, написанное латинскими буквами), образованная в середине 90-х гг., называется так вовсе не потому, что ее участники - эмигранты или когда-либо изучали русский язык. Причиной названия является фрукт, появившийся в 1962 году. Внимание, вопрос: каким прилагательным характеризуется этот фрукт?": "Заводной (принимается и второй вариант перевода - \"механический\").",
  "Источники в Интернете расходятся в определении года рождения Зои Ященко из группы \"Белая гвардия\": называют и 1968-й, и 1972-й, и даже 1964-й. Неизменно точно называют лишь день рождения. Когда он празднуется?": "29 февраля.",
  "Из ковбойско-гангстерского мира выражение \"дымящийся пистолет\" перекочевало в американскую юриспруденцию. Назовите русский термин - аналог этого выражения.": "С поличным.",
  "Ленинскому комсомолу посвящается. В 60-х годах молодые ребята разобрали Воскресенский собор, что под Красноярском. До кирпичика. То, что нашли под основанием храма, поспособствовало созданию спектакля, премьера которого состоялась в Москве. Какого спектакля?": "\"Юнона\" и \"Авось\".",
  "Запишите логический ряд. Президент Владимир Путин, император Акихито, король Альберт Второй. Мы не спрашиваем вас, как зовут четвертого, скажите, какую страну он возглавляет.": "Тунис.",
  "Джон Рональд Руэл Толкин рассказывает в Сильмариллионе, что два дерева Валинора в последний миг своей жизни родили огромный серебряный цветок и золотой плод. Чем стали эти цветок и плод?": "Луной и Солнцем.",
  "Внимание, черный ящик! Главный герой повести Юрия Коваля \"Самая легкая лодка в мире\" назвал свою лодку в честь ПЕРВОГО. Герой размышлял о том, что, наверное, и все люди являются ПЕРВЫМИ, а вот к старости становятся ВТОРЫМИ - разновидностью ПЕРВЫХ. В нашем зале вы без труда увидите ВТОРЫХ, да и черном ящике лежит один из ВТОРЫХ. Итак, назовите ВТОРОГО.": "Божий одуванчик.",
  "Пушкин неоднократно отмечал важность брегета для светской жизни в Петербурге. А что, по мнению Пушкина, является лучшим брегетом для размеренной деревенской жизни?": "Желудок.",
  "После землетрясения 1966 года многие жители Ташкента ночевали на улице: выносили койки, ставили их прямо на землю. Только ножки кроватей помещали в стеклянные банки с водой. А зачем?": "Для защиты от ползающих ядовитых насекомых, прежде всего, тарантулов.",
  "Японцы изобрели будильник, который может не только разбудить, но и усыпить владельца. Для этой цели он проигрывает мелодии, напоминающие детские колыбельные. По какому сигналу музыка прекращается?": "При храпе.",
  "Закончите миниатюру юмориста Сергея Валентеенко: \"Сын потомственного уголовника Прухина пошел по стопам отца и недавно уже сказал свое первое...\".": "\"... последнее слово\".",
  "Многие звезды кино и музыки были бы не прочь сняться вместе с ним. Группа, в которой он играл, выступала с легендарным концертом на крыше. Он сидел в японской тюрьме, выступал на боксерском ринге и летал в космос. А еще он является автором теории пончикообразной вселенной. Назовите его основное место работы.": "АЭС.",
  "В одном из интервью Владимир Яковлевич Ворошилов поставил \"Что? Где? Когда?\" на второе место среди интеллектуальных игр. Какую игру он поставил на первое место?": "Игру в бисер."
}