{
  "Журналисты \"КП\" провели опрос среди детей на тему: кто сказал известную вам всем фразу. Были получены следующие ответы: - С такими словами капитан Врунгель начал свое путешествие на яхте \"Беда\". - Мы с братом сначала подумали, что это Путин, но потом позвонили нашему другу-отличнику, и он сказал, что это Ленин. - Точно не помню. Кажется, это сказал гонщик Михаэль Шумахер. Один американский ребенок дал такой ответ: - Точно не помню, кто это был, но русские тогда побили нас. Воспроизведите, пожалуйста, эту знаменитую фразу.": "\"Поехали!\"",
  "В 1522 году один молодой дворянин ехал на муле и перед развилкой дороги загадал: если мул повернет к селению - стать солдатом, а если мул выберет монастырь - стать монахом. Мул повернул к монастырю, но через 18 лет этот испанец стал генералом. Под каким именем он известен нам?": "Игнасий Лойола.",
  "Вы их несомненно видели, более того, они присутствуют в этом зале - попробуйте их узнать. Цитата: \"Ах да... Их всего-то кажется шесть или семь. Я видел их много лет назад. Но где их искать - неизвестно. Их носит ветром. У них нет корней - это очень неудобно\".": "Люди.",
  "Однажды монахи одного монастыря задумали разыграть св. Фому Аквинского. Они кричали, что на улице летает осел, и смеялись, когда он доверчиво бежал смотреть. На это св. Фома Аквинский с достоинством ответил, что летающий осел - гораздо меньшее чудо, чем... Закончите высказывание святого.": "... чем монах, говорящий неправду.",
  "Зоологи составили список живых существ по степени осторожности, и на первом месте оказалась именно эта птица. Забавно, но факт проявления этими птицами осторожности в условиях надвигающейся опасности запечатлен в истории. О какой птице идет речь?": "Гуси.",
  "Он командовал всем флотом империи, а когда империи не стало, он воевал с советской республикой и был верховным правителем значительной части бывшей империи в течение почти четверти века. Какой страной он правил?": "Венгрия.",
  "Всех троих можно отнести к одному и тому же семейству, хотя их нельзя назвать в полном смысле слова живыми, ведь первый и второй были оживлены, а третий и вовсе не был рожден. Мы не знаем, было ли ЭТО у первого (рекламное время - деньги), но известно, что у третьего ЭТО было изначально, а второй получил ЭТО от хозяина, потому что, по его собственным словам, без ЭТОГО \"никакой устойчивости\". Назовите ЭТО.": "Опилки.",
  "Гаснут во времени, тонут в пространстве Мысли, событья, мечты, корабли... Я ж уношу в свое странствие странствий Лучшее из наваждений Земли!.. Этот стих Максимилиана Волошина из цикла \"Киммерийская весна\" был включен в известный советский роман как надпись, высеченная на могиле \"знаменитого поэта очень древних времен\", и в этом виде прошел цензуру. Кто написал этот роман?": "И.Ефремов.",
  "По словам поэта Александра Кушнера, эта река впадает \"в Стикс, Коцит и Ахерон\". Кстати, и название у нее соответствующее, ведь, по некоторым вариантам мифов вода в Стиксе именно такова. В XIX веке с интервалом около 20 лет у этой реки и у ее южной тезки произошли два достаточно трагических для России события. Назовите оба события.": "Дуэль Пушкина и битва на Черной речке (во время Крымской войны).",
  "В одном из московских театров был поставлен спектакль по классическому русскому роману. Спектакль получился очень затянутым, и в конце четвертого часа, когда действие было еще далеко до завершения, один из зрителей сказал: \"Я еще никогда так долго не ждал...\" Ответьте, чего, если обычно этого ждут не в театре?": "Поезда.",
  "По мнению одного из слушателей передачи \"Встреча с песней\", в третьем слове известного городского романса начала 20 века выпала одна буква. В оригинале, по его словам, речь шла о предмете одежды, брошенном дамой из окна или с балкона стоящему внизу поклоннику. Как же, по мнению радиослушателя, должна звучать первая строка этого романса?": "\"Крутится-вертится шарф голубой\".",
  "Один из крупнейших поэтов 20 века заготовил для своего надгробья надпись, которую можно прочитать двояко. Вот перевод одного из вариантов, передающий особенность оригинала: \"Роза, о, ты, благодатная крайне, ручей, сон драгоценный, чистая радость каждому и никому\". Если вы разглядите второй смысл надписи, вам будет нетрудно назвать имя поэта. Кто же он?": "Райнер Мария Рильке.",
  "В июне 1938 года в Китае произошла трагедия, унесшая жизни около 800 тысяч местных жителей. \"Орудием\" этого убийства стала река Хуанхэ. А с какой целью были предприняты действия, приведшие к столь ужасным последствиям?": "С целью остановить наступление японской армии.",
  "По сообщению журнала \"Вокруг света\", в Англии ведется разработка нового варианта хорошо знакомого вам устройства. Стоить он будет около 5000 долларов, что, впрочем, для подобных устройств не рекорд. Разработчики закладывают в него возможности проведения анализа, голосовой идентификации, а также возможность отправки, при необходимости, сообщения по электронной почте. А кому именно это сообщение будет адресовано?": "Врачу.",
  "Один из них в 40-х годах странствовал по территории Южно-Африканского Союза на протяжении двух с половиной лет и прошел около 1600 км. Другой из них не отличался примерным поведением и даже за проезд в общественном транспорте не смог заплатить, хоть и пытался. У третьего шесть голов и двенадцать ног. Назовите всех троих одним словом.": "Бегемот.",
  "Рассказывают, что в конце 1960-х гг. работающие в Антарктиде советские полярники пили разбавленный чистый спирт, причем концентрация напитка на станции \"Беллинсгаузен\" всегда составляла 62 градуса, на станции \"Новолазаревская\" - 70 градусов, а на станции \"Восток\" - 78 градусов. Если вы догадались, от чего зависела концентрация спирта, скажите: если бы такой же обычай был у американцев, спирт какой крепости пили бы на американской станции Амундсен-Скотт?": "90 градусов.",
  "Этот глагол по своему происхождению был явным неологизмом. Он родился в Англии еще в VI веке, однако достоянием широкой общественности стал лишь в 1889 году. Изобретатель этого слова сравнивал обозначаемое им действие с поиском северного морского пути в Китай и Индию. Назовите этот глагол.": "Граалить.",
  "Блиц. Вам наверняка известны трехбуквенные международные сокращения валют системы SWIFT. Как правило, первые две буквы обозначают страну, а последняя - наименование собственно валюты. Например, USD - это доллар США, а RUR - российский рубль. 1. Скажите, какая валюта имеет обозначение GBP. 2. Скажите, какая валюта имеет обозначение ILS. 3. Скажите, какая валюта имеет обозначение UAH.": "1. Британский фунт стерлингов. 2. Израильский шекель. 3. Украинская гривна.",
  "Для любителей классического искусства самый известный из них связан с именами двух Михаилов и Антона. А любители советского кино легко вспомнят прозвучавший во время погони призыв поступать с ними определенным образом. Как именно?": "\"Живьем брать демонов!\"",
  "Один из них, по мнению некоторых, был подлым и трусливым, хотя на самом деле он просто был очень добрым. Другой жил у дяди и при первой же встрече доказал тому, что является гурманом. Третьему пришлось немало лгать во благо одного человека. Догадавшись, о ком идет речь, вы без труда вспомните связанную с ними идиому, которая часто встречается в одной интеллектуальной игре - сейчас до шести раз за игру. Эта идиома и будет ответом.": "Кот в мешке.",
  "Я прошу обратить внимание на моего ассистента. [Ассистент, так, чтобы его было видно, стоит со сжатым кулаком, а затем начинает другой рукой по очереди отгибать пальцы - или, как вариант, разгибает пальцы ведущему.] Действие, которое было только что продемонстрировано, маленький внучок Репина назвал словом, которое лет через двадцать в ином, ныне трагическом, значении, коснулось более миллиона человек. Воспроизведите это слово.": "Раскулачивание.",
  "В Петербургском музее А.С.Пушкина хранится картина И.К.Айвазовского, которую некая особенность делает аналогом широко известной картины Шишкина, находящейся в Третьяковке. Учтите специализацию Айвазовского и назовите упомянутую особенность его картины.": "Пушкина на ней рисовал не Айвазовский.",
  "В Японии начато опытное производство синтетического аналога продукта, с которым связана одна из древних японских традиций. По оценке известного российского специалиста Романа Бахтадзе, познакомившегося с достижением японских химиков, свойства натурального продукта воспроизведены на 60-70%. Один из недостатков - у заменителя отсутствует, в частности, специфический аромат. Назовите максимально точно профессию Романа Бахтадзе.": "Титестер.",
  "Он долго добивался юридического права носить фамилию своего настоящего отца в расчете на привилегированное дворянское положение. Когда же это, наконец, произошло, появилась эпиграмма, приписываемая Тургеневу: \"Как снег с вершин, Как фунт конфет, Исчезнул (пропущена фамилия) И стал (пропущена другая фамилия)\". Назовите две пропущенные фамилии.": "Фет и Шеншин.",
  "Дед Щукарь считал, что любая из них \"все едино как Госбанк, живет без мошенничества и подвоха\" и не ждал от них \"никакой пакости в своей престарелой жизни\". Кот Матроскин на примере одной из них пояснял дяде Федору, что такое взаимопомощь, а популярный российский исполнитель более десяти лет назад признался им в своем уважении. О ком идет речь?": "О старушках.",
  "В своем первом англоязычном романе \"Истинная жизнь Себастьяна Найта\" Владимир Набоков так описывает юношеские стихи героя: \"Смутно припоминаю, что стихи были очень романтические, полные темных роз и звезд и зовов моря; но одна подробность стоит в моей памяти очень ясно...\". Этой подробностью был рисунок-подпись под каждым стихотворением. Вспомните одно из увлечений Набокова и скажите, что же он собою представлял.": "Шахматного коня.",
  "Настоящая голубая агава - с синими листьями и круглым чешуйчатым стеблем - произрастает только в мексиканском штате Халиско. Местные жители называют ее магей. Мексиканцы говорят, что самый лучший магей культивируется рядом с городом... Впрочем, его-то вы и назовете.": "Текила.",
  "В стихотворении Михаила Щербакова \"Буря на море\" лирический герой - на корабле, посреди бури - говорит о своих творениях: \"Пойду готовить их к печати\". Назовите органическую смесь и неорганический материал, упоминающиеся в третьей и четвертой с конца строках стихотворения.": "Сургуч и стекло.",
  "Мейерхольд отозвался о смертях двух своих современников, произошедших с интервалом в пять лет, как о результате плохой охраны труда на самом опасном участке производства. Назовите обоих этих современников.": "Есенин, Маяковский.",
  "После победного матча, приведшего московское \"Торпедо\" к бронзовым медалям чемпионата России - 2000, капитан команды Виталий Литвинов сказал: \"Домой бы живым добраться!\", а на вопрос: \"Что, так устали?\" - ответил: \"Да нет,... впереди\". Заполните пропуск, догадавшись, что было причиной для беспокойства футболиста.": "Банкет.",
  "Многочисленные скандалы в нашей государственной Думе памятны всем. А вот у поляков дума - это, можно сказать, их гордость. Почему?": "Duma по-польски - гордость.",
  "В фильме \"Большая жизнь\" Макар Ляготин, сын кулака, хулиган и дебошир, оказавшийся к тому же троцкистско-зиновьевским извергом-диверсантом, умудрился спеть аж две песни, ставшие, как сейчас принято говорить, хитами. Обе вновь стали популярными в девяностых. Но если \"Спят курганы темные\" дошли до нас в неизменном виде, то вторая песня была практически полностью переработана в шестидесятых, и стала песней о роде войск, появившемся в двадцатом веке. Причем исполняли ее две группы исполнителей. Процитируйте современный вариант.": "\"На поле танки грохотали\".",
  "Буквально этот термин, первоначально употреблявшийся античными философами, означает \"видеть собственными глазами\". Сейчас он употребляется в основном патологоанатомами, хотя при определенном складе ума и в их устах может навести на философские мысли. Что это за термин?": "Аутопсия.",
  "В первом русском словаре иностранных слов этому юридическому термину дано было определение \"беспамятство\". Права на это во времена советской власти были лишены лица, участвовавшие в подготовке и проведении терактов. Многие правители использовали это как средство достижения популярности. Что это?": "Амнистия.",
  "Норвежка Грета Ларсен вышла замуж по объявлению, поданному весьма необычным способом, применяемым, впрочем, для других целей на протяжении столетий. Что же это за способ, если свататься к ней пришли двадцать три представителя одного и того же трудового коллектива?": "Бутылочная почта."
}