{
  "В 1972 г. в канадском городе Торонто произошел любопытный случай. Один журналист сел на тротуаре, поставил перед собой тарелку супа, побросал в нее обрывки газеты с собственной статьей, а затем все это съел. Таким образом он выполнял условия данного им обещания. Назовите 7 монреальских событий того же года, благодаря которым обещание пришлось выполнить.": "7 голов сборной СССР по хоккею в ворота сборной Канады",
  "В 1812 г. английский химик Деви при взаимодействии окиси углерода и хлора на солнечном свету получил новое соединение, которое назвал по-латыни \"светорожденный\". Однако несмотря на такое лучезарное название, это вещество впоследствии принесло человечеству куда больше вреда, чем пользы. Назовите его.": "Фосген - удушающий газ, широко применявшийся в военных целях.",
  "Один боксер познакомился с девушкой, не очень сведущей в спорте. На протяжении всего вечера он рассказывал ей про себя и свою карьеру. Наконец утомленная девушка спросила: \"А вы побывали еще в каких-нибудь городах, кроме этих двух?\" Какие же два города она имела в виду?": "Нокдаун и нокаут.",
  "В газете \"Спорт-Экспресс\" как-то была опубликована статья, посвященная победе команды \"Барселона\" в чемпионате Испании по футболу. Заголовок представлял собой восклицание \"Барса!\", написанное по-испански. Вообразите себя журналистом, знающим испанский язык и воспроизведите этот заголовок.": "Barca!",
  "В 1557 г. к Иоанну Грозному приехали ливонские послы. Когда царь потребовал от них дани, которую Ливония обязывалась платить России, послы ответили, что денег у них нет. Тогда Иоанн пригласил их обедать во дворце. Назовите главную особенность этого, если можно так выразиться, пиршества.": "Царь велел ничем не угощать послов и подать им только пустые блюда.",
  "Голландец Генрих Лудольф в конце XVII века издал книгу \"Грамматика русского языка\". Помимо всего прочего в этой книге помещался небольшой перечень слов в виде тематических групп. Приведем примеры. \"Дворовие звери: лошадь, бык, корова, осел, баран; дикие звери: барс, крыс, заяц, рыс, волк и т. д.\" Учитывая тогдашний уровень зоологии, ответьте, под каким словом там же объединялись паук, вошь, блоха, муха, пчела?": "Черв (черви).",
  "Процитируем микропьесу Виктора Шендеровича \"У врат\": Душа: Где это я? Архангел: В раю. Душа: А почему колючая проволока? Воспроизведите реплику архангела, если он ответил несколько видоизмененной известной армейской фразой.": "Разговорчики в раю!",
  "Хорватский теннисист Горан Иванишевич никогда не отличался дисциплиной на корте. Так, на одном из турниров с ним произошел уникальный случай - именно из-за своего поведения Иванишевич был вынужден отказаться продолжать матч. Причиной этого явилась не дисквалификация спортсмена, а, если можно так сказать, техническая причина. Ответьте максимально точно, что же произошло?": "Он сломал все свои ракетки и ему нечем было больше играть. Ответ \"сломал ракетку\" не принимается, т. к. у теннисиста их несколько.",
  "В передаче \"Городок\" Олейников и Стоянов часто инсценируют различные живописные произведения. Однажды в их \"вернисаже\" демонстрировалась картина \"ходоки у Ленина\". Несмотря на вольную трактовку темы, автор картины носил фамилию реально существовавшего художника. Назовите ее.": "Шагал. (Кому же еще писать \"ходоков\"!)",
  "Двое русских, два итальянца, датчанка, малоэрудированный представитель низкорослого народа и, наконец, не имеющее национальности дитя технократического общества. Сотрудниками редакции какого журнала являлись все эти лица?": "\"Веселые картинки\".",
  "Владимир Набоков в автобиографической повести \"Другие берега\" рассказывает о своем дяде-дипломате, которому дважды в жизни чудесным образом удалось избежать смерти. В первый раз он отказался сесть в карету великого князя Сергея Александровича, который предложил его подвезти; во второй раз он изменил планы и отменил важное путешествие. Какие два физических тела могли стать причинами его смерти в первом и во втором случаях?": "Бомба и айсберг.",
  "Владимир Набоков в автобиографической повести \"Другие берега\" рассказывает про одного из своих преподавателей, некоего Волгина. Тот, по словам писателя, был \"безнадежный неуч\" и однажды побился с Набоковым об заклад, утверждая, что известный фрагмент знаменитого романа начинается так: \"Увидя почерк мой, вы верно удивитесь\". Конечно, преподаватель оказался не прав и проспорил. А как этот фрагмент начинается на самом деле?": "\"Я к вам пишу, чего же боле?\" - начало письма Татьяны к Онегину.",
  "Англичане задаются вопросом: ВИДЯТ ЛИ ГУСИ БОГА? Немцы же утверждают: ОСЕЛ НЕ УМЕЕТ ЧИТАТЬ. А французы просто восклицают: ЭЙ, КАК ДЕЛА, КОРОВА? Помимо одной общей особенности, все эти высказывания совершенно случайно посвящены представителям фауны. В России по этому поводу чаще всего тоже вспоминают одно животное, вернее, часть его тела. Какую?": "Лапу.",
  "Двум авторам этого вопроса как-то раз пришлось заниматься общественно-полезным трудом, а именно - мыть окна в родном институте. Между ними произошел следующий диалог. \"Что это за брак?\" - спросил один, показывая на плохо отмытое стекло. \"Нет, это не брак, - ответил второй, - это ...\" Продолжите фразу, если ответ получился с двойным смыслом.": "\"... это развод!\"",
  "Согласно легенде, он перерождался в общей сложности 550 раз. 83 раза он был святым, 58 - царем, 24 - монахом, 18 - обезьяной, 13 - торговцем, 12 - курицей, 8 - гусем, 6 - слоном; кроме того, рыбой, крысой, плотником, кузнецом, лягушкой, зайцем. Так было, пока боги не решили, что пришло ему время, родившись в последний раз, спасти мир, погрязший во мраке неведения. Его родовое имя - Гаутама - мало кому известно. Назовите через минуту два других его имени, одно из которых означает \"тот, кто достиг цели\", а другое - \"просветленный\".": "Сиддхартха и Будда.",
  "Стихотворение Валентина Гафта: Два \"Спартака\" - один в Большом, Другой в Большом футболе, Но я б в театр не пошел, Когда \"Спартак\" на поле. Тогда мой театр - стадион, Скажу, быть может, резко: Хоть Григорович и силен, ... Как звучит последняя строка?": "Сильнее Костя Бесков.",
  "Отличительной особенностью этих четырех героев является их чрезвычайно лабильная психика. Они легко возбуждаются и даже перевозбуждаются при виде самой, казалось бы, пустячной вещи, вроде цветной шляпы. Тогда эмоциональная активность дополняется двигательной - герои совершают много ненужных телодвижений, все это сопровождается не очень членораздельной речью с плохой артикуляцией. Кроме того, несколько страдает адекватность оценки ситуации - например, один из них употребил в пищу слишком много некоего молочного продукта, чем вызвал у себя обострение желудочно-кишечного заболевания. Кто же эти герои?": "Телепузики.",
  "Для вербального выражения известного многим из нас отношения чаще всего поступают так: к названию итальянской реки прибавляют фамилию футболиста-обладателя \"Золотого мяча\" 2000 года. Вместо футболиста можно использовать многолетнюю траву из семейства крестоцветных; но в последнее время и то, и другое все чаще предпочитают заменять названием некоего музыкального инструмента. Какого?": "Барабан.",
  "Этот небезызвестный русский деятель 16-го века упоминается во многих литературных трудах, словарях и энциклопедиях. Так, в одной весьма халтурно написанной книге для детей в заглавии раздела, посвященного ему, помимо его основной \"должности\" дается такая характеристика: \"военный деятель, писатель, публицист\". А как его фамилия?": "Рюрикович.",
  "Название этой известной рок-группы многие радикально настроенные поклонники расшифровывали как \"Антихрист - мертвый Христос\". А что оно означает на самом деле?": "Переход с переменного тока на постоянный - группа \"AC/DC\".",
  "Не так давно в Лондоне был привлечен к уголовной ответственности владелец магазина женской одежды за использование неисправных устройств в целях обмана потребителя и последующего обогащения. Что же в магазине оказалось неисправным, если многие из нас встречались с подобными устройствами, но в этом случае обман вызывал у нас лишь положительные эмоции и даже смех?": "Зеркала (кривые, делающие фигуру более стройной).",
  "Во второй половине 12 века Япония оказалась перед угрозой нашествия монголов. Внук Чингисхана Хубилай дважды с армадой кораблей подходил к берегам Японии, однако обе экспедиции оказались неудачными из-за возникавших тайфунов. Японцы прозвали эти тайфуны \"божественный ветер\", давая понять, что это сверхъестественная помощь японскому государству. Однако в 20 веке и \"божественный ветер\" не помог Японии уйти от поражения. Назовите хотя бы одно выражение, состоящее из двух слов, разделенных дефисом, бытовавшее в те времена и ассоциировавшееся с \"божественным ветром\".": "Люди-лодки, люди-снаряды, люди-мины и т. д. (речь о камикадзе).",
  "Неизвестно, кто догадался до ЭТОГО первым. Еще Элькано и Магальяйнш убедились в ЭТОМ на собственном опыте. Однако О.Генри считал, что если бы ЭТО было так, то косы у китайцев торчали бы перпендикулярно вверх, а не висели бы вдоль спины. Хотя современные ученые считают, что ЭТО все же не совсем так, все мы знаем об ЭТОМ с детства. Какими двумя словами чаще всего утверждают ЭТО?": "\"Земля круглая\". Или шарообразная - кому как нравится.",
  "Говорят, что благодаря им Льюис Кэрролл написал \"Алису в Зазеркалье\" со всякими говорящими кроликами и живыми шахматными фигурами, а Джонатан Свифт создал своих лилипутов и великанов. В наше время они, наделенные смыслом, могли бы быть постоянным водным потоком значительных размеров, или темным содержимым этого потока, но хотят стать именно ТАКИМ. Каким?": "Вечно молодым, вечно пьяным."
}