{
  "Узнав о получении сигнала бедствия от научно-исследовательского судна \"Профессор Кизеветтер\", заблокированного льдами в Охотском море, автор вопроса с удивлением отметил, что ОНА состоялась за несколько лет до этого. Назовите ЕЕ тремя словами, использовав кавычки.": "Премьера \"Дня Радио\".",
  "В одной статье Википедии упоминаются марш шведской армии на Копенгаген в 1658 году и многократное затопление Тимбукту. Напишите название этой статьи, состоящее из трех слов.": "Малый ледниковый период.",
  "В результате компьютерного моделирования ученые пришли к выводу, что в 1912 году температура была на 13 градусов выше той, что была указана капитаном в дневнике. Назовите фамилию капитана.": "[Роберт] Скотт.",
  "В одном комедийном боевике эко-террорист сравнивает человечество с вирусом, чтобы объяснить причину... Ответьте двумя словами: чего?": "Глобального потепления.",
  "Иногда неприятность может привести к неожиданным позитивным изменениям. Автор шуточного отзыва о наушниках советует улучшить качество звука с помощью тридцати минут, двух ложек и семисот... Чего?": "Оборотов.",
  "<раздатка> &#7788;ulay&#7789;ulah </раздатка> Город, старое название которого мы вам раздали, был населен с железного века. Назовите этот город.": "Толедо.",
  "Дуплет. 1. Джеймс Кук привез ЕГО с Таити, наряду с \"Великим Омаи\", колоритным полинезийцем. Что же привез Кук? 2. В одном из интервью 1980-х годов словенская группа \"Laibach\" [лАйбах] заявила, что ОН оказал на них большое влияние. Назовите ЕГО партийный псевдоним.": "1. [Слово] \"тату\". 2. [Иосип Броз] Тито.",
  "ОН успешно имитировал Чаплина в школьном театре, но из-за плохой дикции в Ленинградский театральный институт его не взяли. Назовите ЕГО фамилию.": "[Вячеслав] Полунин.",
  "В своей знаковой речи ОН заявил, что является сторонником свободы вероисповедания, хотя сам остается католиком. Несмотря на это, он не возражал Генриху II, когда король описывал план жестокого искоренения протестантизма. Назовите ЕГО прозвище.": "[Вильгельм] Молчаливый.",
  "В романе \"Королева Марго\" утверждается, что мать Генриха IV убил ИКС, проживавший на мосту Михаила Архангела. Жан-Клод ЭлленА заявил, что, несмотря на некоторое превосходство его собаки, ИКС из нее получился бы неважный. Назовите ИКСА.": "Парфюмер.",
  "Во время битвы при Красной артиллерийский огонь привел к паническому бегству корпуса Даву, а простые казаки захватили ЕГО. Назовите ЕГО двумя словами.": "Маршальский жезл.",
  "Радиоведущий Барри Махер назвал неуступчивость некоторых слушателей синдромом Авраама Линкольна, намекая тем самым на известную легенду. По разным версиям, с одной стороны в ней участвовали \"Линкольн\" или \"Нимиц\". Неизменно с другой стороны участвовал ОН. Назовите ЕГО недлинным словом.": "Маяк.",
  "Английские ОНИ считают, что Эдуард Исповедник изначально намеревался оставить Вильгельма Завоевателя своим наследником. По замечанию Игоря Тихонова, многие молодые люди, читающие Гумилёва и слушающие Галича, становились еще и ИМИ. Назовите ИХ одним словом.": "Норманисты.",
  "В произведении Форестера ИКСЫ на флоте носили не башмаки, а тапочки. Согласно Пересу-Реверте, в раскрытом рту ИКСА сухо и горько. Назовите специальность, которую мы заменили на ИКС.": "Канонир.",
  "<раздатка> Mattheus de Andrade Gama de Oliveira </раздатка> В каком году появился на свет человек, имя которого мы вам раздали?": "1994.",
  "(pic: 20160612.jpg) Перед вами диаграмма, которая в Средние века была призвана помочь в понимании взаимоотношений... Кого или чего?": "Троицы.",
  "Ханс Эгеде прибыл в этот нынешний город в 1721 году, в надежде обратить в христианство проживавшие там несколько семей. Назовите этот город.": "НУук.",
  "В фильме \"Город потерянных детей\" ИХ зовут Осьминог. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "ПЕРВЫЙ сражался против Австрии в составе армии Сербии и Черногории и, вероятно, участвовал в отступлении, во время которого многие умерли от истощения. ВТОРОЙ развил экстраординарную память и был способен дословно воспроизводить ПЕРВОМУ многочасовые разговоры. Назовите ПЕРВОГО и ВТОРОГО.": "Ниро Вульф и Арчи Гудвин.",
  "В 2010 году в немецком журнале \"Focus\" ОНА показала средний палец Европе. Иск к журналу не был удовлетворен греческим судом. Назовите ЕЕ.": "Венера Милосская.",
  "В XVII веке с развитием огнестрельного оружия для НИХ стал важен быстрый перевод боя в рукопашную, поэтому ОНИ перед атакой раздевались и атаковали полуголыми. Кто ОНИ?": "Шотландские горцы.",
  "В 2005 году было введено правило, предписывающее снизить объем мышечной массы на 20% у чересчур накачанных атлетов. В результате титул \"Мистер Олимпия\" завоевал Орикен-Гарсия, сместив прошлогоднего чемпиона Кайла. Какая операция была проделана в этом вопросе несколько раз?": "Операция по перемене пола.",
  "Для съемок в какой роли холостой актер Конлет Хилл бреет голову?": "Варис.",
  "Дуплет. 1. В одном сериале, действие которого происходит весной, шериф произносит два слова, чтобы ободрить шахтерское население арктического города. Напишите эти два слова. 2. Напишите два слова, которые в одном сериале написаны на нестрелянном патроне, участвовавшем в русской рулетке.": "1. Лето близко. 2. Не сегодня.",
  "В романе \"Огнем и мечом\" горящая ОНА освещала голубоватым светом сцену расправы обезумевшей толпы над обвиненными в измене. Евгений Григорьев продал \"примерно 1/9000 ЕЕ\" за 300 долларов. Кому?": "[Григорию] Лепсу.",
  "По условиям \"Jeopardy!\" Кен Дженнингс должен был скрывать результаты игр. Из-за своей сверхъестественной серии выигрышей он был вынужден снова и снова выдумывать причины для отпуска ради поездки на игру. Дженнингс замечает, что так долго врал всем, что чувствовал себя Гаррисоном Эссексом. Какие слова в вопросе мы заменили?": "Кларком Кентом.",
  "В Рейкьявике после переименования улицы в честь ИКСА мэр предложил сдвинуть нумерацию первых шести домов, в частности поменяв местами номера один и четыре. В Исландии ИКСА называют Свартхёвди, что означает \"черная голова\". Назовите ИКСА.": "Дарт Вейдер.",
  "Мигель Идальго, возглавивший в начале XIX века восстание мексиканской бедноты, является национальным героем Мексики. Какое прозвище он получил за свой ум?": "Зорро.",
  "[Ведущему: медленно прочитать первое предложение.] Мексиканский термин \"мачизм\" относится к людям, предпочитающим иностранные ценности отечественным. Напишите три буквы, которые мы пропустили в предыдущем предложении.": "лин.",
  "По мнению автора вопроса, восьмое изображает таурена - представителя вымышленной расы из \"World of Warcraft\". Четвертое - тролль для скандинавов, а для французов - огр. Назовите фамилию их создателя.": "Роршах.",
  "В комментарии к средневековому произведению ошибочно утверждается, что от \"ПЕРВЫХ\" произошли \"эльфы\", а от \"ВТОРЫХ\" - \"гоблины\". Назовите ПЕРВЫХ и ВТОРЫХ.": "Гвельфы, гиббелины.",
  "В годы правления диктатора Стресснера ОНА была единственным препятствием на его пути к абсолютному контролю над Парагваем. Что сделал Ишмаэль Сильверо с министром внутренних дел в знак протеста против разрушения Асунсьонского университета?": "Отлучил от церкви.",
  "По легенде, гигантский воин-монах Бенкай однажды встал на мосту и начал вызывать на бой проходящих воинов. Победив в огромном числе поединков, он в конце концов был побежден прославленным Минамото Ёсицунэ, вместе с которым впоследствии совершил множество подвигов. В статье англоязычной Википедии об ИКСЕ единственная ссылка предлагает также посмотреть статью о Бенкае. Назовите ИКСА двумя словами.": "Малыш Джон.",
  "Внимание, в вопросе слово \"СКВАЙР\" заменяет другое слово. Мика Фугитт, СКВАЙР Билли Хоршелла, за 2015 год заработал 1 миллион 570 тысяч долларов. Какая компания выпустила СКВАЙР в 1979 году?": "\"Volkswagen\".",
  "В 2015 году АЛЬФА назвала налог на банки в честь Робина Гуда. АЛЬФА также выступает за легализацию марихуаны. Назовите АЛЬФУ двумя словами.": "Зеленая партия.",
  "В 1798 году сенат США, в связи с возможной войной с Францией, решил ограничить права и свободы непатриотично настроенных граждан. Какой палиндром упомянул Томас Джефферсон, комментируя свое несогласие с данными мерами?": "Шабаш."
}