{
  "Один интернет-пользователь написал про НЕГО: \"Если ОН такой крутой, пусть придет и ударит меня головой о клавиафгцукшщгн97 89уцй54ц3\". Назовите ЕГО.": "Чак Норрис.",
  "Во вьетнамских деревнях, когда приходят гости, на стол выставляется заполненный сосуд с торчащей из него соломинкой. Этот сосуд называют вьетнамским аналогом ЕЕ. Назовите ЕЕ.": "Трубка мира.",
  "Назовите героя, который в одном спектакле вынужден чистить чужую шубу, а также делать кое-кому массаж и педикюр.": "Кролик.",
  "ИКС 1865 года уникален тем, что во время него не было зафиксировано ни одного полнолуния. Какое слово мы заменили ИКСОМ?": "Февраль.",
  "Экспериментальный ТАКОЙ ОН был создан задолго до фильма о Сириусе. Одной из причин, почему ТАКОЙ ОН не стал производиться массово, являются низкие мосты. Что мы заменили словами \"ТАКОЙ ОН\"?": "Трехэтажный автобус.",
  "В XIX веке около русской деревни упал метеорит. Об этом сразу было доложено куда следует, что не удивительно. Каким словом среднего рода этот метеорит был назван?": "Бородино.",
  "[Ведущему: кавычки не озвучивать.] Злодеи в романе Василия Головачёва создали необычный огнетушитель для борьбы с \"карликом\". О каком карлике идет речь?": "Солнце.",
  "Интерактивная программа, участники которой помогают человеку правильно одеться, проходит в доме N 32... На какой улице?": "Бассейная.",
  "ИКС - это замена. Древние греки делили ИКС на пять частей. Название второй части переводилось: \"когда рынок полон народу\". Напишите название третьей части, если известно, что оно включает \"ИКС\".": "Полдень.",
  "Суть одного необычного вида спорта, популярного в Японии, заключается в том, что спортсмен гонится за НИМ. Причем догнать желательно задолго до финиша, чтобы ОН в конце концов оказался за спиной. Назовите ЕГО.": "Парашют.",
  "Однажды в Финском заливе на судне с названием \"Карло Альберто\" состоялась встреча. Во время нее от гостя ничего не стали скрывать и продемонстрировали ему оборудование. Назовите двух знаменитых участников этой встречи.": "[Александр Степанович] Попов, [Гульельмо] Маркони.",
  "По словам человека, которого можно назвать \"начальником\", в 1990-е годы ОНИ растащили больше тонны угля. Назовите ИХ.": "Поклонники [Виктора] Цоя.",
  "В одном древнем сказании люди собираются на озере и исполняют танец. Какой именно танец?": "Хоровод.",
  "Один контейнер имел объем 200 кубометров и вместе с содержимым весил 16 тонн. По мнению автора вопроса, современная публика оценила бы его по достоинству. Чем этот контейнер был заполнен?": "Попкорн.",
  "Ученый Батырбек Исмаилов недавно изобрел необычный двигатель и подал заявку на получение патента. Один из работников \"Кыргызпатента\", изучая заявку, начал крутить... Что?": "[Указательный] палец.",
  "Лондонские полицейские как-то арестовали художника Бена Вильсона, который создавал на тротуаре крошечные миниатюры. Но, после того как выяснилось, какой материал Вильсон использовал для работы, его отпустили. Что же это за материал?": "Расплющенные комочки жвачек.",
  "В книге Леонардо да Винчи есть изображение маленькой ванночки с водой, внутри которой находится яблоко. Считается, что Леонардо был первым, кому пришла идея ТАКИХ АЛЬФ. Что мы заменили словами \"ТАКИЕ АЛЬФЫ\"?": "Контактные линзы.",
  "[Ведущему: кавычки не озвучивать.] У Николая Рериха в Тибете был случай, когда он мог вблизи очень долго наслаждаться игрой местного музыканта. Это \"наслаждение\" прекратилось лишь после того, как... Что произошло?": "Рерих дал музыканту денег.",
  "В очень респектабельном ресторане однажды на ужин подали мясо дикого животного, застреленного посетителями незадолго до этого. В каком романе Агаты Кристи эта история нашла отражение?": "\"Убийство в \"Восточном экспрессе\"\".",
  "В песне, написанной для фильма 45-летней давности, говорится: \"Ты никогда не овдовеешь, и всё же будешь как вдова\". Эта песня должна была прозвучать в эпизоде, где ненадолго появляется ОНА. Назовите ЕЕ.": "Жена Штирлица.",
  "По словам Брюса Ли, ОНА выглядит слабой и мягкой, но умеет моментально приспосабливаться. Поэтому сильные бойцы должны быть подобны ЕЙ. Назовите ЕЕ одним словом.": "Вода.",
  "У персидского царя Кира для выполнения особой миссии было 30 тысяч подчиненных. Их образно сравнивали с частью головы Кира. Но стоило одному из этих подчиненных ошибиться, как, по словам Елены Григорян, возникал ОН. Назовите ЕГО двумя словами.": "Испорченный телефон.",
  "На почтовой марке середины прошлого века изображен безусый человек, стоящий на борту красного корабля. Назовите этого человека.": "Мао Цзэдун.",
  "На рисунке Руслана БОгуша житель оккупированного СССР угощает немца... Чем?": "Ужином.",
  "Владимир Набоков называл ЕЕ \"восхитительной\". Назовите ЕЕ точно.": "Бабочка адмирал.",
  "Героиней мультфильма \"Принцесса и лягушка\" является типичная жительница Нового Орлеана. Этот мультфильм поначалу планировали выпустить под другим названием, но вовремя спохватились. Напишите первоначальное название.": "\"Принцесса-лягушка\".",
  "В балете Кеннета Макмиллана есть эпизод, где мужчины передают друг другу из рук в руки девушку, живую и здоровую. Впрочем, насчет здоровья я не уверен. Где происходит действие этого эпизода?": "В публичном доме.",
  "Актриса Ким Бейсингер решила организовать собственный фестиваль и, не размениваясь на мелочи, СДЕЛАЛА ЭТО в штате Джорджия. Какие два слова, начинающиеся на парные согласные, мы заменили на \"СДЕЛАЛА ЭТО\"?": "Купила город.",
  "В арифмометре, изобретенном в XIX веке, изначально поддерживалась только одна операция. Сайт \"ruxpert\" [ру экспЕрт] пишет, что идеи, положенные в основу этого прибора, до сих пор используются в НИХ. Назовите ИХ двухкоренным словом.": "Электросчетчики.",
  "Когда американка на приеме в Москве прошлась под руку с другой женщиной, российские журналисты вспомнили известное выражение. О какой американке идет речь?": "Шер.",
  "ОНИ - заглавные герои романа. У старшего из НИХ в жизни была и отсидка, и военная служба. Средний, самый образованный, однажды совершил подвиг. А младший некоторое время воспитывался в религиозной среде. Назовите имя и фамилию младшего.": "Алеша Карамазов.",
  "Однажды во время полета на большой высоте пассажир посмотрел в иллюминатор и сообщил летчику о проблеме. Летчик, сохраняя выдержку, пошутил, что у них в самолете всё равно нет ЭТОГО. Назовите ЭТО пятибуквенным словом.": "Виски.",
  "В 1740 году льдина пробила шлюп. Экипаж шлюпа высадился на лед и с огромным трудом спасся. Событие, случившееся намного позже с другими людьми, подтвердило правоту Христофора. Кто был штурманом на упомянутом в вопросе шлюпе?": "[Семен Иванович] Челюскин.",
  "Фотография ТАКОГО ИКСА, выставленная в одной галерее, уместилась на нескольких холстах, да и то - не полностью. На этой фотографии летящую птицу еще можно рассмотреть, а вот ИКСЫ этой птицы - уже проблематично. Что мы заменили словами \"ТАКОЙ ИКС\"?": "Лондонский глаз.",
  "Известно, что оксид азота и его метаболиты действуют подобно алкоголю. У представителей какой народности концентрация продуктов распада азота в крови примерно в десять раз больше, чем у европейцев?": "Шерпы.",
  "Сайт mydiscoveries.ru [май дискАверис ру] утверждает, что на самом деле насекомые гибнут из-за неосторожности. Они тонут в воде, скопившейся... В чем?": "В шляпке мухомора.",
  "В салоне одного автомобиля есть бассейн, на крыше - вертолетная площадка, а в хвосте - место для НЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Второй водитель."
}