{
  "\"Захватывающе, в сон не вгоняет абсолютно!\". О каком фильме так высказался кинокритик Алекс Экслер?": "\"Начало\".",
  "(pic: 20100836.jpg) На сайте луркмор.ру фотография с урной, которую вы видите, сопровождается подписью, в которой мы сделали пропуск. Восстановите его.": "R2D2.",
  "Герой книг Сью Таунсенд Адриан Моул, английский подросток, попадает в Россию. В своем дневнике он пишет, что ему здорово удалось сэкономить, одной покупкой обеспечив сувенирами сразу несколько своих знакомых. Что именно он купил?": "Матрешку.",
  "В 70-е годы строители телескопов столкнулись с тем, что монолитные зеркала достигли размеров, при которых начинаются деформации под действием собственного веса. Впрочем, решение было найдено, и сейчас работают телескопы и с десятиметровыми зеркалами. Журнал \"Вокруг света\" пишет, что Земля смотрит в космос с помощью ИХ. В статье Википедии о НИХ фигурируют, например, рабочий и рабочая. Назовите эту рабочую и этого рабочего.": "Муравей, пчела.",
  "Согласно шутке, однажды в Минской области ОНА, случайно выпавшая из-под сиденья, придавила сотрудника ГАИ. Согласно еще более невероятному анекдоту, в НЕЙ на амбулаторном лечении может находиться до шести человек. Назовите ЕЕ двумя словами.": "Аптечка БЕЛАЗа.",
  "(pic: 20100837.jpg) Перед вами фотография баскетболиста Джейсона Вильямса. Журналист Александр Шелест шутит, что Джейсон верит распространенному стереотипу и стремится стать... Закончите шутку составным словом.": "Темнокожим.",
  "Участок канала РидО, расположенного в Канаде, имеет длину 7,9 км. До недавнего времени этот участок был самым большим в мире сезонным... Чем именно?": "Катком.",
  "(pic: 20100838.jpg) В начале XX века в этом здании находился театр, частым посетителем которого был молодой Михаил Булгаков. В предыдущей фразе мы пропустили одно слово. Какое?": "Анатомический.",
  "(pic: 20100839.jpg) Ответьте максимально точно, кто продается в зоомагазине за 29,95.": "Пиранья.",
  "Персонаж одной сказки уснул в полной золота и драгоценностей пещере и во сне претерпел неприятное превращение. К счастью, его, по словам другого персонажа, вывели из себя. Какое слово мы заменили словами \"вывели из себя\"?": "Раздраконили.",
  "(pic: 20100840.jpg) Перед вами схема механизма для преобразования равномерного вращательного движения в прерывистое. Какой топоним фигурирует в названии этого механизма?": "Мальта.",
  "От заказа на ЕГО создание в начале 60-х отказалось сначала танковое конструкторское бюро Кировского завода, затем московский научный автотракторный институт. Назовите ЕГО.": "Луноход.",
  "(pic: 20100841.jpg) На полученной вами картинке изображена ОНА со следами присосок кальмара. ЕЙ посвящена шестьдесят восьмая глава известного романа. Назовите этот роман.": "\"Моби Дик\".",
  "Александр Генис пишет, что его друзья-циркачи прятали от таможенников журналы \"Плейбой\", книги Солженицына и другую запрещенную литературу в НИХ. Вспомните путешествие \"Евгения Онегина\" и назовите ИХ.": "Клетки с тиграми.",
  "Одна статья о ядах, слегка преувеличивая, утверждает, что немногие сановники могли использовать ЭТО, рассказывая об ужине у Александра Борджиа. ЭТО трижды использовал в своей известной фразе другой римлянин. Назовите ЭТО двумя словами.": "Прошедшее время.",
  "Надеемся, вы подкрепились в перерыве. Голодающая птица в произведении Марины Чайки вспоминает, как вчера они с дятлом разложили солитер на двоих. Какие два слова мы заменили словами \"разложили солитер\"?": "Заморили червячка.",
  "Футболист Клаудио Лопес, не обладая высоким ростом, часто опережает соперников в борьбе за верховой мяч. Полученное Лопесом прозвище имеет то же значение, что и слово, от которого происходит фамилия другого известного футболиста. Напишите эту фамилию.": "Блохин.",
  "Дмитрий Быков рассказывает, как один французский офицер в присутствии Наполеона ошибся и начал движение не с той ноги. Наполеон тут же изгнал его из гвардии. Мы не спрашиваем, какими словами Наполеон прокомментировал свое решение. Ответьте, к какому роду войск принадлежал офицер.": "К саперам.",
  "(pic: 20100842.jpg) Вадим Кибардин, создатель этого калькулятора, называет его \"калькулятором для АЛЬФЫ\". \"АЛЬФА\" - название романа середины XX века. Назовите автора этого романа.": "[Хулио] Кортасар.",
  "В 1886 году Михаил Врубель набросал эскиз, символизирующий двойную удачу. Логотип какого модельера похож на упомянутую работу?": "[Коко] Шанель.",
  "Несмотря на небольшую высоту и отсутствие вулкана, Борис Пастернак писал о НЕЙ так: \"Здесь пламя борется с туманом и пробивается сквозь дым\". Интересно, что с 1961 года здесь находился пункт советской разведки, который ни о каких необычных сборищах не сообщал. А в связи с какой святой мы чаще всего вспоминаем ЕЕ?": "Вальпургия.",
  "[Ведущему: сделать паузу после слова \"девушкой\".] В телепрограмме \"Древнегреческие герои\" Медею сравнили с девушкой, потому что сначала она хотела убить Ясона, но после близкого знакомства начала ему помогать. Назовите имя и фамилию, которые мы пропустили в предыдущем предложении.": "Джеймс Бонд.",
  "В книге Самуэля ДЕлингера и Чарльза ГЕри \"Война на Тихом океане\", вышедшей в США в 1936 году, утверждалось, что в первый период войны с Японией штаты будут обороняться по линии, начинающейся на Алеутских островах и заканчивающейся в Панаме. Назовите объект, обозначавший середину этой линии.": "[Атолл] Мидуэй.",
  "(pic: 20100843.jpg) В ответной реплике собака упоминает термин, образованный от топонима. Назовите этот термин двумя словами, начинающимися на одну и ту же букву.": "Стокгольмский синдром.",
  "На рисунке ДжервАзио ТрошЕ одна из НИХ с честью несет свой крест. Назовите имя, которому ОНИ обязаны своим названием.": "Мария.",
  "Персонаж одной пьесы не может вспомнить, кто именно ведет восстановительные работы. А в каком городе?": "ЭфЕс.",
  "(pic: 20100844.jpg) Этот предмет был сделан в 1790 году, поэтому его вполне можно назвать АЛЬФА. В романе Агаты Кристи \"Зеркало треснуло\" АЛЬФОЙ называют одну из главных героинь. Ответьте двумя словами, что мы заменили словом \"АЛЬФА\".": "Старая перечница.",
  "[Ведущему: четко прочесть \"я\" в слове \"освящают\".] Прослушайте стихотворение Жака ПревЕра: \"Сидят за столом Ничего не едят Они не в своей тарелке И тарелки взлетают над их головами И освящают их посиделки\". Воспроизведите состоящее из двух слов название этого стихотворения.": "\"Тайная вечеря\".",
  "[Ведущему: после вопроса ОБЯЗАТЕЛЬНО ПОЛНОСТЬЮ прочитать комментарий вслух.] В 1910 году в Тифлисе была открыта табачная фабрика, одной из самых популярных продукций которой стали \"Папиросы ЕГО\". ОН родился близ Лондона в 1656 году. Назовите ЕГО.": "[Эдмунд] Галлей.",
  "В произведении ЮлиАна БогданОвича охотники заключают пари о размерах животного, с тушкой которого они вернутся из леса. В итоге кто-то выезжает из леса с лисой, кто-то с волком. Еще один незадачливый охотник, чтобы выиграть пари, ДЕЛАЕТ ЭТО. Назовите двумя словами то, что ДЕЛАЕТ ЭТО в известном предостерегающем выражении.": "Капля никотина.",
  "Хоккейный тренер Гарри Синден в шутку утверждал, что обыграть Уэйна Гретцки можно только в самом начале встречи, во время НЕГО. Назовите ЕГО коротким словом.": "Гимн.",
  "Выбирая себе одалиску на ночь, бухарский эмир бросал группе девушек ЭТО. Та, у кого ЭТО в итоге оказывалось, и объявлялась самой прекрасной. Назовите ЭТО.": "Яблоко.",
  "<раздатка> 4A3C </раздатка> Персонаж мультфильма \"Коралина\" мистер Бобинский носит медаль с такой надписью. Какой город упоминается в пояснениях к фильму при рассказе об этой медали?": "Чернобыль.",
  "Писатель Владимир Хиляк использовал рифмованный псевдоним \"Иероним ИКС\". Слово \"ИКС\" входит в название устройства для изменения голоса. Назовите ИКС.": "Аноним.",
  "Мы достоверно знаем вес самого большого колокола Свято-Вознесенского Кафедрального собора. Напишите этот вес совершенно точно.": "100 пудов.",
  "Увидев игру маленького Сережи Тихонова в киноновелле \"Вождь краснокожих\", режиссер Евгений Шерстобитов понял, что лучшего исполнителя этой роли им не найти. Назовите эту роль, используя дефис.": "Мальчиш-Плохиш.",
  "Героиня какой советской повести ошибочно представляла заглавного героя \"хромым и злым\"?": "\"Тимур и его команда\".",
  "На картине Брейгеля \"Страна лентяев\" около спящих персонажей разгуливает ТАКОЙ поросенок. В другом известном произведении ТАКОЙ персонаж разгуливал на свободе недолго. Назовите этого персонажа.": "Цыпленок [жареный].",
  "В одной из школ во время \"Последнего звонка\" родители как символ свободы вручают выпускникам кусочек ЕГО. Персонаж Дмитрия Пригова 10 суток полз по тайге, питаясь ЕГО кусочками. Назовите ЕГО.": "Ремень.",
  "(pic: 20100354.jpg) Какое короткое слово мы дважды скрыли на этой рекламе?": "Bic.",
  "В произведении Николая Лескова под Новый Год случился скандал. В результате одна почтенная \"дама\" осталась невостребованной. Назовите эту \"даму\" абсолютно точно.": "Бутылка шампанского \"Вдова Клико\".",
  "В одном курортном городе есть приют для животных трудной судьбы. От представителей какой профессии пострадал живущий в приюте тигр Гомер?": "Фотографы.",
  "(pic: 20100391.jpg) Перед вами фрагмент альтернативного постера к известному фильму. Назовите этот фильм.": "\"Кофе и сигареты\".",
  "В галерее рекламных плакатов можно увидеть ИКС, сделанный и из бетона, и из спагетти, и из цветов, и татуировки в виде ИКСА, и крендели в виде ИКСА, и формы для льда в виде ИКСА. Назовите ИКС словом, пришедшим из английского языка.": "Амперсанд.",
  "Героиня одного мультфильма очень любила чай. Она мечтала вырасти и выйти замуж за знатного шотландца. Какая у него должна была быть фамилия?": "Грей.",
  "Переходим к следующему разделу нашего турнира. В повести Марии Ланг адвокат носит галстук с морскими коньками. Другой персонаж принимает этих коньков... За что?": "За знаки параграфа.",
  "В литературной пародии одному русскому мстят осмеянные звери. Назовите тех, кто в этой пародии разрывает его на части.": "Лебедь, рак и щука.",
  "В сказке Иоанны Хмелевской звери мстят людям, которые приезжают к озеру и ДЕЛАЮТ ЭТО. В необычном заведении в Соединенных Штатах ЭТО ДЕЛАЮТ слоны. Ответьте двумя словами, начинающимися на одну и ту же букву: делают что?": "Моют машины.",
  "(pic: 20100388.jpg) Вы видите логотип \"CITES\" [сайтс] - конвенции по торговле вымирающими видами флоры и фауны. С логотипа мы убрали ЕГО. Назовите ЕГО одним словом.": "Бивень.",
  "В поэме \"Венера и Адонис\" Шекспир так описывает щеки Венеры: \"То бледностью они покрыты снежной, То вспыхивают молнией мятежной\". В предшествующих этим строках автор упоминает событие XV века. Какое?": "Война Алой и Белой розы.",
  "(pic: 20100845.jpg) Кадр из фильма \"Невеста Франкенштейна\" журнал \"Maxim\" разместил, рассказывая об одной американке. Назовите ее мужа.": "Гомер Симпсон.",
  "В 1407 году зима в Париже была очень холодной. Сохранилась относящаяся к этому году запись о том, что ОНИ замерзают. Назовите ИХ.": "Чернила.",
  "После того как этот человек в детстве погладил своего кота Мачака, его жизнь переменилась. Назовите этого человека.": "[Никола] Тесла.",
  "Согласно одной из версий, свое прозвище ОН получил после того, как укрылся в сейфе от взрыва гранаты. Назовите ЕГО.": "[Феликс Эдмундович] Дзержинский.",
  "Программа Perian [пЕриан] обеспечивает поддержку всех необходимых аудио- и видеоформатов. На логотипе программы изображен ОН. ОН был запатентован в конце XIX века. В какой стране?": "Швейцария.",
  "Дженет Уинтерсон утверждает, что торжества по случаю коронации Наполеона обеспечили эту женщину на целый год. Кстати, вскоре после описанных событий она понесла утрату. Назовите эту женщину.": "Мадам Клико.",
  "Описывая черные барашковые шапки гвардейцев, Лев Гурский сравнивает их с обгоревшими ИКСАМИ. Найти ИКС в известной поговорке совсем не трудно. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Стог сена.",
  "Найдя на месте преступления портсигар, ПуарО стал подозревать БЕрнарда ПАркера, который на самом деле оказался невиновным. В заблуждение Пуаро ввело изобретение двух братьев. Назовите их.": "Кирилл и Мефодий.",
  "<раздатка> To be or not to be, that's the query </раздатка> В этом вопросе слово \"АЛЬФА\" - замена. Перед вами цитата из пьесы, в которой нет АЛЬФ. В 2001 году копирайтер Вини Чико добавил АЛЬФУ к трехбуквенному слову. Какому?": "Pod.",
  "Вадим Фрунзе в 2007 году продал компанию, занимавшуюся наружной рекламой, но вскоре создал еще одну фирму той же специализации. Комментируя это, журналист Ирина Миронова сказала, что в бизнес Вадим Фрунзе вернулся ПОБЕДИТЕЛЕМ. Какие два слова мы заменили словом \"ПОБЕДИТЕЛЕМ\"?": "Со щитом."
}