{
  "Внимание, мы дважды пропустили в этом вопросе три слова. В одном фильме разведчик из Штази говорит: \"Мы - ПРОПУСК партии\". В мифологии ПРОПУСК часто символизируют солнечный диск и луч. Заполните пропуск тремя словами.": "Щит и меч.",
  "Физик второй половины XVIII века Тиберий Кавалло воспользовался расчетами плотности водорода, осуществленными Генри Кавендишем, и поначалу использовал очищенные бычьи пузыри и бумагу, однако успеха не достиг. Кто, преследуя аналогичную цель, достиг успеха через некоторое время после Кавалло?": "[Братья] Монгольфье.",
  "Самая высокая статуя Сапармурата Ниязова в Ашхабаде была снабжена поворотным механизмом, поэтому в народе статую прозвали в честь НЕГО. ОН принадлежит к роду Helianthus [хелиАнтус]. Назовите ЕГО.": "Подсолнух.",
  "В 1912 году в Государственном казначействе США установили машину, которая представляла собой резервуар, разделенный на два отсека. Ее обслуживали двое рабочих - один на загрузке, другой на выгрузке. Машина была предназначена для того, чтобы в прямом смысле ДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Отмывать деньги.",
  "Английский писатель Олдос Хаксли, посетив европейскую страну, писал, что на ровном горизонте, выстроившись в ряд, ОНИ похожи на танцовщиц в геометрическом балете. Назовите ИХ двумя словами.": "Ветряные мельницы.",
  "Однажды Франклин Делано Рузвельт поспорил, что сможет забросить мяч для гольфа на 400 ярдов (около 365 метров). Рузвельт выиграл спор, ведь он совершил бросок ТАМ. Какое историческое событие, согласно летописям, произошло ТАМ?": "Ледовое побоище.",
  "Свою коллекцию псковский купец собирал около сорока лет. В ней были как шедевры живописи и огромная нумизматическая коллекция, так и чучела уток и вырезки из популярных журналов того времени. Согласно легенде, почти два века назад фамилию предка этого купца использовал... Кто?": "[Николай Васильевич] Гоголь.",
  "В студенчестве этот человек увлекался дуэлями на шпагах. В 1962 году, работая на МОССАД, он застрелил немецкого ученого Хейнца Крюгга. Назовите этого человека.": "[Отто] Скорцени.",
  "(pic: 20160908.jpg) Перед вами рисунок Уильяма Блейка. Искусствовед утверждает, что на создание рисунка Блейка вдохновило произведение другого автора. Назовите этого автора.": "Леонардо да Винчи.",
  "У императора Священной Римской империи Рудольфа II долго не рождался наследник. Рудольф даже хотел сделать наследником своего незаконнорожденного сына, пока не ознакомился с его ИКСОМ. Назовите ИКС.": "Гороскоп.",
  "Согласно придуманному Андреем Скиренко мнемоническому правилу, ПЕРВЫЙ - посередине, ВТОРОЙ - у моря. Какие две страны мы обозначили как \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Парагвай, Уругвай.",
  "Название штата Оклахома переводится как \"красные люди\". Поэтому неудивительно, что на флаге Оклахомы скрещены оливковая ветвь и ОНА. Назовите ЕЕ двумя словами.": "Трубка мира.",
  "Дочь ХелавИсы - певицы и автора текстов своих песен - зовут Нина Катрина. Имя \"Катрина\" Хелависа дала дочери ради свекрови, а имя \"Нина\" - ради НЕЕ. Назовите ЕЕ.": "Рифма.",
  "В 1916 году двадцать вторая эскадрилья Королевских воздушных сил некоторое время базировалась в так называемом \"седьмом крыле\" здания. Из-за неудачного встречного ветра самолетам эскадрильи приходилось взлетать прямо с крыши штаб-квартиры. Какая буква находится в центре герба этой эскадрильи?": "Пи.",
  "Согласно обычаям викингов, повешенный на мачту белый ОН означал мирные намерения. Из этого факта историки сделали вывод, что появление ЕГО не было символом военного превосходства, а означало желание заключить мирный договор. Где же ОН появился?": "На вратах Царьграда.",
  "Японец, герой фильма Гаса Ван Сента, далек от традиций западной культуры. В одном эпизоде японец, комментируя ЭТО, говорит, что белым людям всё нужно хватать. Назовите ЭТО словом с двумя корнями.": "Рукопожатие.",
  "Во время осмотра Григорием Захарьиным своих больных из комнаты выносили клетки с птицами и останавливали маятники на часах. Захарьин, вероятнее всего, был одним из первых российских врачей, кто использовал ЕГО. Назовите ЕГО.": "Стетоскоп.",
  "Научный журналист Ася Казанцева пишет, что ИХ никто не любит: кто-то за сложность, а кто-то за простоту. Назовите ИХ двумя словами.": "Научные журналисты.",
  "(pic: 20161013.jpg) Перед вами фрагмент картины Поля Гогена. На создание образа старухи художника подтолкнул экспонат, который он видел в 1889 году на Всемирной выставке в Париже. Согласно одной из версий, этот экспонат вдохновил еще одного человека. Назовите его фамилию.": "Мунк.",
  "В произведении Ричарда БрОтигана, для того чтобы показать, что в городе давно уже всё хорошо, была продемонстрирована ОНА на пожарной машине. ОНА входит в расшифровку известной аббревиатуры. Напишите эту аббревиатуру.": "WWW.",
  "Вадим Храппа в своей книге рассказывает о том, что Христос разговаривал на арамейском языке, его слова записывали на древнегреческом, а позже переводили на латынь и церковнославянский. Далее Храппа сравнивает Библию с НИМ. Назовите ЕГО двумя словами.": "Испорченный телефон.",
  "Брайан Фоге, победивший оспу в Нигерии, не имел достаточного количества доз, поэтому вакцинировал только больных и тех, кто мог с ними общаться. Затем он дожидался, пока вспышка не прекратится. Какой профессией хотел овладеть Фоге, прежде чем стать врачом?": "Пожарный.",
  "Герой компьютерной игры в жанре вестерн, для того чтобы восстановить здоровье, должен СДЕЛАТЬ ЭТО. Автор вопроса однажды СДЕЛАЛ ЭТО перед важным собеседованием. Ответьте двумя словами на одну букву, что мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Выпить виски.",
  "Эрнест Хемингуэй пишет, что после подавления восстания Парижской Коммуны версальские войска не покладая рук уничтожали всех, у кого были ОНИ. Назовите ИХ одним словом.": "Мозоли.",
  "Роман Эдуарда Деккера \"Макс Хавелаар\" рассказывает о самоуправстве голландской колониальной администрации в Индонезии. Книга стала настоящим откровением и заставила руководство страны пересмотреть отношение к туземцам. Рассказывая об этом, историк Геерт Мак сравнил Эдуарда Деккера с НЕЙ. Назовите ЕЕ.": "[Гарриет] Бичер-Стоу.",
  "Священник из романа Уильяма Голдинга уверен, что мир погряз в грехах. Глядя на шпиль своей церкви, он видит его в роли мачты. А чем представляется ему сама церковь?": "Ковчегом.",
  "Одна из моделей часов фирмы \"РожЕ ДюбуИ\" имеет несколько миниатюрных фигурок средневековых воинов, а ее циферблат символизирует ЕГО. Назовите ЕГО двумя словами.": "Круглый стол.",
  "Персонаж современной русскоязычной сказки принял буддизм и различными способами пытается перейти на следующий этап круговорота сансары, но безрезультатно. Назовите пятибуквенное имя этого персонажа.": "Кащей.",
  "<раздатка> Е7 на G5... шах... G5 на Е8... шах... Е8 на G6... шах, а теперь G6 может ставить мат </раздатка> Мы раздали вам фрагмент из одной из книг Стивена Фрая. Какое событие 1937 года описывается последней строчкой розданной вам фразы?": "Коронация Георга VI.",
  "На ресурсе \"Pottermore\" [пОттермОр] можно найти информацию о том, что в былые времена семейство Малфоев поддерживало связи с влиятельными людьми не магического происхождения. Так, ЛЮциус I, живший в XVI веке, получив отказ, якобы наслал проклятие. На кого?": "Елизавета I.",
  "БОрис Джонсон считает одним из преимуществ Уинстона Черчилля, публиковавшего книги о сражениях, возможность с полным правом использовать ЭТО. Я прошу вас назвать ЭТО двумя словами.": "Первое лицо.",
  "Владимир ВолЕнко, певший в группе \"ОНА\", выходил на сцену в красном пиджаке в черный горох. В статье Википедии о НЕЙ упоминается 85 взмахов в секунду. Назовите ЕЕ двумя словами.": "Божья коровка.",
  "В романе Энн БЕнсон король Эдуард III, придумав способ пополнить казну, иронично замечает, что его жена слишком стара, чтобы стать ЕЙ. Напишите ЕЕ имя.": "Годива.",
  "<раздатка> Как подкошенные травы, валились столетние сосны и ели. Молнии раскалывали небо и падали на землю, словно огненные стрелы. Одна упала справа от Петера, в двух шагах от него, другая - слева, еще ближе. Петер невольно закрыл глаза и ухватился за ствол дерева. - Пугай, пугай! - крикнул он, с трудом переводя дух. - Сердце мое у меня, и я его тебе не отдам! </раздатка> В сказке Гауфа великан пытается наказать угольщика Петера, обманом вернувшего свое сердце, и насылает на того бурю. Какое слово в раздаточном материале мы дважды заменили?": "Грози.",
  "Стив Макманаман в свое время перешел из \"Ливерпуля\" в мадридский \"Реал\". Болельщики \"Ливерпуля\", намекая на причину перехода, немного изменили фамилию игрока. Как стала писаться фамилия футболиста в версии болельщиков?": "McMoneyman.",
  "(pic: 20161014.jpg) В 1987 году за неделю до своего убийства президент БуркинА-ФасО ТомА СанкарА выступил с речью на 20-летнюю годовщину ЕГО смерти. Назовите ЕГО.": "Эрнесто Че Гевара.",
  "Наследника СкАра из мультфильма \"Король Лев - 2\" ранят в одной из драк. Имя КОву, которое носит наследник, переводится с суахили коротким словом. Каким именно?": "Шрам.",
  "В продолжении мультфильма \"Король Лев\" потомок МуфАсы и наследник СкАра пытаются наладить отношения между своими прайдами. Какие два имени упоминает рецензент, рассказывая о мультфильме?": "Ромео, Джульетта.",
  "(pic: 20161015.jpg) Ответьте двукоренным словом, что рекламирует этот постер.": "Аудиокниги.",
  "Как утверждает Михаил Озеров, ОНИ есть и у кобр. Так, согласно поверьям, белая кобра живет во дворцах и питается только цветами и листьями. Из-за наличия ИХ в Шри-Ланке мало кто соглашается танцевать на праздниках. Назовите ИХ.": "Касты.",
  "Урбанизация приводится в качестве одной из причин того, что тридцать лет назад большинство землян упустили возможность СДЕЛАТЬ ЭТО. Назовите фамилию Эдмунда, СДЕЛАВШЕГО ЭТО в 1682 году.": "Галлей.",
  "Петр Образцов, говоря о сообразительности птиц, приводит историю, как в Южной Родезии во время партизанской войны грифы выжидали около НИХ. ОНИ есть и в известной компьютерной игре. Назовите ИХ двумя словами.": "Минные поля.",
  "(pic: 20161016.jpg) На этом постере от вас закрыто ОНО. Назовите ЕГО двумя словами.": "Баскетбольное кольцо.",
  "Злодей из романов Джаспера ФфОрде имел очень острый слух, благодаря чему всегда был в курсе того, что планирует против него полиция. Из-за этого свойства ему вполне подошло бы прозвище другого отрицательного литературного героя. Мы не просим вас назвать имя этого другого героя. О каком прозвище идет речь?": "Тот, кого нельзя называть.",
  "Социальные службы отобрали детей у Эвелин Мюллер, предполагая, что шестидесяти четырех недостаточно для воспитания. Ответьте, используя аббревиатуру: шестидесяти четырех чего?": "Баллов IQ.",
  "Перед тем как выпустить одного редкого носорога на волю в африканскую саванну, из опасения за жизнь ему провели операцию. Какую?": "Удаление рога.",
  "В романе Виктора Пелевина члены тайного общества вынуждены строить лагерь для собственного заключения. Какими двумя словами они себя называют?": "Невольные каменщики.",
  "В автобиографическом романе рассказывается о казни курдской женщины, которая отравила несколько человек. Кто написал этот роман?": "Агата Кристи.",
  "Рассказывая о том, как Артур Конан Дойл посетил окрестности небольшого города, биограф упоминает повесть \"Отравленный пояс\". Назовите этот город.": "Ипр.",
  "В одном сериале основой алиби служит фотография подозреваемого на фоне афиши. Алиби не достоверное, ведь на афише видна только ОНА, а в репертуаре театра и пьеса Чехова, и \"Генрих V\" Шекспира. Напишите ЕЕ.": "V.",
  "Исходя из печальной статистики, БЕар Гриллс сравнивает восхождение на Эверест с НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Русская рулетка.",
  "Персонаж одного английского сериала считает, что умершие муж и жена были футбольными болельщиками. Напишите слово с семейного надгробия, которое вводит его в заблуждение.": "United.",
  "[Ведущему: сделать логические паузы после слов \"до революции\" и \"на работу\".] До революции в качестве проверки при приеме на работу он мог получить от директора пощечину. Какие три буквы мы пропустили в вопросе?": "к, л, у.",
  "ЕгерЯ датской армии, выполнявшие ночные операции, за свою униформу получили прозвище \"АЛЬФЫ\". На сайте ALFA.net [альфа точка нет] собрано множество тестов. Назовите АЛЬФУ.": "Клякса.",
  "В одном сериале чиновник во время неофициальной встречи показывает собеседнику сумму взятки. Для числа \"десять\" он надламывает ЕЕ сверху и кладет на стол рядом с другим предметом. Назовите ЕЕ тремя словами.": "Палочка для еды.",
  "В романе МЮриел Спарк говорится, что персонаж - школьная учительница стОит двух своих коллег вместе взятых. Этих двух учительниц называют ИМИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Квадраты катетов.",
  "Некто считает, что если взглянуть под другим углом, то окажется, что двое выбрали один и тот же символ. Интернет-домен какого государства образуют эти символы?": "Новая Зеландия.",
  "Мы включили в зачет несколько вариантов ответа. На руке у Ларисы ДжаркАс есть шрам от укуса лошади. В советском фильме Лариса была дублером актрисы, исполнявшей роль... Кого?": "Миледи.",
  "Словосочетание \"танцевать с матильдой\" в Австралии означает \"путешествовать\". Каким именем можно перевести \"матильду\" на русский язык?": "Сидор.",
  "Дуплет. 1. Танец \"[ПРОПУСК 1]\" у индейцев крОу является частью ритуала поклонения солнцу. Заполните пропуск. 2. Заговорщики использовали танец \"[ПРОПУСК 2]\", чтобы вооруженными подобраться к королю Юхану III и совершить покушение. Заполните пропуск.": "1. Со щитом. 2. С мечами.",
  "Согласно легенде из книги \"Физиолог\", датированной II или III веком от рождества Христова, стареющий орел окунается в волшебный источник и возвращает себе молодость и здоровье. Поэтому орел стал символом воскрешения, а также символом ЕГО. Назовите ЕГО.": "Иоанн Креститель.",
  "Одна статья, комментируя события первой половины двадцатого века, использует термин \"поколение ЕГО\". Автор статьи пишет, что при тоталитаризме счастье было тусклым, а среди войны и лагерей сразу было понятно: кто друг, а кто враг. Назовите ЕГО, использовав дефис.": "Черно-белое кино.",
  "В одной из серий мультфильма о приключениях Болека и Лёлека один из героев, неверно истолковав просьбу второго, приносит ему несколько свечей и несколько головных уборов. Каких именно головных уборов?": "Цилиндров."
}