{
  "<раздатка> A. </раздатка> Перед вами половина названия одного интернет-магазина, которому не так давно угрожали крупным судебным иском. В какой европейской стране расположен этот магазин?": "Польша.",
  "Однажды этот человек заявил: \"Я ничего не выдумывал, я только почувствовал в себе ночь\". Назовите этого человека.": "[Казимир] Малевич.",
  "Продолжим. Британский психоаналитик Дональд Вудс ВИнникотт говорил: \"Для ребенка - большАя радость прятаться, но катастрофа - остаться ненайденным\". Людей какой профессии Винникотт сравнивал с детьми?": "Художники.",
  "В швейцарском городе Бинн был создан клуб ИХ, среди членов которого немало охотников и рыболовов. Назовите европейца, который рассказал о Стране ИХ.": "[Джанни] Родари.",
  "Говоря об одной женщине - красивой и стройной, но с плохим характером, - журналист Михаил Мамчич упоминает не только АЛЬФУ, но и жало. В заголовке статьи одного женского журнала слово \"АЛЬФА\" было разбито на три части и заканчивалось вопросительным знаком. Назовите АЛЬФУ.": "Талия.",
  "(pic: 20121092.jpg) Креативная студия \"H-57\" [эйч пятьдесят семь] создала серию плакатов о жизни великих людей. В ней сложные истории описываются с помощью простых пиктограмм. Назовите человека, кому посвящен постер, который вы видите перед собой.": "[Майкл] Джексон.",
  "В свое время в немецком городе Тендер открылась школа ИКСОВ, где помимо прочего преподавали защиту окружающей среды. В Англии XVIII-XIX веков ИКСАМИ часто работали дети. Современные ИКСЫ в своей работе нередко используют, например, видеокамеры. Какой головной убор, как правило, традиционно носили ИКСЫ?": "Цилиндр.",
  "В вопросе слова \"ДОГ\" и \"СОБАКА\" - замены. В романе Уильяма Берроуза описано неопрятное мексиканское кафе под названием \"ДОГ\", в котором было множество СОБАК. Какое слово мы заменили словом \"ДОГ\"?": "Кукарача.",
  "икс - это прозвище борца Александра Нимеренко, которое он получил за свое умение ломать ход поединка, в итоге побеждая своих соперников. Стефани Майер упоминает икса, рассказывая о пожаре в Чикаго в 1871 году. Напишите то, что мы дважды пропустили в тексте этого вопроса.": "Фен.",
  "Согласно эскимосской легенде, однажды в семье родилось двое близнецов. Их лица были покрыты волосами, и мать вышвырнула их из иглу. Ответьте двумя словами, кем якобы стал первый ребенок, и двумя словами - кем второй.": "Бурый медведь, белый медведь.",
  "В вопросе есть замена. В фильме \"Лифт\" владелец одной компании говорит своему сотруднику, что мы живем в ТАКОМ мире, намекая, между прочим, что сотрудник должен ему подчиняться. Какой прилагательное мы заменили словом \"ТАКОЙ\"?": "Вертикальный.",
  "[Ведущему: ненавязчиво выделить голосом фамилию Харт.] Выдающийся рестлер Оуэн Харт получил от фанатов прозвище ИКС. По утверждению Википедии, непосредственное отношение к ИКСУ имеет император Карл Великий. Назовите ИКС двумя словами.": "Король червей.",
  "Героиня российского сериала видит в газете портрет своего давнего знакомого. Прочитав текст, она уходит, оставив на раскрытой газете небольшую сумму денег. Догадавшись, к какому жанру относилась прочитанная ею статья, назовите эту сумму абсолютно точно.": "10 копеек.",
  "Одну из глав своей книги об истории поп-музыки Артемий Троицкий уважительно назвал \"Городской роман музыки и литературы\". Какие два символа мы пропустили в этом названии?": "-с.",
  "В одном документальном фильме говорится, что в Венгрии ИКС был менее плотным, так как эту страну охотно посещали туристы, в частности из Западной Европы и Северной Америки. Назовите ИКС двумя словами.": "Железный занавес.",
  "В скандинавской мифологии бог ВИдар СДЕЛАЛ ЭТО, чтобы спасти других богов, ставших жертвами волка ФЕнрира. СДЕЛАТЬ ЭТО обещали и в советском фильме. Напишите последнее слово, присутствующее в названии этого фильма.": "Удачи.",
  "ИКС из четырех элементов происходит один раз в год, а ИКС из шести элементов - один раз в двадцать лет. Герой одной карикатуры во время ИКСА забивает в лузу все элементы сразу. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Парад планет.",
  "В одной телепередаче рассказывалось об иконописце-любителе, который дарил свои работы окрестным храмам. В конце сюжета настоятель местной епархии сказал: \"Мы с радостью принимаем дар Степана, потому что он пишет иконы по всем церковным канонам, а не...\". Закончите цитату пятью словами.": "\"... как Бог на душу положит\".",
  "<раздатка> 9...5435 </раздатка> [Ведущему: в фамилии \"Адам\" ударение на первый слог.] Внимание, в вопросе мы заменили два слова. В годы Холодной войны переписку Эдмунда Адама с зарубежными коллегами многие считали подозрительной. Беспочвенность обвинений удалось доказать благодаря розданному вам фрагменту одного из писем, который оказался всего лишь неожиданным поступком. Какие два слова мы заменили в предыдущем предложении?": "Ход конем.",
  "В 1937 году из дома Евгении Гинзбург ведрами вытаскивали золу. По ее словам, это было вызвано тем, что ОН расширялся с каждым днем. Назовите ЕГО тремя словами.": "Список запрещенных книг.",
  "В детстве ВИнсент был очень активным и подвижным мальчиком. Под каким именем он стал известным?": "Вин Дизель.",
  "Герой романа ФИлипа Дика - писатель, работающий над романом о поражении Германии и Японии во Второй мировой войне. В предыдущем предложении мы дважды пропустили одно и то же сложное прилагательное. Напишите его.": "Альтернативно-исторический.",
  "В розыгрыше Кубка Наций 2001 года сборная Панамы смогла выйти в следующий этап только благодаря голу, забитому на последней минуте параллельного матча группы. Спасителем панамцев выступил нападающий ДЕрис УманзОр. А за какую сборную он играл?": "Сальвадор.",
  "(pic: 20121093.jpg) Кто, согласно Википедии, был фактическим руководителем журнала \"Весы\"?": "[Валерий] Брюсов.",
  "Закончите двумя словами шутку одного блоггера: \"В этот день Иисус увидел падающие кувшины с соком. Кувшину с персиковым соком он дал разбиться, а...\".": "\"... яблочный спас\".",
  "[Ведущему: озвучить двоеточие перед пропуском.] В посвященной компьютерной криптографии статье говорится, что для выполнения алгоритма шифрования нужны входные данные: [ПРОПУСК] и ключ. Пропущенные слова на слух неотличимы от фамилий двух русских литераторов. Напишите эти фамилии.": "Блок, Битов.",
  "В игре \"Angry birds\" [Энгри бёрдз], как и во многих других играх, есть ЭТО. Дизайн ЭТОГО в стиле \"Angry birds\" появился весной 2012 года. Назовите ЭТО двумя словами.": "Пасхальные яйца.",
  "У некоторых собак ИХ называли императорским знаком за схожесть с иероглифом. Сейчас от НИХ, наоборот, стараются избавиться, хотя определенные специалисты могут увидеть в НИХ много положительных черт. Назовите ИХ тремя словами.": "Морщины на лбу.",
  "Рассказывают, что однажды император Тиберий отослал прочь ХарИкла, заявив, что хозяин должен знать свой дом лучше, чем случайный гость. Кем был Харикл?": "Врачом.",
  "Стихотворение Владимира Орлова содержит несколько полезных рекомендаций начинающим поэтам. Название стихотворения лишь одной буквой отличается от названия некого цикла. Напишите это название.": "\"Венок советов\".",
  "(pic: 20121094.jpg) Желая подчеркнуть, что испанского тренера Роберто Мартинеса в Англии давно не считают иностранцем, Денис РоманцОв использует в статье о нем ЭТО. Напишите ЭТО.": "[Кличка] Бобби.",
  "В своих мемуарах Ганс-Ульрих РУдель вспоминает, как зонтик предательски вывернулся наизнанку. Несмотря на сломанную ногу, восьмилетний Ганс твердо решил... Что именно?": "Стать летчиком.",
  "[Ведущему: цитату читать медленно, под запись.] Прослушайте цитату из статьи об одном из фольклорных жанров: \"Герой самоотверженно идет на контакт с окружающим взрослым миром и получает по полной. Он появляется почти безмолвно и так же безмолвно уходит. Смерть его комична. Ее описание брутально и бесстрастно, как фотография\". Ответьте двумя словами, начинающимися на одну и ту же букву, о каком герое идет речь.": "Маленький мальчик.",
  "В детстве Николай, помимо прочего, хотел стать и музыкантом. Когда ему купили скрипку, он понял, что выучиться будет непросто, и бросил занятия. Напишите фамилию Николая.": "Носов.",
  "Одно из правил игры в болотный футбол запрещает участникам ДЕЛАТЬ ЭТО. Глагол \"ДЕЛАТЬ ЭТО\" в сленге автомобилистов обозначает сезонное действие. Напишите этот глагол.": "Переобуваться.",
  "[Ведущему: не озвучивать кавычки; не акцентировать большую букву в имени Лев.] Доктор из романа Стига Ларссона сравнивает себя с ИКСОМ, стоящим возле похоронного бюро. Среди знаменитых советских ИКСОВ были и Лев, и \"Тигр\". Назовите ИКСА.": "Вратарь.",
  "[Ведущему: не озвучивать кавычки.] Возле многих школ Англии, Австралии и Канады периодически можно встретить сотрудника по прозвищу \"человек с леденцом\". Какое \"животное\" находится за спиной у этого человека?": "\"Зебра\".",
  "Советскому художнику из рассказа Михаила Задорнова постоянно приходилось удлинять на портрете левое плечо. Чей это был портрет?": "[Леонида Ильича] Брежнева.",
  "Однажды вечером автор вопроса увидел по телевизору увлекательный обзор профессий. В обзоре упоминались космонавты, охранники, артисты цирка и кино, пограничники и спасатели и даже один телеведущий. Как звали этого телеведущего?": "Филя.",
  "Закончите одним словом цитату из высказывания Сергея Безрукова: \"Бывают счастливые совпадения - когда совпадают актерское \"могу\" и режиссерское...\".": "\"Верю\".",
  "В передаче о ВинсЕнте Ван Гоге была показана комната художника в больнице Сен-РемИ. Сидя у окна, Ван Гог рисовал то, что видел: поля, небо, жнецов, старые стены... При этом Ван Гог на картинах пропускал ЕЕ. Изобразите ЕЕ на бланках для ответов.": "[На бланке должна быть изображена решетка.]",
  "\"КАШЕВАРКА\" - это итальянская опера 1817 года, в которой служанку несправедливо обвиняют в краже серебра. Ответьте, используя дефис, кого мы заменили словом \"КАШЕВАРКА\".": "Сорока-воровка.",
  "В одном из эпизодов телепередачи \"Призрак Оперы\" певец Дима Билан сидит с друзьями за столом. Арию из какого произведения он затем исполняет?": "\"Иисус Христос - суперзвезда\".",
  "Перед съемками Чарльз Ингрем думал, что СДЕЛАТЬ ЭТО ему помогут четыре пейджера, спрятанные в разных карманах. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Стать миллионером.",
  "Одна из каменоломен штата Миннесота на протяжении нескольких веков считалась нейтральной территорией. Глина, добываемая там, часто использовалась для изготовления АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Трубка мира.",
  "Чтобы избежать допроса, персонаж АмелИ НотОмб всё время держит во рту капсулу с цианидом. Когда у него спрашивают о постоянном риске ее нечаянно раскусить, он отвечает, что да, риски ему противопоказаны. Какую букву мы пропустили в предыдущем предложении?": "И.",
  "В одном романе описывается полицейский микроавтобус, в жаркий день осуществляющий наблюдение с выключенным двигателем. В числе прочего, в автобусе находится 70 килограммов ЕГО. Назовите ЕГО двумя русскими словами.": "Сухой лед.",
  "[Ведущему: четко прочитать название сериала.] Главный герой сериала \"Breaking Bad\" [брЭйкин бэд] - школьный учитель. На рекламном постере сериала можно увидеть число 35, характеризующее ИКС, и число 56, характеризующее ИГРЕК. Назовите ИКС и ИГРЕК.": "Бром, барий.",
  "В 1942 году немецкая подлодка U-559 [у пятьсот пятьдесят девять] была подбита англичанами. Команда поспешила покинуть гибнущее судно, не выполнив необходимых действий. Этот случай помог разгадать... Ответьте точно, что именно.": "Код \"Энигмы\".",
  "(pic: 20121095.jpg) Перед вами кадр из американского фильма. В этом эпизоде в словах героини присутствует аллюзия на стихотворение. Чье?": "[Редьярда] Киплинга.",
  "Спортсмен ТрЕвор МарсикАно однажды получил серьезный порез, после чего стал выступать на длинных дистанциях. Какой дисциплиной он занимался до этого?": "Шорт-трек.",
  "Обычно ОНИ выставлялись в витринах пустующих гастрономов. В ИХ полном названии присутствует слово \"сатиры\". Назовите ИХ.": "Окна [сатиры] РОСТА.",
  "В романе Дяченко у могущественного мага СЕКРЕТ выполнял функции сторожа, защищавшего от воров. Какие три слова мы заменили словом \"СЕКРЕТ\"?": "Скелет в шкафу.",
  "Томас ПИнчон пишет о ДиДжее, который менял пластинки жестом, отточенным, как движения служителя ИКСА. Автору вопроса кажется, что тут уместнее было бы сказать о служителе ИГРЕКА. Назовите ИКС и ИГРЕК.": "Культ, пульт.",
  "На британском плакате времен Первой мировой войны ОН строго спрашивает: \"Who's absent?\" [ху'з Эбсент] - \"Кто отсутствует?\". На некоторых карикатурах ЕГО изображали с головой быка. Назовите ЕГО имя и фамилию.": "Джон Булль.",
  "(pic: 20130060.jpg) Для изготовления этого портрета использовались ОНИ. Существует приспособление, позволяющее изготавливать ИХ из старых кредиток. Назовите ИХ.": "[Гитарные] медиаторы.",
  "В фильме \"Лоуренс Аравийский\" араб заявляет заглавному персонажу, достигшему небывалой популярности, что тот быстро истратит все свои девять жизней, если позволит делать с собой нечто. В другой момент араб негодует, что оказался внутри... Какого предмета?": "Фотоаппарата.",
  "Главный герой фильма Блейка Эдвардса - крайне предусмотрительный частный детектив по имени ДжАстин. Напишите его фамилию.": "Кейс.",
  "[Ведущему: внимательно прочитать \"цветА\" (а не \"цветЫ\").] Герой Эдуарда Успенского делает вывод, что ОНА - дочь большого начальника, ведь за окном весенние цвета, а значит, для НИХ еще не время. Назовите ЕЕ, упомянув и ИХ.": "Девочка с персиками.",
  "(pic: 20121096.jpg) В 1942 году для оказания поддержки Мальте был направлен конвой в сопровождении авианосцев \"Eagle\" [игл] (16 самолетов на борту), \"Victorious\" [виктОриос] (34 самолета) и \"Indomitable\" [индОмитэбл] (50 самолетов). Какое французское слово стало названием этой операции?": "Пьедестал."
}