{
  "Давайте поскорее начнем! В шуточном рассказе Антона Сеткина Дед и Баба ОПЕРАТИВНО находят убежавшего Колобка. Какие три слова мы заменили словом \"ОПЕРАТИВНО\"?": "По горячим следам.",
  "Во время войны с Наполеоном англичане узнавали французские корабли, редко выходившие из портов, благодаря ИМ. В одном из вариантов известной истории ИХ повредила буря. Назовите ИХ двумя словами.": "Белые паруса.",
  "Рассказывают, что издатель Федор СтеллОвский в письме Достоевскому упомянул судебный процесс над молодым человеком. Назовите максимально точно религиозное течение, к которому принадлежал подсудимый.": "Раскольники.",
  "На афише одного американского фильма был написан такой совет: \"Не стройте планов на август\". Что это за фильм?": "\"День независимости\".",
  "Прослушайте цитату: \"Тряслась земля под глухим грохотом, или, точнее, под ударами молота, под ногами солдат\". Конец цитаты. Так один из очевидцев описывал \"гусиный\" шаг, увиденный во время парада войск. В каком городе проходил этот парад?": "Рим.",
  "В городе Санкт-Петербурге по адресу улица Белградская, 16, квартира 169 проживает Светлана КарпИнская. В 1957 году она исполнила заглавную роль. В каком фильме?": "\"Девушка без адреса\".",
  "Истребитель, выпускавшийся в годы Второй мировой войны в пригороде Мельбурна, обладал хорошими лётными характеристиками. Из-за того что эти истребители редко страдали в бою, они получили прозвище. Какое?": "Бумеранг.",
  "(pic: 20111040.jpg) Перед вами фотография ресторана в Брюгге, который называется \"ОНА\". В переводе \"ОНА\" - название страны. Какой?": "Венесуэла.",
  "На натюрморте, посвященном французскому художнику Полю Сезанну, изображен кувшин, две тарелки и прочая посуда. Назовите заказчиков этого натюрморта.": "[Компания] \"Google\".",
  "Татьяна Самойлова пишет, что арабские моряки в качестве диверсий против вражеских портов подбрасывали туда сосуды с греческим огнем. Отсюда, по мнению исследовательницы, появились легенды о НИХ. Назовите ИХ.": "Джинны [в бутылках].",
  "Журнал \"MAXIM\" шутит, что за прибор, который производит водяной пар со вкусом еды, можно будет заплатить ПЕПЛОМ РУКОПИСЕЙ. Что мы заменили словами \"ПЕПЕЛ РУКОПИСЕЙ\"?": "Запах денег.",
  "Согласно романизированной биографии, ОН однажды неудачно попытался изобразить себя едущим на службу - верхом на муле с жезлом, зажатым под локтем. Назовите ЕГО.": "[Мигель] Сервантес [де Сааведра].",
  "Герои одного фильма плывут по океану на корабле. В одном из эпизодов они обсуждают, была ли способность насекомых к мимикрии дарована им богом или они сами ее выработали. Куда эти герои собираются высадиться спустя некоторое время?": "На Галапагосские острова.",
  "Один из старейших пабов в английском графстве НОттингемшир был основан в конце XII века. Свое название он получил из-за королевских вассалов, которые остановились в нем пропустить по пинте пива. В этом названии упоминается город. Какой?": "Иерусалим.",
  "На рекламном плакате семиместного автомобиля Volvo XC-90 [вОльво икс-цэ девяносто] ОНА изображена стоящей на обочине. Назовите ЕЕ.": "Белоснежка.",
  "Как-то после неудачного старта одной из команд элитарного клуба Владимир Ворошилов прокомментировал сложившуюся ситуацию устойчивым выражением. Догадавшись, кто был капитаном той команды, воспроизведите упомянутое выражение.": "Первый блин комом.",
  "Заголовок статьи о том, что правительство Румынии поддержало законопроект о размещении элементов противоракетной обороны США на своей территории, состоял из трех слов. Первое из них - \"Румыния\". Напишите оставшиеся два.": "Не ПРОтив.",
  "Борис Акунин пишет о замкнутом и скучном учителе [начало цитаты]: \"Некоторые из опрошенных, будучи поставлены в известность о поэтических опытах этого человека, даже отказывались в это верить...\". В этой цитате мы пропустили два слова. Какие?": "В футляре.",
  "(pic: 20111041.jpg) [Ведущему: не сообщать, что слово \"Кирпич\" в вопросе написано с большой буквы.] Кенгуру, изображенного на переднем плане, соплеменники называют ИКСОМ. ИКС - это, например, Кирпич. Назовите ИКС одним словом.": "Карманник.",
  "Внимание, в вопросе есть замена. Герою пьесы Василия Ливанова гадалка рекомендует опасаться пятого числа каждого месяца и не предпринимать никаких дел в пятницу, иначе он рискует сойти с ума. Какое слово в тексте этого вопроса мы заменили тремя другими?": "Спятить.",
  "В Союзе башкирских композиторов ЕГО называют \"ЩибщЫк\" - \"воробей\". Назовите ЕГО.": "[Юрий] Шевчук.",
  "В романе Михаила Успенского известные произведения искусства стали подвергаться атакам террористов. Поэтому один из шедевров живописи был назван так же, как и литературное произведение конца восемнадцатого века. Назовите это произведение.": "\"Бедная Лиза\".",
  "(pic: 20110871.jpg) В одном кафе, оформленном в интернет-стиле, на стенах встречается розданное вам изображение вместе с тремя символами. Воспроизведите эти символы.": "220.",
  "[Ведущему: не озвучивать кавычки в слове \"настольной\".] Согласно одной энциклопедии, ОНА - это объект материального мира, используемый высшими приматами в культурно-экономических целях. Название ЕЕ для одной \"настольной\" игры совпадает с именем известного исторического деятеля. Назовите топоним, образованный от имени этого исторического деятеля.": "Киев.",
  "Внимание, в вопросе словами \"ТАКАЯ АЛЬФА\" заменены другие слова. Цикл новелл Юрия Нагибина, посвященный судьбам великих композиторов прошлого, называется \"ТАКАЯ АЛЬФА\". Лирический герой произведения 1986 года утверждал, что АЛЬФА будет ТАКОЙ. Какое условие для этого он должен был выполнить?": "Заменить батарейки.",
  "<раздатка> Какими тремя словами начинается русская пословица, которая в полном варианте оканчивается так: \"... дураков утешенье\"? Какими тремя словами начинается русская пословица, которая в полном варианте оканчивается так: \"... дураков утешенье\"? </раздатка> Как начинается русская пословица, которая в полном варианте оканчивается так: \"... дураков утешенье\"?": "Повторенье - мать ученья.",
  "Британская писательница БЕрил БЕйнбридж рассказывает, что в середине двадцатого века исполнительница некой роли должна была стоять за кулисами и направлять луч фонарика на задник сцены. Какое еще действие она должна была одновременно осуществлять?": "Звенеть колокольчиком.",
  "В 1919 году австралийский журналист Эдвард Джордж ХАни изложил идею ЕЕ проведения в рамках Дня перемирия. Первые двенадцать довольно коротких треков из одного альбома группы \"Korn\" [корн] представляют собой по сути ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Минута молчания.",
  "<раздатка> Азовское море. Глубокое, как настоящее, С большою сердитою тучею, И даже немного рычащее, И даже порою брызгучее. </раздатка> Перед вами отрывок из стихотворения детской поэтессы Галины Дядиной из цикла \"Морская азбука\". В одном из слов на раздаточном материале мы пропустили три буквы. Напишите это слово в оригинале.": "Айвазовское.",
  "В товарищеском матче между сборными СССР и Бразилии, состоявшемся в 1965 году, ворота советской сборной защищал Лев Яшин, а на острие атак бразильцев находился сам Пеле. Рассказывая о том, что первый тайм этого матча завершился со счетом 0:0, журналист Павел Михалёв пишет, что ИКС взял верх над ИГРЕКОМ. Назовите ИКС и ИГРЕК.": "Щит, меч.",
  "(pic: 20111042.jpg) Перед вами фотография моста в городе ЖирОна. Чье имя он носит?": "[Гюстава] Эйфеля.",
  "Второй вопрос этого тура. На американской карикатуре продавец соли для дорог предлагает ЕМУ взятку, прогнозируя увеличение своих барышей. Назовите ЕГО.": "Сурок.",
  "Писатель Денис Драгунский рассказывает о случае, когда в Великобритании находился с визитом отряд советских кораблей и командующий эскадрой был приглашен на прием к королеве. Командующий передал приглашение и своему заместителю, на что тот задал вопрос, есть ли у королевы... Кто?": "Подруга.",
  "(pic: 20111043.jpg) Перед вами образец шрифта \"Гот\". Какое слово мы заменили словом \"Гот\"?": "Вандал.",
  "Мартин - герой книги Лукьяненко \"Спектр\" - не мечтал стать космонавтом. Однако представитель госбезопасности, посвящая Мартина в государственные секреты, сравнивает того с Гагариным. А о чем он сообщает Мартину непосредственно перед этим?": "О присвоении ему звания майора.",
  "(pic: 20111044.jpg) На американской карикатуре изображен дьявол, успешно искушающий некоего человека. Назовите человека, лицо которого мы закрыли черным квадратиком.": "[Авраам] Линкольн.",
  "Во время гражданской войны в Америке Конфедерация выпускала деньги с собственной символикой. Как ни парадоксально, на монетах был изображен ОН. Согласно мифу, с ЕГО помощью скрывались следствия гнева Аполлона. Назовите ЕГО двумя словами.": "Фригийский колпак.",
  "Дуплет. 1. В одном польском фильме двое мужчин подвергаются заморозке и просыпаются в мире, где живут только женщины. Назовите число и месяц их пробуждения. 2. Этот же польский фильм заканчивается рождением мальчика. Назовите число и месяц, когда, согласно Википедии, родился этот мальчик.": "1. 8 марта. 2. 24 декабря.",
  "<раздатка> Украинские банки и швейцарские БАНКИ отличаются, прежде всего, стоимостью. </раздатка> Перед вами шутка, в которой заменено одно слово. Воспроизведите замененное слово.": "Капитализацией.",
  "Современные тенденции в автомобилестроении потребовали для проведения краш-тестов создать специальные манекены, оснащенные датчиками ударов. Какие два слова мы пропустили в предыдущей фразе?": "Электрическим током.",
  "Однажды автор вопроса сказал подруге, что собирается выпить коньяк. Какими двумя словами назвала это его намерение подруга?": "Наполеоновские планы.",
  "Стиг Ларссон в своем романе пишет, что если этот человек хотел привести всех своих коллег в ярость, то он нашел для этого поистине замечательный способ. В одной из следующих сцен героиня исписывает салфетку. Что она пытается сделать?": "Доказать теорему Ферма.",
  "На Олимпийских играх в Пекине в беге на 1500 метров победу праздновал Рашид Рамзи. Если бы не допинг-контроль, это было бы первое олимпийское ОНО. Назовите ЕГО, добавив три буквы в название известного музыкального произведения.": "Золото Бахрейна.",
  "Википедия пишет: \"Рассказы Чехова - это приговор несовершенному обществу\". Какое слово в предыдущем вопросе мы заменили?": "Диагноз.",
  "Журнал \"Niponica\" [нипОника] сравнивает карэсансУй с морем, из волн которого выступают нескольких островов. Мы не спрашиваем, сколько именно островов. Ответьте, что такое карэсансуй.": "Сад камней.",
  "Мишель Фуко пишет, что на НЕМ своеобразные \"паломники\" \"отправлялись на поиски своего разума\". Назовите ЕГО двумя словами.": "\"Корабль дураков\".",
  "В русском переводе книги Клауса Гофмана говорится, что во время Второй мировой войны в малонаселенных районах США испытательные установки и целые города вырастали очень быстро. Какие два слова в тексте вопроса мы заменили двумя другими?": "Как грибы.",
  "Герой Даниэля Пеннака так описывает свои ощущения от первого посещения вокзала: \"Поезд, остановившись, принял <...> молодую чету <...> крестьян, девушка, правда, была весьма смущена, почувствовав на себе тяжесть многочисленных взглядов...\". В этом вопросе мы заменили одно слово. Какое?": "Киносеанса.",
  "(pic: 20111046.jpg) По словам одного ЖЖ-пользователя, поиграв в \"Angry Birds\", начинаешь понимать это выражение из двух слов, подобранное советской переводчицей. Напишите это выражение.": "Хрюкотали зелюки.",
  "Персонаж сериала \"Борджиа\", находясь в постели с женщиной, объясняет политическое устройство Италии, используя в качестве наглядного пособия ЕЕ. Какие ОНИ упоминаются в ветхозаветном крылатом выражении?": "Глиняные [ноги].",
  "Этот орден регулярно вручался вплоть до 1921 года. Интересно, что его девиз - цитата из Нового Завета: \"Кто отделит нас?\". Что это за орден?": "Орден Святого Патрика.",
  "Герой ирландской песни падает с лестницы, и все считают его мертвым. Однако во время застолья на него случайно проливают виски, и он оживает. Назовите фамилию этого героя.": "Финнеган.",
  "(pic: 20111047.jpg) Перед вами - ОНИ. По словам Саколиса Глезаса, ИХ роль в истории была мрачной. Назовите ИХ двумя словами.": "Черные полковники.",
  "Боксер Дэнни Уильямс сделал то же, что и его знаменитый коллега. В результате он не раз за свою карьеру был вынужден менять режим и некоторое время тренироваться по ночам. Причина - девятый. Назовите этот девятый.": "Рамадан.",
  "В мультсериале \"Симпсоны\" в славянском районе американского города размещается кафе. ЕГО претенциозное название получается перестановкой двух букв в названии реально существующей сети аналогичных заведений. Как называется кафе в мультфильме?": "\"Tsarbucks\".",
  "[Вопрос ведущим не зачитывается.] (pic: 20111048.jpg)": "\"Хоббит, или Туда и обратно\".",
  "В рекламе фотоаппарата с широкоугольным объективом известный человек собирается заклеить конверт. Назовите этого человека.": "[Альберт] Эйнштейн.",
  "В статье про ЭТО утверждается, что ЭТО тем эффективнее, чем дороже, и что красные помогают лучше синих. Вместо ответа на данный вопрос вы услышите \"ЭТО\". Какое латинское слово мы заменили словом \"ЭТО\"?": "Placebo.",
  "В состав одного коктейля входят и виски, и саке. Автор вопроса предполагает, что башку от такой смеси сносит нехило. Какая фамилия присутствует в названии коктейля?": "Маклауд.",
  "\"Просто не верится, сколько есть <...> людей, которым <...> хочется залучить меня к себе! Особенно желают этого те, кто сделал что-нибудь дурное\". Какой литературный персонаж произносит эти слова?": "Оле-Лукойе."
}