{
  "Приветствуем всех участников нашего турнира! В конце своего обращения к Марлену Хуциеву, посвященного 75-летию режиссера, драматург Иосиф Райхельгауз не парадоксально, а вполне логично употребляет этот глагол. Напишите этот глагол в том виде, в котором употребляет его Райхельгауз.": "Здравствуйте.",
  "С сороковых годов прошлого века каждый год в мае в одной европейской столице проводится музыкальный фестиваль, который называется так же, как и известные события конца 1960-х годов. Назовите город, в котором проводится этот фестиваль.": "Прага.",
  "(pic: 20090956.jpg) Назовите тремя словами объект, который мы скрыли в левой части этой карикатуры.": "Часы с кукушкой.",
  "Участник интернет-сообщества ностальгирующих по советскому прошлому пишет, что нужно было проявить известную смелость и не побояться многочисленных ос, чтобы получить ЭТО. Назовите двоих, которые сделали ЭТО топливом.": "Винтик, Шпунтик.",
  "Если верить ди-джею Радио Би-Би-Си Крису Эвансу, когда эта песня звучала на вечере в Виндзорском замке, королева Елизавета сказала: \"Я всегда стараюсь танцевать, когда слышу эту песню, потому что я королева и люблю танцевать\". Назовите коллектив, исполняющий эту песню.": "\"ABBA\".",
  "Дуплет. 1. Известно, что в пятидесятилетнем возрасте [ПРОПУСК] жил на Большой Пирожной улице в доме номер пятнадцать. Заполните пропуск двумя словами. 2. Посетитель одного из интернет-форумов предложил внедрить [ПРОПУСК] людям, страдающим от кариеса, ведь в течение жизни зубы у него меняются неоднократно. Заполните пропуск двумя словами.": "1. Крокодил Гена. 2. Ген крокодила.",
  "<раздатка> CR7 </раздатка> ЕГО сестра Элма - владелица модного бутика \"CR7\" [си-эр сЕвен]. Назовите ЕГО.": "Криштиану Роналду.",
  "В рекламе компании \"Сузуки\", приуроченной к ее вековому юбилею, содержится намек, что сотней лет дело не ограничится. Изобразите то, с помощью чего осуществляется этот намек.": "&infin;.",
  "Описывая длительные кругосветные экспедиции Джеймса Кука, британский писатель Алистер Маклин сравнивает корабли путешественника с объектом, давшим название произведению другого британского писателя. Назовите это произведение.": "\"Скотный двор\".",
  "(pic: 20090958.jpg) Вопрос задает 26-й президент США. Напишите по-английски состоящее из двух слов название торговой марки, логотип которой вам раздали. Принимается добуквенно точный ответ.": "Teddy beer.",
  "Заголовок статьи на сайте tea.ru [ти точка ру], рассказывающей о том, что в одной азиатской стране сбор чайного урожая увеличился примерно на 8%, звучит так: \"[ТРИ СЛОВА ПРОПУЩЕНО] жертвой чайного дефицита\". Заполните пропуск тремя словами, использовав всего пять разных букв.": "Непал не пал.",
  "В юности Нильс Бор был членом студенческого клуба \"Эклиптика\". Вместе с ним в этот клуб входили еще десять юношей и одна девушка. Ответьте одним словом: какое клубное прозвище носила девушка?": "Дева.",
  "Чарльз Диккенс пишет, что адресаты некоего Питера Магнуса, дочитывая его письма до конца, с юмором замечали: \"Я понимаю, зачем указывать, какого числа было написано письмо, но зачем указывать, что оно было написано...\". Закончите фразу двумя словами, начинающимися на одну и ту же букву.": "\"... после полудня\".",
  "<раздатка> Жена: Я буду подавать на развод! Муж: Я - двумя руками \"за\"! </раздатка> Перед вами слегка измененный диалог из газеты \"Красная бурда\". В одном из слов этого диалога мы заменили две буквы. Напишите замененные буквы.": "ог.",
  "В финальной игре телевизионного клуба \"Что? Где? Когда?\" в декабре 1986 года для определения лучшего вопроса года телезрителей просили СДЕЛАТЬ ЭТО. В советские времена напоминание о том, что нужно СДЕЛАТЬ ЭТО, можно было увидеть регулярно. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выключить телевизор.",
  "[Нулевой вопрос] На форуме olympus.ourlife.ru [олИмпус точка аулАйф точка ру] пользователи употребляют некое собирательное обращение к другим пользователям. Какое?": "Сокамерники.",
  "Продолжим тему фотоаппаратов. Самый светосильный в истории фотографии объектив - Carl Zeiss Planar 50mm f/0.7 [карл цейсс планАр пятьдесят миллиметров эф ноль семь] - был произведен в середине 1960-х в количестве всего десяти экземпляров, один из которых хранится в штаб-квартире компании \"Carl Zeiss\", три - принадлежали режиссеру Стэнли Кубрику, а остальные шесть были сделаны по заказу... Чьему?": "NASA.",
  "Продолжаем тему NASA. На одном комик-стрипе NASA обнаруживает недалеко от Земли астероид, к которому отправляют ракету с ядерным зарядом. На последней картинке видна буровая установка, закладывающая бомбу, чтобы разорвать астероид изнутри. Кроме того, на картинке присутствуют два живых существа. Назовите любое из них.": "Маленький Принц и Роза.",
  "[Ведущему: не сообщать командам, что слово \"Король\" написано с большой буквы.] Обсуждая пакет, редактор и тестер заспорили, что же произошло с Маленьким Принцем ночью в пустыне. Тестер при этом повторил реплику Данилы из фильма \"Брат-2\", а редактор - фразу одного из главных героев известного фильма. Правда, там шла речь не о Принце, а о Короле. Назовите этот фильм.": "\"Люди в черном\".",
  "Дмитрий Дейч рассказывает, что однажды королева Виктория в дипломатических целях направила в Китай группу исполнителей, которые дали концерт для императорского двора. После исполнения европейской музыки потрясенный император приказал придворному музыкальному распорядителю немедленно объяснить природу происшедшего. Подумав, тот сделал вполне справедливое предположение об авторе столь уродливой и бессмысленной музыки. Назовите этого композитора.": "[Людвиг ван] Бетховен.",
  "По словам Сергея Федина, ОН - это ад и стон. Назовите ЕГО.": "Стадион.",
  "Продолжим тему спорта. По одной из версий, этот термин получил новое значение, потому что охрана порядка на некоторых футбольных матчах усиливалась за счет полицейских-кавалеристов. Назовите этот термин.": "Дерби.",
  "Продолжим про полицию. В русском переводе романа Джона Диксона Карра полицейский врач жалуется на свою фамилию, из-за которой ни один полицейский не может удержаться от того, чтобы не сказать ему некую фразу из двух слов. Напишите ее.": "\"Элементарно, Ватсон!\".",
  "Продолжим про переводы на русский. Героине Джорджетт Хейер достались в наследство от скупого родственника очень небольшая сумма денег и в придачу к ней картина. В русском переводе это наследство было охарактеризовано тремя словами. Напишите второе и третье.": "С маслом.",
  "Продолжим про жадин. Рассказывая об одном скряге, Святослав Логинов говорит, что тот был даже готов перейти вброд ИКС. Один из тестеров вопроса настоятельно просил, чтобы в зачет был включен ОН. Назовите любое из слов, которые мы заменили на ИКС и ОН.": "Стикс.",
  "Систематизацию и кодификацию ИКСОВ связывают с развитием книгопечатания. Галстук персонажа Уильяма Фолкнера напоминал какой-то загадочный ИКС на белом поле рубашки. Назовите ИКС двумя словами.": "Знак препинания.",
  "(pic: 20090960.jpg) Назовите максимально точно специализацию людей, в рекламе услуг которых использована эта фотография.": "Бракоразводные процессы.",
  "Продолжим тему занятий. В Швейцарии люди, которые занимаются борьбой с НИМИ, получили на вооружение гранатомёты. Назовите ИХ.": "[Снежные] лавины.",
  "[Ведущему: MG читается как \"эм-гэ\", MP - как \"эм-пэ\"; отточия в начале и середине цитаты выделять не надо.] Продолжим тему оружия. Рассказывая о том, что винтовку \"Маузер\" или пулемет MG-34 можно до сих пор увидеть в руках солдата из Африки, Ближнего Востока или Юго-Восточной Азии, историк Дмитрий Лукин отмечает, что (цитата) \"... оружие [ПЕРВЫЙ ПРОПУСК] живет и сейчас, выстрелы \"маузеров\", MP-40, MP-41, MG-42 продолжают греметь ... в странах [ВТОРОЙ ПРОПУСК]\". Одно из слов в пропусках совпадает. Заполните оба пропуска.": "\"... Третьего рейха...\", \"... третьего мира\".",
  "В заголовке статьи об ископаемом животном Sauroposeidon proteles [завропосейдОн прОтелес], имевшем тело длиной свыше 30 метров и рост около 18 метров и питавшемся зеленью с верхушек гигантских папоротников, журнал \"Вокруг света\" использует некое прилагательное. Какое?": "Длинношеее.",
  "Продолжим тему букв. На одном из рисунков в тематической энциклопедии для детей изображены квадрат, круг и фигура, похожая на букву \"А\". Из каких двух элементов она состояла?": "Из линейки и циркуля.",
  "В 1991 году одна российская фирма разработала поисковую систему, позволявшую за минуту находить не менее 60 ответов. Как называется эта фирма?": "\"1С\" [чтецу: один эс].",
  "Фотографию здания, стоящего на краю обрыва, журнал \"MAXIM\" сопроводил остроумной подписью, гласившей, что родильный дом одного города располагался в удобном месте. О каком городе идет речь?": "Спарта.",
  "В 1811 году этот немец, сопротивляясь воле отца, поступил в Эрлангенский университет. Кто он?": "Георг Ом.",
  "Античная легенда гласит, что ОНА очень боялась не получить имя от богини Флоры. Назовите ЕЕ.": "Незабудка.",
  "Адриан Хилтон, замахнувшись на рекорд, на протяжении почти пяти суток декламировал... Кого?": "Шекспира.",
  "Во время войны с другими народами древние римляне иногда применяли специальный обряд, убеждая перейти на свою сторону ИХ. Та из НИХ, которую римляне переманили во время войны с сабинянами, дала название. Чему?": "Незабудке.",
  "Получив заглавную роль в сериале, актриса Америка Феррера застраховала свою улыбку на 10 миллионов долларов. Назовите российскую актрису, исполнявшую главную роль в похожем сериале.": "Нелли Уварова.",
  "Герой \"Талисмана\" Михаила Зощенко, разговорившись, вспоминал о том, как в молодости участвовал в дуэли. Сам Зощенко назвал свое произведение шестой ЕЮ. Назовите ЕЕ двумя словами.": "Повесть Белкина.",
  "Сократив музыкальный размер танца - 2/4 [две четверти], чехи получили для него название. Какое?": "Полька.",
  "ИКСЫ производит, например, московская фирма \"Литекс\". В конце XVI века в Тобольск прибыл ИКС из другого города. Назовите этот город.": "Углич.",
  "В начале 1990-х в России большой популярностью пользовались красные пиджаки. Участники какой музыкальной группы выступали в красных пиджаках с черными кругами?": "\"Божья коровка\".",
  "Прослушайте цитату: \"А я снова остался сидеть за партой, молча сидеть и думать о том, как действительно я устал ДЕЛАТЬ ЭТО... Уже устал... А впереди еще целая ЧЕЛОВЕЧЕСКАЯ жизнь\". Назовите фамилию персонажа, чьи слова мы процитировали.": "Баранкин.",
  "[Ведущему: не акцентировать внимание на том, что в вопросе заменА, а не заменЫ.] Внимание, в вопросе есть замена. Диаметр Малыша был примерно в два раза меньше диаметра Карлсона, который, помимо этого, оказался еще и тяжелее. Какое слово мы заменили словом \"Карлсон\"?": "Толстяк.",
  "Об австрийской официантке Нандль Бальдауф ходила слава колдуньи. Злые языки поговаривали, что она сумела подмешать приворотное зелье близкому другу известного художника. Назовите этого художника.": "[Жан-Этьен] Лиотар.",
  "Прослушайте нерифмованное четверостишие: играет смерть сама с собою за бесконечною доской на аш один берет фигуру и двигает на ... Закончите это стихотворение несуществующим шахматным полем.": "эн один",
  "На шуточном сайте утверждается, что опытные ныряльщики для обороны могут использовать ЕЕ. Назовите ЕЕ.": "Рыба-щит.",
  "[Ведущему: слегка выделить голосом имя Стэн.] В июне 1973 года у Скотти родился сын Стэн. А что незадолго до этого впервые сделал Скотти?": "Завоевал кубок Стэнли.",
  "В книге Дмитрия Емеца в описании джинна Абдуллы говорится, что он похож на [ТРИ СЛОВА ПРОПУЩЕНО] и в феске. Заполните пропуск названием произведения 1915 года.": "Облако в штанах.",
  "(pic: 20090961.jpg) Перед вами куплет песни с пропуском. Напишите пропущенные два слова по-русски.": "Линия Маннергейма.",
  "[Ведущему: фамилию Куиттинен читать медленно и плавно, но не нарочито.] По некоторым версиям, изобретателем ИКСА является Ээро Куиттинен. В гомельском музее ИКС экспонируется рядом с фляжкой Гитлера. Назовите ИКС двумя словами.": "Коктейль Молотова.",
  "Андрей Болконский полагал, что дворянину не пристало кланяться ИМ. Вальтер Скотт пишет, что шотландские горцы могли использовать вместо НИХ даже пуговицы. Назовите ИХ одним словом.": "Пули.",
  "<раздатка> Монастырь - противоречие. Его цель - спасение; средство - жертва. Монастырь - это предельный эгоизм, искупаемый предельным самоотречением. &nbsp; (Книга седьмая) </раздатка> \"Монастырь - противоречие. Его цель - спасение; средство - жертва. Монастырь - это предельный эгоизм, искупаемый предельным самоотречением\" - цитата из седьмой книги второй части романа Виктора Гюго \"Отверженные\". Эта книга полна подобных отвлеченных размышлений и рассуждений автора, развитие сюжета в ней полностью отсутствует. Таким образом, книга как бы вынесена за рамки общего повествования. Напишите ее название, состоящее из двух слов.": "В скобках.",
  "Увидев в заграничной поездке ЕГО, Даниил Гранин писал: \"ОН не нападал из-за угла <...>, ОН преспокойно расположился в отведенной ЕМУ комнате. Люди сами покорно приходили к нему и отдавали ему деньги\". Конец цитаты. В заглавии одной статьи упоминается армрестлинг с НИМ. Назовите ЕГО абсолютно точно.": "Однорукий бандит.",
  "Представляя одного из участников группы \"The UNB\", ее лидер сказал, что тому всё равно. Какие два слова мы заменили одним?": "По барабану.",
  "Чернокожая Белль Майерс Каротерс рассказывала, как до отмены рабства она присматривала за ребенком плантатора, который играл в кубики. Ее хозяин, увидев, что она при этом ДЕЛАЕТ ЭТО, избил ее. Ответьте двумя словами, что она делала.": "Училась читать.",
  "Сначала в поезд сел человек, голова которого застряла между картонными женскими ягодицами. В Виченце села ватага султанов и семейство мухоморов. В Падуе к ним присоединился отряд каких-то чудовищ, обмотанных тюлем. В какой город следовали упомянутые герои ПЕтры РЕски?": "Венеция.",
  "(pic: 20090962.jpg) Питомник скотч-терьеров Ольги КутовОй называется так же, как и представитель германского племени. Как именно?": "\"Лангобард\".",
  "[Ведущему: обязательно прочитать комментарий к вопросу!] Болгары называют ЕЕ \"царЕвица\". Продукт из НЕЕ приобрел популярность во времена Великой Депрессии. Назовите ЕЕ.": "Кукуруза.",
  "Логотип этой группы ее лидер нарисовал мелком левой рукой. Что это за группа?": "\"KoЯn\".",
  "В одной из сцен этого фильма героиня видит уносимую вертолетом статую, протягивающую к ней руку. Назовите этот фильм.": "\"Гудбай, Ленин!\"."
}