{
  "Герой романа Робера Мерля \"Остров\", изучив изнутри жизнь аборигенов острова Таити, восхищался значением ЭТОГО в жизни таитян: \"ЭТО - настоящая находка. ЭТО раскрывает сущность целого народа, целой цивилизации. Вся их жизнь - ЭТО. Утром, по прохладе, они ДЕЛАЮТ ЭТО с рыбой. После полудня взбираются на кокосовые пальмы и ДЕЛАЮТ ЭТО с орехами. Вечером, когда снова становится свежо, они ДЕЛАЮТ ЭТО с дикими свиньями. Даже содержание похоронных песен и плясок сводится к ЭТОМУ\". Назовите ЭТО.": "Игра.",
  "Внимание, в вопросе есть замена. В Речи Посполитой Кварцяное Братство существовало до 1652 года, после чего было заменено Компутовым Братством. Догадайтесь, какое слово мы заменили, и переведите его на латинский язык.": "Милиция.",
  "Среди вариантов ответа на ЭТОТ вопрос - и изображение, и соседи, и произведение вокального искусства, и дерево, и военный головной убор, и многое другое. Назовите тремя словами произведение, в котором был поставлен ЭТОТ вопрос.": "\"Щит и меч\".",
  "<раздатка> Вахтенный кивком показал на носовой люк, и командир, досадуя, что не успел восточный встретить нового командующего, быстро прошел на нос и нырнул в первый отсек. </раздатка> Уважаемые белорусские интеллектуалы и гости Республики Беларусь, перед вами слегка измененная цитата из одной книги о военном флоте. Воспроизведите два слова, которые мы заменили словом \"восточный\".": "У сходни.",
  "Согласно Терри Пратчетту, всадников Апокалипсиса изначально было пятеро, но пятый вскоре отошел от дел и стал обычным молочником. Не сумев побороть тщеславие, он взял себе имя Соха. Как его звали на самом деле?": "Хаос.",
  "Репортаж о тренировках саночников в России, об отсутствии нормальной трассы и о возможности тренировать в России только общие физические кондиции и разгон боба был проанонсирован следующей фразой: \"Немного грустно, когда ПЕРВЫЙ ПРОПУСК, а приходится только ВТОРОЙ ПРОПУСК\". Назовите пословицу, объединяющую оба пропуска.": "Любишь кататься - люби и саночки возить.",
  "В переводе романа Раймона Кено много каламбурных неологизмов. Один из них, одной буквой отличающийся от названия статьи Уголовного кодекса, употреблен в значении \"следствие прогулки под сильным дождем\". Воспроизведите этот неологизм.": "Вымокательство.",
  "На одной из американских птицефабрик висит плакат: \"У нас нет отходов, используется все, кроме ЭТОГО\". То, что не используется на птицефабрике, использовалось человеком с древности. Назовите персонажа русской литературы первой половины XX века, который после ЭТОГО стал полностью седым.": "Финдиректор Римский.",
  "Цитата из письма: \"Пугачев сделался добрым, исправным плательщиком оброка... Емелька Пугачев оброчный мой мужик... Денег он мне принес довольно, но как около двух лет жил я в долг, то ничего и не остается у меня за пазухой и все идет на расплату\". Назовите автора этого письма.": "А.С. Пушкин.",
  "В преддверии Чемпионата мира 2006 года газета \"Всё о футболе\" комментировала составы групп. Группа A называлась \"Кто умрет в группе жизни\", к группе B был заголовок \"Трое в лодке, не считая Тринидада\". Закончите двумя словами заголовок, адресованный группе C: \"Кто подавится...\".": "\"... слоновой костью\".",
  "На Филиппинах празднуют по-своему. Например, 45-летний Рубен Энайе, в молодости упавший с новостройки и чудом оставшийся живым, уже в двадцатый раз повторил ЭТО. По разным причинам аналогично поступили в 2006 году еще 13 его соотечественников. Официальный Ватикан хоть и смотрит на ЭТО с неодобрением, тем не менее прямого запрета не наложил. Назовите предметы около десяти сантиметров длиной, которые перед ЭТИМ были дезинфицированы спиртом.": "Гвозди.",
  "[Ведущему: отчетливо произносить окончания слов \"новых\", \"заказаны\".] Внимание, в вопросе есть замена. По поводу одного обращения властей послевоенной Греции к США Самуил Маршак пишет: Не для своих парадных зал, Приемных и столовых Палач афинский заказал РОМАН ИЗВЕСТНЫЙ новых. Без украшений, без резьбы Заказаны заводам РОМАН ИЗВЕСТНЫЙ для борьбы Тюремщиков с народом. Какие слова мы заменили на \"РОМАН ИЗВЕСТНЫЙ\"?": "Двенадцать стульев.",
  "Одна из лондонских служб решила сдавать в аренду рабочие площади, не используемые более 75 лет. За 3000 фунтов клиент получает не только участок земли, но и тщательно очищенное ЭТО. Что ЭТО?": "Памятник.",
  "<раздатка> В пространствах сада городского, среди газонов и аллей, детей, колясок, голубей, как запах роз, возникло слово. Тревожный, напряженный звук метался, путаясь в цветах, взметал с дорожек легкий прах, летел, как бабочка из рук. Разлившись в воздухе весеннем, перебивая тишину, бросая отзвуки и тени, взлетая круто в вышину, собою наполняя свет, возник таинственно ... . </раздатка> Завершите стихотворение, которое вы видите перед собой, одним словом.": "Сонет.",
  "В Великобритании считается неприличным курить на людях. Хотя можно рассказывать истории, связанные с курением. Кстати, в последнее время курением в Британии увлекаются мужчины. Оно стало третьей после футбола и политики темой для обсуждения в барах и пабах. Попробуйте связать воедино все эти факты и скажите, какое слово мы заменили словом \"курение\".": "Вязание.",
  "В заголовке статьи о пожарах, виной которых становится злоупотребление спиртным, фигурируют два фразеологизма с упоминанием \"цветных\" существ. Назовите этих существ.": "Зеленый змий, красный петух.",
  "В одной телевизионной рекламе можно увидеть кота, держащего в одной лапе авоську с апельсинами, а в другой - букет цветов. Что таким образом рекламируется?": "Средство от аллергии.",
  "Закончите высказывание Андрея Тихонова об израильском футболе: \"От скуки я лез на...\".": "\"... Стену плача\".",
  "Герой романа Германа Мелвилла \"Моби Дик\" Измаил, столкнувшись с отсутствием свободных кроватей на китобойском постоялом дворе, решает переночевать на лавке. Хозяин соглашается на это и, видя, что доски на лавке \"дьявольски корявые - все в сучках и зазубринах\", жалеет, что не может дать Измаилу скатерть вместо матраса, но предлагает... Что?": "Рубанок.",
  "Внимание, в вопросе есть замены. Папарацци сфотографировали Тома Круза и его жену Кэти Холмс, когда Том не надел свои дежурные ботинки на толстой подошве, а Кэти была на высоких каблуках, в результате чего Том по сравнению с женой выглядел карликом. Журналисты, отмечая, что и предыдущая жена Круза, Николь Кидман, была намного выше его, утверждают, что с ростом Тома Круза найти подругу ниже себя - безнадежное дело. Напишите слова, которые мы заменили словами \"дело\" и \"безнадежное\".": "Миссия, невыполнимая (невыполнима).",
  "Военные летчики часто испытывают перегрузки, которые вызывают отлив крови из головы к ногам. Связанные с этим ощущения на авиационном сленге называются так же, как и музыкальное произведение, известное с 1884 года. Назовите это произведение.": "\"Очи черные\".",
  "Зимой 1980 года военный прокурор Гомельского гарнизона Курдесов занимался делом о самовольном оставлении части десантником Соловьевым. Солдат жаловался на неуставные взаимоотношения, но оказалось, что его пугала перспектива служить там же, где служил и был ранен в плечо известный англичанин. Как фамилия этого джентльмена?": "Ватсон.",
  "Автор вопроса видел в общественном транспорте обозначенное место для ЭТОГО. А на юмористическом сайте \"Энциклопедия.ру\" летом 2006 года появилась статья, посвященная ЭТОМУ. На единственной иллюстрации к статье можно разглядеть числа 10 и 23. Назовите ЭТО двумя словами.": "Удар головой.",
  "Глава белорусского МВД не так давно сообщил журналистам, что идея сменить ЭТО в белорусской милиции появилась после просмотра телерепортажей из разных стран. ЭТО самых разных размеров используется в металлургии и кулинарии. Что довольно часто советуют делать с ЭТИМ ведущие интеллектуальных игр?": "Держать.",
  "[Ведущему: <...> - это всего лишь разрыв цитаты, озвучивать его не надо.] Цитата из романа Терри Пратчетта \"Правда\": \"Мистер Гвоздь в молчаливом восхищении наблюдал, как его коллега долго и красочно распространяется о различиях между двумя способами подделки слоновой кости: старым, с применением других костей, и <...> новым, который изобрели <...> гномы, с использованием <...> очищенного масла, мела и <...> Духа Нахла\". Уважаемые знатоки, через минуту напишите более известное нам название \"Духа Нахла\".": "Поваренная соль.",
  "Шутники говорят о Москве: мол, три круга вокруг себя обвела, а они все лезут и лезут. С каким гоголевским персонажем при этом сравнивают столицу?": "С Хомой Брутом.",
  "Искусство \"менди\" заключается в нанесении на кожу рисунков с помощью натурального природного красителя. Название статьи в журнале \"GEO\", посвященной этому искусству, состоит из трех слов и представляет собой устойчивое выражение. Воспроизведите название этой статьи.": "\"Хоть бы хны\".",
  "В 1918 году большевики переименовали Николаевский мост в честь одного из борцов за народное счастье, не дожившего до революции. При реконструкции в 2006 году этот мост был закрыт, а движение пустили по временному мосту-дублеру, сооруженному рядом. Как прозвали второй мост жители Санкт-Петербурга, если это прозвище представляет собой своеобразную \"профессию\", которой в конце 20-х годов прошлого века обладало лишь несколько десятков человек?": "Сын лейтенанта Шмидта.",
  "Ганс Христиан Андерсен в сказке \"Нехороший мальчик\" рассказывает о том, как пожилой поэт в непогоду впустил в свое жилище вооруженного нагого несовершеннолетнего, накормил и напоил его. Гость, в ответ на сомнения хозяина в боеготовности оружия, в упор выстрелил в грудь старику. Как звали \"нехорошего мальчика\"?": "Амур.",
  "Русский, побывавший в Италии, описал один из НИХ. Англичанин, отдыхавший в Италии, будучи под впечатлением работы русского, описал ИХ несколько. Каким прилагательным можно охарактеризовать как один, описанный русским, так и несколько, описанных англичанином?": "Последний.",
  "Знаменитые русские первопроходцы Семен Дежнев, Ерофей Хабаров и Владимир Атласов были уроженцами одного и того же русского города. Поэтому авторы Детской энциклопедии Кирилла и Мефодия называют их земляками одного весьма возрастного субъекта. Назовите упомянутый город.": "Великий Устюг.",
  "Часто люди, испытывающие затруднения с запоминанием некоторых чисел, правил, последовательностей пользуются мнемоническими правилами - например, \"каждый охотник желает знать, где сидит фазан\". Что пытался запомнить знакомый автора вопроса, используя словосочетание \"Искусство для меня всегда на втором месте\"?": "Как правильно пишется слово \"искусство\".",
  "Внимание, в вопросе есть замены. В городе Чикаго, среди прочих, есть три сооружения. Символом первого сооружения можно назвать КОРЗИНУ. Символом второго сооружения можно назвать НОГУ. Назовите третье сооружение, символами которого являются НОГА и КОРЗИНА.": "Чикагская торговая биржа.",
  "История знает немало замечательных полиглотов. А у советского поэта Петра Комарова в стихотворении, посвященном некоему Александру Пассару, есть даже такие строки: Друзья с улыбкою глядели: Вот Александр Пассар каков! По приказанью в две недели \"Освоил\" десять языков! Назовите основную профессию этого выдающегося человека.": "Разведчик.",
  "[Ведущему: не сообщать о наличии кавычек в слове \"документ\".] По книге, ОН должен ходить в этой вещице. Но режиссер Владимир Попов решил, что ОН будет без одежды, поскольку ЕМУ некуда девать свой \"документ\". Не станем просить вас называть ЕГО, назовите упомянутый предмет одежды.": "Матроска.",
  "[Ведущему: выделить имя художника (чтобы стало понятно, что он голландец) и слово \"флоры\".] На картине художника Хендрика Герритса Пота \"Почтовый парусник Флоры\", написанной около 1637 года, изображена колесница, везущая глупцов. Что они держат в руках?": "Тюльпаны.",
  "[Ведущему: выделить слово \"увидеть\".] ЭТОТ вид животных внесен в третье издание Красной книги Республики Беларусь и в Красный список Международного Союза Охраны Природы. Он предпочитает совершенно открытые суходольные местности с низким травостоем и ведет дневной образ жизни. В середине XX века его численность была столь высока, что для борьбы с ним в массовом порядке использовались даже боевые отравляющие вещества, а сегодня увидеть его практически невозможно. Что это за животное?": "Суслик.",
  "[Ведущему: выделить слово \"зверской\".] Когда на XV съезде ВКП(б) Троцкий, Зиновьев и Каменев были сняты с государственных постов, в партии началась борьба против троцкистской оппозиции. Однако некоторые коммунисты Белоруссии выступили против постановлений ЦК. В Мозырском округе таковых насчитывалось 9 человек, в Полоцком - 10, в Оршанском - 12. В одном из округов голосовать за исключение Троцкого из партии отказалось более 60 человек, несмотря на угрозу зверской расправы. Назовите город - центр этого округа.": "Бобруйск.",
  "[Ведущему: кавычки не озвучивать.] В 1973 году в центре Москвы \"ограбили\" квартиру Антона. Спустя 34 года в центре Москвы ограбили квартиру Владимира. Назовите фамилии обоих.": "Шпак, Этуш.",
  "Книга \"Маленькие рассказы о большом космосе\" утверждает, что одна только планета Земля получает от Солнца энергию 500 миллионов ИХ. До начала 1930-х годов такую единицу измерения использовать было невозможно. Назовите эту внесистемную единицу.": "ДнепроГЭС.",
  "В 1978 году на прилавках венгерских магазинов появилась новинка, название которой состояло из двух слов. Первое из них - прилагательное \"волшебный\". Назовите второе слово.": "Кубик.",
  "У НЕЕ был ключ, рукоятка которого заканчивалась неприметным острием; время от времени она поручала иному из своих обожателей открыть этим ключом достаточно неподатливый замок. А у НЕГО был не менее любопытный перстень с двумя львиными когтями на нижней стороне; такой перстень выполнял свою непосредственную функцию при рукопожатии. Какую должность занимал ИХ отец в конце жизни?": "Папа Римский.",
  "В конце VIII века до н.э. протогрузинское западномушское государство во главе с царем Митой достигло расцвета своего богатства. Назовите отличительную особенность внешности того, чьим прототипом считается этот Мита.": "Ослиные уши.",
  "[Ведущему: кавычки не озвучивать.] Предписание фараона Тутмоса III своему везиру Рехмара: \"Если человек занимает официальную должность, он должен действовать в соответствии с правилами, предписанными для него. Счастлив человек, который делает то, что ему сказано. Никогда не отступай от...\". Назовите \"букву\", которая заканчивает это наставление.": "Буква закона.",
  "В XIX веке воры-карманники определенной категории видели в своей работе ряд преимуществ. Во-первых, хороший, свежий воздух. Во-вторых, общение с попутчиками. В-третьих, если вора замечали, то избавиться от добычи было просто. Как на жаргоне этих воров называлась добыча?": "Концы."
}