{
  "Наверняка вам известно, что в скальдической поэзии использовались \"кённинги\" - словосочетания-метафоры, заменявшие собой обычные слова. Так, например, исландские кённинги \"земля клинка\" и \"луч сражения\" означали ПЕРВОЕ и ВТОРОЕ соответственно. Назовите фильм, снятый в 1968 году, в названии которого присутствуют ПЕРВОЕ и ВТОРОЕ.": "\"Щит и меч\".",
  "Этнограф Жанна Кормина как-то листала армейский блокнот призывника 1988-1990 годов, служившего в пограничных войсках. На последней странице, там, где должна была стоять стоимость блокнота, находилась надпись из трех слов. Через минуту воспроизведите эту надпись.": "\"Цена: 2 года\".",
  "Газета.Ru называет снятый Питером Джексоном римейк фильма \"Кинг-Конг\" словосочетанием из двух слов. Напишите эти два слова.": "\"Возвращение короля\".",
  "Персонаж романа В. Кожевникова \"Щит и меч\" немецкий коммерсант Густав Кранц позволял себе критиковать фюрера за то, что он отдает предпочтение мотомеханизированным соединениям Гудериана. Дело в том, что у Кранца был собственный завод, \"продукцией\" которого пользовался не вермахт, а полиция. Назовите эту \"продукцию\" одним словом.": "Кони.",
  "В Италии, в Тоскане, на берегу живописного озера есть местность под названием Ossaia [Оссайя] - \"место костей\". Назовите африканца, с победой которого связано появление этого топонима.": "Ганнибал.",
  "[Ведущему: слово \"бремя\" в тексте вопроса произнести отчетливо.] По мнению Сэмюэля Джонсона, ПЕРВОЕ и ВТОРОЕ - это самое тяжкое бремя в жизни, поэтому самые несчастные из смертных - это те, у кого и ПЕРВОГО, и ВТОРОГО в избытке. Надеемся, что вам хватит ПЕРВОГО, чтобы назвать имя и фамилию человека, который в 1748 году \"уравнял\" ПЕРВОЕ со ВТОРЫМ.": "Бенджамин Франклин.",
  "<раздатка> Данченков, командир одного из партизанских отрядов, из-за проблем, связанных с отсутствием радиосвязи, лично отправился на встречу с командиром другого партизанского отряда по прозвищу Силыч. Лично знакомы они не были. Когда нежданный гость появился перед Силычем и начал свой рассказ, тот сразу перебил его и приказал находившемуся тут командиру роты проверить \"пришельца\"... </раздатка> Внимание, в вопросе есть замена. В 1975 году издательство \"Искусство\" приняло к печати книгу режиссера Сергея Колосова \"Документальность легенды\" о реальных событиях, положенных в основу фильма \"Вызываем огонь на себя\". После того как книга прошла пресс-центр КГБ, один из эпизодов был описан примерно так, как вы видите. Мы не будем рассказывать, как дальше развивались события. Отыщите замену, принадлежащую пресс-центру КГБ, и напишите слово, изначально стоявшее в этом тексте.": "Расстрелять.",
  "Изобретательные китайцы придумали шахматную фигуру ИКС, которая могла бить по прямой через другие фигуры. В некоторых языках словом \"ИКС\" называют шахматную ладью. ИКС одной буквой отличается от другого шахматного термина. Назовите ИКС.": "Пушка.",
  "Внимание, в вопросе есть замена. \"Песни Ямато! Вы вырастаете из одного семени - сердца, и разрастаетесь в мириады лепестков речи - в мириады НАЧАЛ\". Так отозвался о японской поэзии Кино Цураюки. А вы назовите самое известное НАЧАЛО о воинском соединении. И пусть вам поможет издание 1800 года.": "\"Слово о полку Игореве\".",
  "\"10 ноября 675 года, около часа первого факела, в таверне Венеры Либитины было особенно много народу\". Вы прослушали цитату из начала произведения, действие которого заканчивается примерно семью годами позже... Назовите это произведение.": "\"Спартак\".",
  "Прослушайте отрывок из советской песни второй половины XX века: Я крупа и маргарин, Я мука и желатин, Каучук и ацетон И тройной одеколон. Внимание, вопрос: а о какой культуре в ней идет речь?": "О кукурузе.",
  "(pic: 20060172.gif) Пытаясь найти в Яндексе некое литературное произведение, автор вопроса, в частности, наткнулся на страницу, фрагмент которой перед вами. Восстановите то, что мы закрыли черной полосой.": "блок 12.",
  "На острове Мауи можно наблюдать любопытное оптическое явление. Тень человека, стоящего на кромке вершины кратера Халеакала, проецируется в увеличенном виде на облака, заполняющие кратер, создавая впечатление, что там кто-то движется. В свое время в Германии такие \"призраки\" вызывали суеверный страх у местных жителей, считавших, что там происходит... Что?": "Шабаш ведьм.",
  "На ЭТОЙ площадке в телешоу \"Дом\" участники собирались, чтобы узнать общезначимые новости, а также произвести плановые \"экзекуции\", то есть выгнать игроков с проекта. Николай Басков, видимо, с учетом царившей там энергетики, добавил всего одну букву к официальному названию ЭТОГО места, и получилось меткое определение. Какое?": "Злобное место.",
  "Виктор Суворов с иронией замечает: \"Если бы Геббельс был умным человеком, то мерзкое слово \"пропаганда\" он должен был изъять, растоптать и сокрушить. Свое заведение он должен был назвать, к примеру, Министерством объективной информации. В самом слове \"пропаганда\" таится собственное отрицание. Пропаганда - это сведения, распространение которых кому-то выгодно, потому пропаганда не может являться объективной правдой\". В пример Геббельсу Суворов ставит учреждение, созданное другим человеком. Кстати, это учреждение, как известно, существовало и в 1984 году. Что это за учреждение?": "Министерство Правды.",
  "Внимание, в вопросе есть замена. Криминальная хроника \"Красной Бурды\". Вчера террорист N 1 Усама Бен Ладен был приглашен в Главное Террористическое управление на переаттестацию. В ходе двухчасового экзамена Усаме удалось подтвердить свой статус. Не нужно указывать, какое слово мы заменили статусом. Укажите на бланке для ответа свой статус!": "(Команда пишет свой игровой номер.)",
  "Для облегчения своего путешествия по Тихому океану капитан Кук с острова Таити взял с собой в качестве переводчика юношу по имени Эдидий. Чтобы запомнить названия всех мест, где побывал, Эдидий использовал связку прутиков. Был в этом пучке прутик под названием \"Тонга\", был прутик - \"Новая Зеландия\". А был и прутик под названием \"Военуа Тита\" - \"Белая Земля\". А какое место на современной карте отображал этот прутик? Принимается точный ответ.": "Антарктика (и только она).",
  "Еще в 1945 году на конференции в Сан-Франциско один из дипломатов сказал: \"Если две малые страны начнут военный конфликт, то, скорее всего, исчезнет конфликт. Если в состоянии войны окажутся большая и малая страна - исчезнет малая. Если в состоянии конфликта окажутся два крупных государства - исчезнет ЭТО\". Прогноз пока не оправдался. Назовите ЭТО.": "ООН.",
  "В оригинальной версии ПЕРВЫЙ хочет провести рукой по ЕЕ волосам, обращаясь к нечистой силе. ВТОРОЙ хочет открыть калитку в ЕЕ сад, обращаясь к Богородице. ТРЕТИЙ хочет сорвать цветок ЕЕ любви и просит прощения за это у своей невесты. А в одном из русских переводов все они готовы совершить одну и ту же сделку. Назовите имя любого из упомянутой тройки.": "Квазимодо, Фролло, Феб.",
  "ОН считается символом величия и долголетия. Из НЕГО, согласно мифу, было сделано ложе Одиссея и Пенелопы, потому что ОН - символ неувядающих супружеских уз. ОН использовался в постройках храмов и создании бюстов греческих и римских богов. ОН, наконец, - талисман Скорпиона. Назовите столицу страны, с которой связано наиболее известное символичное ЕГО изображение.": "Бейрут.",
  "К ПЕРВЫМ можно отнести И.А. Крылова и М.И. Кутузова, ко ВТОРЫМ - М.Ю. Лермонтова и В.А. Моцарта, к ТРЕТЬИМ - А.С. Пушкина и А.В. Суворова, а к ЧЕТВЕРТЫМ, например, Н.В. Гоголя или П.И. Чайковского. Назовите древнего грека, благодаря которому стала возможна такая классификация.": "Гиппократ.",
  "<раздатка> ДАНТИСТ м. франц. зубной [...] или [...], зубодерга. </раздатка> Перед вами отрывок из статьи \"Дантист\" из \"Толкового словаря живого великорусского языка\" Владимира Даля. Ваша задача - восстановить пропуски, и при этом учитывайте, что в обоих случаях вам понадобятся одни и те же буквы.": "Врачъ, рвачъ.",
  "ЭТОТ дом был построен в 1720-х годах и в первой половине XVIII века принадлежал кабинет-секретарю Петра I И.А. Черкасову, который выстроил во дворе служебный корпус открытыми двухъярусными аркадами. Затем, в конце XVIII - начале XIX века был перестроен и с 1806 года принадлежал семье Волконских. А сейчас в нем находится более чем 4000 книг на разных языках мира. Назовите адрес ЭТОГО дома.": "Набережная Мойки, 12.",
  "(pic: 20060176.jpg) ВагрИч Бахчанян называет \"беременным\" слово, в котором содержится другое слово: например, в сМЕТАНе есть метан, в сТОМАТологе - томат, в эмИГРАции - игра. Одно из \"беременных\" слов он проиллюстрировал своей фотографией. Что это за слово?": "АвТОПОРтрет.",
  "Название некоего центра развития дошкольников составлено из двух слов, отличающихся одной буквой. При переводе этого названия на немецкий язык получается слово, вошедшее и в русский язык. Как же называется этот центр?": "\"Чудо-Чадо\".",
  "В своих произведениях ЕЕ упоминают Гете, Андерсен, Гейне и многие другие. \"ОНА - самая коварная в Центральной Европе\", - утверждают местные метеорологи. В солнечную погоду ЕЕ часть вдруг да озарится каким-то непонятным сиянием. На самом деле светится туман, обволакивающий ЕЕ иногда более 300 дней в году. А во времена социализма ОНА имела огромное стратегическое значение: там располагались важные объекты радио- и телевещания. Назовите ЕЕ двумя словами.": "Гора Броккен.",
  "ОН родился в Гренландии на берегу залива Мелвила 24 июня 1910 г. в 12:45. Известно, что за время своих странствий ОН сильно похудел и, в конце концов, утонул у берегов земли Франца-Иосифа. ОН бы так и остался заурядным путешественником, никому не известным, если бы не встреча, произошедшая приблизительно за год до ЕГО смерти. А с кем ОН встретился?": "С \"Титаником\".",
  "Русская загадка: \"В поле, в покате, в каменной палате сидит молодец, играет в щелкунец. Всех перебил и царю не спустил\". Что же это за молодец?": "Банный веник.",
  "Шутка из газеты \"Метро\": - ПРОПУСК - это выражение русское или французское? - Это слияние двух языков. Восстановите пропущенное выражение из двух слов.": "\"Французский поцелуй\".",
  "По мнению старшего помощника китобоя \"Пекод\" из романа \"Моби Дик\", ЭТО важнейший припас на судне, который не стоит расходовать попусту. Он воспринимал ЭТО как просто полезную вещь, которую следует держать под рукой на любой случай смертельной угрозы. Нередко для увеличения ЭТОГО люди используют \"жидкие катализаторы\". Назовите ЭТО.": "Храбрость.",
  "В первоначальном варианте ЭТОГО произведения, опубликованного с большими изменениями Жуковским в 1840 году, одним из главных героев был \"купец Кузьма Остолоп, по прозванию осиновый лоб\". Назовите прозвище главного \"визави\" этого купца.": "Балда.",
  "<раздатка> (Рифмовка AABB) Фальцет фальшив, стопа крива, ПЕРВЫХ давно не X. Не X давно и ВТОРЫХ. О юность! Где твой след? </раздатка> Перед вами отрывок из песни Михаила Щербакова. Вычислив X, скажите, какие слова мы заменили на \"ПЕРВЫХ\" и \"ВТОРЫХ\".": "Зубов, лет.",
  "[Ведущему: четко прочитать слово \"лисья\", чтобы его не приняли, например, за \"листья\".] В одном из вариантов известного блюда в рецепт, вместо традиционного ингредиента, входит морковь. Название этого варианта включает слово \"лисья\" в соответствующем падеже. Напишите название этого варианта.": "Селедка под лисьей шубой.",
  "В конце XIX века ЭТО слово прижилось в качестве термина, обозначающего заведение, где возможно быстренько опрокинуть стаканчик дешевого вина или дурного кофе. Некоторые утверждают, что в основе термина лежит глагол, означающий \"готовить смесь из воды, спирта и других ингредиентов, типа перца, лимона и т.д., но, в любом случае, выпивку низкого качества\". Говорят также, что в языке французских цыган созвучное слово существовало сотни лет. И означало как раз примерно то же, что и сейчас. Утверждается, что в Лангедоке такие заведения существовали еще с XVII века. Ну уж теперь-то информации достаточно, чтобы за минуту назвать ЭТО слово.": "Бистро.",
  "В арсенале болельщиков футбольного клуба \"Челси\" есть такой способ повысить себе настроение. Если оно безнадежно испорчено, стоит лишь взглянуть на итоговую таблицу чемпионата Англии сезона 1912 года. Какая особенность этой таблицы повышает их настроение? Принимается точный ответ.": "Последнюю строчку занимает \"Арсенал\".",
  "(pic: 20060135.jpg) Перед вами фотографии ресторанов японской кухни, принадлежащих одной и той же фирме. Тот, что на первой картинке, открылся раньше. Напишите четыре символа, которые мы закрыли от вас на второй картинке.": "Рис 2.",
  "В одной книге о детективах написано, что герои-сыщики с самых древних времен действуют по одному из двух методов. Первый: сыщик от улики к улике, от свидетеля к свидетелю преследует убийцу и в конце настигает его. Второй метод: сыщик долго накапливает информацию и благодаря ей выясняет, кто убийца. Как называются эти два метода?": "Охота и собирательство.",
  "Один из выпусков программы \"Футболштрассе\" был посвящен анализу игры сборной Украины против сборной Испании на ЧМ-2006 в Германии. Осуждая ошибки, допущенные главным арбитром матча, журналисты программы процитировали фразу одного литературного персонажа и предложили добавить к упоминаемому в этой фразе перечню самого судью. Назовите хотя бы двух из тех, кто упоминается в оригинале этого перечня из романа, увидевшего свет в первой трети XX века.": "Гомер, Мильтон.",
  "Отрывок из рассказа Василия Шукшина \"Пьедестал\": \"Вот что было на холсте. Стоит стол, за столом сидят два человека... с одинаковым лицом. Никакого зеркала, просто два одинаковых человека сидят за столом, и один целится в другого пистолетом. Картина должна называться...\". А как должна была называться эта картина?": "\"Самоубийца\".",
  "<раздатка> Самый интересный фильм 2005 г.: 1. [пропуск] - 23%; 2. Девятая рота - 22%; 3. Турецкий гамбит - 5%; 4. Ночной дозор - 4%. Наиболее интересная телепередача 2005 г.: 1. [пропуск] - 18%; 2. Жди меня - 11%; 3. Пусть говорят; 4. Поле чудес. Самый интересный журнал 2005 г.: 1. [пропуск] - 44%; 2. Лиза - 11%; 3. За рулем; 4. Вокруг света. Самые любимые книги 2005 г.: 1. [пропуск] - 47%; 2. произведения Дарьи Донцовой - 8%; 3. Михаила Булгакова - 5%; 4. Александры Марининой - 4%. </раздатка> Уважаемые знатоки, надеемся, вам не трудно будет заполнить первые позиции этих опросов.": "Затрудняюсь ответить (по всем позициям).",
  "В письме от 1880 года Тургенев писал французскому редактору Эдмону Абу: \"... Это обширное произведение овеяно эпическим духом, в нем частная и общественная жизнь России в первые годы нашего века изображена рукой подлинного мастера. Перед читателем проходит целая эпоха, богатая великими событиями и крупными фигурами... Встает целый мир с множеством выхваченных прямо из жизни типов, принадлежащих ко всем слоям общества...\". Мы не спрашиваем вас, по какому поводу Тургенев написал редактору это письмо. Назовите автора произведения, о котором шла речь.": "Лев Николаевич Толстой.",
  "Психологи говорят, что издаваемые ЕЮ звуки наполняют современного человека спокойствием, потому что напоминают удары сердца и шумы жидкостей, которые слышит младенец в чреве матери. А Бернард Вербер сравнил с НЕЙ большое колесо реинкарнаций, в котором душа от жизни к жизни становится все более совершенной. Назовите ЕЕ двумя словами.": "Стиральная машина.",
  "Прослушайте стихотворение Э. Севруса. Оканчивать не надо академии, Чтобы понять, печальный опыт обретя: Народу больше бед, чем эпидемия, Приносит [два слова пропущены] вождя. В 1985 году вышел дебютный альбом, название которого совпадало с пропущенными двумя словами. Назовите группу, выпустившую этот альбом.": "\"Ария\".",
  "Одно из возможных прочтений японского иероглифа, обозначающего \"тигр\", для неяпонцев будет обозначать скорее название книги, чем иероглиф. В названии этой книги можно найти имена двух богов разных религий. Назовите этих богов.": "Тор и Ра.",
  "[Ведущему: в предпоследнем предложении интонационное ударение - на слово \"могу\".] Когда Сократа приговорили к смерти, он радовался, что в загробном мире сможет вечно продолжать ДЕЛАТЬ ЭТО. Пифия в романе Голдинга сожалеет, что не может ДЕЛАТЬ ЭТО. Я могу ДЕЛАТЬ ЭТО, хотя и не вечно. Что такое ДЕЛАТЬ ЭТО?": "Задавать вопросы."
}