{
  "(pic: 20140861.jpg) Перед вами часть фотографии, сделанной в начале выступления одной из белорусских групп на сцене театра Янки Купалы. Назовите предмет, который мы от вас скрыли.": "Вешалка.",
  "Герой одного фильма говорит, что хочет работать ИМ, потому что ОН может ежедневно совершать ошибки, не боясь потерять место. Назовите ЕГО словом греческого происхождения.": "Метеоролог.",
  "Внимание, в вопросе есть замена. Девиз одного московского института в свое время гласил: \"Перьевых - всех долой\". Назовите слово, которое мы заменили в данном вопросе.": "Шариковых.",
  "По сюжету одного мультфильма, в современном городе внезапно пропадает бензин, электроэнергия и ломается водопровод, после чего один персонаж символично вручает другому ЕГО. Согласно высказыванию известного ученого, ОНИ будут играть важную роль во время некоего события. Назовите это событие максимально точно.": "Четвертая мировая война.",
  "<раздатка> Ferrumize </раздатка> Этот английский глагол имеет значение \"мучить\", \"дразнить\". Напишите шесть букв, которые мы заменили на раздаточном материале.": "Tantal.",
  "Многочисленные заливы Балтийского моря появились примерно тогда же, когда территорию Дании заселяли первые люди. Антрополог Андрей Головнёв образно называет эти заливы ФРАНЦУЗОМ. Какое слово мы заменили словом \"ФРАНЦУЗ\"?": "Лягушатник.",
  "Бродячий музыкант из ирландской сказки восхищается красотой утонувшей девушки и делает из ее костей и волос предмет, который будет о ней напоминать. Назовите этот предмет одним словом.": "Арфа.",
  "В старину сеть с мелкими ячейками, которую использовали для лова небольшой рыбы, называли так же, как и народный вид творчества. Как именно?": "Частушка.",
  "[Ведущему: читать стихотворение медленно, под запись.] Послушайте стихотворение: \"Да! если бы все слезы, кровь и пот, Пролитые за всё, что здесь хранится, Из недр земных все выступили вдруг, То был бы вновь потоп...\". Эти строки служат эпиграфом к статье, рассказывающей об объекте в штате Кентукки. Назовите этот объект.": "Форт-Нокс.",
  "В разгар Второй мировой войны немецкая подлодка с группой диверсантов была направлена в район Нью-Йорка. Но лодка села на мель, и весь ее экипаж был арестован. Название картины какого художника совпадает с заголовком статьи на сайте \"Инопресса\", рассказывающей об этом событии?": "[Иероним] Босх.",
  "Герои политического романа дали псу кличку ИКС, или, сокращенно, просто Плюшка, за то, что он одинаково хорошо относился ко всем гостям. Назовите слово, которое мы заменили ИКСОМ.": "Плюралист.",
  "(pic: 20140863.jpg) Блиц. 1. Назовите город, в котором проходит действие передачи, кадр из которой перед вами. 2. Назовите российский город, в котором была сделана эта фотография. 3. Назовите имя героини, которой посвящен этот памятник в Харькове.": "1. Рио-де-Жанейро. 2. Пятигорск. 3. Эллочка Людоедка.",
  "Описывая успехи своего коллеги, Владимир Войнович говорит, что тот получил право стать ИКСОМ Брежнева. ИКСОМ стал гимнаст Тибул, воспользовавшийся жидкостью, предложенной доктором Гаспаром. Назовите ИКСА устойчивым выражением из двух слов.": "Литературный негр.",
  "В вопросе есть замена. По мнению историков, ВОЙНА стала главным катализатором развития Ренессанса. Кто создал \"ВОЙНУ\" в 1947 году?": "[Альбер] Камю.",
  "Андрей МашнИн, советский и российский поэт и музыкант, в течение нескольких лет работал директором котельной в Санкт-Петербурге. Назовите двумя словами прозвище, данное Андрею распорядителем одного из концертов и совпадающее с названием произведения 1984 года.": "Начальник Камчатки.",
  "(pic: 20140864.jpg) Подпись под данным изображением на одном сайте гласит \"Один ОН\". Назовите ЕГО.": "Байт.",
  "Героиня фильма \"Солт\" носит украшение, которое напоминает ей о прошлом и будущем, о том, что в каждом человеке есть хорошее и плохое. Кто на нем изображен?": "Янус.",
  "В одном мультфильме крот, попав в посудомоечную машину, стал ТАКИМ. Назовите персонажа, который стал ТАКИМ, после того как был низложен его падший оппонент.": "Гэндальф.",
  "Внимание, в вопросе есть замена. Согласно шутке, работник мясокомбината попытался вынести продукцию через проходную, но был взят с поличным. Назовите слово, которые мы заменили в предыдущем предложении.": "Потрохами.",
  "Знаменитый хакер Кевин Митник рассказывает, что у него был приятель Терри - долговязый, говоривший вяло и монотонно. Из-за этого Терри получил от друзей кличку КлИнтон. В одном из слов этого вопроса мы заменили одну букву. Восстановите слово в исходном варианте.": "КлИнгон.",
  "Внимание, в вопросе есть замены. ПЕРВАЯ помогает герою одной сказки украсть из зАмка волшебную табакерку, ВТОРАЯ помогает ему же достать эту же табакерку из моря, в которое тот ее уронил. Назовите произведение, в названии которого упоминаются и ПЕРВЫЕ, и ВТОРЫЕ.": "\"Война мышей и лягушек\".",
  "(pic: 20140865.jpg) На полученных фотографиях вы видите Альберта Эйнштейна, Вернера Гейзенберга, Энрико Ферми и Нильса Бора - настоящих динозавров физической науки. Какими двумя словами называется подборка фотографий, из которой взяты эти изображения?": "\"Меловой период\".",
  "Неудобное и опасное открытое пассажирское сиденье, предусмотренное конструкциями некоторых автомобилей двадцатых годов прошлого века, называли \"Место АЛЬФЫ\". Согласно русской пословице, \"у хорошей АЛЬФЫ ИКС не будет тощим\". Назовите АЛЬФУ и ИКСА.": "Теща, зять.",
  "Попав в незнакомый дом, герой одной сказки находит разные волшебные предметы - например, зеркало, через которое можно увидеть весь мир. Один из предметов может прошептать мысли любого человека, однако герой не умеет им пользоваться и слышит лишь ИКС. Догадайтесь, на что похож указанный предмет, и назовите ИКС двумя словами.": "Шум моря.",
  "Герой миниатюры Феликса Кривина обещает заняться строительством, затем - размещением людей, после чего собирается произнести слова, которые, по распространенной версии, прозвучали в 1757 году. Назовите этого героя.": "Ной.",
  "Героиня английской сказки использует ИХ, чтобы сымитировать грозу. Русская загадка о НИХ гласит: \"Лежит монах в крутых горах; выйдет наружу, кормит верных и неверных\". Назовите ИХ одним словом.": "Жернова.",
  "Герой сатирического романа, попав в коммунистическое будущее, поражен уровнем бюрократии. Для того чтобы посетить уборную, ему приходится СДЕЛАТЬ ЭТО. Напишите правильно прозвище героини, пытавшейся СДЕЛАТЬ ЭТО в кинофильме 1979 года.": "Манька Облигация.",
  "Антрополог Андрей Головнёв отмечает, что корабли, ходившие по Нилу, стали для египтян ИМ, ткущим социальную материю. Назовите ЕГО.": "Челнок.",
  "В 2002 году ОН основал компанию, которая должна была заниматься разработками в области GPS, и назвал ее \"Колеса Зевса\". Назовите этого человека.": "[Стивен] Возняк.",
  "По словам директора театра КИрстен ДельхОльм, вначале ОН дарит ожидание, предвкушение чего-то восхитительного, но, когда ОН пропадает, остается лишь разочарование и желание \"смыться\". Назовите ЕГО.": "Занавес.",
  "(pic: 20140541.jpg) Гравюра Уильяма ХОгарта называется \"Сатира на неверную ЕЕ\". Назовите ЕЕ.": "Перспектива.",
  "В книге \"Снесла Баба Яга яичко\" описывается такой обычай: на славянских свадьбах невеста должна была заниматься бесполезным делом. Что мы заменили словами \"заниматься бесполезным делом\"?": "Толочь воду в ступе.",
  "Однажды футболист ГЕла Кеташвили долго не мог найти свою \"Волгу\", которая была припаркована возле гостиницы. Дело в том, что друзья подшутили и СДЕЛАЛИ ЭТО. Словами \"СДЕЛАЛИ ЭТО\" мы заменили несколько слов, одно из которых - однокоренное с видом спорта. Назовите это слово.": "Шашечки.",
  "Персонаж Кейт Аткинсон был азартным человеком. Автор пишет, что после его смерти державшееся на нем поместье постигла судьба ИКСА. Назовите ИКС двумя словами.": "Карточный домик.",
  "В начале 1980-х американская телекомпания NBC едва не стала банкротом. Назовите причину этого как можно точнее.": "Бойкот [сборной США] Олимпийских игр 1980 года.",
  "[Ведущему: сделать паузу между словами \"святой\" и \"СтанИслав\".] В день какой святой СтанИслав ПонятОвский отрекся от престола?": "Екатерины.",
  "В 1915 году в Турции началась эпидемия сыпного тифа. Несмотря на то что болезнь пришла с востока, Франц ВЕрфель называет эпидемию ЕЙ. Назовите ЕЕ двумя словами.": "Казнь египетская.",
  "В одном из эпизодов пьесы британца Тома Стоппарда возле снаряда лежат шлемы и клюшки. Какие два слова мы заменили словом \"снаряд\"?": "Гимнастический конь.",
  "[Ведущему: первое предложение читать не слишком быстро, чтобы команды успели записать.] В первых сезонах мультсериала \"Peppa Pig\" [пЕппа пиг] аниматоры нарисовали персонажей в одежде без ремней, и впоследствии эти серии пришлось переделывать. Какое слово в вопросе мы заменили?": "Машине.",
  "Один из удачных побегов из тюрьмы на Лубянке был осуществлен в результате того, что заключенные смогли ложками выкопать отверстие в ослабленном бетонном полу. Ответьте заимствованным словом: что стало причиной ослабления?": "Метрополитен.",
  "В Калифорнии проводится триатлон под названием \"ИКС\", частью которого является заплыв на полторы мили. Назовите ИКС тремя словами.": "Побег из Алькатраса.",
  "Великий Храм в ИсЭ располагается возле водоема. Один японский принц получил от Верховной жрицы храма подарок. С кем Айван Моррис сравнивает этого принца?": "[Король] Артур.",
  "В эпизоде фильма \"Я, робот\" в окне магазина можно увидеть знаменитую собачку-робота AIBO [айбо]. Ответьте словом латинского происхождения: что продавалось в этом магазине?": "Антиквариат.",
  "Персонаж Питера ГрИнуэя говорит, что известный актер позаимствовал также ПЕРВУЮ у Рузвельта и ВТОРОЙ у Черчилля. Назовите ПЕРВУЮ и ВТОРОЙ.": "Трость и котелок.",
  "После каждого преступления, совершённого персонажем сюрреалистического романа Стива Айлетта, полицейские были вынуждены читать оскорбления в свой адрес. Дело в том, что персонаж вЫрезал оскорбительные надписи на НИХ. Назовите ИХ.": "Кончики пальцев.",
  "В мультфильме \"Король сафари\" стадо антилоп, бегущих по саванне, резко останавливается рядом с НЕЙ. Назовите ЕЕ.": "Зебра.",
  "Борис Кузнецов пишет, что вышедшая уже после суда книга \"Беседы и математические доказательства\" стала реальным эквивалентом легендарной фразы. Напишите эту фразу.": "А все-таки она вертится!",
  "Персонаж Юстейна ГОрдера хочет устроить ЭТО и приглашает к себе в усадьбу много гостей, среди которых несколько офицеров. Назовите ЭТО двумя словами, начинающимися на парные согласные.": "Живые шахматы.",
  "(pic: 20140542.jpg) Назовите город, в котором прошли Всемирные игры ветеранов спорта в 2009 году.": "Сидней.",
  "В статье о причинах крушения корабля \"Ваза\" отмечается, что шведский ИКС делился на двенадцать ИГРЕКОВ, а амстердамский - на одиннадцать. Какие короткие слова мы заменили ИКСОМ и ИГРЕКОМ?": "Фут, дюйм.",
  "В романе Хулио ТравьЕсо СеррАно автор вопроса нашел упоминания ЭТОГО ПИСАТЕЛЯ на 11-й, 30-й, 1-й и 9-й страницах. Назовите ЭТОГО ПИСАТЕЛЯ.": "[Хулио] Кортасар.",
  "Известны как минимум две гробницы этого святого - на средиземноморском острове и в ближневосточном местечке. Назовите этого святого.": "Лазарь.",
  "По одной из версий, пьеса XIX века связана с \"Наукой любви\" Публия Овидия Назона не только темой соблазнения поэзией, но и внешним видом заглавного героя. Назовите этого героя.": "Сирано де Бержерак.",
  "Ирландец из романа Фрэнка МаккОрта перебирается в Америку и первое время из-за НЕГО думает, что попал в ад. Назовите ЕГО двумя словами.": "Сухой закон.",
  "Эдуар ЛонЕ описывает эксперимент, в ходе которого биологи закрыли ИМ глаза, в результате чего смертность от естественных врагов значительно выросла. Назовите ИХ максимально точно.": "[Бабочки] павлиний глаз.",
  "Щедрость Леонида СОбинова была поистине королевской. Чуковский вспоминал, что тот однажды прислал школе ИКС, как другие присылают коробку конфет. Назовите ИКС.": "Рояль.",
  "Знаменитый менеджер Гарри СЕлфридж каждое утро совершал обход своего магазина. При этом он имел обыкновение писать свои инициалы на НЕЙ. Назовите ЕЕ.": "Пыль.",
  "(pic: 20140540.jpg) Актеры часто вынуждены следовать общепринятым голливудским стандартам. В середине тридцатых годов прошлого века Ширли Темпл нередко приходилось использовать ИХ. Назовите ИХ двумя словами.": "Вставные зубы.",
  "В бесплатной версии одной компьютерной игры, посвященной Второй мировой войне, можно только ДЕЛАТЬ ЭТО. Незадолго до начала Второй мировой войны австриец МАттиас СИнделар отказался ДЕЛАТЬ ЭТО, после чего погиб при странных обстоятельствах. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Играть за Германию.",
  "Жители города не сочувствовали новой власти, и военный гарнизон с семьями жил обособленно. Так иногда объясняют, почему в известном списке один из тринадцати пунктов существенно отличается от остальных. Напишите этот пункт.": "Брестская крепость-герой.",
  "Осадочная порода диатомит в старину также носила название \"иллюзорная земля\". Какие три буквы мы заменили в этом вопросе?": "нфу.",
  "В фильме \"Рекрут\" фигурирует компьютерный вирус, запустив который через обыкновенную розетку в сеть можно получить управление над любым электроприбором на Земле. Какое литературное название получил этот вирус?": "\"Лед-9\".",
  "Однажды Эдуар Мане вызвал на дуэль критика ДюрантИ. По свидетельству биографа, из-за недостаточного опыта дуэлянтов их ПЕРВЫЕ быстро стали напоминать ВТОРЫЕ, с которыми им, скорее всего, было гораздо привычнее обращаться. Какие два слова, начинающиеся на одну и ту же букву, мы заменили соответственно ПЕРВЫМИ и ВТОРЫМИ?": "Шпаги, штопоры."
}