{
  "\"Робот-смузи\" представляет собой конструкцию, в которую входит ИКС. Слово \"ИКС\" на одну букву длиннее имени другого робота. Что мы заменили ИКСОМ?": "Блендер.",
  "Американский комик Дэвид СедАрис вспоминает, как на следующий день, не желая делиться с опоздавшими, он пытался быстро уничтожить свою добычу. Назовите число и месяц, когда это происходило.": "1 ноября.",
  "Герой Грэма Грина говорит о том, что религия может служить лекарством от многих душевных недугов, и замечает, что ОН применяется в медицине. Назовите ЕГО.": "Опиум.",
  "Впервые попавший в большой порт алеут из рассказа Джека Лондона говорит о стоящих там кораблях. При этом он упоминает стаю рыб, после того как ему не хватило... Чего?": "Пальцев.",
  "Внимание, в вопросе есть замена. Поэтесса Марина ГАрбер живет в Люксембурге. В одном из стихотворений Гарбер упоминается НИЗКАЯ сосна. Какое слово мы заменили словом \"НИЗКАЯ\"?": "Карликовая.",
  "(pic: 20150939.jpg) Здания, макеты которых вы видите, архитектор Ле Корбюзье назвал в честь знаменитого француза. В честь кого именно?": "[Рене] Декарта.",
  "Российский телеканал \"Ю\" ориентируется, в основном, на девушек. На логотипе канала изображено ЭТО, повернутое на 90 градусов. Назовите ЭТО двумя словами.": "Зеркало Венеры.",
  "В месте, где на поверхность выходит минеральный источник, может вырасти ТАКАЯ гора. В произведении 1833 года ТАКИМ было орудие покушения. Каким - ТАКИМ?": "Наливным.",
  "Среди персонажей мюзикла \"Звездный экспресс\" есть box cars [бокс карз] - грузовые вагоны по имени ИКС 1, ИКС 2, ИКС 3 и ИКС 4. В статье Википедии \"ИКС 5\" упоминается наставник нескольких чемпионов. Какое слово мы заменили ИКСОМ?": "Рокки.",
  "В середине девяностых годов ТЭйю ГОто решил отказаться от традиционно используемых букв или цифр. Изобразите любой из тех символов, что у него получились.": "[Изображение квадрата, круга, треугольника или косого креста.]",
  "Внимание, в этом вопросе слова \"ПЕРВЫЕ\" и \"ВТОРАЯ\" - замены. Герой Джорджа Мартина замечает, что ПЕРВЫМИ пишут мертвую историю, а ВТОРОЙ - живую. Кто в середине 1920-х годов однажды воспользовался ВТОРОЙ вместо ПЕРВЫХ?": "[Сергей] Есенин.",
  "В калмыцкой загадке ОНА названа золотом, спрятанным в укромном месте. Извлечение этого \"золота\" нередко приводит к повреждению... Чего?": "Барабанной перепонки.",
  "Однажды писатель Хантер Томпсон положил у дверей дома, в котором жил его друг Джек Николсон, окровавленное сердце лося, включил на полную громкость запись свиного визга и принялся палить из пистолета. Что в аналогичной ситуации решил сделать Пятачок?": "Подарить шарик.",
  "(pic: 20150941.jpg) Эдвард Коп был большим экспертом по ископаемым рептилиям, но, тем не менее, СДЕЛАЛ ЭТО эласмозАвра. Работник московского метро тоже СДЕЛАЛ ЭТО и спровоцировал аварийную ситуацию. Ответьте максимально точно: что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Перепутать хвост и голову.",
  "На одном историческом сайте говорится, что в начале двадцатого века ОНА неслась под откос, отягощенная аграрным, рабочим и национальным вопросами. Назовите ЕЕ, использовав дефис.": "Птица-тройка.",
  "Французы говорят, что причесываться пятерней значит пользоваться ЕГО гребнем, а брать еду руками - всё равно что ЕГО вилкой. Назовите ЕГО имя.": "Адам.",
  "Жители восточного Тибета верят, что ЭТО происходит из-за того, что гигантская рыба НьядинбАба устает и шевелится. Назовите ЭТО.": "Землетрясение.",
  "Рассказывая о культе здоровья в Древней Греции, Борис БазУнов отмечает, что встретить ЕГО в Спарте было практически невозможно. В названии какого произведения можно встретить нескольких ИХ?": "\"Три толстяка\".",
  "В одном мультфильме индюки пытаются уничтожить поселение при помощи зажигательных снарядов. Напишите по-английски прилагательное, которым персонаж мультфильма характеризует индюков.": "Angry.",
  "На вывеске московского музея телесных наказаний буква \"З\" изображена при помощи раскрытых ИХ. Назовите ИХ.": "Наручники.",
  "Так и не завершенную ЕЕ боящаяся боли героиня одного сериала описывает так: \"Вид нашей Земли из глубины космоса\". Назовите ЕЕ.": "Татуировка.",
  "Как-то раз, сравнивая Наполеона с Гитлером, Сталин назвал Бонапарта львом, а Гитлера - котенком. Приближенный Сталина Валентин Бережков сетует, что \"котенок\" принес много неудобств представителям одной профессии, которым было бы гораздо проще, если бы Сталин обозвал Гитлера, например, \"гиеной\" или \"шакалом\". Назовите эту профессию.": "Карикатуристы.",
  "Для съемок фильма 1948 года \"Форт Апачи\" нужна была хорошая погода. Режиссер даже нанял индейца из племени навАхо, который очень точно предсказывал погоду. Но однажды навАхо отказался предсказывать, объяснив свое решение тем, что один из актеров отобрал у индейца ЕГО. Назовите ЕГО.": "Радиоприемник.",
  "Узбекская загадка гласит: на одном стебле двенадцать круглых дынь, одиннадцать съели, а двенадцатую есть нельзя. Что в этой загадке обозначает двенадцатая дыня?": "Рамадан.",
  "Автор книги о гражданской войне в США рассказывает, как однажды 13-й Массачусетский полк разгромил 104-й Нью-Йоркский. В описании разгрома можно найти числа 62 и 20, которые соответствовали ЕМУ. В названии какого произведения фигурирует другой ОН?": "\"Аргентина - Ямайка 5:0\".",
  "Скульптура девушки, украшающей Страсбургский собор, олицетворяет иудаизм. Одна из деталей скульптуры символизирует то, что иудеи не смогли понять истинное учение Христа. Эта деталь делает девушку похожей на традиционное изображение ЕЕ. Назовите ЕЕ имя.": "Фемида.",
  "Термин \"человек-ОН\" Антон Чугунов придумал как аналог термину \"человек эпохи Ренессанса\". В первом из НИХ было всего четыре предмета. Назовите ЕГО двумя словами.": "Швейцарский нож.",
  "Монгольский хан ТуглУк-Тимур очень хотел завладеть областью между Амударьёй и Сырдарьёй. В 1343 году хан сделал важный шаг для достижения своей цели. Историк Жан-Поль Ру сравнивает его с монархом, жившим более двух веков спустя. Какую фразу обычно приписывают этому монарху?": "\"Париж стоит мессы\".",
  "Организаторы интеллектуального соревнования на одном корпоративе подошли к подбору призов буквально. Поэтому можно сказать, что на церемонии награждения победителю НАДОЕДАЮТ. Какие слова мы заменили словом \"НАДОЕДАЮТ\"?": "Выносят мозг.",
  "Согласно литовской поговорке, при входе в корчму ОНИ широкие, а при выходе ОНИ становятся намного уже. Назовите ИХ.": "Двери.",
  "В этом вопросе слово \"АЛЬФА\" является заменой. Дэйв Эггерс сравнивает вертящуюся на табуретке героиню со свихнувшейся АЛЬФОЙ. Назовите любую из АЛЬФ.": "Часовая стрелка.",
  "Сидя на городской площади, герой детективного сериала рассказывает, что раскрыл способ, которым общались между собой преступники. Назовите этот способ.": "Голубиная почта.",
  "Кинокритик Дэниэл Тейлор отмечает, что в фильме о Криштиану Роналду Лионель Месси словно бы выступает в роли русского. Назовите этого русского.": "[Иван] Драго.",
  "Аня Авербах пишет, что создатели копий наскальных рисунков пещеры ШовЕ должны были почувствовать себя на месте человека палеолита. Какие два слова в предыдущем предложении мы заменили другими двумя?": "В шкуре.",
  "В большой семье древнеегипетского чиновника ХеканАхте взаимоотношения были сложными - интриги, запутанные родственные связи, взаимная неприязнь. Об этом свидетельствуют письма, сохранившиеся до наших дней. Барбара Мертц считает, что совершенно логично этими письмами заинтересовалась ОНА. Назовите ЕЕ имя и фамилию.": "Агата Кристи.",
  "Чтобы выйти из палатки, полярнику Эрнсту Кренкелю порой приходилось прорывать нору в снегу, нанесенном за ночь. Эту палатку Иван Папанин сравнивает с НЕЙ. Порой в качестве НЕЕ используется разрытый муравейник. Назовите ЕЕ.": "Берлога.",
  "В одном детективном фильме преступник убегает от полицейских, одновременно угрожая оружием. В ходе погони один из полицейских считает... Что?": "Количество сделанных преступником выстрелов.",
  "На чемпионате России по спортивному пеленгу разыгрывались призы в номинациях \"Жажда скорости\", \"Ювелирная точность\" и \"Быстрая ложка\". Восстановите неологизм из предыдущего предложения, в котором мы пропустили несколько букв.": "Пельменингу.",
  "Проведя ЕЕ, скифский царь АраИнт приказал отлить из наконечников стрел огромный котел. Назовите ЕЕ двумя словами.": "Перепись населения.",
  "<раздатка> ... На обратном, довернули Позади снаряды, пули. [ПРОПУСК] Держит в воздухе \"грача\". &nbsp; (рифмовка aaab) </раздатка> Какие два слова, содержащие имя собственное, мы пропустили в третьей строчке песни о боевом вылете на самолете Су-25?": "Уравнение Бернулли.",
  "В американском детективе двое полицейских получили задание съездить к косметологу. Докладывая о результатах визита, один из них сообщает, что принял решение избавиться от одной неприятной штуки, которая у него много лет. О какой штуке он говорит?": "О своем напарнике.",
  "Билеты на первый матч Суперсерии между Канадой и СССР было практически невозможно достать. Было даже принято решение выпустить билеты по три доллара. Какое слово мы пропустили в тексте этого вопроса?": "Лотерейные.",
  "Герой Элизабет Джордж признаётся полицейским, что состоит в организации, которая занимается всякими мерзостями, и говорит, что место ее собраний найти довольно легко. Один из полицейских иронично предполагает, что обнаружить это место можно по ИКСУ. Говоря об ИКСЕ, обычно имеют в виду соединения. Назовите ИКС двумя словами.": "Запах серы.",
  "Искусствоведы БочарОв и ВЫголов упрекают автора нескольких древнерусских ИХ за сухость исполнения. Назовите ИХ.": "Фрески.",
  "В песне 129-й стрелковой дивизии Советской Армии есть такие строчки: \"Оправдалась наша спешка - // Враг конец нашел\". Имя какого города носит эта дивизия?": "Орел.",
  "В русском переводе эпизода детективного сериала персонаж, оправдывая подозреваемого-дезинсектора, заявляет, что тот [ПРОПУСК], и сразу же оговаривается, что только в переносном смысле. Восстановите пропуск.": "Мухи не обидит.",
  "Статья \"Немытая Европа\" называет ИХ \"весенней обувью\" средневекового горожанина. В тропической Бирме детей с ранних лет обучают пользоваться ИМИ. Назовите ИХ.": "Ходули.",
  "В 2015 году Михаил Задорнов рассказал, что, когда его жена стала лучше готовить, он решил, что у нее появился любовник. То, что стало настоящей причиной этого, на сегодняшний день стоит порядка 1 миллиарда долларов. Назовите это.": "Instagram.",
  "В одном русском переводе произведений Джеймса Барри название острова Neverland звучит как неТАКОЙ остров. Кто сыграл ТАКОГО в нескольких фильмах?": "[Евгений] Моргунов.",
  "В геральдике бабочка означает легкомыслие, и потому редко помещается на гербы. В Российской империи бабочки присутствовали только на гербе Ферганской области и еще нескольких населенных пунктов, через которые проходил ОН. Назовите ЕГО тремя словами.": "Великий шелковый путь.",
  "В средневековых арабских странах нередко практиковали врачи-женщины. Так, например, дочери Аль-Хафиды ибн Зухры были единственными медиками, получившими разрешение лечить халифа аль-Мансура. Какое слово в тексте вопроса мы пропустили?": "Жен.",
  "Известный рестлер Стивен Джеймс Борден, несмотря на возраст, продолжает порхать по рингу под псевдонимом Флэш. Любопытно, что у Стивена был и другой псевдоним, права на который выкупил... Кто?": "Гордон Самнер.",
  "Древние этруски освоили практику осушения болот, преследуя определенную цель. С этой же целью с 20-х годов XX века в водоемах вблизи черноморского побережья стали разводить рыбок гамбузий. В результате этого в 1956 году в Сочи впервые не зафиксировали... Что?": "Случай заболевания малярии.",
  "В вопросе ИКС и АЛЬФА являются заменами. Статья o возможном строительстве в Москве многоуровневых дорог называлась \"Японский ИКС для московских АЛЬФ\". Какое слово мы заменили ИКСОМ, a какое - АЛЬФОЙ?": "Штопор, пробка.",
  "Изначально известный фильм должен был называться \"Путешествие по ту сторону звезд\", но режиссер передумал. В интервью он сказал, что космос для современного человека - то же самое, что и земные моря для древних греков. Назовите этого режиссера.": "Кубрик.",
  "Блиц. 1. Карл Гаусс утверждал, что ЕЕ правильно было бы называть побочной, чтобы у людей не создавалось впечатления, что с этим числом связана какая-то мрачная тайна. Назовите ЕЕ двумя словами. 2. В своих воспоминаниях художник пишет, что дочь снова пришла расстроенная и норовила незамеченной проскользнуть на кухню. Над чем в этот период работал художник? 3. В конце 70-х годов прошлого века в Советском Союзе была выпущена серия опытных скоростных вагонов РТ200. То, в честь чего получила название эта серия, может достигать скорости 60 км/ч. Назовите это.": "1. Мнимая единица. 2. \"Опять двойка\". 3. Русская тройка.",
  "Герой современного рассказа упоминает, что у Максима Горького в Москве недавно отняли... Что?": "Улицу.",
  "Комментатор футбольного матча \"Нант\" - \"Валансьен\", завершившегося со счетом 2:6, упомянул ИКС. Мировой рекорд, установленный ИКСОМ в 1911 году, составил 5610 метров. Какие слова мы заменили ИКСОМ?": "Ролан Гаррос.",
  "В своих мемуарах кардинал Мазарини утверждает, что ЕЕ история является всего лишь политической хитростью, изобретенной придворными Карла VII, романом, в котором не больше правдоподобия, чем в россказнях о ЕЕ тезке, жившей шестью веками ранее. Назовите обеих женщин.": "Жанна д'Арк, папесса Иоанна.",
  "В 1980-х Комитет по делам молодежи выдал Олегу Сумарокову для административных нужд 10 рублей двухкопеечными монетами. В какой просьбе комитет отказал ему незадолго до этого?": "Установить телефон.",
  "Сериал \"Лондонград\" рассказывает о приключениях россиян, живущих в Лондоне. Один из героев сериала скучает по родине и водит ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Праворульная \"пятерка\".",
  "Герой американского сериала трижды безуспешно предлагает своей подруге встречаться. Хотя герой и не добился своего, голос за кадром упоминает игру. Какую?": "Бейсбол.",
  "Исследование показало, что ОНА ослабляет действие некоторых частот, однако усиливает действие других, в том числе зарезервированных для правительственных нужд. Назовите ЕЕ тремя словами.": "Шапочка из фольги.",
  "Литературовед ФернАн ШаффиОль-ДебиймОн считал, что Огюст был всего лишь каменщиком. Кого ШаффиОль-ДебиймОн называл архитектором?": "[Александра] Дюма[-отца].",
  "В одном дизайнерском наборе на средней по размеру из НИХ изображен человеческий скелет. Назовите ЕЕ.": "Матрешка.",
  "Хвастливый герой американского фольклора Дэви Крокет рассказывал, что однажды проглотил пролетавшую мимо ЕЕ, а потом целый месяц ел сырую пищу. Согласно немногочисленным наблюдениям, ЕЕ диаметр составляет от 6 до 40 сантиметров. Назовите ЕЕ двумя словами.": "Шаровая молния."
}