{
  "Участники одного форума, связанного с кино, называют ЭТИМ глаголом процесс размножения одного из главных отрицательных героев. Вряд ли российские участники форума знают, что, будучи произнесенным по-украински, ЭТОТ глагол будет означать нечто вроде \"загрязнить\". Впрочем, к тому, что этот герой, в конце концов, сделал со своей средой обитания, вполне подходят оба смысла. Назовите фамилию этого героя.": "Смит.",
  "Этот политик появился буквально ниоткуда. Сделав блестящую карьеру в госбезопасности, он сменил деградировавшего правителя у руля государства. Мастерски списывая на происки внешних врагов собственные провалы, он заодно использовал эти провалы как повод для \"закручивания гаек\" и подавления свободной мысли. Не высокий, но и не низенький, не слишком густоволос, но и далеко не лыс, в движениях не резок, но и не медлителен, с лицом, которое не запоминается. Вежливый, внимательный собеседник. Именем этого человека, по мнению тезки известного лодыря, можно оценивать успеваемость студентов при прохождении курса феодальной интриги. Назовите этого политика.": "Рэба, дон Рэба.",
  "[Чтецу: после сдачи ответных карточек следует с гнусной ухмылкой осведомиться, какие из команд ответили \"Громов\", и только потом огласить правильный ответ с комментарием.] Евгений Ладыжинский и Владимир Трынкин в школьные годы были друзьями, но затем их жизненные пути разошлись: судьба разбросала их в разные концы страны. Однажды Ладыжинский встретил, как он подумал, своего школьного друга. Но Ладыжинский обознался: на самом деле он встретил не Трынкина, а другого известного вам человека. Кого же?": "Семена Семеновича Горбункова.",
  "По мнению корреспондента \"Комсомольской правды\" Дениса Корсакова, многие кадры фильма \"Властелин колец: Возвращение государя\" напоминают известные сцены из других фильмов. Так, мега-слоны очень похожи на шагающие танки из \"Звездных войн: Эпизод V\", мертвецы - на \"Пиратов Карибского моря\". А еще в одном фильме корреспондент уже видел сцену, похожую на сцену уничтожения Кольца Всевластья. Назовите имя и фамилию главной героини этого фильма.": "Сара Коннор.",
  "Однажды глава Госкино сказал Андрею Тарковскому: \"Имейте в виду, что Стругацкие - сложные люди: [в своем сценарии] они протаскивают сионистскую идею о том, что все евреи должны вернуться к себе на родину и воевать за ее интересы\". Мы не спрашиваем, как назывался этот киносценарий. Напишите название соответствующего ему произведения Стругацких.": "\"Парень из преисподней\".",
  "Будучи полгода назад в одной из западноевропейских столиц, один украинский турист предложил другому сходить посмотреть знаменитую картину - \"настоящий шедевр\", по его словам. Второй турист удивился и сообщил, что он уже два раза видел эту картину в Киеве и вовсе не считает ее шедевром. Теперь настал черед удивляться первому. В дальнейшем разговоре они выяснили свою ошибку и посмеялись над ней. Через одну минуту напишите название картины.": "\"Ночной дозор\".",
  "Продолжаем \"дозоровскую\" тематику. В начале книги \"Сумеречный Дозор\" начальник московского Ночного Дозора Гесер распекает двух человек - толстого и тонкого - за некачественную работу. Мол, бесталанная домохозяйка, упрощая и извращая, \"делает\" вас по всем параметрам в мировых масштабах. Мы не просим вас назвать этих двоих. Назовите домохозяйку.": "Ролинг.",
  "Эта книга - не пародия на Поттера и не его любительское продолжение. Однако среди ее героев есть не только \"бедный Гарри\", но даже Роллинг. Назовите имя и фамилию автора этой книги.": "Алексей Толстой.",
  "Англичанин Энди Серкис вспоминал: \"Эту работу я никогда не забуду. Столько же времени на четвереньках я проводил в жизни только однажды, почти 40 лет назад - когда учился ходить\". На память о своей работе Серкису достались: некий небольшой предмет, бюст его героя в натуральную величину и муляж основной пищи этого героя. Что же это за пища?": "Рыба.",
  "По официальным данным, сейчас ТАМ находятся только свои, в том числе один итальянец. И едва ли в ближайшем будущем ТАМ появятся андроиды или жуткие сюрпризы в темных лабиринтах. Назовите актрису, которая в 2007 году имеет шанс убедиться в этом лично.": "Сигурни Уивер.",
  "В романе Саймака ЭТО слово не вызывает отрицательных ассоциаций. Но в России, после ошибки при переводе одного мультсериала на русский язык, это слово получило резко негативную окраску. Неудивительно, что на вопрос о происхождении его псевдонима известный человек ответил, что там, где он раньше работал, ЭТИМ словом называли \"особо опасных представителей правоохранительных органов\". О каком же псевдониме идет речь?": "Гоблин.",
  "Это фантастическое произведение является, по сути, масштабным рассказом о приходе мессии. Главный герой совершает множество чудес, но всем и каждому видно - главная его проблема кроется внутри него самого. Даже ослепший, герой видит внутренним взором, но вскоре умирает, притом так, что смерть его становится жертвоприношением. В общем, автор вопроса получил огромное удовольствие от просмотра. А вот предыдущая экранизация автору откровенно не понравилась. А как зовут упомянутого героя?": "Пол Атридес или Муад Диб.",
  "По сообщениям СМИ, группа инженеров разработала автопоезд будущего, способный перемещаться не только по гладкому шоссе, но и по узким рельсам железнодорожных путей. Авторы назвали свое детище так же, как называется известная экранизация фантастического романа. Назовите этот фильм двумя словами по-английски или тремя или четырьмя по-русски.": "\"Blade runner\", \"Бегущий по лезвию бритвы\", \"Бегущий по лезвию\".",
  "Слоган знаменитого голливудского фильма Роберта Родригеса 1996 года перекликается с названием другого фильма того же жанра, снятого двумя годами ранее. Слоган состоит из трех слов. Последние два - \"... никаких интервью\". А первое слово обозначает авторов этого решительного заявления. Назовите этих авторов и вы.": "Вампиры.",
  "Кстати, о кино-вампирах. Не так давно Александру Панкратову-Черному предложили сняться в экранизации известного романа. Актер от предложенной роли категорически отказался, заявив, что играть вампира не будет. Мы думаем, что вам не понадобятся другие наводки, чтобы назвать фамилию персонажа, роль которого предложили исполнить Панкратову-Черному.": "Варенуха.",
  "И, завершая вампирскую тему... В очерке о \"вампирских\" кинофильмах критик Лев Гурский замечает, что после 160 экранизаций \"Дракулы\" - официальных, неофициальных, близких и далеких от первоисточника, просто фантазий и откровенных пародий, - для полноты картины остается снять про Дракулу только что-то вроде боевика с Сильвестром Сталлоне в главной роли. Воспроизведите название этого выдуманного боевика.": "\"Дракула: первая кровь\".",
  "С места, где заканчивается улица Городецкого в Киеве, видны два здания. Первое известно как штаб-квартира одной необычной организации, и у некоторых его посетителей название улицы вызывало неприятные ассоциации. Второе здание - самое обычное учреждение, но на нем вполне может красоваться красно-желтое неоновое название, которое многие из вас, несомненно, видели. Что же это за название?": "\"Горсвет\".",
  "Британские врачи провели шуточное исследование и поставили диагноз: агрессивное антисоциальное поведение в связи с заболеваниями, приобретенными из-за недоедания. Так, нехватка витамина B12 стала причиной раздражительности, галлюцинаций и паранойи; нехватка железа в повседневной пище - причина плохого аппетита, потери веса и облысения. Побочные эффекты нарушения обмена веществ вызвали неприязнь к солнечному свету. А кому был поставлен этот диагноз?": "Горлуму.",
  "В одной из книг Станислава Лема приведена \"статья\" из словаря Нуль-языка 2190 года. (Название статьи пропущено): \"существительное, женский род. Первое значение: мина атомная малогабаритная, оружие нелегального производства, применяется главным образом похитителями, террористами, бандитами, шантажистами и т.д.\". Далее следуют производные данного слова, описывающие мины с разными техническими отличиями. Второе значение слова сопровождается уточнениями: \"уменьшительное, неупотребительное\". Что же это за слово?": "Мама.",
  "Это транспортное средство упоминается у Гарри Гаррисона под названием \"кабайос\". Впрочем, оно универсально и встречается не только в фантастике. О нем рассказывала еще Шехерезада. Пользовались им и старик Хоттабыч, и гоголевские персонажи, и герои русских былин. Интересно, что упоминаний о нем нет ни в одной легенде американских индейцев доколумбовых времен. Назовите это транспортное средство.": "Лошадь.",
  "Внимание, в вопросе есть замена! Речь в вопросе пойдет о двух животных и СУБСТАНЦИИ. Научные работники долго спорили, откуда взялось первое животное. В числе прочих была высказана ложная гипотеза, что оно - это сложная СУБСТАНЦИЯ. Второе же животное само утверждало, что оно похоже на СУБСТАНЦИЮ, но ему не разрешили привести доказательства этого. Если вы догадаетесь, какое слово мы заменили на слово \"СУБСТАНЦИЯ\", то сможете ответить, как звали первое и как звали второе животное.": "Фотон, Бегемот.",
  "Персонаж Курта Воннегута мог бы ответить на этот вопрос словом \"Любовь\". Инопланетянин - обладатель весьма распространенной фамилии - ответил бы на этот вопрос коротким местоимением. А вот персонаж Жана Эффеля, когда этот вопрос был поставлен ему, ответил: \"Ей Богу, это вы!\" Что же это за вопрос?": "Что есть Бог?",
  "ЭТО наблюдалось неоднократно, но три случая - в 3429 году, в марте 3019 года и в августе 1724 года - были отмечены разными источниками как особо значительные. Первый случай был связан с подготовкой к войне, второй знаменовал рубеж эпох, а третий был замечен даже в соседних странах. Назовите объект наблюдения.": "Ородруин.",
  "На одной интеллигентской вечеринке в начале 80-х речь зашла о взаимосвязи науки и политики. В результате на свет появилось ироничное четверостишие, в котором мы заменили два слова: \"В безбрежности Галактики нет истин и констант, Сильны противоречия, разительны контрасты, Все ЛЕВЫЕ там карлики, а если есть гигант, То, как и полагается, конечно, только ПРАВЫЙ.\" Какие слова заменены соответственно на \"ЛЕВЫЕ\" и \"ПРАВЫЙ\"?": "Белые, красный.",
  "Слепой жребий обрёк на вылет уже после 1/8 финала Лиги чемпионов один из таких двух суперклубов, как \"Челси\" и \"Барселона\". Дортмундская \"Боруссия\" и итальянская \"Парма\" объявлены банкротами. У киевского \"Динамо\" арестованы акции... Добавив одну букву к названию известного романа, журналисты придумали меткое прозвище для каждой из этих титулованных команд. Что же это за прозвище?": "\"ГраНд обреченный\".",
  "Автор статьи о живописной местности на южной окраине Киева замечает, что герои новомодных сказаний окончательно вытеснили коренных ее обитателей. Что же это за местность?": "Лысая гора.",
  "О стороннике Помпея, сдавшем армию Цезарю, знают, в основном, историки. Нам же гораздо известнее его тезка, который примерно 80 годами позднее успешно справился с ответственным заданием. Название книги, включающей подробный отчет о выполнении указанного задания, приравнивает этот рассказ к нескольким произведениям одного жанра. Как же звали упомянутых тезок?": "Афраний.",
  "Юрий Нагибин с иронией писал о послевоенной Германии: \"... немцам положено быть со всеми в любви и дружбе и демонстрировать это при каждом удобном и неудобном случае. Поэтому они где только можно вывешивают флаги: русские, английские, французские, шведские, новозеландские, польские, зулусские, бушменские...\" Далее Нагибин называет еще один флаг. В комедии Тима Бартона этот флаг - грязно-зеленого цвета, в романе Яна Вирина - красно-коричневый, а у Хайнлайна - белый с красной эмблемой. Нарисуйте эту эмблему.": "Кружок со стрелкой, направленной вверх и вправо.",
  "Внимание, в вопросе есть замена. Греки называли ПЕГАСА \"собакой Зевса\". По преданию, Александр Великий пытался долететь на спине ПЕГАСА до края неба. А если ПЕГАС золотой, то его перевод на французский напомнит о знаменитом учебном заведении. Какое слово мы заменили на слово \"ПЕГАС\"?": "Грифон.",
  "В пародии \"Не время для Дозоров\" Антон Поселкогородскоготипский справляет малую нужду в Сумраке. Обитатель Сумрака направляет Антона к общественному туалету и вручает ему от имени местных жителей записку с двумя фразами. Первая - \"Не фиг портить сумрак\". Вторая же фраза весьма напоминает название известной фантастической дилогии. Что это за дилогия?": "\"Нам здесь жить\".",
  "В рассказе Артура Кларка исследователи наблюдают абсолютно безжизненную планету. Ее гравитация настолько велика, что животное даже средних размеров было бы раздавлено собственным весом. Ее атмосфера настолько химически активна, что отравила бы любое живое существо. Наконец, в верхних слоях атмосферы есть газ, не пропускающий самые полезные частоты излучения от ближайшей звезды. Любопытно, что в отношении изучаемой планеты исследователи употребляют словосочетание из двух слов, широко известное по популярному фильму. Воспроизведите это словосочетание.": "Третья планета.",
  "И ПЕРВЫЙ, и ВТОРОЙ занимались сходными делами, и оба были вынуждены скрыться от нескромных глаз, ибо их обвиняли, причем небезосновательно, в одном и том же. ПЕРВЫЙ хотел поставить себя в один ряд с Господом Богом, и после его смерти многие опасались его возвращения. Что же до ВТОРОГО, то его сразу можно назвать Спасителем, ибо он спас множество людей, в том числе ребенка. Однако и ПЕРВЫЙ, несмотря на свою жестокость, тоже однажды спас человека. Назовите и ПЕРВОГО, и ВТОРОГО.": "Доктор Моро и доктор Сальватор.",
  "В одном из продолжений \"Мастера и Маргариты\" - антиутопии \"Возвращение Воланда, или Новая дьяволиада\" пародийно изображается слияние коммунистического государства и православной церкви. Название главы, в которой описывается это слияние, представляет собой несколько измененное название классического произведения и состоит из четырех слов. Первое слово обозначает партийное учреждение. Напишите остальные три.": "Звонит в колокол.",
  "В \"Скотном дворе\" Оруэлла животные захватывают человеческий дом, но не грабят его. Они лишь забирают из кладовой копченые окорока. А с какой целью?": "Похоронить их.",
  "Один из героев романа \"Поиск предназначения, или 27-я теорема этики\" за свою жизнь поменял множество профессий. Самой экзотической стала работа определителем пола цыплят на птицефабрике. Позднее он, как и положено диссиденту, работал оператором котельной. По выражению автора, его герой прошел светлый путь от ПЕРВОГО до ВТОРОГО. Назовите их обоих, если ПЕРВЫЙ получается из ВТОРОГО добавлением одной буквы.": "Бройлер и бойлер.",
  "Анджей Сапковский считает, что этот знаменитый герой - вовсе не кочевник из причерноморских степей. Его настоящая родина находится гораздо западнее, а в тамошних невысоких горах встречаются известняки, доломиты и глинистые сланцы. От этой же местности получил название длительный промежуток времени, который вы и назовете через минуту одним словом.": "Кембрий.",
  "Прослушайте диалог. - Да нет, я, конечно, очень хочу, чтобы оно... чтобы стало недоступно! - заторопился Нео. - Только пусть это не я, пусть кто-нибудь другой, разве такие подвиги мне по силам?.. И почему именно я? - Вопрос на вопросе, - сказал Морфеус, - а какие тебе нужны ответы? Что ты не за доблесть избран? Нет, не за доблесть. Ни силы в тебе нет, ни мудрости. Однако же избран ты, а значит, придется тебе стать сильным, мудрым и доблестным. Какие имена мы заменили именами \"Нео\" и \"Морфеус\"?": "Фродо и Гэндальф.",
  "Персонаж Владимира Свержина, сотрудник \"НИИ Экспериментальной Истории\" по прозвищу Лис, путешествует во времени и по заданию начальства вмешивается в исторические события. Так, в битве при Калке Лис победил татарского мага и завладел медальоном, с помощью которого маг вызывал огнедышащего дракона. Лис не знал, как пользоваться медальоном, но, тем не менее, уже в следующем эпизоде в момент смертельной опасности непроизвольно вызвал с его помощью подмогу - только не дракона, а самурая. Внимание, вопрос: какую должность занимал у себя на родине этот самурай?": "Городовой.",
  "ПЕРВЫЙ и ВТОРОЙ имеют много общего. Оба прожили долгую жизнь, оба успели сменить свои тела, даже их имена начинались на одну и ту же букву. Оба видели закат одной цивилизации и расцвет другой, новой, и не были при этом посторонними зрителями. Правда, ПЕРВЫЙ был неотличим от человека, а ВТОРОГО бы никто с человеком не спутал. Назовите фантастов, рассказавших нам о ПЕРВОМ и о ВТОРОМ.": "Айзек Азимов и Клиффорд Саймак.",
  "Шуточная заметка с сайта команды КВН \"ХАИ\". \"Вчера в Кремле внезапно материализовалась делегация из антимира. После крайне непродолжительного пребывания делегация отбыла на родину.\" Какое слово в тексте мы заменили словом \"отбыла\"?": "Аннигилировала.",
  "Внимание, в вопросе есть замены! С разницей в несколько тысяч лет философ и биолог высказали сходные утверждения, а именно: у осьминога восемь рук. Однако оба оказались не правы. Философ ошибался, потому что у осьминога на самом деле вовсе не восемь рук. Биолог ошибся, потому что то, что он увидел, оказалось вовсе не осьминогом. А в фильме \"Осьминог\" ученый не заметил вовремя осьминога, и это в конечном итоге стоило ему жизни. Напишите слова, которые мы заменили словами \"осьминог\" и \"руки\".": "Муха, ноги.",
  "В одном из юмористических романов Терри Пратчетта о Плоском мире говорится, что изучение одной из наук провалилось там на самой ранней стадии. И хотя два экспериментальных объекта были типичными для этой науки, опыт не удался. Результат эксперимента имел сферическую форму, жужжал, \"в течение недолгого времени вел весьма плачевное существование, после чего был сожран проходившим мимо пауком\". О какой же науке идет речь?": "О генетике.",
  "В одной из книг советского фантаста Владимира Савченко советскому инженеру Корневу очень надо было, чтобы некое природное явление повторилось. Корнев обшаривал небосклон в бинокль и взволнованно думал: \"Господи - (пропущено два слова) - сделай так, чтобы Шар завтра опустился сюда!\" Напишите эти два пропущенных слова.": "Которого нет.",
  "В 30-х годах прошлого века ЭТО делали в европейской стране, а в 70-х - в латиноамериканской. ЭТО же, правда, в гораздо меньших масштабах, сделали, чтобы обезопасить Волшебную страну от нового появления Желтого Тумана. А персонаж какого автора отказался делать ЭТО, даже вопреки своим профессиональным обязанностям?": "Рэя Брэдбери.",
  "Однажды американский фантаст Филипп Дик направил в ФБР письмо, в котором утверждал, что ЭТО - не один писатель, а целая группа литераторов, по заданию компартии СССР подрывающая устои американской научной фантастики. Назовите человека, который предложил несколько расшифровок ЭТОГО как аббревиатуры.": "Станислав Лем.",
  "Вторую и третью книги известной трилогии \"Энциклопедия фантастики\" 1995 года относит к жанру НФ, причем вторую называет \"экскурсией по сверхмеханизированной коммунистической утопии\", а третью сравнивает с разоблачительными памфлетами. Однажды главного героя трилогии назвали \"четвертым \"Н\" автора. Кто же этот герой?": "Незнайка.",
  "Фантасты придумали много названий планет. Но это слово, как имя планеты, наверняка находится в числе лидеров по количеству упоминаний в названиях фантастических произведений. Есть оно и в названии романа советского ученого, хотя ни про какие иные миры речь не идет. Действие другого романа того же автора происходит снаружи и внутри планеты, называемой тем же словом. Назовите оба романа.": "\"Земля Санникова\" и \"Плутония\".",
  "ЭТО, по словам братьев Стругацких, помогает человеку использовать силы окружающего мира без разрушения этого мира. Мы не спрашиваем у вас формулу, которая у американского фантаста активирует процедуру обмена ЭТИМ. Просто назовите ЭТО.": "Разум."
}