{
  "Барон Роберт Баден-Пауэлл считал, что населением колоний надо править железной рукой, а если ее силу не замечают - СДЕЛАТЬ ЭТО. По этикету мужчина при приветствии обязан СДЕЛАТЬ ЭТО, а женщина - нет. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Снять перчатку.",
  "В швейцарском варианте фигурирует сыр, в итальянском - свежая рыба, в английском - свежий хлеб и кувшин молока. А что в русском и французском вариантах?": "Пирожок и горшочек масла.",
  "В новелле Михаила Веллера школьник пишет сочинение на тему \"Что бы я сделал, если бы всё мог\". Он несколько меняет ход истории и сюжет литературных произведений. В частности, в соответствии с сочинением, ПЕРВОМУ отпала надобность переться в Лондон, ВТОРОЙ все-таки простил ту, что стала начальником разведки, ТРЕТИЙ додумался до атеизма и был назначен министром культуры. Мы не просим вас назвать ПЕРВОГО, ВТОРОГО и ТРЕТЬЕГО. Назовите ЧЕТВЕРТОГО, которому отдали все деньги и ордена.": "Портос.",
  "В Древней Греции и Древнем Риме рабов можно было отличить от остальных граждан по внешнему виду. В православии, принимая пост, послушники становятся рабами Христа. Какие три буквы мы пропустили в вопросе?": "риг.",
  "В одном из рассказов Дон Аминадо писал, что в хорошем обществе во время чаепития принято говорить о засорении и порче языка. В предыдущем предложении мы заменили одно слово другим. Напишите это слово в изначальном виде.": "Файфоклок.",
  "В ходе переговоров с Франциском I римский папа Лев X продемонстрировал французскому королю механического ЕГО, который сделал несколько шагов и отверз грудь, где вместо сердца оказалась ОНА. Назовите ЕГО и ЕЕ словами, начинающимися на одну и ту же букву.": "Лев, лилия.",
  "Комментируя поражение \"Барселоны\" в игре с \"Миланом\", сайт championat.com отметил, что Месси словно перешел в НЕГО. Другой сайт назвал ЕГО чудесным цветком китайского народного искусства. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Театр теней.",
  "[Ведущему: правильно прочитать \"пО миру\" - именно в смысле \"ходить пО миру, нищенствовать\".] В 1860 году, рассматривая первоначальный вариант названия журнала, один из основателей заметил, что в нем читатели могут увидеть неблагозвучное \"пО миру\". В итоге название изменили, и журнал до сих пор называется... Как именно?": "\"Вокруг света\".",
  "Канадские рыбаки во время отлива втыкают в обнажившееся дно сети на шестах, а после прилива вынимают добычу. Журнал \"Вокруг света\" называет этот процесс \"ТАКИМ рыболовством\". По мнению Михаила Ломоносова, \"ТАКОЙ человек сходен с неподвижною болотною водою\". Какое слово в вопросе мы заменили на \"ТАКОЙ\"?": "Ленивый.",
  "Электронная азбука ребенка авторов вопроса при нажатии на букву произносит ее, затем слово на эту букву и звук, связанный с этим словом. Например, Ч - часы, тиканье, Щ - щенок, лай. В одном из случаев звук, связанный с произносимым словом, совпадает с самим словом и повторяется трижды. Напишите это короткое слово.": "Эхо.",
  "\"... Она посмотрела в газетах расписание поездов. Вечером отходит в восемь часов две минуты. \"Да, я поспею\". Она велела заложить лошадей и занялась укладкой необходимых на несколько дней вещей\". Назовите ЕЕ.": "[Анна] Каренина.",
  "В одном из скетчей программы \"6 кадров\" герой не смог стандартным способом добиться благосклонности секретарши и попасть на прием к директору Московской ЕЕ. ОНА входит в название американского фильма 2005 года. Назовите ЕЕ двумя словами.": "Шоколадная фабрика.",
  "После 1582 года ТАКОЕ наиболее часто совпадает с НЕЙ. ОНА и ТАКОЕ соединились в названии сериала ужасов режиссера Шона Каннингема. Воспроизведите это название, состоящее из двух слов.": "\"Пятница, тринадцатое\".",
  "В выпуске новостей Первого канала от 14 мая 2011 года говорилось о сказочном представлении, которое обещали организаторы церемонии презентации олимпийских часов в Сочи. Их смонтировали, когда до открытия Олимпиады оставалось ровно ДВЕНАДЦАТЬ МЕСЯЦЕВ. Какие слова мы заменили в тексте вопроса словами \"ДВЕНАДЦАТЬ МЕСЯЦЕВ\"?": "Тысяча и одна ночь.",
  "В китайском городе Сиань стоит пагода диких ИХ; по преданию, один монах во время великого голода молился о помощи. И небо послало пищу благочестивому старцу. Прямо в руки ему упало несколько жирных ИХ. Похожую историю рассказывал и Мюнхгаузен, а в одной европейской столице ИМ установлен памятник. Назовите ИХ.": "Гуси.",
  "Построив гостиницу вблизи аэропорта в Чикаго, хозяева предусмотрели все возможные средства ЕЕ. Однако вскоре после сдачи в эксплуатацию им пришлось устанавливать дополнительное оборудование, имитирующее шорох морских и речных волн, шум ветвей и тихое завывание ветра. Назовите ЕЕ.": "Звукоизоляция.",
  "Дизайнер Вадим Кибардин создал манипулятор, призванный бороться с недугом под названием карпальный туннельный синдром. С названием этого манипулятора совпадает название произведения, премьера которого состоялась в 1874 году. Назовите автора этого произведения.": "[Иоганн] Штраус[-сын].",
  "В древности у многих народов мира при захоронении придавали телам ЕЕ. ОНА отличает мотоциклиста на спортбайке, гораздо более опасном, чем другие мотоциклы, от других байкеров. Назовите ЕЕ двумя словами.": "Поза эмбриона.",
  "Полководец Александра Македонского - Антигон - носил прозвище \"Монофтальм\". Такое же прозвище можно было бы дать уроженцу Санкт-Петербурга, скончавшемуся в 67-летнем возрасте от простуды. Назовите его фамилию.": "[Михаил Илларионович] [Голенищев-]Кутузов.",
  "На упаковке наушников от известного канадского дизайнера начерчены пять тонких горизонтальных линий, параллельных друг другу. Сами же наушники уложены так, что напоминают ИХ, что отражено в названии модели. Считается, что ОНИ впервые появились в XI веке. Назовите ИХ одним словом.": "Ноты.",
  "Прослушайте цитату: \"... Произведенные измерения глубин показали, что Миссури река глубокая. А при большой ширине, доходящей в средней части до 600 саженей, по ней могут ходить пароходы...\". В цитате мы заменили одну букву на две. Напишите эту букву.": "У.",
  "О НЕМ заговорили в 1920-х годах. ОНО являлось темой диссертации, в которой врач Каролина Сьенгер Филипп пришла к выводу, что на самом деле причиной смерти людей стала иммуноаллергическая бронхопневмопатология. Назовите ЕГО двумя словами.": "Проклятие фараонов.",
  "[Ведущему: озвучить наличие тире перед вторым пропуском.] В песне 1987 года \"Самба с Марадоной\" есть такие слова: На зеленой земле футбола, Как пришелец с других планет, Марадона танцует [ПЕРВЫЙ ПРОПУСК], Остальные - [ВТОРОЙ ПРОПУСК]. Восстановите пропуски.": "\"... соло...\", \"... кордебалет\".",
  "В одном из анекдотов Рабинович на вопрос, зачем он купил 1000 комплектов портретов членов Политбюро, отвечает, что хочет открыть ИКС. С какого языка ИКС переводится как \"скалистый остров\"?": "Финикийский.",
  "Столкновение двух машин в норвежском городе Бьяркёй, расположенном на острове в архипелаге Вестеролен, долго обсуждалось в прессе, и это неудивительно. ТАКОЙ легковой автомобиль и ТАКОЙ грузовик столкнулись на ТАКОЙ улице. Какое слово мы заменили словом \"ТАКОЙ\"?": "Единственный.",
  "Давид Самойлов - человек небольшого роста - в молодости был категоричен и, руководя поэтическим семинаром, не щадил своих подопечных. Те, в свою очередь, придумали ему прозвище, одной буквой отличающееся от того, как звали известного российского деятеля XVI века. Воспроизведите прозвище Самойлова, состоящее из двух слов.": "Малютка Скуратов.",
  "Специалисты заявляют о том, что ОН ошибается не более чем в 5 % случаев. Независимые исследования говорят о 47% ошибок. Недавно Американская академия наук заявила, что ОН так же эффективен, как вуду, и даже хуже, так как может привести к драматическим ошибкам. Тем не менее, ОН по-прежнему используется. Назовите ЕГО.": "Полиграф.",
  "По сюжету лингвистической сказки \"О больших и маленьких\" великий ученый подарил буквам удивительные таблетки, которыми большинство из них охотно пользуются до сего времени. Героиня сказки, утешая свою сестру АЛЬФУ, упоминает еще более незавидную судьбу двух братьев и их сестры БЕТЫ. Назовите АЛЬФУ и БЕТУ в правильном порядке.": "Й, Ы.",
  "На одном из балов при дворе Людовика XIII этот иностранец появился в костюме с нашитым жемчугом. Задетые дамскими нарядами жемчужины отрывались, и когда кто-либо подбирал жемчуг и пытался вернуть владельцу, тот предлагал оставить драгоценность себе на память. Можно сказать, что подобная небрежность ему в итоге дорого обошлась. Назовите фамилию этого иностранца.": "Бекингем.",
  "Назовите персонажа \"Алисы в Стране чудес\", о котором сайт lurkmore.to [луркмор точка ту] пишет, что он похож на жертву эксперимента доброго физика.": "Чеширский кот.",
  "Японский полководец Тади усмирял айнов, был убит, но, согласно легенде, отомстил. Назовите прозвище человека, погибшего в тех же обстоятельствах, что и враги Тади.": "Вещий.",
  "ЕЕ участники могли бы назвать, например, Эдвардианскую, Ланкастерскую и Каролингскую, но никак не ЕЕ, а сам термин \"ОНА\" был введен французскими историками лишь в 1860 году. Напишите два слова, которые мы заменили на \"ОНА\".": "Столетняя война.",
  "Балясины - подпорки для перил - первоначально изготавливали из дерева. Вырезать балясины было делом долгим, но несложным, и, конечно же, эта работа не обходилась без веселых шуток да задорных присказок. Со временем данный промысел исчез, а выражение осталось. Напишите это выражение из двух слов.": "Точить лясы.",
  "В вопросе есть замены. МОНТЕККИ утверждали, что КАПУЛЕТТИ произошли не от своего титульного предка, а от его садовника. Ответьте в любом порядке, какие слова мы заменили словами \"МОНТЕККИ\" и \"КАПУЛЕТТИ\".": "Йорки, Ланкастеры.",
  "В 12 километрах от Брянска находится мемориальный комплекс, в центре которого надпись \"Шумел сурово брянский лес...\". А в виде чего сделан вечный огонь на этом мемориале?": "Партизанского костра.",
  "20 декабря жеребьевка Лиги Европы определила очень сильных соперников российским футбольным клубам. Однако эксперт Евгений Ловчев успокоил болельщиков, заявив, что это не... Закончите мысль Ловчева двумя словами.": "\"... конец света\"."
}