{
  "Вставьте недостающее слово в русскую деревенскую присказку: \"Что порушено, да не..., то хозяйке покор\".": "Скушано.",
  "Автохорами называются растения, распространяющиеся без содействия внешних факторов (греч. auto - сам, choreo - иду, распространяюсь). Вот какими способами это может происходить: механохория - разбрасывание семян лопнувшего плода, геокарпия - зарывание плодов в почву. А что такое барохория?": "Опадание плодов и семян под действием их тяжести.",
  "Для чего в 1792 г. указом британского министра почт для всех служащих была введена специальная одежда алого цвета?": "\"Для привлечения внимания публики к почтальонам, что не позволит им слоняться по пивным во время работы\". Зачет по смыслу.",
  "Декрет о ликвидации безграмотности был подписан Лениным 26 декабря 1919 г. в разгар гражданской войны. И сил на ликбез хватило. Конники-красноармейцы, например, учили азбуку, не вылезая из седла. А что им заменяло классную доску?": "Спина впереди едущего бойца.",
  "В работах, приписываемых Гиппократу, в одних случаях это рассматривается как железа, освобождающая организм от излишней жидкости, в других - как орган, вырабатывающий семя, и только в одном из трактатов (\"О священной болезни\") содержатся верные догадки. Что же это?": "Мозг.",
  "Один явный весельчак изготовил в 1957 г. монету в один соверен, на обеих сторонах которой запечатлел профиль Елизаветы II. Когда королеве показали монету, она сказала: \"Такие... сегодня очень редки\". Вставьте пропущенное слово.": "\"... джентльмены...\"",
  "Об этих людях во времена английского короля Генриха IV бытовали следующие представления: их много среди медников, у них белая слюна, их покровитель - святой Доминик, а их обычной закуской являются морские угри с укропом. А у нас они ассоциируются не с медниками, а с кем?": "Сапожниками.",
  "Дорогой граненый бокал можно отличить от дешевого литого даже не глядя, а просто на ощупь. Каким образом?": "У граненой посуды углы острые, а у литой или прессованной - закругленные.",
  "Мраморные опилки прокипятить 9 раз с вином, снимая каждый раз пену и после этого высушить на солнце. Где после этого их можно использовать, причем этот рецепт описывает приготовление самого лучшего варианта для этого дела?": "В песочных часах в качестве сыпучего материала.",
  "В одной из песен группы \"Пикник\" поется: \"У самой чистой травы нету корней, у самой чистой реки нет...\" Чего?": "Берегов.",
  "Такое дерево растет на Канарских островах, такая кровь - это краска, употребляемая в живописи. А что очень известное такое появилось в 7 веке до нашей эры в Афинах?": "Драконовские законы.",
  "Фамилия народного артиста СССР, чье имя в переводе с греческого означает \"господин\", имена одного из сталинских наркомов и одного из персонажей братьев Стругацких, прототипом к которому послужил сам Сталин. Что их объединяет?": "Лавр.",
  "Что писатель Игорь Гарин в своем эссе о датском философе Серене Кьеркегоре называет обмороком свободы?": "Страх.",
  "Он был действующим лицом многих средневековых легенд. Ему приписывали способность распознавать фальшь и зло. Быстрота и проворство его невероятны. С ним сталкивается и Алиса в Зазеркалье. Согласно Борису Гребенщикову, он \"чудесней всех чудес\". Он мудр, а потому любит одиночество и тишину. Он присутствует и на небе в качестве созвездия. Кто же это?": "Единорог.",
  "Чего в 1948 г. в Израиле насчитывалось 4,4 млн., в 1972-73 гг. - 112 млн., а в 1981-82 гг. уже свыше 150 млн.?": "Деревьев.",
  "Во внешнем дворе претории Христос был публично допрошен. По преданию, присутствовавшие при этом солдаты преторианской гвардии грубо издевались над Христом, называя его лжепророком. Но не об этом пойдет дальше речь. На плитах пола до сих пор еще сохранились грубо вычерченные римской солдатнёй круги для игры в кости и насечки для предотвращения... Чего?": "Поскальзывания лошадей.",
  "Как-то Лучано Паваротти и Пласидо Доминго выступали в одном городе. Предприимчивый владелец некоего ресторана немедленно ввел в меню два новых блюда - бифштекс \"Паваротти\" и бифштекс \"Доминго\". Паваротти заказал себе бифштекс \"Доминго\", который ему очень понравился. А потом спросил: \"А чем отличается бифштекс 'Паваротти'?\" Что ему ответил хитрый хозяин?": "Бифштекс \"Паваротти\" больше, синьор.",
  "Известно, что в кабинете у Вольтера стояло пять столов и на каждом из этих столов лежало... Что?": "Незаконченное произведение.",
  "В пьесе Льва Толстого \"Живой труп\" герой говорит: \"Моя жена идеальная женщина была... но что тебе сказать? Не было этого. Знаешь в квасе это? - Не было игры в нашей жизни\". Чего же не было в жене героя?": "Изюминки.",
  "Анекдот советского времени. В тюремную камеру вталкивают священника. - А тебя за что? - Оплошал. \"Многие лета\" тому, чему не надо провозгласил. А чему?": "Пятилетке.",
  "В Китае так называлась мера площади, равная 1/16 га. Еще это некие известные звуки. А если это слово прочесть справа налево, то получится то, что Анаксагор считал всему причиной. Как же называется эта китайская мера площади?": "Му.",
  "Однажды глупец возвращал одолженный им у соседа котел, а сосед начал жаловаться, что получил котел обратно с дырой. На это глупец начал быстро отвечать, что: первое - он котла вообще никогда не брал, второе - котел уже был продырявлен, когда он его брал и третье...?": "Он вернул котел целым.",
  "Еврейское местечковое проклятие: \"Чтоб ты заслужил место у восточной стены - в камере на Лубянке\". Ответьте, в чем была разница комментариев к этому проклятию в русском и американском изданиях сборника проклятий?": "В русском издании объяснялось, что такое восточная стена (как обращенная к Иерусалиму, восточная стена в любой синагоге считается самой почетной), а в американском, что такое Лубянка.",
  "Молодой еврей спрашивает раввина: - Ребе, я хочу жениться на младшей дочери Шнеерсона. - Так женись. - Но ее родители против. - Так не женись. - Но я ее очень люблю. - Так женись. - Но и мои родители против. - Так не женись. - Но я не могу без нее жить. - Так женись. - Но на что мы будем жить? - Так не женись. Знаешь, какой я дам тебе еще совет? Крестись! - Ребе, почему я должен креститься? Так почему же?": "Чтобы ты морочил голову попу, а не мне!",
  "По свидетельству Елены Боннэр, любимый анекдот академика А.Д. Сахарова был про то, как идет экскурсия туристов по раю. Видят: сидит старая еврейка и вяжет носки. Они с наивозможнейшим почтением говорят ей: - Вы такая знаменитая! Вы самая великая женщина в истории! Вы родили такого сына! Вы понимаете, для нас Иисус Христос... - Да-да, но если б вы знали, как мы хотели...": "Девочку.",
  "Однажды театральный художник оформлял сцену из спектакля по пьесе из времен Второй мировой войны. В одной из картин на сцене должен был быть виден транспарант в честь британского монарха: \"Да здравствует... величество!\". Написав эти три слова, он надел пальто и побежал в библиотеку рядом с театром. Что он хотел узнать?": "Как дописать приветствие - \"... его...\" или \"... ее величество!\".",
  "Когда в Полтаве организовалась опера, нередко можно было видеть юношу в военной форме, верхом на лошади направлявшегося в театр. На этой же лошади он, бывало, выезжал на сцену. Кто был этот красноармеец?": "Иван Козловский.",
  "В одной научно-популярной книге утверждается, что из этих трех сестер самая старшая - самая маленькая. Ей уже много веков. Вторая - самая большая - помоложе, появилась около 1700 г. А самая младшая, родившаяся лет через 60 после второй - обычно средняя по размерам. Что же это за три сестры?": "Часовая, минутная и секундная стрелки.",
  "В переводе с латыни это слово означает \"дуновение ветерка\". В медицине так называются симптомы при эпилепсии и истерии, предшествующие припадку, часто выражающиеся в ощущении ветерка. Если в начале этого слова поставить предлог, то получится известный бразильский антропоним. Назовите это слово.": "Аура.",
  "В 1997 г. в издании атласа, подготовленного Всеобщим немецким автомобильным клубом (ADAC), на карте одной из стран появились такие географические названия, как \"Армения\", \"Армянский Таурус\", \"Понтийские горы\" и еще одно название, переполнившее чашу терпения и вызвавшее нешуточный скандал: ведь среди членов ADAC немало людей этнического происхождения из этой страны. Некоторые в знак бойкота прекратили свое членство в этой организации. Если вы догадаетесь, о какой стране идет речь, вам не составит труда назвать четвертое географическое название, вызвавшее особое недовольство.": "Курдистан.",
  "Жюль Верн высказал в своих книгах 108, как казалось, невероятных идей. На конец 1970-х они распределялись на 64, 32 и 10. Герберт Уэллс - всего 86: 57, 20 и 9. Александр Беляев 50: 21, 26 и 3. Что означает каждая из этих трех цифр?": "Первая - количество идей, которые сбылись, вторая - принципиально осуществимых, третья - ошибочных.",
  "Три одинаковых их имеют отношение к коммерческому праву, четыре - к автомобилестроению, а что было принято, согласно анекдоту, за пять их?": "Олимпийские кольца.",
  "На золотом перстне с восьмиугольной сердоликовой печаткой были вырезаны виноградные гроздья и надпись на иврите: \"Симха, сын почтенного раби Йосефа умудренного, да будет память его благословенна\". По свидетельству друзей и близких Юрия Тынянова, его преследовала мысль о фалашском происхождении хозяина этого перстня. А теперь назовите самое известное обращение хозяина к своему перстню.": "\"Храни меня, мой талисман\".",
  "Вспоминая 50-е годы, Василий Аксенов пишет, что ему приятен этот русский суффикс: \"Идет он, несомненно, от скифов и пахнет кочевой чертовщиной\". Назовите известную ту, в чьем имени присутствует этот суффикс.": "Баба-ЯГА.",
  "В основном он известен нам как Ж, хотя точнее было бы Х, ну, а у Пушкина он вообще Г. Кто же это?": "Дон Жуан.",
  "Абрам Терц считал, что она имела значение занавеса в театре, который раздергивался в редкие часы спектакля. Чтобы не ошибиться в ответе относительно точности следования цитате, назовите не европейский, а восточный вариант этого.": "Паранджа, но не вуаль.",
  "Эразм Роттердамский называл его самым остроумным человеком своего века. Он был казнен в 1568 г. Его фамилия в русском языке означает массовое бедственное положение. Назовите изобретенное им слово.": "Утопия (Томас Мор).",
  "Когда его брали, он был темно-коричневым, а первоначальная бело-голубая окраска середины 18 в. была восстановлена лишь в 1927 г. Назовите его.": "Зимний дворец в Петербурге.",
  "Краткая еврейская энциклопедия, Иерусалим, том 4, 1968 г., стр. 791 сообщает, что его настоящая фамилия де Туш-Тетц и родом он из семьи крещеных евреев (протестантов), имевших баронский титул. Родился он в 1909 г. во Львове, умер в 1966 г. в Варшаве, а известен он нам своими мыслями. Какими?": "Непричесанными.",
  "Она неоднократно гастролировала в России и в своих исканиях опиралась на образцы древнегреческой пластики. Вспомните об известной яхте и назовите ее фамилию.": "Дункан.",
  "Питер Устинов вспоминает, что его мать при въезде в Великобританию из России была задержана властями за то, что слишком точно заполнила анкету. Назовите и вы в соответствующем порядке нижеследующие три пункта так, как это сделала Надежда Бенуа-Устинова: \"Место рождения\", \"Место получения образования\", \"Из какого города родной страны уехали\".": "Санкт-Петербург, Петроград, Ленинград.",
  "В фантастическом рассказе Дмитрия Скирюка главный герой, купив бутылку спиртного, высвобождает из нее загадочное существо. Существо досаждает герою своими капризами, однако постепенно герой замечает, что ему в исполнении этих капризов каждый раз сопутствуют необычайно удачные обстоятельства. Он начинает управлять желаниями существа, становясь обладателем всё большего количества благ. Какое имя носит это существо, противопоставляемое в рассказе джиннам?": "Тоник.",
  "Аркадий Инин вспоминает, как на ему звонили разные люди и поздравляли с юбилеем: \"Здравствуй, это Арканов!\", \"Привет, это Ширвиндт!\", \"Салют, это Якубович!\". Назовите одним словом людей, которые все без исключения звонили и представлялись: \"Здравствуй, это я!\"": "Женщины.",
  "Ветеран немецкого футбола Энди Мёллер не раз становился объектом шуток из-за своей медлительности. Например, такая шутка: - Почему на Мёллера ополчилось Общество защиты животных? - Потому что он 90 минут стоял на одном земляном черве! А почему, по мнению другой шутки, футболки, в которых играл Мёллер, пользуются наибольшим спросом болельщиков после матча?": "От них не пахнет потом. Зачет по смыслу: самая негрязная и т.п.",
  "Юрген Клинсманн предстает перед апостолом Петром. Петр: \"Невероятно! Как вы умудрились найти...\" Что?": "Ворота.",
  "Цитата в сокращении: \"На этой раме - шелк трех сортов... Один, тот, что украшен розами, пойдет на камзол... Лепестки шевелятся, как живые. На этом среднем - знаки... герба. Это на плащ. На этом мелкие незабудки - на панталоны... Чисто белый шелк этой рамы пойдет на... белье и на чулки. Этот атлас - на обшивку... туфель\". В названии произведения, из которого взята цитата, заказчик этой одежды охарактеризован двумя словами. Какими?": "Голый король.",
  "[Пояснение чтецу: у Шварца не Кай, а Кей.] В детском анекдоте из-за ИХ плохого состояния Чебурашка вынужден был повторить последние слоги ИХ названия, а Крокодил Гена исказить имя самого Чебурашки. В пьесе Евгения Шварца \"Снежная королева\" Кей и Герда говорят, что когда соседка шла жаловаться на разбитое снежком окно, ОНИ ворчали, как собаки, а когда идет бабушка, поскрипывают, как скрипочки. Назовите ИХ.": "Ступеньки.",
  "Кельнский собор 1083 г. установил такие дни: \"от первого дня Рождественского поста до Крещения и от начала третьего воскресенья перед Великим постом до восьмого дня после Троицы\", в каждое воскресенье, пятницу и субботу, во все дни канонически определенных постов и праздников. Нарушителям угрожало отлучение от церкви. Вспомните об Олимпийских играх древности и ответьте, что же запрещалось делать в эти дни?": "Воевать.",
  "Начинались они так: 1. Господь и Учитель наш Иисус Христос, говоря: \"Покайтесь...\", заповедовал, чтобы вся жизнь верующих была покаянием. А заканчивались так: 95. И более уповали многими скорбями войти на небо, нежели безмятежным спокойствием. Назовите магистра свободных искусств, их написавшего.": "Мартин Лютер.",
  "Первые свидетельства данного феномена были зафиксированы еще в 565 году. По мнению сейсмологов, виноват газ, который выходит на поверхность после очередного извержения, вернее, волны, появляющиеся в результате этого. Как называется место дислокации феномена?": "Озеро Лох-Несс.",
  "До прихода европейцев в Мексике он символизировал жизнь и благоденствие. У нас он осевой и добавочный, а у черепах и броненосцев есть и кожный. Один из них, как выяснилось, являлся указателем. А кто намного опередил последовавших этому указателю?": "Бен Ганн.",
  "Суворов писал: \"Для меня Ирина Алексеевна Иловайская навсегда останется той женщиной, которая разбивает бутылку шампанского у стапелей строящегося корабля. У стапелей \"ПРОПУСКА\" стояла она, она выпускала его в большое плавание. Без ее благословения этого плавания не было бы. В те времена со стороны этой женщины это было проявление мужества, на которое не смогли решиться многие заслуженные мужчины.\" Назовите пропущенное \"судно\".": "\"Ледокол\".",
  "Их название происходит от старого французского слова, обозначающего \"горло\". В переводе получается что-то вроде \"полосканье горла\", что не удивительно - первоначально они служили в качестве водостока, для слива дождевой воды. Большинство их имеют широко открытые рты и высунутые языки. Разинутый рот - символ поглощения гигантами, угрожающий жест, который служит, чтобы напомнить нам, что нас поглощают более сильные. Как же они называются?": "Горгульи.",
  "Одна - символ Иисуса Христа, три являются знамением трех ипостасей Святой Троицы, пять символизируют Иисуса Христа и четырех евангелистов, семь обозначают семь таинств, семь Вселенских Соборов, семь даров Святого Духа, девять знаменуют Девять чинов ангельских, тринадцать символизируют Христа и двенадцать апостолов. В \"Двенадцати стульях\" их 40, а в \"Золотом теленке\" 36. Чего?": "Глав.",
  "В этом городе, столице региона, есть Кафедральный собор, Крытые мосты, Аптека Оленя, Замок Роганов, Площадь Гутенберга. Также в этом городе находится парламент. Чей?": "Европейского Союза.",
  "Все голубые и синие краски, применяемые в иконописи - независимо от их минерального (азурит, лазурит и другие) или органического (крутик и другие) состава - получили за свой цвет на Руси кулинарное название. Какое?": "Голубец.",
  "Так называется лессировочная краска коричневого цвета - продукт естественного выветривания природных битумов. В русской иконописи применяется с XVII в. С XIX в. началось искусственное получение из нефти и каменного угля. Таким образом, можно предположить, что известная песня группы \"Ария\" повествует об иконописце, а Виктор Цой причислял к этой краске себя. Как же она называется?": "Асфальт.",
  "В природе ОН самовыделяется из-под коры деревьев хвойных пород в состоянии сиропообразных, липких жидкостей, постепенно твердеющих на воздухе в результате осмоления терпеновых компонентов - природных углеводов. Для живописи использовали только венецианский, страсбургский, канадский и копайский его виды. А еще нам известен ОН, связанный с европейской столицей и предложенный аптекарем Абрахамом Кунце в 1789 году в качестве лекарства императрице Екатерине II. Как же называется это лекарство?": "Рижский бальзам.",
  "Вам наверняка не понравится этот вопрос. В соответствии с терминологией русских иконописцев так назывался осадок золота, серебра или алюминия, растертых в порошок с нужным количеством гуммиарабика (или камеди, другого водорастворимого вещества). Поскольку вопрос вам не понравился, вы должны отозваться о нем нелестно этим термином.": "Отстой.",
  "Этим словом русские старообрядцы называли стиль иконного письма. В XIX в. старообрядцы выделяли следующие стили: корсунский, сербский, киевский, новгородский, московский, костромской, устюжский, строгановский, бароновский, сибирский, монастырский, фряжский. А сейчас это слово означает отношение к качеству чего-либо и употребляется преимущественно с прилагательными низкий и высокий. Назовите это слово.": "Пошиб.",
  "На карикатуре Ули Штайна мама-удав просит двух сыновей помочь папе в решении возникшей компьютерной проблемы. Какое действие, призванное помочь решить возникшую проблему, он не может без них сделать?": "Нажать CTRL-ALT-DEL.",
  "После жеребьевки второго раунда Лиги чемпионов по футболу сезона 2002-2003, определившей одним из соперников московскому \"Локомотиву\" мадридский \"Реал\", возникла шутка: \"Благодаря \"Локомотиву\" мы снова увидим...\" Кого или что, если подразумевалось, что и кого, и что одновременно?": "Фигу.",
  "Вспомните о нимфе, наказанной за болтливость, и ответьте, почему, согласно шутке, мужчины так любят шептать на ушко блондинкам?": "Чтобы послушать красивое эхо.",
  "Вспомните о том, что ежегодно худеет от января к декабрю и ответьте, почему понедельник, согласно немецкой шутке, самый напряженный рабочий день для чиновников?": "В понедельник они должны отрывать сразу два листочка из отрывного календаря - за субботу и воскресенье.",
  "Вопрос Армянскому Радио: - Правда ли, что на Украине колосья вырастают в высоту, как телеграфные столбы? - В принципе, да, только не в высоту...": "\"... а на таком расстоянии друг от друга\".",
  "Вопрос Армянскому Радио: - Правда ли, что наши войска были введены в [ПРОПУСК] по их просьбе? Из ответа Армянского Радио следовало, что правда, просто просьба эта рассматривалась 29 лет. Назовите года, составившие этот промежуток.": "1939 и 1968.",
  "В желобках шерсти этих животных обитают водоросли, придающие ему зеленоватую окраску. Замаскированный таким образом зверь становится почти невидимым, особенно когда спит, свернувшись в развилке дерева. Они составляют более семидесяти процентов всех живущих на деревьях млекопитающих, а названы они были в честь одного из семи... Чего?": "Смертных грехов.",
  "Этот человек попросил политического убежища в Австрии, у правителя, женатого на сестре его покойной жены. Однако, поддавшись на уговоры, он вернулся на Родину, где через некоторое время был арестован. По некоторым данным, в дознании участвовал его собственный отец. Суд приговорил его к смертной казни, однако погиб он в заключении при не до конца выясненных обстоятельствах. Кто этот человек?": "Царевич Алексей (1690-1718).",
  "Когда в храм бога Дагона язычники вносили \"ковчег божий\", они наступили на порог, обладающий магическими силами. В результате идол Дагона оказался разрубленным на части. Его отсеченные руки легли на порог храма. Какой обычай, согласно одной из версий, пошел с тех пор?": "Не здороваться через порог.",
  "Один режиссер вспоминал: \"В то время на \"Мосфильме\" снимали \"Бориса Годунова\", поэтому у нас не было возможности изготовить костюмы. Мы придумывали их на ходу в пустыне Каракумы в 60-градусную жару. Рядом был аэродром, на котором валялось огромное количество ржавого металла. Мы решили, что не сможем конкурировать с американскими картинами, в которых использовались роботы и прочая современная техника, а вот по ржавчине пусть они нас догоняют.\" Назовите этого режиссёра.": "Георгий Данелия.",
  "В первую часть этой группы входят в том числе черемисы, карелы, мордва и пермяки, во вторую в том числе остяки и вогулы. Назовите народы, по которым названы обе части.": "Финны и венгры (мадьяры).",
  "Друг писателя Анатолия Рыбакова Василий Сухаревич во время войны работал в одной из центральных газет. Однажды редактор сказал ему: - Вася, ты чистокровный русский человек, православный, а фамилия у тебя смахивает на еврейскую: Сухаревич, Гуревич. Есть установка: в газете должны быть русские имена... Как-нибудь измени свою фамилию. Отстали от него только тогда, когда он потребовал, чтобы один помещик тоже поменял свою фамилию. Какого помещика он имел в виду?": "Собакевича.",
  "Анатолий Рыбаков рассказывает, что первый раз в США он был в 60-х гг. с туристской писательской группой. Особого интереса к ним тогда не проявляли. Только в одном колледже в столовой во время ланча, студенты, увидев их, дружно совершили пародийное действие. Какое?": "Поснимали ботинки и застучали ими по столам.",
  "Закончите камерный гарик Игоря Губермана: \"Суд земной и суд небесный - вдруг окажутся похожи? Как боюсь, когда воскресну, я увидеть...\"": "\"... те же рожи\".",
  "Закончите гарик Игоря Губермана: \"Время, что провел я в школьной пыли, сплыло, словно капля по усам, сплыло всё, чему меня учили. Всплыло всё, ...\"": "\"... чему учился сам\"."
}