{
  "Их имена одинаковы, более того, они земляки. О первом нам сообщается, что он подверг себя некоторому ограничению, хотя, на наш взгляд, это просто не выходило за рамки нормы. Насчёт ограничений второго что-либо определённое сказать сложно, но имя одного из его основных конкурентов является фамилией того, кто был подвергнут ограничениям совершенно справедливо. А вот ограничения третьего изрядно помогли уже многим людям, оказавшимся в критической ситуации. Мы ни в коем случае не желаем вам оказаться в такой ситуации - но назовите её.": "КОРАБЛЕКРУШЕНИЕ.",
  "Известный однофамилец космонавта, названный королем свинга в русской прозе, вспоминал о том, как эстонский сержант весьма нелестно отозвался о полковнике - своем начальнике. Сержант хотел произнести одно русское существительное из трех букв, но оглушил согласные, в результате чего получилось другое существительное из трех букв, скорее характерное для украинского языка, которое, по мнению автора, являлось ещё более точной характеристикой обзываемого. Назовите оба слова.": "ГАД и КАТ.",
  "Если до удара поставить предлог, получится часть одежды, а если субъектов, не блещущих интеллектом, то кухонная утварь. Если же после удара поставить сказочника, то получится некое горизонтальное препятствие. А вас, уважаемые знатоки, мы попросим назвать того, кто ответил ударом на волчьи происки в медвежатнике.": "ШТИРЛИЦ.",
  "Впервые это выражение в политику и идеологию ввёл Наполеон. Позже Герцен при изучении французской революции перефразировал его, сделав из того, что предназначено для оружия, то, с чем происходит процесс избавления от зависимости. Впрочем, эта перефразировка не изменила сути - отношения к тем, кто обозначается данным выражением, исключительно как к объектам хладнокровного манипулирования; и нам более известен вариант Наполеона. Вспомните, что французы - хорошие кулинары, и скажите: что же это за выражение?": "ПУШЕЧНОЕ МЯСО.",
  "Этих двоих в нашем сознании накрепко связал между собой некий процесс. Псевдоним первого известен сравнительно мало, псевдоним второго навевает вполне криминальные ассоциации знающим фольклор, хотя в широких кругах ему принесли славу нахождение в закрытом от солнца пространстве и неспешные передвижения. А кто стал его напарником в передвижениях?": "ПУШКИН.",
  "ЭТО, по словам одного из побывавших в ЭТОМ, было максимальной концентрацией мест лишения свободы. В ЭТОМ находятся довольно много и первого с восьмым, и шестого. ЭТО стало источником нового слова, которое, в свою очередь, стало одним из символов XX века. Представьте, что у вас на клавиатуре заклинило одну клавишу и не работают две, и ответьте - что же ЭТО?": "РУР.",
  "Ягода - проявление качества, помогающего в самые трудные минуты; крепость - средство постижения себя и мира; сказочный герой, про которого непосвящённый может подумать, что это на самом деле героиня - река. То, что отличает эти пары, можно выразить названием одного французского города, в свою очередь, давшему имя необычной питательной среде одного цветка. А что это за цветок?": "ЧЁРНАЯ РОЗА.",
  "Название ЭТОГО производят и от мяча, и от крыла. Не очень многие знают, что ЭТО - ещё и одежда. А известно ЭТО большинству из нас благодаря тёзке революционера, оставившего свой след на карте Украины. Лет 15 назад это помогло добыть золото. А что с этим делают?": "ИГРАЮТ и ТАНЦУЮТ.",
  "Они были и есть в российской (и не только) истории. Так могли бы называться ещё и люди, увлечённые реально не существующим устройством, если бы их ранее не прозвали представителями рабочей профессии. А один историк, славу которому принесли отнюдь не работы по специальности, употребил это слово в значении \"работники некоего института\". Кто же они?": "ВРЕМЕНЩИКИ.",
  "ЭТО применялось для превращения живой материи в неживую. Под ЭТИМ скрывалось холодное оружие. От ЭТОГО получили своё название и растение, и насекомое. Назовите самого известного из тех, от кого долгое время оставалось только ЭТО, если мы ЭТИМ часто пользуемся.": "ПРОФЕССОР ДОУЭЛЬ.",
  "Имя ПЕРВОГО на сегодняшний день уже устарело. Заграничный тёзка ВТОРОГО процветает и по сей день. А свёл их воедино в своей речи человек, именем которого потом был назван город. Назовите самого известного преподавателя химии из этого города.": "АНДРЕЙ КОЗЛОВ.",
  "ЭТО и эпитет спортсменов, которых объединяет не только гражданство, но и особенность предков, и специализированное транспортное средство, существование которого мало кого может радовать. Название же составляют 2 слова, чьи значения являются однокоренными. Но если мы увидим в тексте эти 2 слова без кавычек, то, скорее всего, подумаем, что ЭТО - достаточно редкое отклонение от нормы. А чьему перу принадлежит это, если оно в кавычках?": "АЛЕКСАНДРА ДЮМА.",
  "Порою, желая \"уколоть\", говорят, что после некоторого события ПЕРВЫЕ становятся ВТОРЫМИ. Нельзя сказать, чтобы это было обидно для любой ПЕРВОЙ: некоторые могут сказать, что они и так являются ВТОРЫМИ - потому, что обладают определёнными способностями. А с точки зрения этимологии обидного вообще ничего нет: превращение ПЕРВЫХ во ВТОРЫХ означает всего лишь приобретение ПЕРВЫМИ вполне похвального качества. Кто же ПЕРВЫЕ и кто ВТОРЫЕ?": "НЕВЕСТЫ и ВЕДЬМЫ."
}