{
  "В одной из своих поездок в Америку Анастас Микоян побывал на фабрике, выпускающей километры связанных между собой изделий. Изделия ему очень понравились, но возникли сомнения насчет названия. Послали запрос, и в ответ получили справку, что в словаре Даля есть похожее слово, пришедшее из французского языка и означающее начиненную горючим веществом оболочку для поджога брандера, т.е. пожара на море. Какое же слово появилось в итоге в русском языке?": "Сосиска.",
  "Александр всегда мечтал стать художником, брал частные уроки, но ни академии, ни института до революции не закончил. Даже начал так называемую \"Пеструю книгу\" карикатур, когда его перебросили на дипломатическую работу в Харьков. Позже был секретарем Торгового Представительства УССР в Германии, но дипломатом тоже не стал. В Берлине он поступил в частное художественное училище, а затем в Академию искусств. Что было названо его именем в 1957 году?": "Киностудия.",
  "В Берлине есть русское кладбище, которому больше ста лет, его иногда называют \"погостом родственников знаменитостей\". Здесь, в частности, покоятся отцы Сергея Эйзенштейна и Владимира Набокова, родные и близкие Марины Цветаевой и композитора Римского-Корсакова. Но самое интересное, про них нельзя сказать, что они лежат в чужой земле. Почему?": "Земля на кладбище привезена из России.",
  "В 1944 году в Москве они были похожи на небольшие кружащиеся блюдца, до 10 сантиметров в поперечнике. В Сибири они наблюдались диаметром до 30 сантиметров и походили на медленно падающие шапки. Необходимое условие такого феномена - полнейшее безветрие. Назовите их двумя словами.": "Хлопья снега.",
  "Когда турецкий футболист Фатих Текке пришел в \"Зенит\" летом 2006 года, автомобильный код его родного города Трабзона помог сделать ему некий выбор. Какой?": "Игрового номера.",
  "На востоке от замка Шенонсо разбиты сады, за которыми ухаживала Диана де Пуатье, а на западе - сады Катерины Медичи. Замок был построен в XVI веке на реке Шер и по архитектурной сути своей является не только замком, но и... Чем?": "Мостом.",
  "Майя Туровская вспоминает, что когда-то, в самом начале 70-х, в Доме творчества \"Переделкино\" по литераторам ходила рукопись со странным названием \"Москва - Петушки\". По мнению Туровской, нынче эта подмосковная станция по значимости для русской литературы может смело поспорить с другой. Какой?": "Переделкино.",
  "Contradictio in adjecto - прилагательное, противоречащее существительному, - это один из самых распространенных видов... Чего?": "Оксюморонов.",
  "В этом вопросе три замены. В одном из своих американских интервью \"Бегство от предсказуемости\" Иосиф Бродский, по мнению Майи Туровской, предстает не только как \"злопамятный\" поэт, но и злой и памятный. Какое слово мы заменили на \"злопамятный\"?": "Иностранный.",
  "Родом эта династия из крепостных крестьян Пензенской губернии, и поначалу их фамилия означала \"ходившие по оброкам\". И только в 1814 году по распоряжению полиции \"за торговлю фруктами\" им было дозволено изменить свою фамилию. Какое же написание получилось в итоге?": "Абрикосовы.",
  "В заметке об одном из сочинских кинофестивалей конца 1990-х говорилось, что в последний день показа киношники собрались [два слова пропущено] и посредственным уровнем продукции. Пропущенные слова являются названием фильма. Какого?": "\"Утомленные солнцем\".",
  "Найти ответ на этот вопрос вам поможет французское выражение. Когда это английское слово было задано в немецком разделе на сайте словарей lingvo.ru, в качестве вариантов были предложены в том числе азиатская страна, литературный жанр и два варианта имени древнегерманского божества. Назовите это слово.": "Woman.",
  "Первый родился в 1918 году в бессарабском городке Кагул, переводил второго всю жизнь и с томиком его стихов прошел всю Великую Отечественную войну. Во всех статьях он почтительно именовал второго \"Мой Тайный Советник\". И неудивительно, что \"тайный\", ведь переводы эти стали достоянием широкой публики только после смерти первого. Даже прожили они оба около 83 лет. Назовите обоих.": "Заходер и Гёте.",
  "По преданию, апостол Петр пожелал быть распятым головой вниз, потому что считал себя недостойным. Недостойным чего?": "Принять ту же смерть, что и Иисус.",
  "По мнению Артура Вернера, итальянцы грациозны. А кто, следуя его логике, омерсительны?": "Французы.",
  "\"Программа произвольного катания без выдающихся прыжков с поворотами в воздухе в настоящее время неизбежно покажется неинтересной и недостаточно трудной\". Назовите фамилию Николая, который сказал это еще около ста лет назад.": "Панин-Коломенкин.",
  "На одном из этапов гонки \"Дакар-2010\" на финише собралось слишком много зрителей из ближайшего города. Какое решение организаторы гонки приняли в последний момент?": "Сократить дистанцию.",
  "Согласно афоризму Элины Слободянюк, уровень пластической хирургии стирает грань между силиконовой женщиной и... Какой?": "Резиновой.",
  "По последним данным, самое сильное насекомое в природе - жук-навозник. Ученые приклеили к его надкрыльям нить, которую перекинули через блок. К противоположному концу нити было прикреплено ведерко, куда исследователи по каплям добавляли воду. В итоге было установлено, что жук способен поднять груз, масса которого эквивалентна 1141 массе его тела. А в 1974 году из производного крахмала, акриламида и акриловой кислоты учеными был получен самый сильный... Что?": "Адсорбент.",
  "Живший в XVII веке пастор и сочинитель церковных песнопений по имени Йоахим происходил из пасторской семьи Нойманн, взявшей себе псевдоним по распространенной тогда моде. За свои заслуги в должности ректора дюссельдорфской латинской школы он был увековечен особым образом. Благодаря этому свое имя получил еще один человек, которого вам и предстоит назвать.": "Неандерталец.",
  "Бремен, Гамбург, Любек, Росток, Штральзунд, Висмар - в автомобильных номерах всех этих городов первой стоит буква H [ха]. Что она означает?": "Ганза."
}