{
  "Лондонские букмекеры принимают ставки 500/1 на то, что он выиграет Уимблдон и 1000/1 на то, что он станет канцлером Германии. Назовите его родителей.": "Андре Агасси и Штеффи Граф.",
  "В славящемся своим кошмарным дорожным движением Париже установлена закономерность: в преддверии президентских выборов возрастает количество мелких автонарушений - неправильных парковок и т.п. Объясните эту связь.": "Вступление президента в должность обычно сопровождается амнистией для мелких правонарушителей.",
  "Однажды, сидя на праздничном банкете, автор вопроса услышал реплику: \"Когда же будут подавать Петра Ильича?\". После чего сказавший это признался в своей нелюбви к Сергею Сергеевичу. Чего же желал этот человек и что он не любил?": "Хотел чая и не любил кофе.",
  "Список свидетелей: 1 - Даниил Робина, 2 - Ирап Заровевель, 3 - Рафаил Робина, 4 - Капет Книжник. Назовите судью и обвиняемого.": "Понтий Пилат и Иисус Христос.",
  "Существуют четыре основных их вида: верховые, тростевые, теневые. Представители четвертого вида обычно при помощи вощёного льна или шелковой лески соединяются с вагой. В 70-х годах прошлого века об этих представителях была написана песня. Назовите автора слов этой песни.": "Андрей Макаревич.",
  "В 1995 г. в один из чикагских офисов пришел лист бумаги. На нем было написано: \"Я вернулся\". В 2001 г. в один из вашингтонских офисов такой лист бумаги не приходил. Во всяком случае, об этом ничего неизвестно. Но он опять вернулся, став из скота мудрецом. Кто он?": "Майкл Джордан.",
  "Швейцарские ученые изобрели специальные очки. Они имеют двойные стекла, как в окнах, а промежуток между ними заполнен жидкостью. Такие очки могли бы помочь и Робинзону Крузо, и Жаку Паганелю, и Илье Лагутенко. Ироничные англичане считают, что всего полезнее был бы хороший бифштекс. От чего избавляют эти очки?": "От морской болезни.",
  "Во Франции она пришла на смену бертильонажу. В ее ведении находятся петли, двойные петли, арки, завитки, петли с аркой и даже глаз павлина. Впервые слово, ставшее ее названием, прозвучало в 1877 году от работавшего в Индии английского служащего Вильяма Гершеля. Как же она называется?": "Дактилоскопия.",
  "Цитата из статьи об Англии и англичанах: \"... это самое скрытое, властолюбивое и чувственное из искусств: им можно наслаждаться в одиночестве, критики или публика не мешают\". Человек, им занимающийся - \"бессловесный художник, который полностью сливается с природой\". Исходя из вышесказанного, ответьте, какое произведение русской литературы, по мнению автора статьи, наиболее любимо англичанами.": "\"Вишневый сад\" Чехова.",
  "Однажды человек, о котором было написано \"Демон сам с улыбкой Тамары\", сделал запись в своем дневнике: \"Нет, все-таки Христос\". Кто этот человек?": "Александр Блок.",
  "В одном из своих эссе Владимир Вейдле рекомендовал к двадцатилетию Елабуги переименовать нечто в \"После России\" и на обложке изобразить петлю. Что же он хотел переименовать?": "Журнал \"Новый мир\".",
  "Если исключить полимеры, то в начале 20 в. - глицерид мелиссиновой кислоты - 290; в 1913 г. - глицерид фосфорной и стеариновой кислот - 596; в 60-х годах XX в. - полибордиметилсилоксановый олигомер - 6607. В конце XX века - ДНК одного из бактериофагов состава - 19913. Что означают эти цифры?": "Количество атомов.",
  "Какой фразой, согласно студенческой шутке, не надо злоупотреблять на экзаменах, отличных от философии?": "\"Я знаю, что ничего не знаю...\"",
  "Это определительное местоимение является первой частью некоторых сложных слов. А еще фамилией человека, автора четырех романов. Первый, самый популярный, повествует о жизни монастыря, а четвертый - о приключениях и странствиях в крестовых походах. Что это за местоимение?": "Эко.",
  "Что изготавливается по описанию, в котором можно встретить следующее замечание: \"На одну петрушечную голову идет от 0,5 до 1 кг гипса\"?": "Голова куклы типа \"петрушка\"."
}