{
  "Луи был женат на Эльзе, которая была родной сестрой Лили, которая была замужем за Осипом и с которым вместе она составляла любовный треугольник. А кто был в этом треугольнике третьей вершиной?": "Владимир Маяковский.",
  "\"Время окончательно потеряло надо мной свою власть. Оно потекло в разные стороны, иногда даже вспять.\" Эта фраза вступает в противоречие с бодрым названием произведения человека, ее написавшего. Назовите известный псевдоним брата этого человека.": "Петров.",
  "На вопрос, какую пользу принесла ему философия, ученик Сократа Аристипп из Кирены ответил: \"Дала способность делать ЭТО с кем угодно\". Что ЭТО?": "Говорить.",
  "В 1711 г. во французской провинции Квебек на игральных картах ставилась государственная печать. Для чего?": "Игральные карты с печатью государства выполняли функции бумажных денег.",
  "Что оценивается при помощи постепенного погружения на глубину белого диска диаметром 30 см?": "Прозрачность воды.",
  "В 1490 г. вышел учебник \"Правила алгебры\" чешского математика Яна Видмана. В нем впервые появились те, что, кроме как в математике, есть еще и в характере каждого человека. Что же именно?": "Плюсы и минусы.",
  "Что в дипломатии бывает предварительным, официальным и ответным?": "Визит.",
  "Какое свойство в 15 в. приобрел корабль капитана Ван Страатена?": "Летучесть.",
  "Где прислуге дали расчет, который занял ее место?": "В артиллерии у орудий.",
  "Тур Хейердал однажды сказал, что наша планета не что иное, как одинокий космический корабль, не имеющий чего-то очень важного с точки зрения этого технического сравнения. Чего же?": "Выхлопной трубы.",
  "При исчислении силы трения тела, равномерно скользящего по наклонной плоскости, большое значение имеет псина. Объясните, какое именно.": "F трения = пи * sin a.",
  "Германские императоры для расширения границ своих владений применяли два вида политики: военную и династическую. Объясните суть последней.": "Заключение династических браков.",
  "Каждый атом железа или алюминия находится в морской воде от 100 до 1000 лет, марганец - 700 лет, кобальт - 1800. А что происходит с ними потом?": "Падают на дно.",
  "О ком лорд Гладстон сказал: \"Он сделал Германию великой, а немцев маленькими\"?": "О Бисмарке.",
  "По мнению Марка Твена, бог создал сперва остров Маврикий, а потом уже рай, при этом Маврикий послужил... Чем?": "Образцом.",
  "В шесть утра пятого марта было объявлено о появлении чейн-стоксова дыхания, а вскоре и о наступившей смерти. Чьей?": "Сталина.",
  "Ленин и Дзержинский в 1918 г. призывали удвоить это. Юлиус Фучик, уходя на казнь, в качестве завещания оставил призыв того же рода. А кто является автором самого короткого подобного призыва?": "Козьма Прутков.",
  "Скажите по-голландски \"острога\".": "Гарпун.",
  "По-татарски \"дзям\" - почтовая станция, а как на Руси именовались служилые почтовые люди?": "Ямщики.",
  "Судьбе было угодно жестоко посмеяться над французским королем Луи-Филиппом Первым. Вернее, над его первенством. Что же произошло?": "Король Луи-Филипп Орлеанский, свергнутый революцией 1848 г., был первым королем, носившим такое имя и в то же время вообще последним французским королем.",
  "Генерал Вимпфен, граф Ланжерон, князь Лихтенштейн, князь Гогенлоэ, генерал Буксгевден. Продолжите этот ряд единственной, как ни странно, среди них русской фамилией.": "Кутузов.",
  "Слева - красный, справа - зеленый, на хвосте - белый. Где мы можем их увидеть, если всё это - огни?": "На самолете.",
  "Как называется гостеприимное учреждение, куда никому из вас я не желал бы попасть?": "Госпиталь.",
  "По представлениям древних, он был сыном Ночи. Его изображали в виде крылатого старца с венком из цветов мака на голове. Богом чего он был?": "Сна (это Морфей).",
  "Что, согласно анекдоту, является для компьютерщика лучшим способом просмотра \"Черного квадрата\" Малевича?": "Выключить монитор.",
  "Геологи изучают Землю, биологи - животный мир, а чем когда-то занимались ПалеолОги?": "Правили Византией.",
  "В 1603 г. немецкий астроном Байер внес предложение, которое было принято его научными коллегами. С тех пор нечто греческое получило свою новую \"профессию\". Назовите это нечто.": "Греческий алфавит.",
  "Народно-обиходное название медной боны, служившей квитанцией за уплату некой пошлины - бородовой знак. Эта пошлина существовала в России со времен Петра I. А от чего откупались люди этой пошлиной?": "От принудительного бритья усов и бороды.",
  "Белый слон вошел в бок царицы Майи как предвестник рождения сына. В момент его рождения происходило необыкновенное сияние, цветы падали с неба. 83 раза он был святым, 58 раз - царем, 24 - монахом. Кроме того, он был слоном, 18 раз - обезьяной, 12 - курицей, 8 - гусем, а также крысой, рыбой, лягушкой и т.д. Кто же это был?": "Будда.",
  "Для чего лесники на вырубку, где предстоит посадка нового леса, предварительно выпускают свиней?": "Чтобы они своими рылами взрыхлили землю."
}