{
  "Об этом впервые предположил философ Парменид. В 4 в. до н.э. Евдокс Книдский, основываясь на этом предположении, впервые рассчитал размеры Земли. Так что же предположил Парменид?": "Что земля - шар.",
  "Скажите, кому передал свой облик греческий бог Пан?": "Дьяволу.",
  "Кого, по свидетельству В.И. Даля, в России называли \"двоечниками\"?": "Двойняшек.",
  "Космос - по-гречески мироздание и порядок. А какое имя, известное нам, произошло от этого слова?": "Кузьма (Косма).",
  "Сейчас их на Земле около 64 миллионов. В СССР их было 5,6 миллионов, а в царской России 21 миллион - по одной на четырех жителей России. Кто они?": "Лошади.",
  "Некогда в русском языке слово \"весь\" означало \"деревня\". Скажите, какое слово возникло от фразы, которую деревенский житель говорил, возвращаясь издалека?": "Иду во своя веси - восвояси.",
  "На какую одежду, по мнению индийских мудрецов не следует тратить слишком много денег?": "На одежду для умершего.",
  "Ш.Бодлер говорит, что в любви бесит одно: то, что в этом преступлении не обойтись без... Без кого же?": "Без сообщника.",
  "Остроумный Бернард Шоу говорил, что британский солдат способен устоять против кого угодно, кроме одного. А против какой же силы не способен устоять британский солдат?": "Против Британского Министерства Обороны.",
  "Принцип Питера для деловых людей гласит: если вы действуете в нарушении правил, вас штрафуют. А что, согласно этому же принципу, делают с вами, если вы действуете по правилам?": "Вас облагают налогом.",
  "Принцип Компетентности по Питеру состоит из двух частей. Первая часть гласит: чтобы избегать ошибок, нужно набираться опыта. Как звучит вторая часть?": "Чтобы набираться опыта, нужно делать ошибки.",
  "Переведите с бюрократического языка: \"Информация, неадекватно отражающая факты\".": "Неправда.",
  "Возле него стояла огромная статуя, изображающая Нерона, благодаря которой он и получил свое название. Кто он?": "Колизей (от \"колосс\").",
  "Кресты бывают разные. Простой, египетский, андреевский... А что такое гаммированный крест?": "Свастика (из четырех Г).",
  "У древних греков так назывался сосуд для смешивания жидкостей. Теперь того, что называется этим словом очень мало на Земле, но довольно много в Космосе. Что это?": "Кратер.",
  "Ее разрабатывал Аристотель, ее отождествляли с диалектикой. Мы не всегда пользуемся ей, а вспоминаем порой ее в связи с лицами женского пола. Кто она?": "Логика.",
  "Он у греков назывался toxon, у римлян arcus. У греков первоначально считался варварским, но с гомеровских времен ценился весьма высоко. А у нас он является тезкой некоего растения. Что же это?": "Лук.",
  "Ученые Утрехтского университета в Нидерландах завербовали несколько сот граждан Утрехта - города с хорошо развитой промышленностью. Каждый четверг вечером они должны высовываться из окна и определять состояние окружающей среды. Чем они пользуются?": "Носом.",
  "Это растение олицетворяет собой одновременно и родного, и приемного родственника. Что это за растение?": "Мать-и-мачеха.",
  "Этот образ утвердился в иконографии в первой половине IV века и восходит к древнеегипетским изображением Гора и Изиды. Что это за образ?": "Мадонна с младенцем.",
  "Первоначально так называли жрецов мидийской касты и не путали их с колдунами и чародеями. Кто они?": "Маги.",
  "От древних греков попали в философию эти два слова, означающие большой мир и малый мир. Назовите их!": "Макрокосм и микрокосм.",
  "Эта река сейчас называется Большой Мендерес и является самой длинной рекой западной части Малой Азии. Она протекает причудливым узором через северную часть Карии, мимо городов Траллы и Магнесия и впадает в море около Милета. Как ее называли греки?": "Меандр.",
  "Как римляне называли подвижную часть домашней обстановки?": "Мебелью (лат. mobilia - подвижный).",
  "В Древне Риме была мера длины iter pedestre, равная приблизительно 29 километрам. Чему же это равно?": "Дню пути.",
  "В Древнем Риме так называлось ополчение. Дословный перевод этого слова так и означает: войско. Подскажу вам - у нас это есть, а в США или Англии этого нет. Что это?": "Милиция.",
  "Слово \"галактика\" - греческого происхождения. А что же в Древней Греции именовалось словом galaxias?": "Млечный Путь - gala - молоко.",
  "У греков она называлась nomos. Как она называлась у римлян и у нас?": "Монета (от nomos - нумизматика).",
  "Это слово происходит от греческих слов \"один\" и \"продано\". И действительно, это получается, когда все продано одному. Что же это?": "Монополия.",
  "Рецепт: \"...выпотрошить, вымочить длительное время в соляном растворе, и залить душистым веществом. Еще несколько механических операций - и готово.\" А что готово?": "Мумия.",
  "У греков было несколько видов нимф. Наяды жили в воде прудов, озер, рек; ореады в горах и лесах; нереиды в морях; дриады - на деревьях. Считалось, что нимфы, кроме дриад, живут долго. А когда же заканчивалась жизнь дриад?": "Со смертью дерева.",
  "Это - высшая форма социальной организации доисторического общества, однако прилагательное от этого сейчас употребляют по отношению к животным. Что это?": "Племя (племенной).",
  "146 м. в высоту, 230 м. - основание. Что это за чудо такое?": "Пирамида Хеопса, чудо света.",
  "Этот напиток в прошлом веке был намного популярнее, чем в наше время в нашей стране. Поначалу он был довольно горек на вкус и очень жирен. Только в 1828 году одному голландскому химику удалось найти способ сделать его вкуснее. Что это за напиток?": "Шоколад.",
  "Сейчас очень многие любят шоколадные конфеты. А вот полтораста лет назад они не пользовались такой популярностью. Почему же?": "Их тогда просто не было. Только в 1847 году их научились делать.",
  "Какие слова объединяют короля Франции Людовика XVIII и один из известных российских банков?": "\"Точность - вежливость королей\".",
  "Однажды Великий Комбинатор потребовал для себя, в случае, если он окажется не прав, казни по-иудейски. Потребуйте и вы!": "\"Бросьте в меня камень!\"",
  "Эти две реки вроде бы мало примечательны. Одна протекает по Монголии и Бурятии и впадает в Байкал, другая же - всего лишь левый приток Дона. Однако об обеих мы слышим неоднократно и каждый день. Что это за реки?": "Селенга и Хопер",
  "\"Прекрасный аромат моего дома, расположенного у жемчужной горы, возносится к глазам небесным.\" Как помогла эта фраза некоему Джодду, живущему в Гонолулу, установить рекорд?": "Это его имя - самое длинное.",
  "Как сейчас называют тех, кого раньше называли американцами, а еще раньше - натуралами?": "Индейцы.",
  "В 1366 году про Антарктиду еще никто слыхом не слыхивал. Но об антарктических людях писали. Где же они жили?": "В Африке - на крайнем в то время юге.",
  "Существует очень много памятников животным - жабам, жукам, коровам, бабочкам ... И все же, какому животному чаще всего ставятся памятники?": "Homo Sapiens - человеку.",
  "Самая высокая гора Испании - вулкан Тейде на острове Тенерифе с каждым годом становится все ниже и ниже. За последние годы, как утверждают испанские геодезисты, его высота уменьшилась метра на три. Что же послужило причиной этому?": "Туристы - таскают камешки ...",
  "Одна строительная фирма начала выпускать в продажу воду, добываемую из скважины, пробуренной в районе одной из улиц Лондона. Как утверждает фирма, вода стимулирует работу мозга и других систем организма. Называется вода просто: тремя цифрами и одной буквой. Какими?": "221-b, добывают воду на Бейкер-стрит.",
  "Американские ученые Аллен Оугард и Джейн Потс собирают со всех концов земли старинные компасы, телескопы, подзорные трубы, некоторые сосуды с затонувших кораблей и даже старинные пуговицы. Да, конечно, они занимаются историей. Но чего?": "Воздуха - они ищут все старинное, закупоренное, герметичное - где сохранился старый воздух.",
  "Вопрос на знание арифметики. IV зимние олимпийские игры состоялись в 1936 году. Когда состоялись V игры?": "В 1948 году, игр 1940 и 1944 годов не было из-за II мировой войны."
}