{
  "На иллюстрации в книге \"Заблуждения о животных\" изображены ОНА и ОНО. Подпись под НЕЙ гласит \"150 миллионов лет\", под НИМ - \"1 миллиард лет\". Назовите ЕЕ и ЕГО в правильном порядке.": "Курица, яйцо.",
  "По достоверным данным перед празднованием 300-летия Санкт-Петербурга самолеты ВВС России делали над городом то же, что у заглавного героя известного произведения значилось под номером два в списке от 30 мая 1779 года. Назовите этот пункт перечня.": "Разгон облаков.",
  "Книга \"Спорт: парадоксы, сенсации, рекорды\" отмечает, что среди гроссмейстеров фамилию Полгар носили толстый и тонкий. Какие два слова мы заменили словосочетанием \"толстый и тонкий \"?": "Три сестры.",
  "Накануне Великой Отечественной войны командующий Западным особым военным округом Дмитрий Павлов оказался в сложном положении. С одной стороны немцы рассматривают в бинокли его позиции. С другой - из Москвы постоянно требуют: \"Смотри, не дай спровоцировать вооруженное столкновение\". Рассказывая об этом, Николай Зенькович упоминает ЕГО и ЕЕ. Назовите ЕГО и ЕЕ.": "Молот, наковальня.",
  "В Новой Зеландии растет так называемое пивное дерево, которое может поразить неосторожного прохожего гистамином и муравьиной кислотой. Напишите пропущенные нами в тексте вопроса буквы.": "кра.",
  "В книге XV века крестьянин пожалел своего нагруженного осла, слез с него, взвалил плуг себе на спину и залез обратно. По мнению журнала \"Story\", эта история нашла отражение в экранизированном произведении для детей. Назовите главного отрицательного персонажа этого произведения.": "[Старуха] Шапокляк.",
  "Согласно австралийскому мифу, ОН - это бумеранг, не вернувшийся обратно. Назовите ЕГО.": "Полумесяц.",
  "Михаил Задорнов подметил, что рост Ельцина - 187 см, Путина - 170 см, а Медведева - 162 см. Так что складывается впечатление, что президентов России подбирали производители. Чего?": "Матрешек.",
  "Виталий Кличко вспоминает, что мог нокаутировать Леннокса Льюиса уже во втором раунде, но во время нанесения удара его правая нога была в воздухе. Далее Кличко употребил известную фразу. Кому ее приписывают?": "Архимеду.",
  "Рассказывают, что, приступив к репетициям в Париже, Анна Павлова была настолько недовольна непривычным ей исполнением \"Лебедя\", что даже поинтересовалась, как зовут аккомпаниатора. Назовите его.": "[Камиль] Сэн-Санс.",
  "В Свято-Троицком монастыре в городе Корец есть храм для НИХ. Перед смертью ОНИ улетают от своих жилищ, для того чтобы не допустить антисанитарии. ИХ можно увидеть на многих гербах. А как звали одну из НИХ - заглавную героиню японского мультфильма 1975 года?": "Майя.",
  "Одно дизайнерское агентство выпустило необычный предмет интерьера, основа которого выполнена в виде тарелки. Ответьте двумя словами, роль чего в этом предмете выполняют стилизованные ложка и вилка.": "Стрелок часов.",
  "В стихотворении Феликса Кривина ОНА погибла в бою, а ОН - во время чаепития. Назовите ЕЕ и ЕГО.": "Лимонка, лимон.",
  "Азербайджанская пословица гласит: для мыши кошка - РУБЛЬ. Какое слово в тексте пословицы заменено на \"РУБЛЬ\"?": "Лев.",
  "На юго-востоке США ТРАВОЯДНЫЕ ЖИВОТНЫЕ страдают от отравления, т.к. насекомые, которыми они питаются, нередко содержат в себе соли тяжелых металлов, что нарушает всасывание воды и минеральных веществ. Какие два слова мы заменили на \"ТРАВОЯДНЫЕ ЖИВОТНЫЕ\"?": "Насекомоядные растения.",
  "В фильме \"Вторая мировая. День за днем\", характеризуя отношения между Сталиным, Рузвельтом и Черчиллем, Виктор Правдюк упоминает героев произведения 1814 года. Назовите автора этого произведения.": "[Иван Андреевич] Крылов.",
  "Хепри - бог, действия воплощения которого сравнивались с силами, передвигающими солнце по небу. В виде кого изображался Хепри?": "Скарабей.",
  "Книга воспоминаний актрисы Аллы Демидовой называется \"Заполняя ЕЕ\". Какая ОНА появилась в одной телепрограмме 24 января 1979 года?": "Музыкальная [пауза].",
  "В начале 1960-х годов лагерь ЕЕ противников объединил столь разные политические силы, как воинствующее движение за женское равноправие в США и воинствующий антиамериканизм в СССР. Как ЕЕ зовут?": "Барби.",
  "Назовите город, отличительной чертой которого является наличие двух конгресс-центров, двух телебашен, двух обсерваторий, двух зоопарков, двух ипподромов и двух Национальных галерей.": "Берлин.",
  "Википедия считает датой его рождения 1904 год. На сленге любителей покера этим словом называют игрока, который практически всегда отвечает на ставку. Напишите это слово.": "Автоответчик.",
  "Во время праздника в туристическом Аликанте провезли по улицам гигантскую фигуру мельницы, придавленную саранчой. У основания - небольшие фигурки замерших в растерянности мышей. Мельница символизировала сельскохозяйственный уклад Балеарских островов, мыши - местных чиновников. А кого олицетворяла собой саранча?": "Туристов.",
  "Назовите человека, о котором в фильме о Николае I и его эпохе Леонид Парфёнов сказал следующее: \"Кистью и палитрой дослужился до действительного статского советника, что соответствует адмиралу\".": "[Иван Константинович] Айвазовский.",
  "Сайт football.ua [футбол точка уа], рассказывая о матче чемпионата Испании по футболу, в котором мадридский \"Реал\" разгромил \"Вильярреал\" со счетом 6:2, использовал термин из другого вида спорта, совпадающий с именем бога. Назовите этот термин.": "Сет.",
  "В 1930-х годах Агата Кристи заявляла, что находит его невыносимым. В 1960-е она высмеивала его как эгоцентричного лицемера. Но расстаться с ним Агата никак не могла, ведь он помогал ей оплачивать счета. Назовите его.": "[Эркюль] Пуаро.",
  "Немало кварталов в центре современного Йоханнесбурга имеют размер всего 50 на 50 футов. Постарайтесь правильно ответить на вопрос: кому в конце 80-х годов XIX века принадлежала земля, на которой расположены эти кварталы?": "Золотоискателям.",
  "Статья \"Бионавигация\" Большой энциклопедии Кирилла и Мефодия предлагает посмотреть три других статьи. Название какой из этих статей состоит из двух слов, начинающихся на одну букву?": "\"Перелеты птиц\".",
  "Сначала он взял себе псевдоним Дэрс - по названию местечка Дэрсбери в графстве Чешир. А на каком псевдониме он остановился?": "Льюис Кэрролл.",
  "11 лет назад заставка матча всех звезд НХЛ органично объединила время и место. Назовите город, в котором проходил этот матч.": "Торонто.",
  "По фамилии этого японского гимнаста, победителя трех Олимпиад, не скажешь, он это или она. Назовите его короткую фамилию.": "Оно.",
  "В одном из персидских мифов о Рустаме и Сухрабе войны между собой ведут три государства: Мазендаран, Туран и ОН. В новейшей истории ОН появился на картах мира с 1935 года. Назовите ЕГО.": "Иран.",
  "Согласно словарю Ожегова, ОНИ \"выражают отказ, несогласие\". Назовите ИХ разновидность, ставшую популярной в 2010 году.": "Вувузелы.",
  "Во время наступления на северном фланге Курской дуги войска немецкой 9-ой армии смогли продвинуться в глубину обороны всего на 12 км. По этому поводу Виктор Правдюк заметил: \"Русский ИКС оказался сильнее немецкого ИГРЕКА\". ИКС и ИГРЕК есть в названии фильма 1968 года. Назовите этот фильм.": "\"Щит и меч\".",
  "В 1970-х годах англичане, не доверяя полиции, стали всё чаще обращаться к услугам частных детективов. Одному из частных агентств, например, было предложено даже взяться за охрану объекта, получившего свой нынешний статус в 1829 году. Назовите этот объект.": "Скотланд-Ярд.",
  "На президентских выборах живший в Неваде миллиардер Говард Хьюз поддержал Ричарда Никсона. Одно из своих обещаний президент не сдержал, так как в номере Хьюза снова качалась люстра и на голову сыпалась штукатурка. В чем оно заключалось?": "Прекратить ядерные испытания.",
  "По словам Оскара Уайльда, эта фраза являет собой единственный рациональный метод критики искусства из всех, что он когда-либо встречал. Эта фраза, скорее всего, знакома вам по фильмам определенного жанра. Напишите эту фразу.": "\"Не стреляйте в пианиста - он делает всё, что может\".",
  "Закончите тремя словами ироническое четверостишие Давида Самойлова, не совпадающее с традиционной версией: ... Горя высоким чувством, Сей князь ударом дерзким Разбил врага на Чудском, За что...": "\"... был назван Невским\".",
  "Еще в начале XX века в Париже припозднившиеся жильцы обращались к консьержу с просьбой СДЕЛАТЬ ЭТО. Жильцы, естественно, находились снаружи, а консьерж - внутри. В хорошо известной истории тот, кто находился внутри, предлагал СДЕЛАТЬ ЭТО тому, кто был снаружи. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Дернуть за веревочку.",
  "В 1908 году семья Анри чуть не разорилась. Фрукты зимой в Париже были очень дороги. Чтобы они не портились, комнату под крышей приходилось постоянно выстуживать. И так практически всю зиму. Но всё было не напрасно! Анри удалось заработать очень хорошие деньги. А что он так выгодно продал?": "Натюрморт.",
  "Действие одной из книг Дмитрия Косырева происходит в Юго-Восточной Азии в конце 1920-х годов. Один из персонажей этой книги заставляет недавно приехавшего молодого англичанина произнести название города, в котором они находятся. При этом персонаж советует англичанину: \"И не повторяйте имени этого медвежонка из страны каторжников\". Воспроизведите это название.": "Куала-Лумпур.",
  "Еще до основания Рима у этого дерева обычно отдыхал в полдень скот, пережевывая свою пищу, поэтому это дерево прозвали Питательным. А уже римляне объявили это дерево святыней в честь другого питания, в котором принимали участие дятел и чибис. Назовите еще трех участников этого другого питания.": "Волчица, Ромул, Рем.",
  "На рубеже IV и V веков древнеримский поэт и публицист Клавдиан с горечью писал, как дряхлеющая Римская империя вынуждена была откупаться от вождей наглеющих варваров уже не только драгоценными металлами, вином и зерном, но еще и оружием, произведенным в римских мастерских и зачастую обращавшимся против римлян. При этом, как уверял поэт, римские кузнецы плакали, а римская сталь... Что делала?": "Краснела.",
  "\"ОНА непоседлива, постоянно попадает в различные курьезные ситуации. По характеру чрезвычайно независима, упряма и настойчива. ОН - добряк, практически не разговаривает, но эмоционален, любит покой, которого все время лишается из-за НЕЕ, способной довести ЕГО до нервного срыва. Но без НЕЕ ЕМУ скучно\" - вы прослушали в сокращении аннотацию современного сериала, приведенную на одном из сайтов. Назовите ЕЕ и ЕГО.": "Маша и медведь.",
  "Наблюдение острослова: \"После того как у меня родилась дочь, нет смысла ТЕТА ИКС и ТАУ ИГРЕК\". Что мы обозначили, как \"ТЕТА ИКС\" и \"ТАУ ИГРЕК\", если ТЕТА и ТАУ - это два глагола, начинающихся на одну и ту же букву, а ИКС и ИГРЕК - это два существительных, тоже начинающихся на одну и ту же букву?": "Строить дом, сажать дерево.",
  "Выражение \"to swing a cat\" (\"помахать кошкой\") является частью английского фразеологизма. Какой плод упоминается в его русском аналоге?": "Яблоко.",
  "В английском варианте ОНА лежит у ворот города, умирая в судорогах, а во французском - развлекается с молодыми кобылками на ближайшем лугу. Русский, пожалуй, самый забавный - тут ОНА каким-то образом пасется. Назовите ЕЕ максимально точно.": "Задняя половина коня Мюнхгаузена.",
  "В конце 1980-х годов группа старшеклассников из Бостона отправилась в паломничество к писателю. Он не принял их, как и всех предыдущих. И когда журналисты спросили, о чем ребята хотели бы поговорить с писателем, одна девушка, набравшись храбрости, сказала: \"Я бы только хотела спросить его. Если он действительно так мечтал ловить детей [пропуск], не согласился бы он ловить нас?\". Заполните пропуск.": "\"... над пропастью во ржи...\".",
  "Папуасы никак не могли решить, кем считать Миклухо-Маклая: великим волшебником или добрым духом. Как-то при большом скоплении народа ему задали вопрос: \"Маклай, можешь ли ты [пропуск]?\". Правдивый ответ поколебал бы его репутацию, а этого ученому не хотелось. Тогда он вручил одному из туземцев копье. Восстановите пропущенное слово.": "Умереть.",
  "Согласно Википедии, иногда среднюю букву в аббревиатуре \"СГВ\" расшифровывают как \"географическое\". В объяснении того, что обозначается этой аббревиатурой, автор статьи \"Интересные факты из жизни космонавтов\" использует выражение \"полпути между Москвой и Хьюстоном\". Назовите другой вариант расшифровки буквы \"Г\" в этой аббревиатуре.": "Гринвичское.",
  "Книга Ефима Ефимовского \"След колесницы\" - сборник стихов для школьников о знаменитых ученых. Глава об одном из них заканчивается так: Всё. Человек исчез. И стала земля бедней. Закон [пропуск] Не сохраняет людей. Догадавшись, какие два слова мы пропустили, назовите ученого, которому посвящена эта глава.": "Антуан Лавуазье.",
  "По словам французского посла Андре Франсуа-Понсе, который вечером 27 февраля 1933 года устраивал обед для своих гостей, купол здания выглядел так, как будто в нем зажгли бенгальские огни. Назовите это здание.": "Рейхстаг.",
  "Внимание, в вопросе есть замена. Внучка писателя вспоминает: \"Дед надышаться не мог на каждую типографскую страницу... И умилялся любой детали: \"Издатели хранят мою рукопись в ядрёной папке\"\". Догадавшись, какое слово мы заменили в тексте данного вопроса, назовите фамилию писателя.": "Волков.",
  "Прослушайте шутку: \"Получил водительские права. Осталось только СДЕЛАТЬ ЭТО\". В известном произведении высокопоставленное лицо однажды предложило молодому военному СДЕЛАТЬ ЭТО. Назовите этого военного.": "Д'Артаньян.",
  "По мнению Андрея Макаревича, кинокомедия \"Здравствуйте, я ваша тетя!\" доказывает, что ВТОРОЕ бывает ПЕРВЫМ. А какая дистанция между ПЕРВЫМ и ВТОРЫМ упоминается в известном выражении?": "Один шаг.",
  "Мы начинаем тур. Соединив камаргскую, испанскую, английскую парковую, корсиканскую, венгерскую степную, шотландскую и некоторые другие породы, зоологи получили животное, похожее на НЕГО. Назовите ЕГО одним коротким словом.": "Тур.",
  "Дмитрий Гордон рассказывает байку, что воры, обокравшие квартиру этого человека, оставили записку: \"Твое богатство мы оставили нетронутым\". Назовите пострадавшего.": "[Вахтанг] Кикабидзе.",
  "Закончите тремя словами отрывок из стихотворения Игоря Иртеньева, посвященного Клинтону: Ну ты делов наделал, Билл, Все штаты на уши поставил. Ты дядю Сэма оскорбил, Который...": "\"... самых честных правил\".",
  "Рассылка \"Всё самое интересное в Интернете\" считает ЕГО самым печальным блюдом на свете, так как основной ингредиент находится в подавленном состоянии. Назовите это блюдо одним коротким словом.": "Пюре.",
  "Из песни начала 1960-х годов многие слушатели в нашей стране понимали только то, что речь идет о НЕЙ. Благодаря песне конца 1990-х годов многие узнали о связанной c НЕЙ большой неприятности. Выразите эту неприятность тремя символами.": "5:0.",
  "В свое время никто из знакомых так и не решился подсказать ЕМУ, что мантия, в которой он ходит по улицам, - ярко-малинового цвета. Назовите ЕГО.": "[Джон] Дальтон.",
  "В декабре 1944 года Черчилль посмотрел присланный ему Сталиным фильм \"Кутузов\". После просмотра он написал, что этот фильм, как и \"Леди Гамильтон\", не стоит показывать... Кому?": "Шарлю де Голлю.",
  "Прослушайте цитату: \"... худ, высок и в мнимом подобострастии, кажется, готов сложиться перед собеседником ВТРОЕ...\". Вы прослушали описание одного литературного персонажа. Назовите его.": "Фагот.",
  "Научный советник Роберт Мэй обратился в один международный комитет с требованием, чтобы этот комитет никогда не присуждал ИМ наград. В последние годы словосочетание \"ОНИ\" само по себе способно вызвать улыбки на лице у многих. Мы не просим вас назвать комитет, о котором идет речь. Какие два слова мы заменили на \"ОНИ\"?": "Британские ученые.",
  "[Ведущему: прочитать название группы, не делая акцентированных пауз между словами.] В вопросе есть замена. Участники группы \"Время и стекло\" считают своим символом ТИП ИКС. Какие два слова мы заменили на \"ТИП ИКС\"?": "Песочные часы.",
  "[Ведущему: кавычки не озвучивать.] В опере по поэме Пушкина \"Цыганы\" есть ПЕРВАЯ ВТОРОЙ под названием \"Старый муж, грозный муж\". Среди ПЕРВЫХ ВТОРОЙ, в частности, есть \"Лондон\". Какие два слова мы обозначили словами \"ПЕРВАЯ ВТОРОЙ\"?": "Песня Земфиры.",
  "Недавно греческие археологи обнаружили в расселине древние останки леопарда. Назовите город на границе Коринфии и Арголиды, вблизи которого расположена эта расселина.": "Немея.",
  "Она была осуществлена русским Черноморским флотом во время Первой мировой войны и привела к топливному кризису в Константинополе. Назовите ее двумя семибуквенными словами, начинающимися на одну букву.": "Блокада Босфора.",
  "В одном анекдоте 14 февраля мужчина попросил показать ему красную велюровую попу. В ответ на возражение продавца ответил, что уже двадцать лет работает... Кем?": "Кардиохирургом.",
  "Похоже, что создатели отеля-небоскреба Капитал Гейт в Абу-Даби были впечатлены неким европейским объектом. Отель попал в Книгу рекордов Гиннесса с показателем 18. Назовите единицы, в которых измеряется этот показатель.": "Градусы.",
  "С одним из героев фильма \"Сказка о потерянном времени\" утром по вине дворника произошла неприятность. Воспроизведите фразу, которая в этот момент звучала из репродуктора.": "\"А теперь переходим к водным процедурам\".",
  "Внешне они похожи на волков, лисиц и шакалов одновременно. Кто в произведении нобелевского лауреата лишил одного из них некой части тела?": "Маугли.",
  "Этот вопрос должен расставить все точки над i во второй игровой день турнира. В вопросе есть замена. Один из приближенных Григория Потемкина - Василий Рубан - выпускал журнал \"Ни то, ни сё\". На самом деле в названии журнала одно из слов немного длиннее, чем мы вам сказали. Воспроизведите название журнала правильно.": "\"Ни то, ни cio\".",
  "Герой рассказа Филипа Дика может видеть будущее на две минуты вперед. По мнению автора вопроса, некое действо этому персонажу было бы неинтересно. В 1975 году в этом действе участвовали две соревнующихся семьи. Назовите это действо.": "Игра в \"Что? Где? Когда?\".",
  "Тайм-менеджмент - это система управления временем, благодаря которой можно за один день сделать гораздо больше, чем обычно. Глебу Архангельскому, основателю российской школы тайм-менеджмента, на день рождения друзья подарили видеокассету с известным фильмом. А какого числа у него день рождения?": "2 февраля.",
  "В произведении Курта Воннегута упоминается страна, жители которой боролись с запахами. Боролись до тех пор, пока диктатор не придумал более действенный способ - просто уничтожить ИХ. Один из НИХ является заглавным персонажем произведения XIX века. Назовите автора этого произведения.": "[Николай Васильевич] Гоголь.",
  "Курт и Бернард Воннегуты однажды не очень удачно взяли билеты на самолет, и ОНО напоминало им об умершей сестре. А Ларри Кинг отмечает, что никогда люди не чувствуют себя более неуютно, чем за столом, где есть ОНИ. Назовите ЕГО двумя словами.": "Пустое место.",
  "Герой романа \"Поколение X [икс]\" любил давать друзьям прозвища. Так, трех из них, которых звали Биллами, он называл Билли-в-кубе. А братьев Моррисей, рост каждого из которых был за два метра, он называл в честь НИХ. Назовите ИХ словом, содержащим дефис.": "Башни-близнецы.",
  "Рассказывая о своем первом соревновании в 15 лет, ОН отмечает, что так устал, что не мог даже поднять чашку чая. ЕГО первая жена после развода написала книгу \"В тени австрийского дуба\". Назовите ЕГО.": "[Арнольд] Шварценеггер.",
  "<раздатка> <...> стояли керамические чаши и лежали стальные ножи. К задней стенке шкафа была прислонена старая [пропуск 1] ДОСААФ, на обложке которой было изображено жюри, оценивающее [пропуск 2], рядом стояла простенькая литография, на которой зеленела лесная чаща. </раздатка> В качестве исключения этот вопрос задается с раздаточным материалом. Описывая комнату Гесера, Антон Городецкий говорит, что там \"добавилось диковинок\". Перед вами часть приведенного им описания. Восстановите оба пропуска.": "Брошюра, парашют.",
  "На одной юмористической картинке он хочет отдохнуть после тяжелой работы в поле. Какие шесть букв мы пропустили в этом вопросе?": "электр.",
  "Мутанты из мультсериала \"Футурама\" считались отбросами общества и жили в канализации. При этом сами мутанты обвиняли остальных землян в несерьезном подходе к собственным проблемам. Какое слово мы заменили словом \"несерьезный\"?": "Поверхностный.",
  "Весной этого года аргентинский астроном Серхио Тоскана опубликовал статью, в которой предсказывалось посещение Земли инопланетянами в недалеком будущем. Ученые вначале несерьезно отнеслись к докладу, однако потом изменили мнение, учитывая аргентинские реалии. Какой праздник отмечается в Аргентине 28 декабря?": "День Дурака.",
  "[Ведущему: название лагеря прочесть медленно, чтобы успели записать, но не акцентировать на этом внимание.] Акмолинский лагерь жен изменников Родины находился в засушливой казахской степи, где летом температура поднималась до 40 градусов Цельсия и постоянно дул сухой ветер. Иными словами, условия как и в другой стране, по размеру территории занимающей следующее за Казахстаном место. Назовите эту страну.": "Алжир.",
  "В 2010 году физики наполнили ванну холодной водой и пометили струю теплой воды красным цветом. После чего вылили в ванну масла. Какой географический объект они смоделировали таким образом?": "Мексиканский залив.",
  "Вулкан Комагатаке на острове Осима является популярным местом самоубийства японской молодежи. Чтобы как-то уменьшить поток самоубийц, власти Осимы решили сыграть на чувстве практичности и потребовали, чтобы каждый приезжий имел ЕГО. Назовите ЕГО двумя словами.": "Обратный билет.",
  "Сова - символ богини Афины, печать короля Афонсу Энрикеша, кельтская арфа, Бранденбургские ворота, карта Эстонии, древний торговый корабль, статуя императора Марка Аврелия и еще многое другое изображено на однотипных предметах. Назовите как можно точнее эти предметы.": "Евроценты.",
  "Студентами Московского физико-технического института была создана оригинальная карта для игры в \"Counter-Strike\". В карте пока много неточностей, например, спрыгнув с пятого этажа можно остаться живым, зато предусмотрены заложники в кабинетах и блок-посты на проходных. А что представляет собою эта карта?": "МФТИ.",
  "Указывая на строгие институтские порядки, персонаж Анатолия Рыбакова скаламбурил, что если ИКСЫ сделать правилами, то это будут уже не ИКСЫ. Назовите ИКС.": "Исключение.",
  "Телеведущий Лари Кинг назвал ИХ, так сказать, костылями, на которые всегда удобно опереться и подумать. Однако если не перестать ими пользоваться, \"хромота\", скорее всего, не пройдет. Назовите ИХ.": "Слова-паразиты.",
  "Актриса Наоми Уоттс не боится откровенно рассказывать о себе. При этом, по ее словам, она всегда знает, во что ОНИ одеты. Назовите ИХ тремя словами.": "Скелеты в шкафу.",
  "По воспоминаниям поэтессы Благининой, Корней Чуковский любил различные лексические каламбуры. Вот один из них: \"Кот кончил высшее техническое училище\". Какую букву мы пропустили в этом каламбуре?": "Р.",
  "Рассказывают, что в 20-е годы прошлого века в ряде российских школ считалось неприличным ДЕЛАТЬ ТАК, ибо это было якобы не по-пролетарски. СДЕЛАЙТЕ ТАК, например, со словом \"интеллигенция\".": "Интеллигенция.",
  "Уделяя много времени своим детям, ОН установил в своем большом доме фонтан с газированной водой, миниатюрную железную дорогу и множество прочих детских радостей. Назовите ЕГО.": "[Уолт] Дисней.",
  "На серии дизайнерских плакатов, подготовленных к Международному фестивалю еды, флаги-участниц были сделаны из различных продуктов. Так, например, флаг Италии был сделан из орегано, спагетти и томатов. Назовите страну, чей флаг был оформлен с помощью лишь одного небольшого кусочка рыбы.": "Япония.",
  "Внимание, в вопросе есть замены. Рассказывая о сегодняшнем положении российской мультипликации, журналист Первого канала отметил, что современной КОНСТРУКЦИИ необходима РЕКОНСТРУКЦИЯ. Какие слова мы заменили словами \"КОНСТРУКЦИЯ\" и \"РЕКОНСТРУКЦИЯ\"?": "Анимация, реанимация.",
  "В детстве автор вопроса всё никак не мог полностью разобрать слова в известной песенке, и почти каждый день в одной из строк ему слышалось слово \"пирожное\". На самом же деле там упоминалось сказочное животное. Какое именно?": "Жар-птица.",
  "Согласно одной трактовке, трехлистник на гербе Кривого Рога, помимо прочего, символизирует ПЕРВОЕ, ВТОРОЕ и ТРЕТЬЕ. По словам французского писателя Гюстава Флобера, ПЕРВОЕ нас держит, ВТОРОЕ - ускользает, а ТРЕТЬЕ - тревожит. Назовите ПЕРВОЕ, ВТОРОЕ и ТРЕТЬЕ в правильном порядке.": "Прошлое, настоящее, будущее.",
  "В одном из проектов Google предлагается по ряду поисковых фраз опознать персонажа, который мог бы искать такое, будь у него Интернет. Назовите фамилию того, кому приписали поиск следующих фраз: \"паломничество по святым местам\", \"лечение гемофилии народными методами\", \"дворцовые перевороты\".": "[Григорий] Распутин.",
  "Закончите двумя словами одну из строк в стихотворении русского поэта Дмитрия Минаева: Область рифм - моя стихия, И легко пишу ... ...": "\"... стихи я\".",
  "Во время Союзнической войны 91-89 гг. до н.э. между народами, населявшими территорию современной Италии, выпускалась монета с изображением быка, который прижимал к земле и топтал копытами ЕЕ. Назовите ЕЕ двумя словами.": "Римская волчица.",
  "По мнению Каролины Возняцки, некоторые спортсменки ДЕЛАЮТ ЭТО преднамеренно, дабы дезориентировать соперниц. Назовите уроженку Ханты-Мансийского автономного округа, которая, ДЕЛАЯ ЭТО в очередной раз, установила в 2009 году своеобразный рекорд.": "[Мария] Шарапова.",
  "Запишите вопрос. Согласно данным исследования Бернской университетской клиники, ОН становится причиной летального исхода для 25% пациентов. Назовите ЕГО двумя словами на одну и ту же букву.": "Плохой почерк.",
  "По одной из версий, это выражение происходит от арабского \"атИ батАл\", что переводится как \"идет герой\". А с каким словом оно рифмуется в названии советского фильма о Великой Отечественной войне?": "Солдаты.",
  "Внимание, в вопросе есть замена. В одном шуточном определении павлин был назван суперсчастливой птицей. Какие три буквы мы заменили в оригинале определения?": "хво.",
  "Согласно японской легенде, ОНИ появились после того, как Будда решил созвать всех животных мира и пообещал, что все, кто придет к нему выразить уважение, получат подарки. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Знаки Зодиака.",
  "Одна туристическая фирма, рекламирующая на улицах города поездки в Африку, раскрасила \"ЕЕ\" под НЕЕ. Назовите ЕЕ.": "Зебра.",
  "[Ведущему: при отточия игнорировать.] Французский писатель Маньян вспоминает: \"На фоне хаотического нагромождения гор <...> ОНА производит волнующее впечатление. В молчаливом изумлении стоишь и смотришь, как ОНА взбирается по гребням, делает зигзаги то в одну, то в другую сторону, стелется перед глазами то лентой своего \"шоссе\", когда смотришь вдоль НЕЕ, то извилистой линией, нигде не идущей горизонтально\". Конец цитаты. Назовите ЕЕ тремя словами.": "Великая китайская стена.",
  "Благодаря несовершенным методам оценки награбленных сокровищ служащие казны римской армии могли совершать разнообразные спекуляции. Опасаясь быть разоблаченными, они, по одной из версий, заказали убийство этого человека. Назовите его.": "Архимед."
}