{
  "В этом пакете есть и легкие вопросы, и сложные. Мы решили начать с легких. Лев Славин сравнил ИКСЫ здоровяка Герцена с двумя воздушными шарами. Назовите ИКСЫ одним словом.": "Легкие.",
  "В 1917 году в честь Февральской революции были выпущены значки, представляющие собой ЕГО, сжимающего два красных флага. Назовите ЕГО абсолютно точно.": "Двуглавый орел.",
  "Однажды правитель Милана Лодовико Сфорца заявил, что император Священной Римской империи - его генерал, а на побегушках у него французский король. Кого Сфорца назвал своим капелланом?": "Папу римского.",
  "Окуджава сравнил ИХ с зелеными крыльями, а Высоцкий упомянул ИХ в \"Песне о звездах\". Назовите ИХ.": "Погоны.",
  "Находясь в Константинополе, Александр Дюма приобрел грифа. В Париже Дюма поселил грифа в бочку и дал ему имя Диоген. Через некоторое время гриф СДЕЛАЛ ЭТО, и выяснилось, что имя ему абсолютно не подходит. Какие два слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Снес яйцо.",
  "Прослушайте стихотворение английского поэта Филипа Сидни: Близ Уилтона камней прекрасна груда, Но этот хаос глаз не в силах счесть, Не постигает разум, кто принесть Их мог в сей край равнинный и откуда... Как в наши дни называют упомянутую \"груду камней\"?": "Стоунхендж.",
  "В романе Стругацких \"Понедельник начинается в субботу\" один из персонажей, инструктируя новичка перед его первым ночным дежурством в Научно-исследовательском Институте Чародейства и Волшебства, упоминает прецедент, когда один из обитателей института сбежал, а затем совершил поистине астрономическое хищение. Мы не просим вас называть объект хищения. Назовите топоним, в непосредственной близости от которого это хищение происходило.": "Диканька.",
  "Газета \"Le Express\" назвала ИХ космическими каннибалами. А как мы обычно называем ИХ?": "Черные дыры.",
  "Юного Уильяма Фолкнера родители нередко заставляли таскать корзины с углем. В действительности корзины таскал его друг, а Уильям рассказывал ему всяческие занимательные истории собственного сочинения. Чтобы друг пришел и на следующий день, Фолкнер всегда останавливался на самом интересном месте. Автор рассылки \"Исторические анекдоты\", поведав эту историю, сравнивает Фолкнера с Томом Сойером и еще одним не менее знаменитым персонажем. Каким?": "Шахерезада.",
  "Спрос стал первоначальной причиной этого занятия, которое впоследствии потеряло свой практический смысл и стало только скверной забавой. Оно считается одним из самых позорных для Америки актов варварского отношения к природе. Назовите это занятие тремя словами.": "Охота на бизонов.",
  "В конце XIX века в Киото популярностью пользовался театр, в котором на сцене играли только женщины. Мужчина в театре был только один и на сцену он не выходил. А в чем заключались его обязанности?": "Он читал тексты пьес за всех персонажей.",
  "<раздатка> Всё сперва упрямился, Ни мычал, ни телился, А потом раздвоился И назад попятился. Хоть рычал по-гордому, Оказался бабою. Колебался, взвешивал, Да изжалил до смерти. Взглядами расстреливал, Забодал придирками И, облив презрением, Сплыл, вильнув мне хвостиком. </раздатка> Предложенное вашему вниманию стихотворение Елены Ермолаевой называется \"[Пропуск] моих мужчин\". Какое слово греческого происхождения из шести букв мы пропустили в названии стихотворения?": "Зодиак.",
  "Корона святого Венцеслава была изготовлена в 1346 году, через несколько столетий после смерти самого Венцеслава, короля Богемии. Свое название корона получила из-за того, что она помещена над предметом, принадлежавшим в свое время Венцеславу. Назовите этот предмет.": "Череп.",
  "С этой целью русские парикмахеры конца XIX века использовали нищих. Назовите известного киноперсонажа, который с той же целью использовал фарфоровых кошек.": "Трус.",
  "Героиня одного британского романа говорила, что ориентироваться в новых кварталах Уоррингтона очень сложно, и только ОН чувствовал бы себя в этой местности, как дома. Назовите ЕГО.": "Минотавр.",
  "В рассказе \"С новой стороны\" Михаил Успенский рассказывает о художнике, который видит картины по-другому. Например, когда Иван Грозный убивает своего сына, \"мы ясно видим травму на затылке царевича\". Назовите написанную в 1880-х годах картину, которая была описана так: \"Вот несется прямо на нас, рассекая толпу, лошадь, запряженная в сани\".": "\"Боярыня Морозова\".",
  "В вопросе есть замена. Гордые горцы говорят, что мужчина может ВЫПРЫГНУТЬ ИЗ ШТАНОВ только в трех случаях. Один из них - чтобы сорвать цветок для женщины. Мы не просим вас назвать остальные два случая. Какие три слова мы заменили на \"ВЫПРЫГНУТЬ ИЗ ШТАНОВ\"?": "Встать на колени.",
  "(pic: 20080693.jpg) Перед вами эмблема Международного салона, состоявшегося в 2004 году. Чему был посвящен этот салон?": "Комиксам.",
  "Историк Сергей Борисов начал свою книгу \"Очерки возникновения русской литературы\" крылатой фразой, добавив к ней еще три слова. Какие?": "\"... о полку Игореве\".",
  "Авторы книги \"Повседневная жизнь Петербурга на рубеже XIX-XX веков\" писали, что по весне дети играли в своеобразную разновидность бильярда. Ответьте как можно точнее, что они использовали для игры.": "Пасхальные яйца.",
  "На одном из рисунков проекта \"КиноПухи, или ВинниФильмы\" Винни-Пух в образе Глеба Жеглова, высунувшись из окна милицейского автобуса, ведет перестрелку с пытающимися скрыться бандитами. Фамилию какого композитора можно обнаружить на этом рисунке?": "Бах.",
  "Лечение пиявками эффективно при многих болезнях и для многих людей. Но есть три основных противопоказания. Одно из них характерно для мужчин, второе касается только женщин, а третье применимо ко всем людям. Назовите хотя бы два из этих противопоказаний.": "Гемофилия (либо несвертываемость крови), беременность, анемия (либо малокровие).",
  "Николай Борисов в своей книге об истории Руси сравнивает степняков с некими персонажами древнегреческой мифологии. Назовите этих персонажей.": "Кентавры.",
  "В романе Акунина \"Алмазная колесница\" консул Российской империи в Иокогаме Всеволод Доронин знакомит Фандорина со своим секретарем. \"Знакомьтесь, - представил Доронин. - Сирота. Служит у меня восьмой год. Переводчиком, секретарем и бесценным помощником. Так сказать, мой ангел-хранитель и письмоводитель. Прошу любить и жаловать\". На вопрос Фандорина о том, как же все-таки зовут секретаря, консул расхохотался. Если вы поняли причину внезапной веселости консула, ответьте, как по-японски будет \"Белое поле\".": "Сирота.",
  "Эти два слова имеют синонимичные корни. Но ПЕРВОЕ - обычное, и даже имеет жаргонное значение, а ВТОРОЕ - возвышенное. Оба активно используются церковниками. ПЕРВЫМ они называют некое множество людей, а ВТОРЫМ - некое грядущее событие. Назовите оба слова в правильном порядке.": "Приход, пришествие.",
  "Авторы книги \"101 биография знаменитостей, которых никогда не было\" пишут, что мораль этого древнегреческого мифа - \"будь осторожен в своих желаниях\". А кто является его главным героем?": "Мидас.",
  "Однажды физика Чарльза Вильсона на вершине горы застала гроза. Когда вокруг загрохотало, с Вильсоном произошло ЭТО, причем не от страха. Что же с ним произошло?": "У него волосы стали дыбом.",
  "В XVIII веке в Италии в одном замке в землю было воткнуто копье, и стражник время от времени подносил к его верхушке свою алебарду. Таким образом он пытался заблаговременно узнать о ЕЕ приближении. Совсем недавно все вы с НЕЮ сталкивались. Назовите ЕЕ.": "Гроза.",
  "Свою первую работу в Париже Александр Дюма-отец получил благодаря ЭТОМУ. Согласно шутке автора вопроса, из-за ЭТОГО студента медицинского вуза могут отчислить. Назовите ЭТО как можно точнее.": "Каллиграфический почерк.",
  "В песне Пахмутовой и Добронравова \"Герои спорта\" есть такие строки: Судьи будут к нам строги, Но, в конце концов, поверьте, Скажут нам, что мы - [пропуск], Скажут: \"Молодцы, [пропуск]!\". В пропусках фигурируют известные антагонисты. Назовите их.": "Боги, черти.",
  "В иудейской легенде, рассказанной в Талмуде, упоминаются \"возвышавшиеся до небес леса\". Ответьте максимально точно, чем заняты персонажи этой легенды.": "Строительством Вавилонской башни.",
  "В 1870 году в Японии вышел указ, по которому каждый житель страны был обязан выбрать себе ЭТО. Известный герой детского литературного произведения также выбирал себе ЭТО. Назовите фамилию этого литературного героя.": "Матроскин.",
  "В одной исторической повести спутник Марко Поло ТАК называет пустыню, лежащую на пути из Персии в Китай. ТАК же именуется географический объект, который знаменитому венецианцу еще предстояло увидеть. А как именно?": "Желтое море.",
  "В вопросе есть замена. По словам некоего Ахти Рястаса, САПОЖНИКОВ в Таллине осталось около двадцати. У жителей Таллина они пользуются большой популярностью. Считается, что стоит подержать САПОЖНИКА за пуговицу, как тебе обязательно повезет. Кстати, они довольно неплохо зарабатывают в Таллине, так что обитатель подзеркального столика был совершенно прав, утверждая, что вполне может прокормить свою возлюбленную соседку этим ремеслом. Какое же слово мы заменили словом \"САПОЖНИК\"?": "Трубочист.",
  "Лев Троцкий писал, что до 1918 года совсем не знал Москвы, а знакомо ему было только одно здание. Назовите предназначение этого здания.": "Тюрьма.",
  "Внимание, стихотворная цитата! Степным ветрам не писаны законы. Пирамидальный склон воспламеня, Всю ночь над нами тлеют терриконы - Живые горы дыма и огня. Как утверждает литературовед Антон Братченко, поэт Николай Заболоцкий написал эти строки... Где?": "В Караганде.",
  "Согласно опросу, проведенному в начале XXI века, ЭТО есть примерно у 99% англичан. ЭТО является названием произведения, написанного в 1924 году Николаем Васильевичем. Одна из разновидностей ЭТОГО часто упоминается перед началом турниров \"Что? Где? Когда?\". Назовите эту разновидность максимально точно.": "Мобильный телефон.",
  "О какой картине Андрей Усачев в книге \"Прогулки по Третьяковской галерее\" написал стихотворение, в котором есть такие строки: Когда же вечером отец Придет со своего завода... И горке, и катку - конец, Прощай, друзья, прощай, свобода! И только преданный Дружок Не огорчается нисколько - Он счастлив, что домой пришел Его товарищ лучший Колька! Он тычет в друга мокрый нос: \"Я рад тебе, чего ж ты грустен?\" - Не понимает славный пес, Что больше их гулять не пустят!": "\"Опять двойка\".",
  "С 1976 года этого мультперсонажа озвучивал Уэйн Олбрайт. С 1946 по 1976 год - Джим Макдональд. А кто озвучивал его до 1946 года?": "[Уолт] Дисней.",
  "(pic: 20080695.jpg) Перед вами цикл литографий чешского художника Альфонса Мухи. Английское название этого цикла содержит в себе название авторитетнейшего периодического издания. Какого именно?": "\"The Times\".",
  "Большое влияние на молодого Чарльза Дарвина оказала книга \"Зоономия\", автора которой звали Эразм. Назовите его фамилию.": "Дарвин.",
  "На карикатуре с сайта www.nichtlustig.de [ввв точка нихтлюстиг точка де] изображены два магазина, торгующие соответственно посудой и воздушными шарами. Продавцы магазинов очень хотят зайти в гости друг к другу, но опасаются это сделать. Назовите каждого из продавцов одним словом.": "Еж, слон.",
  "Вокруг первой может, как известно, появляться и вторичная. Однако известное мнемоническое правило применительно к вторичной следует переформулировать. Воспроизведите переформулированное правило.": "Фазан сидит где, знать желает охотник каждый.",
  "В одном из выпусков американского детского ток-шоу ведущий передал ребенку, у которого был день рождения, коробку, сказав, что, посмотрев на подарок, мальчик увидит нечто уникальное, очень ценное и неповторимое, чего нет больше ни у кого на свете. Что же находилось в коробке?": "Зеркало.",
  "В книге, которую читал персонаж английского классика, по его собственным словам, ОНИ были. В этом вопросе ИХ больше двадцати. Назовите ИХ одним словом.": "Слова.",
  "Во время съемок детектива \"Десять негритят\" талантливый, но несколько ленивый Александр Абдулов, отыграв свою роль, донимал коллег одним вопросом. Воспроизведите этот вопрос.": "\"Кто убийца?\".",
  "Назовите беду, с которой Екатерина II пыталась бороться, путешествуя по стране.": "Плохие дороги.",
  "Он родился 23 июля 1775 года в Аррасе. Впервые в тюрьму его сдал отец, однако через две недели простил и вернул его домой. Он сменил много имен и занятий, был осужден на восемь лет каторги, даже заочно приговорен к смерти, повидал много тюрем, много раз бежал с бесчисленными приключениями, правда, его ловили и вновь водворяли в камеру. Спустя некоторое время он создал некое учреждение, ставшее, по некоторым источникам, первым учреждением подобного рода в Европе. Назовите этого человека.": "[Эжен Франсуа] Видок.",
  "Американцы ежегодно потребляют порядка 11 миллионов литров этого товара, не являющегося жидкостью. 70% - дома, 30% - в публичных местах. О чем идет речь?": "Попкорн.",
  "В 1829 году во время сильной бури Ангел на шпиле Петропавловского собора так накренился, что готов был вот-вот упасть. Петру Телушкину удалось добраться до Ангела и отремонтировать шпиль. По слухам, за это Телушкин получил право на бесплатную чарку водки пожизненно во всех казенных кабаках. Для этого ему, зайдя в кабак, нужно было всего лишь продемонстрировать клеймо, которое ему поставили специально для этой цели. А куда именно ему было поставлено это клеймо?": "На правую сторону подбородка.",
  "В конце XIX века в России этим словом назывались рестораны низшего разряда. Впрочем, как правило, они такого своего наименования не оправдывали. Назовите это слово.": "Трактир.",
  "Шутят, что ОНИ были в замешательстве, когда ИМ поставили памятник. До недавнего времени ИМИ были жители французского города Ванту. Назовите ИХ.": "Вандалы.",
  "Старинная пословица гласит, что ЕГО и рыбу без порчи можно держать в доме не более трех дней. Назовите ЕГО.": "Гость.",
  "(pic: 20080696.jpg) Перед вами шуточная инструкция, объясняющая, как следует проделывать некое замысловатое действие. Назовите предмет, который мы скрыли черным прямоугольником.": "Завязанный галстук.",
  "Вот вновь зазвучала музыка Дашкевича, и кто-то неизвестный, вооружившись то обыкновенной свечой, то специальным мини-утюгом, начал их проявлять. Затем ему пришло в голову сделать это с помощью специального раствора, причем первоначально бумага погружалась в раствор, а впоследствии стали разбрызгивать раствор на бумагу. Однажды пришлось применить какой-то темноватого цвета порошок. Вообще, от проявки он отказался всего трижды. На третьем случае всё, в принципе, и заканчивается, хотя ЧТО-ТО и начинается. Назовите это ЧТО-ТО двумя словами или пятью символами.": "Двадцатый век.",
  "Воспроизведите крылатую фразу, произнесенную при спуске на воду гигантского трехмачтового корабля \"Сиракузия\".": "Дайте мне точку опоры, и я переверну Землю.",
  "Согласно одному из определений, ИКС - это автономно развивающаяся термодинамическая система, в которой имеются два температурных уровня: высокий (температура океана), низкий (температура верхнего слоя тропосферы) и теплоноситель - водяной пар. В произведении, вышедшем на русском языке в 1939 году, ИКС привел к гибели персонажа. Мы не просим вас назвать ИКС. Назовите имя погибшего персонажа.": "Гингема.",
  "В начале XX века в Париже была популярна песенка, рекомендующая людям этой профессии из сферы искусства, желающим получить работу, почаще принимать душ. Назовите эту профессию.": "Натурщик.",
  "Российская полярная экспедиция, осуществившая в августе 2007 года спуск на дно Северного Ледовитого океана, оставила там ИКС, изготовленный из акрила и титана. Это вызвало резкую реакцию канадских властей. \"Нельзя ходить по миру и просто устанавливать ИКСЫ, - заявили канадцы. - Это не четырнадцатый или пятнадцатый век\". Назовите ИКС.": "Флаг.",
  "Вряд ли вы знаете, как по-аварски будет \"молитва\". Но вы совершенно точно неоднократно слышали, как звучит это слово. В ответе напишите слово \"молитва\" так, как оно звучит по-аварски.": "Как.",
  "Транслятор, Менделеев, путешествие, портрет, ива, шляпа. Каждое из этих слов ассоциируется с одним из элементов широко известного ряда. Назовите последний элемент этого ряда.": "Маленькая собачонка.",
  "Эту беду в Японии поэтично называли \"цветы Эдо\". О чем идет речь?": "Пожар.",
  "Даже краткое общение с НЕЙ доставило астронавтам, высадившимся на Луне, немало хлопот. Киплинг считал ЕЕ главным атрибутом ада, а Пушкин из-за НЕЕ, в частности, предпочитал осень. Назовите ЕЕ.": "Пыль.",
  "Воспроизведите вопрос, на который Исаак Ньютон отвечал, предварительно посмотрев на землю.": "Который час?",
  "Архитектор Николай Львов в XIX веке изобрел ИКСОВУЮ кухню. ИКС варил еду, мыл посуду и вращал вЕртел. Назовите ИКС.": "Пар.",
  "В Библии ОНА упоминается редко, и то лишь в отрицательном смысле. У Плиния Старшего ОНА символизирует преданность. Конспектируя текст, автор вопроса нередко обозначает ЕЕ одним символом. Назовите ЕЕ.": "Собака.",
  "Бывший сотрудник администрации президента России Владимир Шевченко в своей книге называет этих людей, сопровождающих главу государства, \"кнопочниками\". А чем они занимаются?": "Носят за президентом ядерный чемоданчик.",
  "[Ведущему: отточия игнорировать.] В вопросе есть замены. Прослушайте отрывок из произведения Юрия Алексеева: \"ночью по крышам катались ... кони и грохотали так, будто они были в пальто\". Какие слова мы заменили на \"кони\" и \"пальто\"?": "Коты, сапоги.",
  "По мнению авторов книги \"101 биография знаменитостей, которых никогда не было\", хотя ПЕРВЫЙ ассоциируется с западной культурой, в коммунистических странах его не отвергали. Возможно, потому что и ПЕРВЫЙ, и ВТОРОЙ - обладатели роскошных бород. Возможно, потому что и ПЕРВЫЙ, и ВТОРОЙ, как считали многие их почитатели, были готовы удовлетворить потребности каждого абсолютно бесплатно. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке, учитывая, что ПЕРВЫЙ является вымышленным героем, а ВТОРОЙ родился в 1818 году.": "Санта-Клаус и [Карл] Маркс.",
  "В комедии Александра Островского \"Не было ни гроша, да вдруг алтын\" выведен квартальный надзиратель Тигрий Лютов. А какое у этого персонажа отчество?": "Львович.",
  "В 1770 году была опубликована работа Иосифа Регенсбургера \"Бюджет помещика. Начертание. Каким образом женатому, но бездетному господину, имеющему в год доходов 20.000 рублей, располагать домостроительство\". В ней приводилась таблица со статьями расходов. Один из пунктов предусматривает потратить на ЭТО 176 рублей. Редакторы пакетов вопросов \"Что? Где? Когда?\" стараются не тратить на ЭТО ни одного рубля. Назовите ЭТО.": "Свечи.",
  "В вопросе словом \"БЛИЦ\" заменены два слова. Статья Анара Азимова, опубликованная на сайте \"ЗнатАки\", называется \"Воспоминая будущее, или любовь к БЛИЦУ\". Назовите БЛИЦ, который объединяет всех сидящих в этом зале.": "Что? Где? Когда?",
  "В начале своего романа \"Орфография\" Дмитрий Быков использовал такую цитату из Александра Грина: \"Он снял с пальца старинное дорогое кольцо, не без основания размышляя, что, может быть, этим подсказывает жизни нечто существенное, подобное ЕЙ\". Назовите ЕЕ, и постарайтесь при этом написать ответ правильно.": "Орфография.",
  "Научное название этого млекопитающего на непонятной большинству из нас латыни звучит так: Erinaceus europaeus [эринацЭус эуропЭус]. Назовите этот вид зверя по-русски, чтобы было понятно любому.": "Еж европейский.",
  "(pic: 20080697.jpg) Для запоминания названий розданных вам топологий локальный сетей, автор вопроса использовал имя и фамилию музыканта. Назовите этого музыканта.": "Ринго Старр.",
  "[Ведущему: отточия игнорировать.] Прослушайте сиквел известного произведения: \"Я очень виновата перед тобой, - призналась ПЕРВАЯ, смахнув слезу. - Я солгала тебе. В корыстных целях. Ты вовсе не так хороша. <...> Нос каких тысячи. Глаза, честно говоря, глуповатые. А уж голос твой... Даже не знаю... Не стоит, право...\" - ПЕРВАЯ замолчала. \"Нет уж, договаривай!\" - хрипло сказала ВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Лисица, ворона.",
  "Закончите двумя существительными цитату из материала о кинофильме \"Операция \"Ы\" и другие приключения Шурика\": \"Ничто так не красило актера Александра Демьяненко, исполнившего роль Шурика, как...\".": "Перекись водорода.",
  "В 1513 году ИХ завезли на остров Святой Елены, который был покрыт лесами. В 1910 году губернатор острова приказал ИХ истребить, но было уже поздно, остались лишь мрачные скалы. Назовите имя мужчины, у которого, если верить поговорка, была ОНА, к которой применялись меры физического воздействия.": "Сидор.",
  "Солист легендарной группы однажды признался, что его назвали в честь диснеевского персонажа. Поскольку родился он щупленьким и с большими ушами. Назовите этого музыканта, родившегося в графстве Кент в 1943 году.": "Мик Джаггер.",
  "Египетский иероглиф, изображающий пучок расходящихся стеблей папируса, обозначал ЕЕ. ЕЕ название совпадает с буквой. Назовите ЕЕ одним словом.": "Дельта.",
  "Уничтожение лесов в XX веке постепенно приобрело статус глобальной экологической катастрофы. Назовите географический объект, вблизи которого за один день было уничтожено около 80 миллионов деревьев.": "Подкаменная Тунгуска.",
  "В XVI веке нередко можно наблюдать такую картину. Жир растапливали в медном чане и держали в жидком состоянии до тех пор, пока не всплывут все частички мяса. Затем мясо собирали и отдавали собакам. А для чего использовали жир?": "Для изготовления свечей.",
  "Февральским вечером 1850 года в доме одного из петербургских литераторов А.Н. Островский читал свою новую комедию \"Свои люди - сочтемся!\". Когда драматург произнес знаменитые слова героини, начинающие пьесу: \"То ли дело отличаться с военными!\", присутствующие невольно глянули на ныне знаменитую картину, которую некий художник принес сюда же для демонстрации. А как называется эта картина?": "\"Сватовство майора\".",
  "В произведении Антона Чехова \"Винт\" упоминаются предметы, которые делятся на четыре категории: Чиновники казенной палаты, Губернское правление, Служащие по министерству народного просвещения и Отделение государственного банка, причем в каждой категории по 13 элементов, самый старший из которых называется действительным статским советником. А что представляют собой эти предметы?": "Игральные карты.",
  "Когда в XVI веке образованные люди и маги стали составлять списки явлений странных, загадочных, недоступных познанию и, следовательно, относящихся к чудесам, ЕМУ, как правило, отводилось в этих списках первое место. ОН самостоятельно распознаёт тела одной с ним природы, передает некоторым веществам свои свойства и действует на расстоянии, невзирая ни на какие препятствия. Назовите ЕГО.": "Магнит.",
  "Во времена Холодной войны возникла версия о политизированности книги \"Властелин колец\", переданной в виде аллегорий. Так, некоторые в противостоянии альянса западных стран и империи зла на востоке во вселенной Толкина видят отражение противостояния советского блока и стран Запада. А что в такой трактовке символизирует Кольцо Всевластия?": "Ядерное оружие.",
  "<раздатка> Благодарю тебя, о великодушнейший Павел и Василий! Благодарю тебя за беспокойство, но оно ни к чему. </раздатка> В этой цитате из известной книги нами пропущено две буквы. Какие именно?": "бн.",
  "В разное время ИХ количество во дворце Армана Жана дю Плесси, герцога де Ришелье колебалось от 12 до 20. В 1981 году нам поведали историю о том, как один из НИХ не справился с поставленной перед ним задачей государственной важности, а остальным его соратникам пришлось доказывать, что они недаром ГРЫЗУТ свои КОСТИ. Мы не спрашиваем, какие слова мы заменили на \"ГРЫЗУТ КОСТИ\". Назовите ИХ двумя словами, начинающимися на одну букву.": "Коты кардинала.",
  "Заявляя, что \"черный суп еще впереди\", венгры имеют в виду, что предстоит неприятный разговор. Эта поговорка родилась в годы, когда Венгрия находилась под властью Османской Турции. Плохие новости в те времена принято было сообщать по окончании трапезы. Что же венгры называли \"черным супом\"?": "Кофе.",
  "Авторы книги \"101 биография знаменитостей, которых никогда не было\" называют ЕГО \"принц вопросов\". Назовите его имя.": "Гамлет.",
  "<раздатка> ... их глазам открылось небольшое селение аграрно-индустриального типа. ХОЗЯИН сам вышел навстречу гостям. </раздатка> Перед вами слегка измененная цитата из произведения Сергея Панарина \"Харри Проглоттер и Волшебная Шаурматрица\". Какие два слова мы заменили в ней словом \"ХОЗЯИН\"?": "Аграрно-индустриальный тип.",
  "В вопросе есть замены. Рассказывая о кулинарных пристрастиях тайцев, Надежда Моисеева упоминает о том, что жареные в масле или приготовленные на парУ жучки, паучки и червячки - для них неплохая закуска, все равно что для нас семечки, чипсы или попкорн. Статья об этом в журнале \"Вокруг света\" называется \"УБИТЬ ДРАКОНА ДРАКОНОМ\". Какую известную фразу мы заменили словами \"УБИТЬ ДРАКОНА\"?": "Заморить червячка.",
  "Житель Китая Мингтанг обладает уникальной способностью. Он может ушами надувать шары и задувать свечи. В шутливом комментарии по этому поводу отмечалось, что это вовсе не патология, а ОН. Дмитрий Мильков утверждает, что ОН просто необходим, поскольку известно, что все хорошие идеи витают в воздухе. Назовите ЕГО тремя словами.": "Ветер в голове.",
  "Елизавета I последние двадцать лет своей жизни старательно избегала встреч с этим предметом. Сейчас этот предмет находится в черном ящике. Назовите его.": "Зеркало.",
  "Организаторы соревнований по дуатлону (10-километровый бег и 20-километровая езда на велосипеде), проходивших 2 сентября 2007 года на севере Шотландии, приняли необычное решение. Участников накануне соревнований застраховали на сумму в один миллион фунтов стерлингов. В каком случае страховая компания выплатила бы эти деньги?": "В случае нападения Лох-Несского чудовища.",
  "Опровергая легенду, он вспоминал: \"Вся привычная внешность моих ежедневных выездов была соблюдена до мелочей. Сел я, как всегда, на свое место - на правой стороне заднего сидения в своем полувоенном костюме, к которому так привычно население и войска\". Назовите этого человека.": "[Александр Федорович] Керенский.",
  "Назовите нестандартный материал, из которого в России XIX века часто делали вазочки для икры и мороженого.": "Лед.",
  "Обманув 27 человек, он поспособствовал обогащению одной миллионерши, после чего стал испытывать угрызения совести. Однако в итоге он сумел-таки реабилитироваться как в чужих глазах, так и в своих собственных. Назовите его имя.": "Фунтик.",
  "Фотографу Коэллу Сандведу за 25 лет удалось сфотографировать на крыльях бабочек все 26 букв латинского алфавита. Американские ученые даже выделили ген, который отвечает за окрас крыльев бабочек. Так что в ближайшем будущем крылья могут стать двигателем не только для бабочек. А что планируют на них размещать?": "Рекламу.",
  "Согласно народному поверью, чем больше ИХ, тем человек счастливее. А вот биолог Вероник Батай утверждает, что чем больше ИХ, тем человек моложе. Она доказала, что большое количество ИХ свидетельствует о здоровье хромосом, хотя и указывает на предрасположенность к раку кожи. Назовите ИХ.": "Родинки.",
  "После окончания естественно-географического факультета университета Осло он отправился на островок Фатухива Маркизского архипелага, где каждый день приходил к хижине туземца, рассказывавшего удивительные истории о своих предках. Дескать, давным-давно прибыл из большой страны, что находится за морем, на остров бог - вождь Тики. Назовите этого выпускника.": "[Тур] Хейердал.",
  "Некоторые бактерии в просторечье именуются глазоделами. При производстве чего они используются?": "Швейцарского сыра.",
  "В период Второй мировой войны в армии США в качестве шифровальщиков использовались индейцы навахо. Сообщения передавались на их родном языке, и противник, даже перехватив передачу, ничего не понимал. Например, слово \"колибри\" означало самолет-истребитель, словосочетание \"черные люди\" - взвод солдат. Какой вид вооружения называли \"ружья, которые сидят на корточках\"?": "Минометы.",
  "В ЕЕ состав изначально входила древесная смола, которая впоследствии была вытеснена поливинилацетатом. Назовите ЕЕ двумя словами.": "Жевательная резинка.",
  "(pic: 20080698.jpg) Мы не просим вас назвать точную дату этого фотоснимка - вряд ли вы угадаете год. Подобный снимок при соответствующих метеорологических условиях можно было сделать в день, когда началась ОНА. Назовите ЕЕ.": "Великая Отечественная война.",
  "Какое название получила статья в журнале \"ELLE\", посвященная фестивалю \"Сезон Станиславского\", если оно совпадает с названием игры?": "\"Верю - не верю\".",
  "<раздатка> Послушайте повесть Минувших времен О доблестном принце По имени Джон. Судил он и [пропуск 1] С дубового трона, Не ведая [пропуск 2], Не зная закона. </раздатка> Перед вами цитата из баллады \"Король и пастух\" в переводе Маршака. Первый пропуск является глаголом, второй - существительным, но пишутся и звучат они одинаково. Заполните любой из пропусков.": "Правил.",
  "Программа новостей рассказала, что за две недели до Нового года студенты Кубанского Аграрного университета стали участниками акции, направленной на борьбу с похитителями елок. Акция получила кодовое название, всего одной буквой отличающееся от названия одной из частей популярного фильма. Напишите обе буквы.": "Ы, Ё."
}