{
  "Чехов в одном из писем назвал ЕГО \"товарным вагоном\". С тех пор мало что изменилось. По-прежнему нередко ОН по размерам не так уж сильно отстает от своего владельца. Впрочем, уж вы-то наверняка в курсе. Назовите ЕГО.": "Школьный ранец.",
  "Съедобные ОНИ, выведенные в Японии, имеют в цветке до 250 сочных лепестков. ИХ днем в Японии считается 9 сентября. Назовите ИХ.": "Хризантемы.",
  "На НЕМ далеко не уедешь, тем не менее, в 1893 году на выставке в Чикаго им воспользовались 1,5 миллиона человек. Назовите ЕГО двумя словами.": "Колесо обозрения.",
  "В Сербии пользуются вуковицей. Назовите имя, с которым связано происхождение названия русского аналога вуковицы.": "Кирилл.",
  "В начале 1860-х годов у декана Оксфордского колледжа Крайст-Чёрч было три дочери. Одну из них звали Лорина, другую - Эдит. А как звали третью?": "Алиса.",
  "По словам Плутарха, ОН жил как будто околдованный какой-то домашней сиреной, постоянной ЕГО спутницей, заставляющей его забывать пищу, питье, всякие заботы о теле. Иногда, приведенный в баню, ОН чертил пальцем на золе очага геометрические фигуры или проводил линии на своем теле, умащённом маслом. Назовите ЕГО родной город.": "Сиракузы.",
  "Внимание, в вопросе есть замены. Прослушайте трехстишие Софии Русиновой: Меж \"любит\" - \"не любит\" золотая середина ИКСА ОМЕГИ. Какие слова мы заменили словами \"ИКС\" и \"ОМЕГА\", если ОМЕГА - это название одного из ИКСОВ?": "Цветок, ромашка.",
  "Во время русско-турецкой войны 1877-1878 годов сотрудник британской разведки Джон Уиткрофт для передачи сведений через границу использовал своих подчиненных, замаскировавшихся под НЕГО. Назовите ЕГО двумя словами.": "Цыганский табор.",
  "Формы для литья деталей, являющихся носителями этого бренда, изготавливаются с допуском 5 микрон. Назовите имя, являющееся анаграммой этого бренда.": "Олег.",
  "В СССР эта профессия считалась престижной, поскольку ей сопутствовало предоставление служебной жилплощади. Представителем этой профессии являлся герой произведения, написанного в 1852 году. Назовите его жертву.": "Муму.",
  "В 1912 году заезжие предприниматели зазывали москвичей на мероприятие \"Праздник в Севилье\". А что скрывалось под этой вывеской?": "Коррида.",
  "Одни исследователи считают, что ОНИ отмечают границу моря и земли, другие - что ОНИ ритуальные стражи, предотвращающие вторжение извне. Некоторые играли роль межевых столбов, отмечая границы разных племен. А где ИХ можно увидеть?": "На острове Пасхи.",
  "В книге Эммануила Казакевича в расположение советских войск вышел немецкий солдат, заявивший, что готов провести их через минное поле. Обсуждая это предложение, советские офицеры упоминают немецкое имя и русскую фамилию. Напишите их.": "Иоганн Сусанин.",
  "Станиславский в одном из писем из Америки домой рассказал, что по утрам ему приносят огромный апельсин с сахаром. \"Это необыкновенный фрукт. Из-за него стоит жить в Америке!\" - делился он своими восторгами. Ольга Книппер-Чехова тоже с удовольствием ела по утрам эти невиданные в России плоды, но, будучи женщиной обстоятельной, узнала, как они называются. Напишите их название.": "Грейпфруты.",
  "В конце 1916 года большинство английских и французских газет поместили поздравления в адрес России, а на первой странице \"Таймс\" красовалась огромная фотография супругов с надписью \"Спасители России\". Напишите фамилию этих супругов.": "Юсуповы.",
  "12 августа в 11:28 норвежские сейсмологи зарегистрировали взрыв в Баренцевом море, спустя две минуты пятнадцать секунд - еще один. Вскоре после этого мир облетело название города. Напишите его.": "Курск.",
  "Сибирские каторжане делали ИХ сами, используя для одной половины клей и сажу, а для другой - клей и кирпич. Назовите ИХ.": "Игральные карты.",
  "В программе \"Пока все дома\" ОН рассказывал, что хотел написать о магии без средневекового антуража. Назовите его фамилию.": "Лукьяненко.",
  "Автор вопроса прочитал в одном научном журнале, что ОНИ появились в XVII веке. Сейчас ИХ количество удваивается каждые 15 лет. ИХ уже свыше 25 тысяч. Назовите ИХ двумя словами.": "Научные журналы.",
  "Когда английский король Эдуард I увидел ЕЕ, привезенную из Азии, то решил, что ЕЕ можно использовать в военном деле в качестве оружия. В российской истории известен случай, когда ЕЕ использование подвело человека. Назовите ЕЕ.": "Вилка.",
  "Блиц. Персонаж одного романа считал, что офицерам в штабе кавалерийские сапоги нужны по трем причинам. 1. Причина первая - офицеры должны иметь возможность иногда оседлать своего [пропущены два слова]. Напишите эти два слова. 2. Причина вторая - офицеры должны всегда быть [пропущены два слова]. Напишите эти два слова. 3. Причина третья - офицеры должны делать время от времени [пропущены два слова]. Напишите эти два слова.": "1. \"... любимого конька\". 2. \"... на коне\". 3. \"... ход конем\".",
  "Оригинальный памятник находится в Екатеринбурге. Он представляет собой бронзовый постамент с отпечатками босых ног и является памятником персонажу произведения. Назовите автора этого произведения.": "[Герберт] Уэллс.",
  "Назовите вельможу, под руководством которого создавался флот, о котором клеветники говорили, что все суда построены из гнилого дерева и не продержатся на воде и двух дней.": "[Григорий] Потемкин.",
  "В романе \"Русские на Мариенплац\" цирковой эквилибрист Эдуард Петров репетировал на пустыре возле общежития, в котором жил. На второй день возле него стала собираться толпа ребятишек. Петров поймал себя на мысли, что стал напоминать заглавного героя мультфильма 1965 года. Назовите имя этого героя.": "Бонифаций.",
  "В окрестностях Заандама есть лесопильный завод, который называется \"Великий князь\". Назовите имя и фамилию великого князя, которому завод обязан своим названием.": "Петр Романов.",
  "В одном из выступлений Михаил Задорнов рассказал, что 12-летний мальчик задал ему следующий вопрос: \"Какой суп получится, если варить ЕЕ, - рыбный или мясной?\". В произведении, впервые опубликованном в 1837 году, ОНА - заглавная героиня. Назовите автора этого произведении.": "[Ганс-Христиан] Андерсен.",
  "Невысокий князь Николай Трубецкой носил неблагозвучное прозвище \"СОЛНЦЕ\". Какие два слова мы заменили на \"СОЛНЦЕ\"?": "Желтый карлик.",
  "Борису Гребенщикову ОНА очень нравится, к тому же дает какую-то работу рукам. ЕЕ можно поглаживать и при этом выглядеть интеллигентным человеком. Назовите ЕЕ.": "Борода.",
  "Поначалу педагоги возмущались: \"Когда же кончится этот затянувшийся полет нудных птичек и начнутся, наконец, правильные цифры и факты?\". А кто описал этот полет?": "[Сельма] Лагерлёф.",
  "В первой половине XX века Рудольф Гесс предсказывал, что вначале ЕЮ будут заниматься США, потом бросят. СССР к НЕЙ особого интереса не проявит. Германия же начнет ЕЮ заниматься в первой трети XXI века. Назовите ЕЕ.": "Луна.",
  "На Руси ОНА являлась своеобразной визитной карточкой девушки. Когда девушка выходила замуж, ИХ становилось две. Назовите ИХ.": "Косы.",
  "По мнению Василия Пескова, не совсем верным представленим об Аляске мы обязаны тому, что некий человек был калифорнийцем. Какими двумя словами, начинающимися на одну и ту же букву, этот человек охарактеризовал природу Аляски?": "Белое безмолвие.",
  "После перехода русской армии через перевал Сен-Готард Суворову приходилось выслушивать множество поздравлений и комплиментов. В ответ Суворов скромно упоминал одного человека. Назовите его.": "Ганнибал [Барка].",
  "ОН писал своему брату: \"Чем меньше любишь женщину, тем вернее овладеваешь ею. Но это удовольствие достойно старой обезьяны восемнадцатого столетия\". Назовите ЕГО.": "[Александр Сергеевич] Пушкин.",
  "У героя романа \"Антикиллер\" Марика Рынды ОНА была как передержанная в земле картофелина, а у заглавного героя произведения середины 1860-х годов ЕЕ вообще не было. Назовите автора этого произведения.": "Майн Рид.",
  "Серебряный призер Олимпийских игр 2010 года Давид Мёллер получил курьезную травму. Чем он отломал себе часть зуба?": "Олимпийской медалью.",
  "В посвященной ЕЙ главе книги \"Все величайшие загадки истории\" упоминаются греческий философ и Китеж-град. Назовите ЕЕ.": "Атлантида.",
  "Журнал \"Всемирный следопыт\" назвал этот фильм \"типичной голливудской сказкой, окаймленной индийскими танцами\". Сценарий к нему написан по книге \"Вопросы-ответы\". Назовите этот фильм.": "\"Миллионер из трущоб\".",
  "Футбольный защитник Манфред Кальтц, к сожалению для себя, является рекордсменом Бундеслиги по некоему показателю. За годы выступления в чемпионате страны он СДЕЛАЛ ЭТО шесть раз. Мы не просим вас написать все слова, которые мы заменили словами \"СДЕЛАЛ ЭТО\". Напишите последние три из них.": "В свои ворота.",
  "В 1420-х годах после подписания в Труа договора между Англией и Францией было распространено пророчество: \"Женщина погубила Францию, КОЗЕРОГ ее спасет\". Какое слово мы заменили на \"КОЗЕРОГ\"?": "Дева.",
  "В Африке ОНИ - деликатес, в США - экологическое бедствие, в Европе - домашние животные-любимцы. ОНИ знамениты не только своими размерами, но и сообразительностью. А что просят сделать ИХ местных сородичей наши дети?": "Высунуть рожки.",
  "Мария Склодовская-Кюри родилась в 1867 году в Варшаве. Она училась в пансионе мадам Сикорской, и когда приходил контролер, всегда с ним общалась, поскольку лучше всех знала... Что именно?": "Русский язык.",
  "В 2002 году японские ученые создали прибор \"Бау-лингуал\". А с какого языка переводит этот прибор?": "С собачьего.",
  "Как вы уже знаете, в 2002 году японские ученые изобрели прибор для перевода с собачьего языка на японский. На следующий год появились еще две модификации этого прибора. Одна из них переводила с собачьего языка на английский. А на какой язык переводила с собачьего другая модификация?": "Корейский.",
  "В статье журнала \"Наука и техника\" под названием \"Шепот смерти\" рассказывалось об истории неких устройств для ручного оружия. Назовите эти устройства одним словом.": "Глушитель.",
  "В одной из серий фильма \"Леся + Рома\" с героями общался представитель некой религиозной организации. Только после того, как разговор зашел о ЗАГСе и браке, он наконец вспомнил, что представляет... Какое религиозное течение?": "Свидетели Иеговы.",
  "Героиня русского фольклора получила свое отчество благодаря литовскому князю, который коварно посеял вражду между новгородцами. Напишите восьмибуквенное имя этого князя.": "Патрикей.",
  "Во время битвы за Москву на глазах у Константина Рокоссовского зенитчики сбили немецкий самолет. Из него выпрыгнул летчик. Через некоторое время этого летчика привели на допрос к удивленному этим Рокоссовскому. Назовите двумя словами причину удивления советского генерала.": "Нераскрывшийся парашют.",
  "В одном из очерков Глеба Успенского по улице бродит человек с НЕЙ. Он подпевает ЕЙ, причем от холода хрипят и он, и ОНА. Назовите ЕЕ.": "Шарманка.",
  "Театрал Денис Лешков довольно критично относился к творчеству режиссера Раппопорта. Каким придуманным глаголом он охарактеризовал то, что, по его мнению, делал с хорошими пьесами режиссер Раппопорт?": "Раппопортил.",
  "Арабам бумага была известна задолго до европейцев. Назовите страну, в которой в середине XII века впервые в Европе появилась бумага.": "Испания.",
  "По аргентинскому закону 1996 года ЭТО было провозглашено национальным достоянием. Название ЭТОГО отличается одной буквой от названия тропического плода. Назовите плод, о котором идет речь.": "Манго.",
  "В одной из шутливых рецензий Алекса Экслера упоминается актер по фамилии Двигатель Внутреннего Сгорания. Назовите фамилию, под которой он известен во всём мире.": "Дизель.",
  "Сайт shkolazhizni.ru [школа жизни точка ру] сообщает, что с 1852 по 1887 год в США было получено 146 патентов на НЕЕ. Первая ОНА состояла из двух щепок, что в какой-то мере повлияло на ЕЕ название. Напишите это название.": "Прищепка.",
  "На пенсии у Лазаря Кагановича появилось новое увлечение. К сожалению, сначала он мог со своими сверстниками предаваться ему только до темноты. Пользуясь связями, он постороил во дворе беседку и провел электричество. Теперь Каганович сотоварищи мог до поздней ночи заниматься... Чем?": "Играть в домино.",
  "Николай Бурденко вспоминал, что, будучи студентами-медиками, они с друзьями подрабатывали, ставя замоскворецким купцам клистиры. Происходило это сразу после НЕЕ. Назовите ЕЕ.": "Масленица.",
  "Станислав Ежи Лец советовал тому, кто жаждет крови, стать ЕЮ. Кот Фуций из книги Андрея Усачева философски заметил, что у каждой собаки свои ОНИ. Назовите ИХ.": "Блохи.",
  "Моде на НИХ среди пиратов способствовало мнение, что отверстие улучшает остроту зрения и спасает от морской болезни. А где находится такое отверстие?": "В мочке уха.",
  "Назовите человека, после смерти которого командующий Кавказской линией генерал Грабе заметил: \"Ничтожная судьба нас, русских. Только появится между нами человек с талантом - десять пошляков преследуют его до смерти\".": "[Михаил Юрьевич] Лермонтов.",
  "Мало кто знает, что этот американский писатель написал целую серию романов о пиратах: \"Лоцман\", \"Морские львы\", \"Два адмирала\" и другие. Более известна другая серия романов этого автора. Назовите его фамилию.": "Купер.",
  "Заглавие этой сказки Ганса-Христиана Андерсена стало в Дании общепринятым названием детской пижамы. Какие два однотипных предмета являются атрибутами заглавного героя этой сказки?": "Зонтики.",
  "Некоторые лингвисты утверждают, что йогурт обязан своим названием тому факту, что первыми стали использовать его в пищу именно ОНИ. Назовите ИХ.": "Йоги.",
  "Один из персонажей книги \"Код Рублева\" любил рассуждать о том, что шестую придумали слабые люди, чтобы оправдать свою немощь и нерешительность. Воспроизведите ее.": "Не убий.",
  "В конце XVIII века британская разведка подбросила стране АЛЬФЕ дезинформацию о своем договоре с Турцией об оккупации страны БЕТА. Операция достигла своей цели. Ответьте в правильном порядке, какие названия стран мы заменили на \"АЛЬФА\" и \"БЕТА\".": "Франция, Египет.",
  "Герои телесериала \"Теория большого взрыва\" предположили, что в 75-80% из-за ограниченного числа вариантов будут играть вничью, поэтому добавили два новых элемента. Назовите все классические элементы этой игры в любом порядке.": "Камень, ножницы, бумага.",
  "В вопросе есть замена. Официальный термин \"спичечный БОНТОН\" был отменен отраслевым стандартом лишь в 1932 году. Какое слово мы заменили на \"БОНТОН\"?": "Этикет.",
  "В 1990-е годы Виктор Салтыков понял, что уже не может удовлетворять материальные запросы жены. Сам себе он стал напоминать персонажа, который постоянно звал... Кого?": "Золотую рыбку.",
  "Почетный консул Российской империи в Шанхае Рединг носил прозвище Сентябрь Октябриевич. Назовите его имя и отчество.": "Юлий Августович.",
  "Накануне Второй мировой войны старые сержанты, как ни странно, обучали новобранцев пользоваться ИМ. Положительный отзыв о НЕМ одного Александра вошел в историю. Назовите фамилию этого Александра.": "Суворов.",
  "В фильме \"Ошибка резидента\" ЕГО роль сыграло пианино, украшенное осциллографами и генераторами. ЕГО \"тезка\" - персонаж Булгакова. Назовите фамилию этого тезки.": "Шариков.",
  "Фирма \"Алекс\" изготовила воскового негра для композиции с Клеопатрой. Его внутренности сделаны из двух моторов от \"дворников\". Какую функцию он выполняет?": "Обмахивает Клеопатру опахалом.",
  "В торговых центрах США ежегодно продается около 20 миллиардов ИХ, при этом лишь 5% из них используются по прямому назначению. Автор вопроса, например, использует несколько десятков ИХ перед Новым годом. А с какой целью?": "Вешать на елку елочные игрушки.",
  "Авторы назвали ЕГО так, чтобы ОН всегда находился в первых строчках каталогов комиксов. Назовите другого заглавного персонажа этого комикса.": "Обеликс.",
  "В мультфильме \"Астерикс в Британии\" заглавный герой заметил, что его кузен - отличный гребец. Тот, отвечая, упомянул два населенных пункта. Назовите оба.": "Оксфорд, Кембридж.",
  "В книге \"Математики тоже шутят\" профессор на экзамене говорит нерадивому студенту, что его ответ заслуживает оценки где-то между А и Б. Какие две буквы мы заменили на А и Б?": "e, &pi;.",
  "В романе \"Молодые годы Генриха IV\" старик встречает юного Генриха и кланяется будущему королю. Как зовут этого старика?": "Мишель Нострадамус.",
  "Робера Ледрю признали невиновным в убийстве, но стали регулярно сажать в тюрьму. Причиной такого странного решения суда была болезнь. Назовите ее.": "Сомнамбулизм.",
  "Согласно европейской легенде, ЕГО правнуков по одной из линий звали Роман, Франк, Алемано и Бритто. Назовите ЕГО.": "Ной.",
  "В матче олимпийского футбольного турнира в Мельбурне со сборной Индонезии игроки сборной СССР нанесли 58 ударов по воротам соперника, но матч закончился нулевой ничьей. Какую сказку упомянул обозреватель газеты \"Спорт-Экспресс\" Аксель Вартанян, описывая этот матч?": "Курочка Ряба.",
  "В романе \"Дембельский аккорд\" упоминаются Иван и Степан - двое земляков из-под Тулы. Первый - маленький и тощий, второй - толстый. Назовите в правильном порядке их прозвища, состоящие каждое из одного слова.": "Пряник, Самовар.",
  "Директор лихтенштейнской фирмы \"Икс-нет\" Карл Шварцлер получил игнобелевскую премию за предложение сдавать ЕГО в аренду. Назовите ЕГО.": "Лихтенштейн.",
  "Назовите то, что персонаж Гришковца, служивший на флоте, называл родимым пятном, которое досталось не от родителей, а от жизни.": "Наколка.",
  "Герой одного из романов Стивена Кинга, отправляясь на преступное дело, обмотал лоб и нижнюю челюсть бинтами, глубоко надвинул на голову бейсболку, надел солнцезащитные очки, черную куртку и перчатки. Описывая своего героя, автор сравнил его с персонажем другого известного писателя. Назовите этого персонажа.": "Человек-невидимка.",
  "Для того чтобы определить, чье лицо у египетского сфинкса, в 1993 году в Египет был вызван нью-йоркский полицейский Фрэнк Доминго, который занимался ИХ составлением на протяжении двадцати лет. Назовите ИХ одним словом.": "Фотороботы.",
  "Когда во время Второй мировой войны американцы рассылали союзникам в качестве гуманитарной помощи замороженные продукты, они клали в каждую коробку небольшой кусочек ЕГО. Если при вскрытии коробки этого кусочка уже не было, продукты не рекомендовалось употреблять в пищу. Назовите ЕГО.": "Лед.",
  "Философ Ксенократ разделил науку философию на логику, физику и эту. В предыдущем предложении мы пропустили две буквы. Напишите эти буквы.": "и, к.",
  "Отправляясь сражаться, она брала в руку знамя, чтобы не убить кого-нибудь, а мечом только защищалась. Назовите ЕЕ.": "Жанна д'Арк.",
  "Ричард Хоптон пишет, что английский джентльмен времен Шекспира располагал всеми возможностями для ознакомления с кодексом чести и законами дуэли. Джентльмен мог купить одну из множества книг на эту тему или же, будучи в Лондоне, посещать школу фехтования. А для того чтобы спокойно и безопасно посмотреть на дуэль со стороны, джентльмен мог пойти... Куда именно?": "В театр \"Глобус\".",
  "Стивен Фрай в своей \"Книге всеобщих заблуждений\" утверждает, что ЕГО чересчур узкая глотка ставит под сомнения одну довольно известную историю. Не станем спрашивать вас, кто такой ОН. Назовите имя того, кто вместе с НИМ фигурирует в этой истории.": "Иона.",
  "Прослушайте афоризм Дж. Крайсмера: \"Читающий [пропуск] человек подобен королевской персоне. Они оба занимают трон надолго\". Какие два слова мы в нем пропустили?": "В туалете.",
  "В Википедии при описании фестиваля в честь леди Годивы рассказывается, в частности, и о нарядах его участников. Назовите женщину, которая, наряду с Леди Годивой, упоминается в этом описании.": "Ева.",
  "Обеспеченный персонаж романа \"Страдания юного Вертера\" одним октябрьским утром сажает дерево, а уже ночью происходит ЭТО. ЭТО называли наказанием короля Генриха VIII за разрыв с римской церковью. Назовите ЭТО двумя словами.": "Рождение дочери.",
  "Говорят, что этот город никогда не славился кузнечным делом и мастерами, а происхождение известного названия связывают с тем, что там существовал обширный рынок оружия. Назовите этот город.": "Дамаск.",
  "\"Размер не имеет значения\". Именно с таким лозунгом в конце лета 2006 года вышли на митинги в защиту ИКСА сотни людей. В сентябре того же года ИКС подвергся еще одному унижению, получив номер. Назовите ИКС.": "Плутон.",
  "Герои книги Марии Карелы, отправившиеся из нашей реальности в сказочную за живой и мертвой водой, подходя к реке становятся очень осторожными, предполагая что ОНИ могут оказаться пострашнее зыбучих песков. Назовите ИХ двумя словами.": "Кисельные берега.",
  "Одна из глав книги \"Тайны НЛО\" называется \"Загадка круглых улик\". Назовите тремя словами явление, которому она посвящена.": "Круги на полях.",
  "Автор книги \"Приключения синематографа в третьем тысячелетии\" пишет, что ПЕРВЫЙ проработал свой мир настолько глубоко, что породил целую секту желающих в него поверить. ВТОРОМУ из-за этого пришлось ломать голову, как бы не задеть их религиозные чувства. Назовите ПЕРВОГО и ВТОРОГО.": "[Джон Рональд Руэл] Толкиен, [Питер] Джексон.",
  "По мнению \"Союза русского народа\", источником всех российских бед стала деятельность Петра I. \"Через [пропуск] повеял с запада сквозной ветер старейшего отрицания, язычества и рассудочности\". Какие три слова мы пропустили?": "\"... окно в Европу...\".",
  "Внимание, в вопросе есть замены. В истории известно несколько ОБЪЕДИНЕНИЙ ГЕРМАНИИ, происходивших начиная с 1770-х годов. Готовясь к тематической игре, автор вопроса искала в справочной литературе ОБЪЕДИНЕНИЯ, посвященные ГЕРМАНИИ. Какие слова мы заменили на \"ОБЪЕДИНЕНИЯ ГЕРМАНИИ\"?": "Разделы Польши.",
  "Дикий мир животных Малайзии очень богат. Используя это богатство, предприимчивые малазийцы придумали оригинальный бизнес: всего за десять долларов они дают возможность туристам полюбоваться дикими зверьми. Конечно, через прутья клеток. А кто именно находится в этих клетках?": "Туристы.",
  "По версии Андрея Усачева, в парагвайской сказке маленькая птичка колибри приходит на помощь индейцу, муравьеду, опоссуму, гривистому волку и дикой кошке. Мы не спрашиваем, чем они все дружно занимались. Скажите, как звали гривистого волка.": "Жучка.",
  "Одно время в МГУ работал не очень образованный мужчина, в обязанности которого входило делать различные макеты, которые требовал тот или иной курс. Однажды преподаватель попросил его сделать некий макет и покрасить его в синий и красный цвета. Через неделю этот мужчина чуть не в слезах пришел к лектору, будучи не в силах справиться с заданием. Макет чего он так и не смог сделать?": "Листа Мёбиуса.",
  "Скрывавшийся под псевдонимом отрицательный персонаж повести Михаила Ахманова \"Патроны не кончаются никогда, или Записки охотника на вампиров\" так высказался насчет графа Дракулы: \"Я тоже лютоват, но до него мне далеко. Потому я был малый лютый, а он - великий...\". Назовите настоящие имя и фамилию этого персонажа.": "Малюта Скуратов.",
  "В одном из произведений Василия Аксенова агент ЦРУ имеет дело с очень запутанным документом, в котором фигурирует множество азиатов. Какими двумя словами этот агент характеризует данный документ?": "Китайская грамота.",
  "В XVII веке норвежские ПОВАРА придумали новое блюдо - мелконарубленную вареную солонину перемешивали с перемолотыми солеными селедками и посыпАли эту кашицу перцем. Со временем в это блюдо стали добавлять лук, соленые огурцы и картофель. Поняв, для кого предназначалось это блюдо, ответьте, какое слово мы заменили на \"ПОВАРА\".": "Коки.",
  "В 1510 году Иероним Босх изобразил на картине еще не вернувшегося ЕГО. Один из вариантов названия этой картины состоит из двух слов. Напишите его.": "Блудный сын.",
  "В США многие старые евреи зимой едут отдыхать во Флориду. Стивен Фрай называет их двумя словами, начинающимися на одну и ту же букву. Напишите эти два слова.": "Перелетные птицы.",
  "На пьедестале были обнаружены греческие буквы, складывающиеся в слова: \"Александр (или Атессандр), сын Менида из Антиохи, исполнил это\". Некоторые считают его скульптором. По мнению других, он делал лишь пьедестал. Третьи считают, что он был первым ЕЕ реставратором. Что именно он, по мнению приверженцев третьей версии, реставрировал?": "Руки [Венеры Милосской]."
}