{
  "Когда ж приедет мальчик, сколько ждать? В наш город хочет он уже два года... Откуда пишем? - просто угадать: [...].": "Мы пишем вам с тамбовского завода",
  "О битвах Муромца известно нам по сказам, Но все же правды из былин нам не узнать... А Соловья-то брали два полка спецназа! Да, лишь [...].": "...теперь об этом можно рассказать",
  "Семен Горбунков вопрошал в магазинах: - А есть Дед-Мороз, но без посошка? - А есть ли в продаже без ручки корзина? - [...]?": "У вас продается славянский шкаф",
  "Правил нашею страной рябой убийца, А теперь у нас правители другие. Хоть из них нажился кто-то на России, [...].": "Но ворюга мне милей, чем кровопийца",
  "\"Ох, Карлсон\", - говорит Малыш, - \"Дай отдохнуть немного, что ли... Тут за день так устанешь в школе, [...]!\"": "Придешь домой - там ты сидишь",
  "Горюет Соловей: \"У авторов известных Купил репертуар Осел - и стал звездой! Не по карману мне ни Резник, ни Крутой... Скажите же - [...]?\"": "...а где мне взять такую песню",
  "Семеро валялись на траве... Д'Артаньян был просто безутешен: \"Я ведь был с противниками нежен, [...]\".": "Никогда не бил по голове",
  "\"Где ж ханская ставка?\" - спросил Карпини. Монгол в ответ: \"Не страшись! Ее без труда мы найдем в пустыне, Ведь [...]!\"": "...ставка больше, чем жизнь",
  "\"Дойдут и до Индии наши фаланги!\" - Собрав приближенных круг, Сказал Александр. - \"От Яксарта до Ганга - [...]!\"": "Последний бросок на юг",
  "Много ему довелось голодать, Но удалось ему ключик продать. Нынче в руке Буратино зажат [...].": "Ключ от квартиры, где деньги лежат",
  "ЛИМЕРИК Шварценеггер застиг на рассвете Папарацци в своем туалете И засунул в толчок. Так погиб дурачок [...].": "Ради нескольких строчек в газете",
  "ЛИМЕРИК \"Как вам нравятся вишни в компоте? Я вчера их добыл на охоте, Сняв с оленьей главы. Что, не верите вы?\" Гости хором: \"[...]!\"": "Ну вы, блин, даете",
  "ЛИМЕРИК На личном счету Дон-Жуана - Лаура, Амалия, Анна... Но Жуан огорчен: \"Неприступна Нинон - [...]!\"": "Мы только знакомы. Как странно",
  "ЛИМЕРИК Джон страдал от проблем носоглоточных (Хоть и принял ряд мер винно-водочных) - Он хрипел, и чихал, И устроил скандал: \"Черт возьми! [...]!\"": "Я убью тебя, лодочник",
  "ЛИМЕРИК Старый спец из кремлевской охраны Раз попал к людоедам Ботсваны. Колдуна и вождя Съел он, сил не щадя... [...]!": "Не стареют душой ветераны",
  "ЛИМЕРИК (Посвящается известным событиям в Думе в январе 2000 г.) Чижик в Думу не будет летать... Кто же съел его? Мишка, видать; Иль его проглотил Гена - злой крокодил... В общем, [...].": "...вся президентская рать",
  "ЛИМЕРИК \"- Ну, а денег-то хватит на пиццу?\", - посетителю в городе Ницца кельнер задал вопрос. \"- Мсье, не помню - склероз... Помню: [...]\".": "...главное - вовремя смыться"
}