{
  "Говорят, на Кавказе до сих пор показывают туристам скалу, на которой сидел ОН. Михаил решился сыграть ЕГО, перекрестившись. Назовите ЕГО.": "Отец Федор.",
  "По мнению А. Машнина, ЭТО - \"когда тебя не поймают\". Назовите ЭТО.": "Счастье.",
  "Эта классическая повесть открыла перед читателем комическую противоречивость жизни, нелепость пошлой амбиции, губительность бездуховности. В самом ее названии слышится пошлая повторяемость обыденного. Назовите заглавных персонажей этой повести.": "Иван Иванович, Иван Никифорович.",
  "Цитата из дневника Григория Александрова: \"Чаплин рассказывал, как его приглашали играть Христа. Показывал, как он - Чаплин - нес бы крест на распятие. Это было действительно...\". Закончите цитату.": "\"... смешно\".",
  "Как ни странно, это слово, являясь палиндромом, от конца к началу и от начала к концу читается по-разному. Напишите это слово.": "Палиндром.",
  "Спортивный врач Анатолий Орлецкий от своего имени и от имени своих коллег утверждает: \"Кого мы (ПРОПУСК), за того и (ПРОПУСК)\". Заполните пропуски глаголами практически противоположного значения.": "Лечим, болеем.",
  "Французский ас Нэнжессе, приглашенный американским физиком Вудом в гости, не придумал ничего лучшего, как прилететь на аэроплане и совершить посадку в достаточном отдалении от особняка ученого. Увы, он нарушил права частной собственности, и только членское удостоверение, нашедшееся у Вуда, спасло положение. Членом какого клуба, к счастью для пилота, являлся Вуд?": "Гольф-клуба.",
  "\"На берегу озера сидел пьяный Василий Иваныч и пел хором, невпопад\". В этом коротком анекдоте заменены два слова. Назовите те слова, что были заменены.": "Змей Горыныч.",
  "В календаре памятных дат написано: \"3 января 1957 года компания \"Гамильтон\" произвела первые в мире часы\". Какое прилагательное надо поставить перед словом \"часы\", чтобы этот факт соответствовал действительности?": "Электронные.",
  "Еще в начале XX века кое-где в российских деревнях сохранялся старинный способ носить женский платок: он охватывал подбородок и шею, а узел завязывался высоко на макушке. Один этнограф, зарисовавший эту манеру, прокомментировал свой рисунок так: \"Не стоит думать, что у этих женщин...\". Закончите этот комментарий двумя словами.": "\"... болят зубы\".",
  "В Доминиканской Республике (это в Центральной Америке) популярностью у туристов пользуется кафедральный собор Санта-Мария, в котором покоится... Кто?": "Колумб.",
  "Германский Институт криминалистики составил подробную классификацию хакеров. Согласно ей, типичный хакер - лицо мужского пола, в возрасте от 16 до 21 года. Имеет среднее школьное образование, компьютерным взломом занимается с целью получения экономической выгоды или же просто ради того, чтобы попробовать свои силы. Какой параметр для этой группы оказался равным 388?": "Средний экономический ущерб (в евро).",
  "Анекдот. \"Среди астрономов Пулковской обсерватории прошел слух, что за последние 10 лет радиус Земли увеличился на 7 метров. Ученые склонны считать, что это...\". Закончите этот анекдот тремя словами.": "\"... слухами Земля полнится\".",
  "Короткие дротики ниндзя - бо-сюрикены - для большей вероятности поражения при метании имели нечто общее с карандашами, которые использовали в работе радисты-профессионалы. Чем они были похожи?": "Затачивались с обоих концов.",
  "Звезда испанского футбола прошлых лет Луизито заявил в интервью газете \"Спорт-Экспресс\", что он не считает нынешнюю вратарскую линию сборной Испании звездной, и вспоминал испанского вратаря прошлых лет Ирибара, которого назвал суперзвездным. В том, что Ирибар не получил мировой известности, которой заслуживал, Луизито считает виноватым... Кого?": "Льва Яшина.",
  "Сеть стоматологических клиник George Dental Group во Владивостоке дает гарантию на 10 000... Чего?": "Конфет.",
  "Как вы уже знаете, германский Институт криминалистики составил подробную классификацию хакеров. Специалисты разделили их на три большие группы. Первые две - типичные хакеры и, соответственно, нетипичные. Назовите третью группу, составляющую, согласно отчету Института, менее 6% от общего количества.": "Хакеры-женщины.",
  "Исследователь тропических лесов Арнольд Ньюмен пишет, что одним из важных правил поведения в джунглях является следующий принцип: \"Если ты голоден, проследи за тем, что едят птицы и животные. Потом начни есть...\". Завершите высказывание Ньюмена тремя словами.": "\"... птиц и животных\".",
  "Ответьте одним словом: какая услуга рекламировалась в Петербурге при помощи слогана \"Не жди полвека!\"?": "Ипотека.",
  "Радиоведущая Людмила Стрельцова после того, как эта песня прозвучала в эфире, сказала: \"Сегодня утром этой звезды не было видно\". Какая песня прозвучала перед этими словами?": "\"Звезда по имени Солнце\".",
  "Их было около двух десятков. Среди них - Заика, Заморский, Ленивый, Толстый, Святой, Младший, Сварливый... Назовите яркое прозвище еще одного.": "Солнце.",
  "\"Что\" является ответом на данный вопрос. Что является ответом на данный вопрос?": "Что.",
  "В 1925 году для фильма \"Затерянный мир\" было изготовлено 49 подвижных металлических динозавров. Актеры предварительно фотографировались в сценах с ними так, чтобы на экране казаться намного меньше животных. Где, спустя восемь лет, этот же метод был удачно применен?": "В фильме \"Кинг Конг\".",
  "\"Мавзолей мешал парадам. Каганович хотел его снести\". Вот слегка измененная цитата из журнала \"GEO\". Разумеется, упомянутый деятель и помыслить не мог о таком кощунстве. На что же он - и это документально зафиксировано - покушался на самом деле?": "На храм Василия Блаженного.",
  "В первой половине 19 века волжский город Рыбинск считался их столицей. А какой художник изобразил их на своей картине?": "Репин.",
  "Недавно Георгий Данелия был удостоен премии \"Легенда фантастического кинематографа\". Заголовок материала об этом в одной из петербургских газет состоял из трех слов. Первые два - имя и фамилия режиссера. Третье - очень короткое и в словарях отсутствует. Назовите его.": "Ку.",
  "Как утверждает сайт auto.obzor.ru, если выйти на перекресток и отсчитать 10 красных автомобилей, затем отследить в транспортном потоке рыжеволосую женщину-водителя, а потом найти взглядом молодого человека в зеленом галстуке, то следующим будет ехать человек, похожий на НЕГО. Назовите ЕГО.": "Будущий муж.",
  "Во время строительства Панамского канала врачи, производившие срочные операции, нередко пользовались банкой, наполненной насекомыми из семейства жуков-щелкунов. А с какой целью?": "Для освещения.",
  "Оборонный завод \"Станкоагрегат\" разработал установку, которая стоит 1 миллион долларов. В начале идет автоматическая сортировка, потом в дело вступают мощная струя воздуха и электромагниты. Последний этап - ручная сортировка. Все, что дошло до конца ленты транспортера, отправляют на полигон. Как чаще называют этот полигон?": "Свалка",
  "Об одной формуле великого математика Леонарда Эйлера некий американский профессор на лекции высказался так: \"Эта формула совершенно парадоксальна. Единственное, что убеждает нас в ее верности, - это...\". Что?": "Ее доказательство.",
  "\"Брайтонская пивоваренная компания Берти и Белчера предлагает отведать пива в \"Еже и бочонке\", что в Хове, а не где-нибудь еще\". Эта фраза принадлежит пабу в городе Брайтоне, в Великобритании. За что этот паб попал в книгу Гиннесса?": "За самое длинное название среди питейных заведений.",
  "\"Бразилец Сократес - один из самых талантливых южноамериканских футболистов\". В этой цитате из СМИ одно слово пропущено. Воспроизведите его.": "Белых.",
  "В сказке Синкен Хопп \"Волшебный мелок\" полуграмотный тролль Кумле издает журнал, где публикует \"лихие повести, люди в которых говорят в пузырь, висящий у них над головой\". А как мы обычно называем такие повести?": "Комиксы.",
  "Неоднократный победитель чемпионатов США по танцам на льду Питер Чернышов считает, что через десять лет в Америке не останется ни одного фигуриста, который бы не умел это делать. Назовите это, если подавляющему большинству из вас это давно удается безо всякого труда.": "Говорить по-русски.",
  "Последствий совета думного дьяка Виниуса избегла только одна московская достопримечательность - колокольня Ивана Великого. А в чем заключался этот совет?": "Перелить все церковные колокола на пушки.",
  "Афинянин Диоксипп, победив на Олимпийских состязаниях, с триумфом въезжал в родной город. Заметив в толпе красивую женщину, он не мог отвести от нее глаз и беспрестанно оборачивался. Наблюдавший за этим Диоген ехидно заметил, что слабая девчонка нанесла серьезное увечье знаменитому герою. А какое именно увечье?": "Свернула шею.",
  "Власти Нью-Йорка недавно приняли постановление, согласно которому весной и осенью требуется ночью выключать свет в небоскребах выше 40-го этажа. Причиной этого стали те, что упомянуты в известной советской песне. Процитируйте ее первую строчку.": "\"Летят перелетные птицы\".",
  "Мэрия Парижа обнаружила, что во многих районах города были развешены оригинальные памятные доски. Закончите надпись на одной из них: \"17 апреля 1967 года здесь...\".": "\"... ничего не произошло\".",
  "Биограф Мартина V Бартоломео Платина в 1420 году писал: \"Он нашел этот город настолько разрушенным и опустошенным, что тот вообще не имел вида города. Можно было видеть разрушающиеся дома, церкви в развалинах, целые районы пустыми, все поселение заброшенным, страждущим от голода и нищеты\". О каком городе идет речь?": "О Риме.",
  "Внимание, в вопросе есть замена. Прототип КРОЛИКА был создан в 1983 году в лабораторных условиях. Первый КРОЛИК, способный к самостоятельному существованию и размножению, появился три года спустя. Назовите любое из современных средств борьбы с КРОЛИКАМИ.": "Doctor Web, AVP и другие антивирусные программы.",
  "В День Благодарения американцы кладут в центр праздничного стола лист мятой фольги, обрамленный веточками зелени и камушек с датой \"1620\". Ответьте абсолютно точно, что символизирует собою фольга?": "Атлантический океан.",
  "В хоккее с мячом матч состоит из двух таймов по 45 минут. Однако правилами предусмотрена ситуация, когда матч может проводиться в 3 тайма по 30 минут. В каком случае игра проходит именно таким образом?": "При сильном морозе.",
  "Латинский автор Диодор Сицилийский упоминал в своих записках \"величественный храм Аполлона\" в центре Британии. Цитата: \"Правители храма и города носят название \"бореадки\", они наследуют власть от предков. Простые граждане музицируют, играют на арфах и поют песнопения в честь солнца\". Ученые предполагают, что \"храм Аполлона\" - это Стоунхендж, а титул \"бореадки\" - попытка передать звучание другого слова. Назовите это слово.": "Барды.",
  "Для кого предназначен новый самолет Ил-96-300ПУ?": "Для Владимира Путина.",
  "Утверждают, что Уолтер Рейли, любимый фаворит королевы Елизаветы, который руководил несколькими экспедициями в Новый Свет, был первым в Англии, кто сделал ЭТО. По Лондону даже распространился слух о том, что слуга, впервые заставший своего хозяина за этим занятием, с перепугу вылил ему на голову кувшин воды. Что же делал Уолтер Рейли?": "Курил.",
  "Персонажу сценки из рыцарских времен, показанной командой КВН Пятигорска, некто звонит на мобильный, просит ему перезвонить и тут же отключается. А кто именно звонит?": "Скупой рыцарь.",
  "Уважаемые знатоки! Какая статья в энциклопедическом словаре Брокгауза и Ефрона издательства 1902 г. располагается между статьями \"Туссен-Лувертюр\" и \"Тутелларии\"?": "Никакая.",
  "Евгений Поникаров, рассказывая о своих впечатлениях от Чемпионата Мира по игре \"Что? Где? Когда?\" в Ярославле, упоминает о своем главном разочаровании. Заключалось оно в том, что на берегу Волги не слышно было ЭТОГО, за исключением ЭТОГО в исполнении знатоков, обсуждающих отыгранный пакет. Что же знакомый с классикой Евгений Поникаров ожидал там услышать?": "Стон.",
  "Отрывок из песни Владимира Высоцкого: \"Не добежал бегун, беглец, не долетел, не доскакал, а звездный знак его - Телец - холодный [ДВА СЛОВА ПРОПУЩЕНО] лакал...\". Уважаемые знатоки, восстановите пропущенные слова.": "\"... Млечный путь...\".",
  "В Советском энциклопедическом словаре 1984 года издания статья об одном отечественном ученом заканчивается фразой: \"В последнее время отошел от научной деятельности\". Назовите фамилию этого ученого.": "Сахаров.",
  "Какой сыр, по мнению юмористов, можно приобрести в отделе хозтоваров?": "Бесплатный.",
  "В опере-инсталляции Питера Гринуэя \"Дети урана\", посвященной истории ядерного века, есть танец двух человек с яблоком. Один из этих людей - мужчина, другой - женщина. Как их зовут?": "Исаак Ньютон и Ева.",
  "Олдос Хаксли говорил, что когда речь идет о том, чтобы выразить невыразимое, музыка стоит на втором месте. Продемонстрируйте то, что, по мнению того же Хаксли, стоит на первом месте.": "Молчание.",
  "27 января 1944 года во время спектакля в Большом театре действие вдруг внезапно прервалось, опустился занавес, зажегся в зале свет, а на авансцену вышел директор театра. После реакции в зале на его сообщение возможность продолжить спектакль появилась только через полчаса. О чем сообщил директор театра?": "О снятии блокады Ленинграда.",
  "Герой романа Кинга \"Бессонница\" пытается бороться со своим недугом с помощью народных средств, которые во множестве предлагают ему друзья и знакомые. Одно из них - мед в сотах - ничем ему не помогло, но герой продолжает его покупать. А почему?": "Потому что вкусно.",
  "Закончите тремя словами название книги Саймона Кокса, вышедшей совсем недавно после нашумевшей книги другого автора: \"Взламывая...\".": "\"... код да Винчи\".",
  "Когда 9 марта американская валюта на российских торгах подешевела до 27 рублей 56 копеек, статистики отметили, что это минимальное значение курса с января 2000 года. А журналисты тут же дали этому сообщению хлесткий заголовок: \"Доллар вернулся...\". А куда?": "\"... в прошлый век\".",
  "Однажды племянница автора вопроса, которой подарили книжку-раскраску, поинтересовалась, карандашами какого цвета следует раскрашивать это неизвестное ей животное. Полученный ответ привел племянницу в недоумение. Какое животное она собиралась раскрашивать?": "Хамелеона.",
  "Если на общем собрании ямайских крестьян рассказывается какая-нибудь поучительная история, рассказчик всегда обращается к некоему Джеку Мандоре. Цель этого обращения такая же, как и цель фразы, которую в последнее время все чаще и чаще можно увидеть в различных книгах и фильмах. Воспроизведите эту фразу хотя бы приблизительно.": "Все имена и события вымышлены, любое совпадение случайно.",
  "Заголовок статьи, посвященной бывшему министру финансов Италии, совпадает с названием классической английской пьесы. Воспроизведите этот заголовок.": "\"Король лир\".",
  "В городе Цюрих их, согласно официальной статистике, 1075. Некоторые из них носят романтические названия, такие как \"Ты и я\", \"Любовь в воздухе\", \"Удача\". От одной из них, судя по всему, образована фамилия одного литературного журналиста. Назовите эту фамилию.": "Скамейкин.",
  "В юмористическом романе \"Багдадский вор\" один из героев, забыв пароль, изрекает: \"Нет тут твоего дома, его спалили янычары\". А что он должен был сказать?": "\"Враги сожгли родную хату\".",
  "Один американский путешественник, неоднократно бывавший в труднодоступных местах Новой Гвинеи, писал, что сворачивание лагеря экспедиции - всегда праздник для местных жителей. Почти все, что путешественники выбрасывают, находит применение в хозяйстве: консервные банки - как посуда и тара для хранения мелочей, битое стекло - как ножи... А в качестве чего, согласно наблюдениям автора, новогвинейцы использовали огрызки исписанных простых карандашей?": "В качестве украшений.",
  "\"Воссоединение Украины с Россией\", \"Бегство Наполеона\", \"Битва за Сталинград\", \"Гитлер капут!\" и так далее. Назовите пришедшее из персидского языка слово, которое объединяет всё вышеперечисленное.": "Шахматы.",
  "Фантастический рассказ Уильяма Тенна \"До последнего мертвеца\" - об изнурительной войне, которую ведут земляне против вторгшегося в Солнечную систему агрессора. Воюют мужчины; задача женщин - поставлять живую силу для армии и вдохновлять мужей на подвиги. Кстати, героиня рассказа носит две однотипные драгоценности, отчего ее уважительно именуют \"дважды...\". Дважды кто?": "Вдова.",
  "Перед началом похода остатков японского флота к Окинаве в апреле 1945 года командир легкого крейсера \"Яхаги\" обратился к личному составу со словами: \"Целью не является наше самоубийство, целью является победа. Вас не ведут на бойню, а просят жертвы во имя нации. Поэтому ничего постыдного не будет, если вы...\". Логично для японца закончите мысль командира двумя словами.": "\"... останетесь живы\".",
  "Под каждым из крыльев южноамериканской птицы пикапаре имеется кожаная складка с мягкими перьями. В определенные периоды своей жизни пикапаре может использовать эти складки и при полете, и даже при нырянии под воду. А для чего именно эти складки предназначены?": "Для переноски птенцов.",
  "Заполните пропуск в юмористическом сообщении: \"Вместе с футбольной сборной Лихтенштейна на матч отправились два автобуса болельщиков. (Пропущено два слова) остался только сторож\".": "\"В стране...\".",
  "Персонаж Конан Дойла профессор Челленджер выговаривал своему другу, журналисту Мэлоуну, за то, что тот написал в свое статье следующее: \"Профессор Дж.Э. Челленджер, принадлежащий к величайшим умам современности...\". Что же так возмутило профессора?": "То, что, по мнению Мэлоуна, есть еще кто-то, чей ум может сравниться с умом Челленджера.",
  "Односельчане называли сына лучшего фермера Детройта \"парнишкой с колесами в голове\" вовсе не из-за его пристрастия к наркотикам. Как была фамилия этого парнишки?": "Форд.",
  "Закончите одним словом высказывание В. Блейка, с которым автор вопроса полностью согласен: \"Умными мы называем людей, которые с нами...\".": "\"... соглашаются\".",
  "В \"Сборнике правил хорошего тона и советов на все случаи жизни\", изданном в Санкт-Петербурге в 1885 году, утверждается, что, например, в Австрии на спальню смотрят как на обыкновенную комнату и принимают там гостей. Однако автор уверяет, что в России принимать посетителей в спальне не годится, и, помимо обитателей дома, нанести туда визит может только... Кто?": "Врач.",
  "Наиболее опасные из святочных гаданий - полуночные - девушки проделывали не в одиночку, а под ИХ руководством. Известен случай, когда царь приравнял нашу современницу к одной из НИХ. Воспроизведите эту его фразу целиком.": "\"Оставь меня, старушка, я в печали!\".",
  "Среди экспонатов вашингтонского Музея шпионажа можно увидеть так называемый \"Поцелуй смерти\" - однозарядное стреляющее устройство калибра 4,5 мм. А под какой предмет оно замаскировано?": "Губная помада.",
  "Храм в честь какого святого решили посетить перед вылетом в Афины российские спортсмены-олимпийцы?": "Георгия Победоносца.",
  "Как вы думаете, каков объем багажника у седана \"Пежо-407\"?": "407 литров.",
  "Закончите тремя словами эпиграмму Георгия Фрумкера, адресованную депутатам Думы: \"Труд депутатов достоин почтения. Вдумайтесь в эту простейшую фразу: \"Принят закон после третьего чтения\", Даже до Думы...!\".": "\"... доходит не сразу!\".",
  "Действие фантастического романа \"Зачистка базы\", являющегося очередной беллетризацией компьютерной игры \"UFO\", разворачивается неподалеку от российского города-миллионера. Какого?": "Уфа.",
  "В годы царствования Анны Иоанновны один из многих ее фаворитов был удостоен ордена св. Андрея \"за морские службы\". Когда недоумевающие спрашивали, разве поднимался он хоть раз в жизни на судно, злые языки говаривали: \"А как же: он всю жизнь...\". Закончите эту шпильку.": "\"... просидел на судне\".",
  "В 1971 году группа молодежи попыталась на ржавой рыболовной лодке подплыть к месту проведения ядерных испытаний у берегов Аляски. Как называлась лодка?": "Greenpeace.",
  "При написании данного вопроса ОНА не понадобилась. Лев Успенский сравнивал ЕЕ и с гвоздиком, и с орудием для забивания гвоздиков. Каков ЕЕ порядковый номер?": "20.",
  "В одной скороговорке фигурируют птицы, которые в наших широтах чаще всего являются домашними. Напишите глагол, который эти птицы упоминают в этой скороговорке.": "Попугай.",
  "Подлетев, десмод кружится возле головы своей жертвы, наносит молниеносный и поэтому малочувствительный укус и тут же отлетает. Не станем спрашивать, что он делает потом. Назовите более известное название десмода.": "Вампир.",
  "Специалисты утверждают, что ОНИ почти полностью вытеснили с полигонов твердых отходов ворон. Ответьте, кто назвал свою пьесу так же, как любую из НИХ.": "Чехов.",
  "Средневековые рыцари, помимо верных оруженосцев, часто имели спутников для выполнения разных мелких поручений. Например, в их обязанности входило платить по счетам рыцаря. По одной из версий, именно от этого и произошло их название. Как же называли такого человека?": "Паж.",
  "Выражение [квадратный корень из -1] < 3 с точки зрения математики бессмысленно. Однако в Интернете оно, переписанное в более привычном виде, встречается все чаще. Какой буквой его надо завершить, чтобы с точки зрения использующих его людей оно приобрело смысл?": "U.",
  "Согласно обычаям, на новогоднем столе японской семьи должны быть \"счастливые продукты\": морская капуста принесет радость, жареные каштаны - успех в делах, горох и бобы - здоровье, вареная рыба - спокойствие и бодрость духа. А что символизирует икра сельди?": "Многочисленное потомство.",
  "Герой Камила Икрамова, вспоминая свое детство, прошедшее в Москве на рубеже 30-х и 40-х годов XX века, отмечает, что до войны на самолетах летали кроме НИХ разве что полярники. Кто ОНИ?": "Летчики.",
  "В одном из произведений Владимира Войновича главную роль в обществе играет КПГБ - Коммунистическая Партия Государственной Безопасности. Любопытно, что организация под названием КПГБ действительно существует. В какой стране?": "В Великобритании.",
  "Шутка от команды КВН Красноярского университета. Джеймс Бонд подал в суд на производителей сигарет \"Бонд\" за то, что они используют его имя. Дело Бонд проиграл. А почему?": "Используется не имя, а фамилия :-)",
  "\"Егор шел в бар. Его дом был пуст три года - с тех пор, как ушла жена. К кому? К маме. Куда? На Марс. Ныне жила там, одна. Рыла ямы. Вот дура...\". Это отрывок из рассказа, который хотел написать Сергей Лукьяненко для одного журнала после того, как узнал о его гонорарной политике. Как же платил журнал?": "По числу слов.",
  "В телепередаче \"Джентльмен-шоу\" рассказывалось о способе приготовления скромного блюда под названием \"Депутатская каша\". Ответьте: из каких двух родственных ингредиентов она готовится, если то, что их различает, объединил в названии своего произведения известный француз?": "Красная и черная икра.",
  "Антиул Пронин, комментируя книгу \"Властелин Колец\", пишет, что \"Гэндальф, например, всего раза два-три щеголяет огнем и молниями... И четыре [слово пропущено] потом отдышаться не может\". Восстановите пропущенное слово.": "Страницы.",
  "В записках физика Вуда так сказано о Медали Румфорда, которая вручалась за научные заслуги: \"Вы всегда получаете серебряную копию золотой медали - вероятно, на тот случай...\". На какой же случай?": "Если ученый захочет ее продать в старости.",
  "В журнале \"Плэйбой\" представлена фотография звезды мексиканского \"Плейбоя\" полуобнаженной аргентинки Маргариты Гралиа в совершенно чеховском образе. Ответьте тремя словами, как подписана эта фотография?": "Дама с собачкой.",
  "Этот современный анекдот вряд ли мог появиться еще пару лет назад. Какими словами, согласно ему, отреагировали современники, узнав о знаменитом поступке Николая Гоголя?": "\"Аффтар жжот!\".",
  "Книга воспоминаний Веры Дербеневой о своем муже, поэте Леониде Дербеневе называется \"Леонид Дербенев: \"Между прошлым и будущим...\"\". Напишите три слова, составляющие название книги воспоминаний композитора Александра Зацепина.": "\"Есть только миг\".",
  "Однажды Владимиру Ланцбергу очень хотелось исполнить на концерте свою песню, не очень популярную среди зрителей. На получение записки с просьбой ее исполнить рассчитывать не приходилось. Ланцберг нашел выход. Какой?": "Сам написал себе нужную записку.",
  "Культовый советский фильм \"Броненосец \"Потемкин\" в 1926 году получил \"Супер-Гран-при\" на Парижской всемирной выставке, а Американская академия признала его лучшей кинокартиной года. Но \"Оскара\" за лучшую режиссуру Сергей Эйзенштейн так и не получил. Почему?": "Премии \"Оскар\" на тот момент не существовало.",
  "Андрей Кончаловский в интервью \"АиФ\" дал очень простой рецепт для россиян, которые недовольны уровнем своей жизни: \"Здесь невозможно жить, как в Европе. Если хочешь жить, как в Европе...\". Закончите совет.": "\"... то поезжай в Европу и живи!\".",
  "Европейские авиалайнеры \"Эйрбас\" собираются на заводе в Тулузе, славен этот город и другими промышленными предприятиями. Туристический справочник \"Мишлен\" утверждает, что исключительное мастерство тулузских рабочих было известно еще в XVI веке, когда в преддверии очередного неизбежного конца света тамошний парламент приказал сделать... Что?": "Ковчег.",
  "Пекинский богач преподнес своей возлюбленной подарок стоимостью 12 тысяч долларов, который доставили несколько грузовиков. Подарок был примерно в 10 раз меньше воспетого... Кем?": "Аллой Пугачевой.",
  "Когда он пришел дать объявление в газету о своей пропаже, чиновник был так тронут его бедой, что предложил ему нюхательный табак. А что пропало?": "Нос.",
  "Первая песня выпускника Челябинского института физкультуры так и осталась самой популярной из всех его произведений. Говорят, что ее поют даже в Израиле люди возле синагог, т.к. она точно отражает идею еврейского народа. Процитируйте рефрен песни, о которой идет речь.": "\"Как здорово, что все мы здесь сегодня собрались\".",
  "Граф Румфорд учредил Медаль Румфорда - двойную награду, которая вручается выдающимся ученым и в Англии, и в Америке. Кто первым получил эту медаль в Англии?": "Сам Румфорд.",
  "Кому была посвящена прошедшая в Петербурге выставка, на которой посетителей угощали мадерой и миндальными пирожными?": "Григорию Распутину.",
  "Цитата из Михаила Успенского: \"С молодых лет показал себя король великим охотником до прекрасного пола... Когда король въезжал в какой-нибудь город или даже малую деревеньку, впереди него летели герольды, оглашая окрестности воплем: \"[...]\" - и этот призыв тоже стал историческим.\" Воспроизведите этот призыв.": "Ищите женщину!",
  "Физик Вуд, подобно Льюису Кэрроллу, тоже отрывался от науки, чтобы помистифицировать публику. Его книга была анонсирована как \"руководство по флорнитологии для начинающих\" и называлась \"Как отличать...\". Впрочем, кого от чего отличать - ответите вы.": "Птиц от цветов.",
  "Созданные в начале 80-х годов XVIII века \"Онежская китоловная компания\" и \"Товарищество китоловное на Мурмане\" просуществовали недолго и, понеся огромные убытки, разорились. Назовите причину этих банкротств.": "Перебили всех китов, некого стало ловить.",
  "19-летний студент из Ньюкасла Шон Джерри через Интернет сдает в аренду части своего тела. Журналист НТВ Андрей Черкасов в репортаже об этом англичанине утверждал, что Шон теперь не может адресовать ЭТО выражение в свой адрес. Назовите это выражение, состоящее из пяти слов.": "Все мое ношу с собой.",
  "В Китае в ближайшем будущем появится горячая телефонная линия, по которой можно будет узнать о местонахождении ближайшего общественного туалета. В будущем планируется также сообщать пользователям... О чем?": "Занята уборная или нет.",
  "Вскоре после вторжения Наполеона в Россию произошла встреча Александра I с князем Голицыным, превратившимся к тому времени из светского льва в закоренелого мистика. После этой встречи государь решил ознакомиться с некой книгой, однако выяснилось, что в огромной дворцовой библиотеке, оставшейся после Екатерины II, этой книги нет. Император с трудом отыскал единственный экземпляр в личной библиотеке своей жены Елизаветы и с жадностью засел за чтение. Что это была за книга?": "Библия.",
  "В 1971 году вышло постановление Совмина СССР о создании сервисных центров Волжского автозавода. Указывались и города, в которых они должны быть построены: столицы союзных республик, крупные областные центры и один город, не входящий в этот перечень. Что это за город?": "Тольятти.",
  "Футбольный арбитр Оливье Тюаль сообщил в интервью газете Sud-Ouest, что получил по почте письмо с угрозой смерти в адрес его детей, однако не придал посланию большого значения. Почему?": "У него нет детей.",
  "Юмористическая реклама: \"Водка \"Жириновский\". Срывает крышу с первой рюмки. После второй рвешься в Ирак, а после третьей идешь в юридическую фирму искать...\". Кого?": "Своего отца.",
  "По словам Юдит Полгар, именно ОН пробудил у нее интерес к шахматам. А какая ЕГО одежда обычно упоминается в ответе на распространенный вопрос?": "Пальто.",
  "Согласно греческим мифам, Посейдон спорил с Афиной за право быть покровителем Афин, но спор этот проиграл. Не удалось ему стать покровителем и других греческих полисов. Однако, если верить Платону, потомки и служители культа Посейдона населяли... Что же?": "Атлантиду.",
  "Оскар Уайльд утверждал, что слишком много ПЕРВОЙ и слишком мало ВТОРОЙ на женщине - признак отчаянья у женщин. Назовите ПЕРВУЮ и ВТОРУЮ (естественно, в правильном порядке).": "Косметика, одежда.",
  "В одном маршрутном такси можно увидеть предупреждение, которое заканчивается словами: \"Это ваш единственный выход\". Какими словами оно начинается?": "\"Не хлопайте дверью\".",
  "В XII в. в Европе ходила в списках поэма, главный герой которой получил имя от греческого выражения, означающего \"любимый всеми\". Впоследствии оно немного изменилось и в XVIII веке даже дало одно из прозвищ Вольтеру. Так о чем же словарь Брокгауза и Ефрона пишет: \"Изложение в нем общедоступно, горячо и сжато\"?": "Памфлет.",
  "Как известно, свою первую книгу Дж.Р.Р. Толкин написал в 1938 году. А какое событие в биографии Толкина случилось в 1925 году, если последствия этого события используют многие его поклонники?": "Толкин стал профессором.",
  "В одной из интермедий персонаж Максима Галкина утверждал, что в Большом театре сейчас не ставят всемирно известный спектакль по причине эпидемии... Чего?": "Птичьего гриппа.",
  "В 1726 году так называемый Большой Готторпский глобус разместили на третьем этаже строящейся Кунсткамеры. Чем занялись строители дальше?": "Приступили к строительству четвертого этажа (по-другому глобус никак не втиснули бы).",
  "Одно антирелигиозное сообщество приводит замечание, которое атеист может адресовать назойливым миссионерам: \"Кто вы такой, чтобы сомневаться в мудрости бога, который...\". Закончите эту мысль.": "\"... создал меня атеистом\".",
  "В Древнем Риме на масляном рынке можно было увидеть колонну, которую называли \"молочная колонна\". Практически каждый день от этой колонны направлялись работники в дома более-менее состоятельных римлян. А какова была основная функция этих работников?": "Кормилицы.",
  "В 1977 году академик Шило, работавший в Магадане, получил сообщение: старатели, мывшие золото возле Сусумана, обнаружили в линзе льда странное животное, похожее на поросенка с удлиненным \"пятачком\". А в чем еще, на первый взгляд, была странность этого животного?": "Оно было волосатое.",
  "Внимание, в стихотворении есть замены. Если кто-нибудь решится На хозяев напуститься, Кто сумеет рядом встать И нахала наказать? Вопрос не в этом, а в том, какие два поначалу созвучных слОва мы заменили словами \"напуститься\" и \"наказать\"?": "\"Покуситься\" и \"покусать\".",
  "Первая строка одного из стихотворений Валерия Брюсова звучит так: \"И никого, и ничего в ответ\". Процитируйте, пожалуйста, вторую строчку.": "Второй строки нет.",
  "По данным Российского Статистического Центра, каждый год в России наблюдается удивительная закономерность: к Великому Посту эта величина резко падает, а к Пасхе - также резко возрастает. О какой величине идет речь?": "Число верующих.",
  "Главный тренер сборной Англии по футболу Свен-Ёран Эрикссон заявил, что по окончании работы в Англии он хотел бы получить одну из двух должностей. Одна из них - это пост главного тренера сборной Бразилии. А вторая?": "Пост главного тренера сборной Швеции.",
  "Плутарх рассказывает, что, когда продавали в рабство одного спартанского мальчика, покупатель обратился к нему с вопросом: \"Если я куплю тебя, будешь ли ты себя вести как честный человек?\". Что ответил мальчик?": "\"Буду, даже если и не купишь\".",
  "Недавно в Мюнхене задержали самого старого - 102-летнего - нарушителя правил уличного движения. Старик ехал на своем автомобиле без прав, а в оправдание заявил, что машина ему нужна очень ненадолго: на ней он из дома добирается только до... Назовите конечный пункт движения.": "До автобусной остановки.",
  "На иллюстрации к заметке, сообщающей о появлении трости для слепых, оснащенной ультразвуковыми датчиками, изображены двое в темных очках. Один - разумеется, слепой человек. Назовите вторую.": "Летучая мышь.",
  "В Кроноцком заповеднике на Камчатке до войны было всего девять лесников-камчадалов. Перед выходом в регулярные маршруты они всегда шли на поклон к директору заповедника, чтобы тот выдал им ЭТО (существовало убеждение, что без ЭТОГО обязательно погибнешь). Что же это за важнейший элемент жизнеобеспечения?": "Спирт.",
  "Римский Форум весьма популярен среди любителей романтики. Их не останавливает то, что проникнуть на Форум, обнесенный высоким забором, не так просто. Но иногда, как пишет газета \"Метро\", их желание полюбоваться Форумом в лунном свете приводит к тому, что их самих приходится потом рассматривать в другом свете. В каком?": "В рентгеновском.",
  "Футболист Евгений Харлачев однажды грустно рассказал журналисту, что подумывает о покупке кожаных штанов. В какой ситуации и как ему могут, с его точки зрения, помочь кожаные штаны?": "Не протираются на скамейке запасных.",
  "Цитата из рекламы детской книжки: \"Время валить дубы, бить [слово пропущено] и ломать [слово пропущено]\". Не просим назвать пропущенные слова, назовите сказочного персонажа, жизнь которого, вследствие выполнения перечисленных действий, подвергается серьезной опасности.": "Кащей.",
  "У так называемых шелковых кур из Восточного Китая есть цветовой контраст, который незаметен сразу. Что нужно сделать с этими белоснежными созданиями, чтобы его увидеть?": "Ощипать.",
  "Цитата из романа Терри Пратчетта: \"Магия в чрезмерных количествах способна искажать вокруг себя пространство и время, а это - не слишком хорошие новости для человека, который за долгие годы привык к тому, что такие вещи, как [пропуск], идут за такими вещами, как [пропуск]\". Заполните оба пропуска в правильном порядке. Не перепутайте!": "Следствия, причины.",
  "На сайте http://www.investments.com.ua/ имеется тест, который показывает несколько картин и предлагает определить, кто ее нарисовал: представитель современных художников-модернистов или... Или кто?": "Душевнобольной.",
  "По сообщению сайта barracuda.ru, в Новой Зеландии несколько лет назад был учрежден специальный пост министра по делам отдельной территории. Назовите море, название которого аналогично названию этой территории.": "Средиземное.",
  "Михаил Князев, рассказывая о своих увлечениях, говорит, что эту игру он предпочитает всем другим. Назовите эту игру.": "Преферанс.",
  "Как сказал один из представителей украинских СМИ, во время последней президентской предвыборной кампании в прессе произошел определенный спектральный сдвиг. Опишите этот сдвиг.": "От желтого цвета - в оранжевый.",
  "Рассказывая волонтерам из России о некоторых неудобствах, существующих в израильской армии, опытные военнослужащие говорили, что на курсах молодого бойца они набивали майки носками. Что они таким образом изготовляли?": "Подушки.",
  "На сайте \"Пси-фактор\" размещен опрос: кто самый харизматичный лидер СНГ? Варианты ответов: Алиев, Лукашенко, Назарбаев, Путин, Саакашвили, Ющенко. Для некоторых голосующих рядом размещен совершенно логичный в данном контексте вопрос со ссылкой на информационный источник, в котором можно найти ответ. Воспроизведите этот вопрос.": "Что такое харизма?",
  "Исследователи утверждают: каждый метр, на который удается отодвинуть посетителей от музейных экспонатов, замедляет накопление ЭТОГО вдвое. Назовите ЭТО.": "Пыль.",
  "Помогая расследовать американской полиции одну загадочную смерть, физик Вуд обстреливал медными детонаторами большой горшок с водой. А что имитировал этот горшок?": "Человеческое тело.",
  "Рассказывают, как физик Вуд в 1913 году заставил мадам Кюри удалиться с заседания физического конгресса. Несмотря на просьбы воздержаться, Вуд все же извлек свое внушительное приспособление. Увидев его размеры, мадам Кюри собрала бумаги и бежала. Чего же она так боялась?": "Курения, табачного дыма.",
  "Какой пословицей на сайте ateism.ru охарактеризованы анекдоты о религии?": "И смех, и грех.",
  "В двух башнях самого высокого малайзийского небоскреба - 32 тысячи окон. Что делают бригады мойщиков-высотников, закончив мытье всех окон?": "Начинают работу снова.",
  "В 1932 году в финских комиксах появился новый герой - добродушный веселый хуторянин Гром Эссу. Спустя семь лет во время советско-финской войны его портрет и описание подвигов стали печатать на листовках. В том же году в противовес финской пропаганде в СССР появился аналогичный персонаж. Как его звали?": "Василий Теркин.",
  "В дорогих токийских ресторанах существует два вида меню: обыкновенное и дамское. А чем дамское меню отличается от обыкновенного?": "В нем нет цен.",
  "Часто утверждают, что у эскимосов есть несколько десятков слов для обозначения разных видов снега, но нет слова для снега вообще. А недавно собрание представителей эскимосских племен постановило придумать слово для того, что может сделать излишним эти несколько десятков слов. Для чего?": "Для глобального потепления.",
  "Юморист Леонид Каганов пишет: \"На седьмой день Сотворения мира Господь Бог собрался лечь поспать. Но прежде попросил своего коллегу [...] сотворить несколько ящериц. Каково же было удивление Господа, когда, проснувшись в Юрском периоде...\" Назовите пропущенную фамилию этого коллеги.": "Церетели.",
  "В детстве автор вопроса связывал фамилию одного телеведущего с тем, что некоторые его передачи выходили глубокой ночью. Назовите этого ведущего.": "Познер.",
  "Медвежья берлога бывает прямой только в тех, очень редких, случаях, когда ее строитель - амбидекстр. Кстати, что означает слово \"амбидекстр\"?": "Тот, кто одинаково владеет обеими руками.",
  "Как умерщвляет людей описанный Михаилом Успенским зверь дихотом?": "Перекусывает пополам.",
  "Как вы думаете, как звучит фамилия ведущего телепрограммы \"Sport Men Show\" [спорт мен шоу], выходившей на канале ТНТ?": "Меньшов.",
  "На сайте юмористического журнала \"Бесэдер\" есть рубрика с очень длинным названием - из девяти слов: \"СОВРЕМЕННАЯ, насколько это возможно в данном случае, Еврейская энциклопедия\". Какое слово стоИт в оригинале вместо слова \"Современная\"?": "Краткая.",
  "В чье правление произошла так называемая \"римская архитектурная революция\"?": "Нерон.",
  "Кого писатель Кирилл Еськов назвал \"единственным достойным уважения из апостолов с точки зрения ученого\"?": "Фома.",
  "Раньше они носили другие названия, среди которых \"молчанка\", \"отдохновение\", \"долгое отдохновение\". Назовите те два из них, которые в течение долгого времени использовались для связи.": "Точка и тире.",
  "В США во времена Дикого Запада жулики могли красть скот, перерезая проволочные изгороди кусачками. Такие кражи стали настолько частыми, что власти приняли специальный закон. Что он запрещал?": "Носить кусачки с собой.",
  "Статистики Великобритании подсчитали, что стоимость ЭТОГО - 4 триллиона 983 миллиарда фунтов стерлингов. Назовите ЭТО.": "Великобритания.",
  "Туристы рассказывают, что метро в Париже старинное и расстояния между станциями невелики. Поэтому нередко можно видеть то, что один из юмористов как-то объявил прожектором встречного паровоза. Что это?": "Свет в конце туннеля.",
  "Как следует из китайских хроник середины первого тысячелетия нашей эры, по законам кочевых тюркских племен смертью карались измена кагану, бунт, убийство, измена жены и кража. Назовите объект кражи.": "Конь.",
  "\"Мир меняется, а мои персонажи живут\", - заявил в одном из интервью кинорежиссер Джордж Ромеро. Пожалуй, рискованное утверждение, если учесть, что первый фильм, снятый в 1968 году и принесший ему славу, назывался... А как он назывался?": "\"Ночь живых мертвецов\".",
  "Известное Одесское здание было спроектировано так, чтобы глушить все разговоры, для сохранения коммерческой тайны. А подо что оно было переделано впоследствии?": "Филармонию.",
  "Послушайте лимерик Андрея Балабухи: Одна госпожа из Орла Выпивала всегда из горла - Вечером каждым Ловя честных граждан, Затем что пьянчужкой была. Какое слово мы в нем заменили на слово \"пьянчужкой\"?": "Вампиршей.",
  "Юмористы утверждают, что расставить все точки над НЕЙ в два раза труднее. Назовите ЕЕ.": "Буква \"Ё\"."
}