{
  "Многие знают про минуты радиомолчания, когда единственное, что разрешается передавать в эфир - это сигналы SOS. А вот Англии на рубеже XIX-XX веков каждый день в 10 часов утра на несколько секунд прекращалось все телеграфное сообщение. Уважаемые знатоки! Ровно через минуту скажите, зачем это было нужно.": "Для передачи сигналов точного времени.",
  "Устами своего героя Фонвизин называет ЕЕ \"землей, где достают деньги, не променивая их на совесть\". Назовите ЕЕ.": "Сибирь.",
  "Реклама холодильников \"Бош\" утверждает, что ОН им не грозит. Назовите ЕГО заглавием известного мультфильма.": "\"Ледниковый период\".",
  "Владелец нескольких ателье Альберт Майер в 1896 году отправился вместе с группой спортсменов в Афины. Именно ему принадлежит более половины всех сохранившихся с того времени олимпийских... Чего?": "Фотографий.",
  "Назовите того, кто в 1963 году пришел на смену гамбургеру Спиди.": "Роналд Макдоналд.",
  "\"Ты внемлешь, закоренелый грешник? Ты что же, решил по-прежнему коснеть в грехе и погрязать в беззакониях?\". В романе Дюма Генрих III принял произносившего эту фразу за ВТОРОЙ, после чего королю заметили, что этот ВТОРОЙ очень уж похож на ПЕРВЫЙ. Процитируйте фразу, утверждающую, что ПЕРВЫЙ - это ВТОРОЙ.": "Глас народа - глас божий.",
  "Исследования поведения приматов стали особенно популярны в XX веке - например, книги Джейн Гудолл о шимпанзе и Джорджа Шаллера о гориллах. Однако психолог Сара Броснан считает, что основы социологии приматов были заложены еще в XV веке знаменитым итальянцем. Назовите его.": "[Никколо] Макиавелли.",
  "(pic: 20080388.jpg) Автор вопроса считает, что каждое из этих сооружений можно назвать так же, как известное стихотворение. Как именно?": "\"Дом, который построил Джек\".",
  "Персонаж одного фильма в русском переводе произносит фразу: \"Знаменитые пляжи [ПРОПУСК] - моя мечта\". Восстановите пропуск названием города.": "Майами.",
  "В возрасте 15 лет Алан Саутуорд заболел менингитом и в результате потерял одно из чувств. Впоследствии, когда он стал известным ученым, это не раз ему помогало, хотя он и признавался, что при 12 чувствует себя неуютно. Мы не спрашиваем, какое чувство потерял Саутуорд. В какой науке он работал?": "Океанология.",
  "Герой одного рассказа, упоминая мягкотелость знакомой английской семьи, говорит, что даже ЕГО съела моль. Назовите ЕГО тремя словами.": "Скелет в шкафу.",
  "С ЭТИМ борются многие шампуни. ЭТО - объект, с которым работает миниатюрист Николай Сядристый. Назовите ЭТО.": "Сечение волос.",
  "По его словам, его предки были кровельщиками, что и дало им фамилию. Назовите эту фамилию.": "Покрышкин.",
  "В одном из своих стихотворений Валентин Гафт пишет, что после смерти ЕЕ вставляют в крест и устраивают ЕЙ \"пышные дни похорон\", на которых не плачут, а смеются и кружатся. После этого крест прячут для будущей НЕЕ. Назовите ЕЕ.": "Елка.",
  "Внимание, в вопросе есть замена. Боевые порядки аэростатов могут носить названия, например, \"ГУСИ в линию\" или \"ГУСИ по площади\". Какое слово мы заменили словом \"ГУСИ\"?": "Лебедки.",
  "В 1848 году ОН посетил Африку, в 1856 - Лапландию, а в 1876 - Сибирь. Автор вопроса назвал ЕГО первым автором ЖЖ. Назовите ЕГО фамилию.": "Брем.",
  "По преданию, рыцарь Гальгано, сделавшись отшельником, сделал со своим оружием необычное действие. Назовите имя того, кто сделал с оружием противоположное действие.": "Артур.",
  "Внимание, в вопросе есть замена. В 1933 году газета \"Золотое руно\" была награждена орденом Золотого руна. Какие два слова мы заменили словами \"золотое руно\"?": "\"Красная звезда\".",
  "<раздатка> Homo sapiens - Culex pipiens - Homo sapiens - Haematopota pluvialis - Homo sapiens - Bombus proteus - Homo sapiens </раздатка> По мнению автора вопроса, в результате этих метаморфоз пострадали три особы. Назовите всех троих.": "Повариха, ткачиха, (сватья баба) Бабариха.",
  "На клавиатуре для блондинок, выпущенной фирмой SVEN, ее украшает надпись \"С этой кнопки нужно начинать писать мое имя\". В стандартном варианте надпись на ней гораздо короче. Воспроизведите эту надпись.": "Shift.",
  "Герои романа Ширли Конран построили ПЕРВЫЙ, скрепляя его части с помощью ВТОРЫХ. Назовите ВТОРОГО, воспевшего свой маленький ПЕРВЫЙ.": "[Юрий] Лоза.",
  "Финны называют его восточным, что нелогично, а эстонцы - западным, что логично. А как называем его мы?": "Балтийское (море).",
  "В одном из рассказов Борхеса описана медаль Одина, отличающаяся от всех прочих медалей. Уронив ее, герой уже не может ее найти. Нечто, обладающее тем же свойством, прославило уроженца города Шульпфорте. Назовите его фамилию.": "Мёбиус.",
  "На итальянский рынок поставляются по спецзаказу зайцы - выпотрошенные, но в шкурке и с простреленной головой. Назовите то, в чем нуждаются покупатели этих зайцев, словом латинского происхождения.": "Алиби.",
  "<раздатка> ЭКСПО-НЕНТЫ </раздатка> Специфическое зимнее жилище. Запущенная, заросшая дерном пашня. Краткий свод византийского законодательства. По мнению авторов вопроса, эти три слова являются ЭКСПО-НЕНТАМИ. Что мы заменили на \"ЭКСПО-НЕНТЫ\"?": "Лога-рифмы.",
  "Недавно в студии Лебедева был создан комплект из шести ИХ с надписями \"бит\", \"байт\", \"килобайт\", \"мегабайт\", \"гигабайт\" и \"терабайт\". Назовите ИХ.": "Матрешки.",
  "В недавнем российском фильме во время одного процесса оказались собраны вместе три комка, восемь трубочек и квадрат. Назовите любой из двух возможных результатов этого процесса одним словом.": "Виновен, невиновен.",
  "На аллегорической картине Сандро Боттичелли \"\"Клевета\" Апеллеса\" изображен царь, являющийся олицетворением глупости, и Подозрение с Невежеством, шепчущие наветы ему в уши. Назовите царя, который послужил прототипом царя на картине.": "Мидас.",
  "Столкнувшись с затруднениями переводчиков, сам оратор предложил перевести это словосочетание так: \"то, что вы еще никогда не видели\". Напишите это словосочетание.": "Кузькина мать.",
  "Азербайджанские атлеты Гюндуз Измайлов и Сара Аббасова были пожизненно дисквалифицированы в 2004 году. Назовите соревнование, на котором они были уличены в употреблении допинга.": "Параолимпийские игры.",
  "Виктория Каменская пишет, что в доме Юрия Лотмана была популярна игра в шарады. Описывая одно из заданий, в котором были загаданы два политических течения, она уточняет: \"Мерой отсчета служила я\". Напишите оба загаданных слова.": "Большевики, меньшевики.",
  "В одном из романов Терри Пратчетта Смерть, теряя терпение, предлагает ЕМУ: \"Может, я начну, а ты подпоешь?\". Назовите ЕГО.": "Лебедь.",
  "Согласно книге \"1000 вопросов и ответов\", на острове Тенерифе можно встретить ЭТО белого, желтого и черного цветов, причем часть имеет африканское происхождение. Назовите измерительный прибор, в котором используется ЭТО.": "Песочные часы.",
  "(pic: 20080389.jpg) Назовите человека, которому принадлежал этот вензель.": "[Иоганн Себастьян] Бах.",
  "У новорожденных на коже головы и шеи бывают расширенные сосуды в виде красных точек. Согласно Питеру Сандерсу, в народе это называют укусами. Чьими?": "Аиста.",
  "Критик Стасов писал о фигуре юноши Ларьки, что она - воплощение протеста могучей молодости против безответной покорности сломленных привычкой геркулесов, шагающих вместе с ним. Назовите имя и фамилию того, с кем за некоторое время до этого познакомился Ларька.": "Илья Репин.",
  "Для этой цели классик жанра использовал скрытый люк под ящиком. Персонаж Роберта Шекли для той же цели использовал четырех хирургов и анестезиолога. Назовите инструмент, который использовался в обоих случаях.": "Пила.",
  "Слово \"ОТПЕЧАТОК\" является заменой. Цитата из Гоголя: \"Чичиков благоговейно подступил к хозяину, лобызнул его в щеку, принявши и от него ОТПЕЧАТОК поцелуя\". Назовите направление в искусстве, название которому дал ОТПЕЧАТОК.": "Импрессионизм.",
  "Четыре главных телескопа Южной Европейской Обсерватории, расположенной в Чили, носят названия небесных объектов на языке местных индейцев мапудунгун: Анту - Солнце, Куэйен - Луна, Йепун - Венера. Четвертый называется Мелипал. Как переводится это название на русский язык?": "Южный крест.",
  "Если бы ситуация, описываемая второй частью русской поговорки, не имела места в действительности, то не существовало бы разновидности ангины, вызываемой ИМИ. Назовите ИХ.": "Грибы.",
  "В вопросе есть замены. По версии персонажа Евгения Лукина, слово \"сглаз\" произошло от русского слова \"сглазить\". Цитата: \"Был мужик - как мужик, землю пахал, а сглазил и - смотришь: полоска сорняком поросла, а ему и горя мало - знай себе мячик пинает...\". Какое слово мы заменили словом \"сглаз\"?": "Спорт.",
  "Мемуары британского фельдмаршала Джона Дентона Пинкстона Френча носят название, которое всего на 70 отличается от названия гораздо более известного литературного произведения. Как же называются мемуары Френча?": "\"1914\".",
  "Дюма, как и другой литератор, употребил для НЕЕ два сравнения. Одно из этих сравнений совпадает с известным нам, а во втором упоминается рычание мужа, ссорящегося с женой. Назовите ЕЕ.": "Буря.",
  "Как известно, кролики, собаки, овцы и многие другие животные попали в Австралию с помощью человека. Представители какого отряда сухопутных плацентарных млекопитающих (кроме приматов и вездесущих грызунов) добрались до Австралии собственноручно?": "Рукокрылые.",
  "По версии Вадима Шефнера, он всего лишь хотел помочь младшему брату, страдающему зубной болью, но перестарался. Впрочем, многие медицинские препараты действительно напоминают о нем. Назовите его имя.": "Каин.",
  "Внимание, в вопросе есть замены. Вот фрагменты некоторых КОММЕНТОВ: \"Опорный край державы\", \"Процветание в единстве\", \"Несгибаемый дух всё превозможет\". А составляя как-то раз КОММЕНТАРИЙ, автор вопроса пользовался книгой украинского поэта Валентина Бычко. Что мы заменили словом \"КОММЕНТ\"?": "Герб.",
  "Три автомобиля ЗИЛ-41044 с кузовом типа \"фаэтон\" числятся на балансе Министерства обороны. Любой из тех, кто использует их по долгу службы, может отнести к себе фрагмент известной телеграммы. Воспроизведите этот фрагмент.": "\"Командовать парадом буду я\".",
  "Для определения финалистов Кубка мира по стрельбе из лука, прошедшего в Дубае в ноябре 2007 года, потребовалась ОНА. Назовите ЕЕ.": "Перестрелка."
}