{
  "Внимание, черный ящик! Меня хорошо слышно? В наше время первой игрушкой ребенка зачастую становится ИКС. Впрочем, даже взрослые иногда играют в ИКС. Назовите ИКС.": "Испорченный телефон.",
  "Герой Павла Ильина однажды потратил на покраску лодки две недели. В каком году это произошло?": "1918.",
  "Мать императора Константина Великого умерла монахиней. Часто она упоминается в биографиях другого императора. Назовите ее имя.": "Святая Елена.",
  "В рассказе Владимира Набокова из комнаты, где находится ОН, слышится шаркание и стальное трепетание. В романе испанского автора утверждается, что в былые времена известный ОН мог отправиться на заработки в Вену или Петербург, где его немедленно назначали капитаном полка. Назовите ЕГО двумя словами.": "Учитель фехтования.",
  "По мнению юмориста Сергея Незлобина, лучшая иллюстрация мирового кризиса - симметризованный логотип этой компании. Назовите ее.": "Apple.",
  "В 1997 году в Великобритании открылся новый телеканал - \"Пятый канал\". Что рекламировалось в самом первом рекламном ролике, показанном на этом канале?": "Духи \"Шанель N 5\".",
  "<раздатка> Энергия резкого изменения формы возмущения сосредоточена в высокочастотной области спектра, а высокочастотные возмущения в рассматриваемой системе характеризуются отрицательным инкрементом нарастания амплитуды. </раздатка> Перед вами - ответ, данный специалистом по механике жидкости на вопрос, мучивший героя анекдота. Назовите упоминаемые в этом вопросе предметы.": "Кирпичи.",
  "Дуплет. 1. По словам переводчицы Елены Кацевой, ее личным военным трофеем стал ИКС. Назовите ИКС. 2. Слоган газеты \"Русская Германия\" гласит: \"Наше отечество - ИГРЕК\". Назовите ИГРЕК.": "1. Немецкий язык. 2. Русский язык.",
  "В одном из произведений Курта Воннегута героиня решает сшить американский флаг. Прослушайте цитату: \"И ни у кого не хватило духу сказать ей, что красная материя больше отдает оранжевым, синяя - цветом морской волны...\". Назовите имя собственное, упоминающееся в последней части этой фразы.": "Давид.",
  "Его итальянское название - orsetto lavatore [орсЕтто лаватОре]. Назовите его.": "Енот-полоскун.",
  "О египетской богине Исиде говорили, что она любезна, как Баст - богиня с головой кошки, - но страшна, как Сехмет. Саму же Сехмет автор вопроса назвал десятибуквенным словом, начинающимся с буквосочетания \"анти\". Напишите остальные шесть.": "Сфинкс.",
  "В Эквадоре такая надпись могла бы означать, что данное заведение открыто в День Симона Боливара. В большинстве стран мира такая надпись означает нечто иное. Назовите дату, когда в Эквадоре отмечают день Симона Боливара.": "24 июля.",
  "Персонаж повести Пелевина \"Числа\" определяет ЭТО как боязнь отравиться рыбой в буфете дворца культуры. Не спрашиваем, боязнью чего ЭТО является на самом деле, назовите упомянутую рыбу.": "Треска.",
  "Персонаж Юкио Мисимы дал двум круглым предметам словно бы соприкоснуться в легком поцелуе. А что он при этом держал в руках?": "Кий.",
  "Григорий Чхартишвили отмечает, что она была современницей маркиза де Сада. Назовите ее прозвище.": "Салтычиха.",
  "В романе Итало Кальвино ИКС из-за хвостика и округлой формы принимают за ягоду. Назовите непосредственного начальника самого известного кино-ИКСА.": "M.",
  "(pic: 20090504.jpg) Всего насчитывается около 4000 вариантов. Представленный вам вариант принадлежит ЕМУ. ЕГО девиз: \"Будь стойким!\". Кстати, самые известные, хоть и вымышленные, ЕГО представители этот девиз вполне подтверждают. Назовите ЕГО двумя словами.": "Клан Маклауд.",
  "Томас Хейвуд сочинил двустишие, вторая строчка которого: \"В них милостыню он просил у каждой двери\". Какое имя стоит в конце первой строки в предложном падеже?": "Гомере.",
  "Согласно Википедии, ЕГО прообразом стал Воткинский пруд. Та же статья называет ЕГО саундтреком некоего события. Назовите месяц и год, когда это событие произошло.": "Август 1991 года.",
  "Назовите того, кого Сергей Стратановский назвал кузнецом экономики.": "Адам Смит.",
  "Святая Одилия использовала в качестве этого камень, чтобы усилить свои видения и сделать их более ясными. Шакил О'Нил использовал в качестве этого баскетбольный мяч. С каким животным это сравнили в произведении, увидевшем свет в 1923 году?": "Лягушка.",
  "Согласно словарю Даля, это - человек, управляющий повозкой. Назовите самое известное произведение человека, фамилия которого происходит от этого слова.": "\"Чапаев\".",
  "В переводе Александра Илюшина она начинается словами \"На полдороге\". Назовите ее.": "\"Божественная комедия\".",
  "<раздатка> Сквозь чащу кустарника пробирался мокрый Василий и истошно кричал: \"Братцы, щуку поймал, ей-богу!\" </раздатка> Комментируя розданную вам фразу из рукописи одного начинающего писателя, Горький не без иронии заметил: \"Первая ОНА - явно лишняя\". Назовите ЕЕ.": "Щука.",
  "Под каким знаком зодиака родились гитарист Маттиас Ябс и барабанщик Херманн Раребелл?": "Скорпион.",
  "В немецких домах престарелых придумали новый способ отлова сбежавших оттуда обитателей. Для этого недалеко от дома строят точную, но не работающую копию... Чего?": "Автобусной остановки.",
  "В произведении Юрия Олеши ОН за пять недель перепрыгнул из одной комнаты в другую. Назовите ЕГО двумя словами.": "Солнечный зайчик.",
  "По словам Михаила Задорнова, ОНА - это не женщина, а ОНА женщины. Назовите ЕЕ.": "Модель.",
  "Датский физик Эрстед в своей книге в разделе \"Уродливое в природе\" пишет, что на суше ИКС неуклюж и смешон, но на воде - величественен и красив. Назовите ИКСА.": "Лебедь.",
  "В романе Акунина утверждается, что воровать лучше всего во время ИКСА или ИГРЕКА. Мы не будем спрашивать у вас точного соотношения между ИКСОМ и ИГРЕКОМ - просто назовите и тот, и другой.": "Пожар, переезд.",
  "Сервий предлагал более реалистичную версию: стреляли из-за статуи Аполлона Фимбрейского. Ответьте абсолютно точно, куда попали.": "В пятку Ахилла.",
  "На одной стороне шведской купюры в 100 крон нарисована пчела, опыляющая цветок. Чей портрет располагается на другой стороне купюры?": "Карл Линней.",
  "Годовщина самого известного из НИХ отмечается в Швейцарии ежегодно 24 сентября. Если верить одному ИХ участнику, средний ОН составляет сто девяносто две тысячи километров. Назовите ИХ двумя словами.": "Суворовские переходы.",
  "При описании шахматного комплекта принято указывать некий параметр. В истории известны носители прозвищ, данных за нестандартность этого параметра. Назовите этот параметр.": "Высота короля.",
  "В фельетоне XIX века Иван Аксаков пишет, что у нерадивых чиновников из-под мундира выглядывает ОН. Назовите ЕГО.": "Халат.",
  "В романе Терри Пратчетта упоминается ведьма по имени Госпожа Гоголь. Опишите ее жилище максимально точно.": "Дом на утиных ногах.",
  "На рекламном плакате героиня держит в руках лекарство от изжоги и отравлений. Перед ней лежат два предмета, на каждом из которых есть своя надпись. Воспроизведите обе надписи.": "\"Съешь меня\" и \"Выпей меня\".",
  "На вопросы детей, где именно живет его герой, автор отвечал: \"Он сам забыл свой адрес\". Назовите этого героя.": "Человек Рассеянный.",
  "Тиль Уленшпигель возмущался, что один из них взимает плату за исцеление, \"словно какой-нибудь презренный аптекарь\". Назовите процесс, в результате которого становятся ими.": "Канонизация.",
  "В детстве Уэсли Крейвена напугал мужчина в шляпе. Какой топоним входит в название самого известного произведения Уэсли Крейвена?": "Улица Вязов.",
  "Производители \"расслабляющих\" аудиозаписей называют этими словами широкополосный сигнал, усредненный по записям звуков природы. Кто назвал этими словами стихотворение?": "Некрасов.",
  "На картине Рубенса \"Судьба Марии Медичи\" ВЕСЫ ФЕМИДЫ опущены, чтобы подчеркнуть привилегированный и бессмертный характер жизни королевы. Что мы заменили словами \"ВЕСЫ ФЕМИДЫ\"?": "Ножницы Атропос.",
  "Авраам Шмулевич называет окончанием ЧАСА ИКС 9 октября 1967 года. Какие два слова мы заменили на ЧАС ИКС?": "Время Че.",
  "Отец Брема был священником, а кроме того - ученым, достигшим европейской известности в своей области. Крестьяне называли его \"ТАКОЙ пастор\". А кто совершал \"ТАКИЕ мессы\"?": "Святой Франциск Ассизский.",
  "Рассуждая об этом вопросе, циничный Антон ЛаВей упоминает того, кто дергает за веревку. Процитируйте два последних слова ответа, который был дан на этот вопрос в XVII веке.": "По тебе.",
  "Слово-бумажник - это слово, вмещающее в себя сразу два или более слов. Герой Иржи Грошека, моясь, судя по всему, достигает просветления. Какое слово-бумажник из восьми букв придумывает для этого эпизода Иржи Грошек?": "Нирванна.",
  "В 1787 году в Праге, в Сословном театре, состоялась премьера оперы \"Дон Жуан\". А 200 лет спустя реконструкция Сословного театра стала возможной благодаря доходам от фильма. Какого?": "\"Амадей\".",
  "ИКС, находящийся в кармане автора вопроса, весит 0,021 [ноль целых двадцать одну тысячную] ИКСА. Назовите ИКС двумя словами.": "Британский фунт.",
  "Григорий Чхартишвили пишет о Хайгейтском кладбище: \"Не верьте... надписи на могиле Джона Голсуорси. Его пепел, согласно завещанию, развеян над полями Сассекса, а здесь, на том самом кладбище, где хоронили (пропуск), от писателя остались лишь буквы, вырезанные в граните\". Какое слово мы пропустили?": "Форсайтов.",
  "Увидев статую Афродиты работы Праксителя, некто сказал: \"Не будем больше винить...\". Кого?": "Париса."
}