{
  "На улицах Варшавы нередко можно увидеть табличку с надписью: \"УвАга, самОход!\". Именно под таким названием шел бы в польском прокате известный советский фильм. Какой?": "\"Берегись автомобиля\".",
  "В 1530 г. доносчик сообщил инквизиции Канарских островов, что местная жительница Альдонса де Варгас, услышав упоминание \"непорочной\" девы Марии, сделала ЭТО. Назовите ту, что двадцатью семью годами раньше сделала ЭТО перед великим художником.": "Мона Лиза дель Джокондо.",
  "[Чтецу: в словах \"белки\" и \"стрелки\" ударение падает на первый слог.] Послушайте стихотворение, в котором мы заменили некоторые слова: Зря БЕЛКА БЕЛКОЙ названА, Ничуть не БЕЛАЯ она. У БЕЛКИ злые СТРЕЛКИ, Не жди от БЕЛКИ БЕЛКИ. Не спрашиваем, какие слова мы заменили словами \"белая\" и \"стрелки\". Скажите, пожалуйста, какое слово заменено словом \"белка\"?": "Ласка.",
  "В рассказе Роберта Шекли описана фирма, которая может предоставить практически любые услуги, но по весьма высокой цене. Чтобы погасить задолженность, герою приходится работать по меньшей мере 150 миллионов лет. Однако кое-что фирма предоставляла бесплатно. Назовите героя русских сказок, который этим кое-чем тоже обладал.": "Кощей Бессмертный.",
  "Первое слово - глагол совершенного вида, означающий действие, которое, при особом желании, в общем-то, можно было бы, даже, наверное, и проделать с текстом этого вопроса. Второе слово, отличающееся от первого ударением, выдумано автором вопроса и означает \"философствовать как...\" Как кто?": "Сократ.",
  "Старший брат героя вопроса был казнен по приказу царя, что сильно отразилось на дальнейшей судьбе героя, привив ему стойкую ненависть к самодержавию. Фамилия героя состоит из пяти букв и оканчивается на \"ин\". Назовите ее.": "Разин.",
  "На карикатуре Сергея Солодовникова изображено надгробие, надпись на котором оканчивается словом \"бультерьер\". Ответьте одним словом - кто изображен на надгробии?": "Поп.",
  "Отряд самураев, вооруженных амигАсами, может легко расправиться с врагами в полном соответствии с русской поговоркой. Какой именно?": "Закидать шапками.",
  "Описывая одну из народностей Китая, Марко Поло пишет, что \"в качестве мелкой монеты они используют свиные раковины\". Академик Фоменко, уверенный, что на самом деле Марко Поло путешествовал не по Китаю, а по России, дает этой туманной фразе свое объяснение. Каким словом он предлагает заменить в этом отрывке словосочетание \"свиная раковина\"?": "Пятак.",
  "Цитата: \"Чушь все это! Сказка, которую я сам сочинил для очистки совести, и в которую сам не верю! А совесть у меня уже почти атрофировалась, одни [пропуск] и остались\". Заполните пропуск одним словом.": "Очистки.",
  "В интервью одной газете она сказала: \"Даже если бы я не стала актрисой, я все равно стала бы блондинкой, ведь мне надо было соответствовать своим имени и фамилии\". Назовите ее.": "Светлана Светличная.",
  "Одного молодого человека, работающего продавцом-консультантом, сослуживцы, с легкой руки клиентов-иностранцев, называют не иначе как \"Хукума\". А как его зовут на самом деле?": "Никита.",
  "[Чтецу: многоточие в цитате не выделять голосом.] Герой рассказа Вадима Шефнера, будучи инопланетянином, довольно скверно знал русский язык и делал много забавных ляпов вроде \"Докторша ... навязала пострадальцу повязку на все оба глаза\". А каким кулинарным термином он назвал в этой фразе саму \"докторшу\"?": "Глазунья.",
  "Игорь Голубенцев назвал их \"водяными комарами\". А как звали героя Алексея Толстого, чьей профессией была охота на них и их продажа?": "Дуремар.",
  "Портреты, написанные Василием Андреевичем Тропининым, нередко характеризовали неким прилагательным. Не потому, что сделаны они были небрежно и как попало, а потому, что люди на них были изображены в естественной домашней обстановке, в домашней одежде. Воспроизведите это прилагательное.": "Халатный.",
  "В 1863 г. в состав российского флота была введена серия броненосных канонерок. В честь какого невымышленного животного была названа первая из них?": "Броненосец.",
  "В Германии шутят, что чешский футболист Павел Недвед не может выступать за сборную Германии по той причине, что некая птица промахнулась на какие-то пять километров. О какой птице идет речь?": "Аист.",
  "Поиск этого прилагательного в Мегаэнциклопедии Кирилла и Мефодия дал, в частности, ссылки на статьи: \"Боб\", \"Индусы\", \"Камыш\", \"Кедровая сосна\", \"Клубника\", \"Лампа дневного света\". Укажите абсолютно правильно того, кто отнес это прилагательное к неким существам и продукту их жизнедеятельности.": "Винни-Пух.",
  "Первые четыре звука русского и латинского названий этой птицы не случайно совпадают. А кто расточал ей комплименты в басне Крылова?": "Петух.",
  "К ним относятся и \"Леопард\", и \"Скорпион\". А преподаватель военной кафедры НГУ назвал их сильнейшим противотанковым средством. Назовите их.": "Танки.",
  "В юмористических романах Терри Прэтчетта описывается пушной зверек дурностай - небольшой черно-белый родственник лемминга. Его мех крайне редок и очень высоко ценится. Кем, по мнению Прэтчетта, этот мех ценится особо высоко?": "Самим дурностаем.",
  "Лаврентьевская летопись сообщает, что этот человек умер в 912 г. и похоронен в Киеве. Новгородская летопись утверждает: он умер в 922 г. в городе Ладоге, где и похоронен. Третий источник, который изучало большинство из вас, не называет дату его смерти, зато приводит его последние слова. Воспроизведите их.": "\"Мне смертию кость угрожала\".",
  "В большом энциклопедическом словаре \"Языкознание\" перед статьей \"Ненецкий язык\" находится статья \"Немецкий язык\". Возможно, этот факт поможет вам ответить на вопрос: какая статья расположена в том же словаре перед статьей \"Древнерусский язык\"?": "Древнепрусский язык.",
  "В юмористическом рассказе Леонида Каганова Бог, инструктируя ангела, говорит, чтобы тот не ныл. Ангел понял эту фразу по-своему и категорически не согласился с ней. И тем не менее, проведение какого библейского события они обсуждали?": "Всемирный потоп."
}