{
  "Название одной статьи о подводной фотографии состоит из трех слов, первое из которых - \"Сейчас\". Напишите второе и третье слова.": "Выплывет рыбка.",
  "Различные русские легенды связывают название реки с птицей или с хищником. Назовите и птицу, и хищника.": "Иволга, волк.",
  "Однажды журналисты пустили слух, будто некий малоизвестный спортсмен был похищен с целью получить выкуп. Комментируя это сообщение, спортсмен пошутил, что, случись подобное, он даже сопротивляться не будет. А в каком виде спорта он выступает?": "Сумо.",
  "По одной из версий, это распространенное в России имя происходит от модного некогда во Франции имени Жужу [жужУ]. Напишите это имя.": "Жучка.",
  "(pic: 20100070.jpg) Перед вами кадр из эпизода \"Дар\" мультсериала \"Смешарики\". Назовите одним словом млекопитающее, оставшееся за кадром.": "Свинья.",
  "В одной книге у входа на тщательно охраняемую территорию был установлен плакат, на котором к цитате из итальянской \"Комедии\" были добавлены слова \"без позволения\". Воспроизведите пять слов, с которых начиналась надпись.": "Оставь надежду, всяк сюда входящий!",
  "Персонаж романа \"Прощай, оружие!\", действие которого происходит во время Первой мировой войны, не отпускал бороду, так как боялся, что она не влезет... Куда?": "В противогаз.",
  "СДЕЛАТЬ ЭТО опасно для жизни. Для того чтобы не СДЕЛАТЬ ЭТО, Джон Ллойд и Джон Митчинсон советуют защемить люком прядь волос. Правда, для этого волосы должны быть достаточно длинными, да и люк есть далеко не всегда. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Заснуть за рулем.",
  "В некоторых книгах Терри Пратчетта действуют Аудиторы Реальности, которые следят за соблюдением физических законов. Соавторы Пратчетта шутят, что Аудиторы вполне могли бы, подобно дорожным инспекторам, оштрафовать кого-нибудь за ЭТО. Назовите ЭТО тремя словами.": "Превышение скорости света.",
  "(pic: 20100072.jpg) Комментируя эту работу Эшера, искусствовед Дьяков упоминает заглавного литературного героя. Назовите его.": "[Лэмюэль] Гулливер.",
  "Персонаж одного романа стал монахом после того, как был ободран усами. Под каким именем он принял постриг?": "Иона.",
  "По весьма сомнительной версии Алексея Писарева, ОНИ были буддистскими жрецами, ожидавшими увидеть очередную инкарнацию далай-ламы. Назовите город, в окрестностях которого ОНИ якобы побывали.": "Вифлеем.",
  "Будучи примерным ребенком, в детстве автор вопроса ДЕЛАЛ ЭТО неоднократно. Недавно автор СДЕЛАЛ ЭТО на венгерский язык и получил \"Эрег хёльдь аз Утца тУлольдалан\". Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Перевести старушку через дорогу.",
  "При приготовлении одного салата по краям блюда нужно, как на грядках, разложить морковь, огурцы, свеклу, картофель и капусту. В центре блюда помещается вареная говядина, которая, судя по названию салата, исполняет роль мяса другого животного. Какого?": "Козел.",
  "Александр Рулёв утверждает, что, пользуясь стандартным методом борьбы с ЭТИМ, он успевает еще и оценить выручку от продажи шерсти. Назовите ЭТО.": "Бессонница.",
  "[Ведущему: слово \"клИвер\" прочитать максимально четко, чтобы не приняли за \"клЕвер\".] Рассказ Владислава Крапивина \"Красный кливер\" повествует о важном событии в его жизни. О каком?": "Принятие в пионеры.",
  "В вопросе есть замена. Поэт из романа Франка Хеллера носил с собой пустые листочки бумаги, которые называл фотографиями музы. Какие два слова мы заменили словом \"фотография\"?": "Визитная карточка.",
  "Согласно сообщению пресс-службы Сбербанка России, ЭТО является визитной карточкой компании \"Сибмост\". Сейчас ЭТО находится в кармане у ведущего, а через несколько лет найти ЭТО в чьем-либо кармане будет гораздо труднее. Назовите ЭТО.": "Десятирублевая купюра.",
  "В 1603 году две дочери сэра Брайана Энсли попытались объявить своего отца сумасшедшим, чтобы получить его поместья. Спасла отца от разорения их сестра, попросившая власти назначить отцу опекуна. Назовите ее имя.": "Корделия.",
  "Музыковед Соллертинский подчеркивает \"глубокое проникновение Глинки и Мусоргского в историческую жизнь народных масс. Отсюда - по-новому осмысленная в русских оперных партитурах роль ЕГО\". Назовите ЕГО.": "Хор.",
  "(pic: 20100073.jpg) Наблюдая за трибунами в ходе бейсбольного матча, создатель мультфильма \"Валл-И\" [вАлл и] Эндрю Стэнтон заметил, что ОНИ могут выражать эмоции своих хозяев. Назовите ИХ одним словом.": "Бинокли.",
  "В романе Конан Дойля среди \"доказательств\" божьих чудес упоминаются груды ИХ, оставленных в храмах. ИХ использование может привести к параличу верхних конечностей. Назовите ИХ.": "Костыли.",
  "Избавиться от ЭТОГО одному литературному персонажу помогла могильная плита святого Ремакля. Назовите ЭТО.": "Горб.",
  "Однажды Маршак редактировал произведение, в котором школьники расклеили по всему городу листовки. Он отметил, что взрослые, читающие листовки, должны делать нечто, и посоветовал автору добавить эту деталь. Что именно должны были делать взрослые?": "Наклоняться.",
  "Эрик МакКормак утверждает, что во время морских сражений парусные корабли становились борт к борту и палили друг в друга из всех орудий. При этом основная масса ранений наносилась ИМИ. ОНИ упоминаются во второй части русской пословицы. Напишите первую часть этой пословицы.": "Лес рубят.",
  "Впервые автор вопроса СДЕЛАЛ ЭТО в восьмом классе и был весьма обрадован результатом. А недавно автор вопроса ввел в поисковую строку системы Google [гугл] слово \"Google\" и в качестве контекстной рекламы получил предложение СДЕЛАТЬ ЭТО. Напишите английскую аббревиатуру, которая присутствует в словосочетании \"СДЕЛАТЬ ЭТО\".": "IQ [ай кью].",
  "Ян Стюарт и Джек Коэн пишут, что в современных условиях цель, к которой стремились эти люди, достижима. Однако ее реализация экономически нецелесообразна, а результат с большой вероятностью будет радиоактивным. Назовите этих людей одним словом.": "Алхимики.",
  "Когда мать пятилетнего мальчика приехала из роддома с новорожденным и стала жаловаться, что больше ей хотелось бы девочку, сын спросил ее, сохранился ли некий документ. Какой документ?": "Копия чека.",
  "(pic: 20100074.jpg) Этот портрет мы скопировали из одной статьи Википедии и распечатали на цветном принтере. Напишите название упомянутой статьи, состоящее из двух слов.": "Серый кардинал.",
  "Лет двадцать назад конгресс США планировал организовать к НЕМУ гонку кораблей под парусами. Другой ОН обычно располагался над парусами. Назовите ЕГО.": "Марс.",
  "В сериале \"Затерянные в космосе\" семья Джонсон попадает на незаселенную планету. Какое слово мы заменили словом \"Джонсон\"?": "Робинсон.",
  "В романе Скотта Беккера действие сосредоточено в регионе вокруг Трех Морей. Духовный лидер одного из расположенных там государств объявил священную войну. Его призыв - размышляет другой персонаж - стремительно растекся по Трем Морям подобно ЕЙ и воспламенил сердца благочестием, алчностью и жаждой крови. Назовите ЕЕ.": "Нефть.",
  "В песне Ивана Алексеева утверждается, что через полвека ОНА займет всю страну, потому что ОНА - цитата - \"из куда более эластичного материала\". Назовите ЕЕ.": "Москва.",
  "Пеногаситель - это устройство для розлива напитков, насыщенных углекислотой. Одну из моделей пеногасителя называют словом, совпадающим с названием мифического существа. Какого?": "Пегас.",
  "(pic: 20100075.jpg) Полицейский в фильме \"Клиент\" запугивает главного героя и показывает ему высоту детского ИКСА. Назовите ИКС двумя словами.": "Электрический стул.",
  "В стихотворении Ильи Резника этими двумя словами названы танцы Лаймы Вайкуле. Если записать эти два слова слитно, получится наименование жительниц европейской столицы. Напишите эти два слова.": "Па рижанки.",
  "В игре AD&D [эй ди энд ди] есть заклинание, которое позволяет создать проход сквозь стену. Чтобы произнести это заклинание, волшебнику нужна щепотка того, что можно найти на некоторых булочках. Скажите, чего именно?": "Семян кунжута.",
  "<раздатка> ЛП </раздатка> ОНО начинается от места впадения легочных вен. Стандартное ОНО - перед вами. Назовите ЕГО тремя словами.": "Сокращение левого предсердия.",
  "Действие картины Жана Леона Жерома \"Пальцы вниз\" происходит во времена античности. Назовите род занятий ее центрального персонажа.": "Гладиатор.",
  "Василий Жуковский сравнивал воспитание детей с написанием поэтического произведения. Такое произведение он называл сочетанием из двух слов, начинающихся на одну и ту же букву. Напишите это словосочетание, ставшее в тридцатых годах двадцатого века названием литературного произведения.": "Педагогическая поэма.",
  "Цитата, в которой речь идет о японском общественном транспорте: \"Слышно лишь, как глотают воздух из открытых дверей [пропуск] внутри, и как набирают силу и решимость для рывка пираньи снаружи\". Какое слово мы пропустили?": "Сельди.",
  "Это вещество воспринимается pH [пэ-аш]-зависимыми рецепторами. Из народной мудрости можно сделать вывод, что при определенных условиях оно будет восприниматься другими рецепторами. При каких условиях?": "На халяву.",
  "Самое известное прозвище мифологического персонажа обозначает один из двух возможных вариантов его действий. Второму варианту соответствует прозвище Прокопт. Назовите этого персонажа.": "Прокруст.",
  "(pic: 20100076.jpg) Перед вами схема вечного двигателя Уильяма Конгрева. На рисунке, в частности, изображено шестнадцать ИХ. Назовите ИХ.": "Губки.",
  "Почва в Израиле каменистая. При весенней вспашке камни вынимали из земли, а осенью из них складывали ограды земельных участков. Отсюда, по одной из версий, и пошло крылатое выражение. Напишите два глагола, которые содержатся в этом выражении.": "Разбрасывать, собирать.",
  "В одном из романов Терри Пратчетта удалившийся на покой всадник Апокалипсиса Война наблюдает за тем, как \"Красная Армия\" обращает в бегство \"Черные Легионы\". За кем именно он наблюдает?": "За муравьями.",
  "В произведении ИКСА говорится, что ТАКОЙ бродит в одиночку, как зачумленный, вздыхает, как школьник, потерявший букварь, и не спит по ночам, как богач, боящийся вора. Фильм \"ТАКОЙ ИКС\" вышел на экраны примерно десять лет назад. Назовите этот фильм.": "\"Влюбленный Шекспир\".",
  "Одна из программ компании \"Макдональдс\", пропагандирующих активный образ жизни среди детей, называлась \"Счастливая ОНА\". А какая ОНА в названии американского романа 1996 года?": "Зеленая."
}