{
  "Рассказывают, что жакет \"спенсер\" был изобретен после того, как на одном светском приеме одетый во фрак лорд Спенсер застоялся около НЕГО. Декоративный ОН, сделанный из картонных коробок, по словам дизайнеров, придаст вашей квартире атмосферу новогоднего уюта. Назовите ЕГО.": "Камин.",
  "[Ведущему: не сообщать, что слова \"ПЕРВУЮ-ВТОРУЮ\" написаны через дефис.] Актриса Марина Ладынина прославилась благодаря фильмам \"Трактористы\" и \"Свинарка и пастух\". Майя Туровская говорит, что интеллигентная Ладынина была ПЕРВОЙ, которой приходилось играть ВТОРЫХ. Назовите автора, написавшего \"ПЕРВУЮ-ВТОРУЮ\".": "[Александр Сергеевич] Пушкин.",
  "<раздатка> Electrotettix attenboroughi </раздатка> Открытый в 2014 году кузнечик назван в честь натуралиста Дэвида Аттенборо. Открытие сделали благодаря коллекции, собранной в середине прошлого века на одном из островов Карибского моря. Назовите российский областной центр, в музее которого есть аналогичная коллекция, насчитывающая около 14 тысяч экспонатов.": "Калининград.",
  "На индонезийском острове Сулавеси высекаемые в скалах семейные ОНИ называются \"бАнуа тангмерАмбу\", что значит \"дом без кухни\". Назовите античного правителя, в честь которого ОНИ получили название.": "Мавзол.",
  "Когда в столичной газете пообещали 100 тысяч крон тому, кто разыщет ЕЕ, писательница испугалась, что дети станут рисковать жизнью, и сама назвала точный адрес: улица ВулкАнусгатан, 12. Назовите ЕЕ пятью словами, обыгрывающими название повести 1955 года.": "Крыша, на которой живет Карлсон.",
  "В одном мультфильме вагончик кролика Роджера слетает с американских горок и перед зрителем проносятся два ряда одинаковых прямоугольников. По краям чего вырезаны эти прямоугольники?": "Кинопленки.",
  "(pic: 20150780.jpg) Журнал \"Nintendo Power\" [нинтЕндо пАуэр] одно время регулярно публиковал рейтинги лучших игроков в \"Тетрис\". Когда одному из них сказали, что не станут больше публиковать его результаты, поскольку он слишком долго держится на первом месте, игрок пошел на хитрость. Назовите тезку этого игрока, с которым он познакомился в 19 лет.": "[Стив] Джобс.",
  "В творчестве известного испанца ОН символизирует неустойчивость и ненадежность того, что кажется незыблемым. Согласно шутке, мошенник, звонивший известным писателям, представлялся ИМ. Назовите ЕГО.": "Слон.",
  "Герой фильма \"Посвященный\" назвал сон порождением реальности, фантазий, эмоций и вашего ИКСА. В английском языке слово, обозначающее ИКС, указывает на то, что когда-то ИКС состоял только из первого. Назовите ИКС.": "Ужин.",
  "Живущие в пустыне Гоби верблюды ежегодно на протяжении нескольких месяцев пополняют запасы воды, поедая ЕГО. Какие метательные снаряды делают из НЕГО?": "Снежки.",
  "Продолжительное время Франция была ведущей католической державой, за что получила прозвище \"ОНА церкви\". В известной сказке ОНА просит о золотом венце. Назовите ЕЕ двумя словами.": "Старшая дочь. Незачет: Старшая сестра.",
  "Известный скандинав, описывая свой ИКС, образно упоминал делегатов со всего мира, собравшихся на шведской земле. Назовите ИКС двумя словами.": "Ботанический сад.",
  "На картине \"Обозреватель\", написанной белорусским художником Валентином Губаревым, изображен мужчина, расставивший руки. Этой картиной Губарев отдает дань уважения... Кому?": "[Марку] Шагалу.",
  "(pic: 20150781.jpg) На этом юмористическом рисунке мы удалили изображение ЕГО. Назовите ЕГО.": "[Шахматный] конь.",
  "Бамбуковые медведи не ДЕЛАЮТ ЭТОГО, поскольку бамбук имеет крайне низкую питательную ценность. Ответьте тремя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Впадать в спячку.",
  "Персонаж мультфильма собирается тушить пожар. Взяв в руки шланг, он командует \"ПЕРВЫЙ!\", - но потом поправляется: \"То есть ВТОРАЯ!\". В известной поговорке ПЕРВЫЙ и ВТОРАЯ фигурируют вместе с ТРЕТЬИМИ. Назовите ТРЕТЬИ двумя словами.": "Медные трубы.",
  "Статья в журнале \"Discovery\" [дискАвери], рассказывающая о буднях антарктических полярников, называется \"Метели\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили словом \"Метели\"?": "Станционные смотрители.",
  "В НЕМ можно увидеть, например, бобра с рогами и особый календарь, где один из месяцев длиннее, чем обычно. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Музей Мюнхгаузена.",
  "Рекламный слоган гласит: \"На ваш потолок тоже будут смотреть с УДИВЛЕНИЕМ\". Мы не спрашиваем, что мы заменили словом \"УДИВЛЕНИЕ\". Назовите заведение, где размещена данная реклама.": "Стоматологическая клиника.",
  "Любопытно, что в августе 2012 года место недавней посадки было названо в честь американца, умершего двумя месяцами ранее. Назовите этого человека.": "[Рэй] Брэдбери.",
  "В интервью, данном накануне отправки на МКС, астронавт Саманта Кристофоретти пошутила, что не будет испытывать неудобств от пребывания на одной станции со своей коллегой Еленой Серовой, \"так как на МКС две АЛЬФЫ\". В известном выражении АЛЬФА упоминается вместе с двумя другими приоритетами. Назовите АЛЬФУ.": "Кухня.",
  "(pic: 20150782.jpg) Перед вами найденный автором вопроса в Интернете вариант логотипа Саратова, на котором мы закрыли два печатных символа. Изобразите их.": "<, 3.",
  "На одной карикатуре двое рабочих во время перерыва при помощи молотка и шуруповёрта ДЕЛАЮТ ЭТО. Что именно делают?": "Играют в \"крестики-нолики\".",
  "В тексте статьи, посвященной истории оружия, с помощью которого охотились наши предки, встречаются слова \"ПЕРВЫЙ\" и \"ВТОРАЯ\", идущие в словаре Даля одно за другим. В произведении Александра Безуглова ПЕРВЫЙ со ВТОРОЙ в руках упоминается при описании охоты на ящера в пещере. Напишите слова, которые мы обозначили как \"ПЕРВЫЙ\" и \"ВТОРАЯ\".": "Пращур, праща.",
  "В американском фильме герой получает записку с признанием в любви. Его отвлекают, он успевает дописать всего один символ и возвращает записку. Напишите этот символ.": "2.",
  "В песне Александра Розенбаума персонаж по фамилии Шнейдер работает горным инженером. Напишите имя этого персонажа.": "Марк.",
  "(pic: 20150784.jpg) На рекламном плакате слева от каждого из изображений написан ИКС, а справа - ИГРЕК. Какие буквы мы заменили на ИКС и ИГРЕК?": "F, T.",
  "Фредерик КлебАн пишет, что многие годы ученые критиковали этого человека за \"недостаточную глубину\" и говорили, что он хочет превратить науку в шоу. Назовите этого человека.": "[Жак-Ив] Кусто.",
  "<раздатка> В тумане лист приняв за птицу, Взлетела кошка на окно, Она урчит и суетится, Схватить добычу хочет, но... Увы! Она раба привычки, Подвел несчастную туман: Мечтала бедная [ПРОПУСК 1], А был [ПРОПУСК 2] обман! </раздатка> Заполните пропуски.": "\"... о птичке...\", \"... оптический...\".",
  "Название статьи о высыхающем Арале гласит: \"Море ДЕЛАЕТ ЭТО\". ИКС ДЕЛАЕТ ЭТО в названии советского фильма 1975 года. Назовите ИКС.": "Табор.",
  "В средние века некое действо могло происходить на всей территории между двумя деревнями или городами, а своеобразными ИМИ служил балкон церкви в городе-противнике. Назовите ИХ двумя словами.": "Футбольные ворота.",
  "Дедушка Карла Юнга учил своих детей ивриту, чтобы те потом могли читать газеты в НЕМ. \"ОН\" является третьей частью. Назовите ЕГО.": "Рай.",
  "(pic: 20150786.jpg) Переведите на русский язык слово, которое мы скрыли в названии этого озера.": "Зеркало.",
  "Художник Эжен БудЕн, считавший себя ИКСОМ, не стал в свое время успешным и поэтому часто подрабатывал, дорисовывая небо на полотнах известных художников. Назовите ИКСА словом иностранного происхождения.": "Маринист.",
  "Третья свадьба этого человека прошла на кладбище домашних животных, а свою усадьбу они с женой назвали \"Болото\". Напишите фамилию, которую он передал нескольким своим персонажам.": "Аддамс.",
  "Несколько лет назад красные почтовые ящики в тех районах, где жили ОНИ, перекрасили в желтый цвет. Назовите ИХ.": "Олимпийские чемпионы [Лондонской олимпиады].",
  "В африканском племени бамбарА супруги стараются не уединяться в дневное время. Там верят, что иначе могут появиться ОНИ. Назовите ИХ словом латинского происхождения.": "Альбиносы.",
  "Рассеянность великих ученых широко известна. Что, по утверждению Дэйла Корсона, сделал известный физик Ричард Фейнман, перед тем как отправиться в Бразилию читать курс лекций?": "Выучил испанский язык.",
  "В викторианской Англии была популярна светская игра. Женская команда противостояла мужской, и задачей каждой из команд было докатить яйцо по льду до расположения соперника. Чем в этой игре, несмотря на зимнее время, были вооружены женщины?": "Веером.",
  "Некоторые средневековые теологи считали, что женщинам необходимо прикрывать уши, так как ЭТО произошло именно через ухо. Назовите ЭТО двумя словами.": "Непорочное зачатие.",
  "<раздатка> Pain, Sir? </раздатка> Перед вами часть слогана известного продукта. Напишите ответ на этот вопрос.": "Aspirin!",
  "На арене хоккейного клуба \"ЙОкерит\" есть большая АЛЬФА в фанатском секторе и ВИП-АЛЬФА в президентской ложе. Назовите АЛЬФУ.": "[Финская] сауна.",
  "Недавно один мусульманский богослов запретил использовать ИХ. Во-первых, ОНИ имитируют создания Божьи. Во-вторых, женщина с ИХ помощью может проявить свои чувства по отношению к постороннему мужчине. Назовите ИХ.": "Смайлики.",
  "Король Франции Филипп IV Красивый имел и другое, менее приятное прозвище. Это прозвище ему дали за производство фальшивых золотых монет, содержащих под позолотой медь. Какой персонаж имеет такое же прозвище?": "Дед Мороз.",
  "По словам американского футболиста Винса Ломбарди, успех предшествует работе только ТАМ. Это утверждение справедливо в Америке, но не в России. Где - ТАМ?": "В словаре.",
  "[Нулевой вопрос] [Ведущему: четко прочитать окончание слова \"круга\".] В одном фильме учитель в художественной школе на первом уроке произносит фразу и тут же поправляется, заменяя третье слово словом \"круга\". Напишите эту фразу.": "Начнем с нуля.",
  "Черный ящик! В одном произведении мать ученого дает сыну ЕЕ и просит использовать после своего первого громкого открытия. ОНА сейчас находится в черном ящике. Назовите ЕЕ.": "Бутылка шампанского.",
  "<раздатка> Ураган в Ужгороде Шквальный ветер вчера, 15 апреля, повалил в Ужгороде более 60 деревьев В основном, в городских скверах и парках, на придомовых территориях и магистральных улицах Упавшие деревья повредили 4 автомобиля - на улицах Коцюбинского, Загорской, Белинского и Собранецкой </раздатка> Перед вами фрагмент статьи о последствиях урагана в Ужгороде. С этим текстом мы сделали то же, что и ураган с Ужгородом. Что сделали?": "Обесточили.",
  "Черный ящик! Современный художник Кавара - автор серии работ под названием \"Сегодня\", каждая из картин которой представляет собой нарисованные в течение дня числа текущей даты. В черном ящике находится то, что прилагается художником к каждой картине и задает своеобразный фон произведению. Что в черном ящике?": "Газета [за текущую дату].",
  "Древние римляне считали, что ОНИ - это цветы, сорванные ветром. Назовите ИХ.": "Бабочки.",
  "Одна женщина из мифологии племени пайвАн решила полюбопытствовать, что происходит в подземном мире, пролезла туда сквозь узкий ход и провела там неделю. Вылезти же обратно вовремя она не сумела и осталась там надолго. Какой особенностью обладала эта женщина?": "Она была беременна.",
  "Однажды наследник табачной фабрики из Нью-Йорка, отправляясь на бал, решил для разнообразия чуть обрезать свой старый костюм. Изобретение чего приписывают американцу благодаря этому случаю?": "Смокинга.",
  "Что журналист \"The Daily Telegraph\" [зэ дЭйли тЭлеграф] Уильям Фокстон пренебрежительно описал как \"конкурс мокрых футболок для среднего класса\"?": "Ice Bucket Challenge [айс бАкет чЕллендж].",
  "Героиня одного фильма во время знакомства с парнем по фамилии Пинк замечает, что розовый - ее любимый цвет. Ответную реплику героиня называет ЭТИМ. В данном вопросе ЭТОГО четыре. Назовите ЭТО одним словом.": "Предложение.",
  "Герои Айзека Азимова, жившие в большом городе под одной огромной крышей, были ПЕРВЫМИ. Согласно шутке, ВТОРЫЕ, надевая свитер, некоторое время кричат. Назовите ПЕРВЫХ и ВТОРЫХ.": "Агорафобы, клаустрофобы.",
  "В романе Терри Пратчетта морская богиня сначала хотела утопить одно судно, потом передумала и решила утопить другое. Какая черта характера богини упоминается в русском переводе романа?": "Ветреность.",
  "Известный учитель сравнил свой предмет с исполинской лианой, \"потому что он обвивает каждое существо, и никто не может убежать от него\". Назовите этот предмет двумя словами.": "Закон джунглей.",
  "Эта своеобразная \"болезнь\" охватила Испанию после возвращения экспедиции Педро Алонсо Ниньо от берегов острова Маргарита. Назовите ее двумя словами.": "Жемчужная лихорадка.",
  "[Раздаточный материал выдается по одному на команду, надрезан соответствующим образом.] (pic: 20150788.jpg) Согласно шуточному источнику, так выглядит объявление о продаже ЕГО. Назовите ЕГО двумя словами.": "Испорченный телефон.",
  "Персонаж писателя ЛЮбко ДЕреша усматривает вокруг всеобщий геометрический заговор. Одного известного француза он называет новым Пилатом, распявшим реальность на кресте... Чего именно?": "Координат.",
  "В 60-х годах XIX века Тимоти О'Салливан объездил территорию США со специальной каретой, в которой работал по ночам. Назовите профессию О'Салливана.": "Фотограф.",
  "Завершите тремя словами, являющимися устойчивым выражением, афоризм Юрия Зверева: \"Вспыхнув от гнева, ...\".": "\"... сгоришь от стыда\".",
  "(pic: 20150789.jpg) Какое короткое прозвище получил в американском флоте этот зенитный комплекс?": "R2-D2.",
  "На жетонах американских морских пехотинцев ОН указывается в четвертой строке, сразу после группы крови, и обозначается заглавными буквами XS [икс эс], S [эс], M [эм], L [эль], XL [икс эль]. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Размер противогаза.",
  "Рассказывая о планах на лето, ОНА упомянула подводное путешествие, экспедицию в пустыню и поездку в Париж, где к трехсотлетию известного события уже возведена пластиковая копия сооружения. Назовите ЕЕ имя и фамилию.": "Алиса Селезнёва.",
  "В средневековом армянском эпосе о Давиде Сасунском царь Пап Френк, нарушая данный обет, пытается отобрать у главного героя его невесту. Назовите государство, которое возглавлял прообраз этого царя.": "Ватикан.",
  "(pic: 20150790.jpg) Исполняя брачный танец, паук-ИКС приподнимает и расправляет свое брюшко. Какое слово мы заменили на ИКС?": "Павлин.",
  "В романе Владимира Набокова профессор-филолог идет по следу своего недруга и изучает регистрационные книги в отелях, где тот останавливался. Недруг, догадываясь об этом и желая поиздеваться над преследователем, в разных гостиницах записывает в книги разные автомобильные номера. В одной - WS 1564 [дабл-ю эс пятнадцать шестьдесят четыре], в другой - WS 1616 [дабл-ю эс шестнадцать шестнадцать]. Что означают эти числа?": "Годы жизни [Уильяма] Шекспира.",
  "Обитающая на Шри-Ланке пальмовая белка питается семенами деревьев, орехами, каштанами и желудями. Что происходит незадолго до того, как местные дети пускаются на поиски пальмовой белки?": "[У них] выпадает зуб.",
  "Чтобы сделать непростой выбор, писательнице Памеле Трэверс понадобилась помощь астролога. В итоге приемный сын Памелы лишь в 17 лет узнал, что имеет ЕГО. Назовите ЕГО словом, пишущимся через дефис.": "Брат-близнец.",
  "(pic: 20150791.jpg) Свое творчество ОН оценивал скромно и на все похвалы отвечал одинаково: \"Не нужно забывать, что я только исполнитель, а основной творец - рабочий\". Назовите ЕГО.": "[Павел Петрович] Бажов.",
  "В двустишии из антивоенной песни вторая строка завершается словами \"deadly toy\" [дЭдли той] - \"смертельная игрушка\". А какими двумя словами завершается первая?": "Little boy [чтецу: литл бой].",
  "Молодой поэт Уилфред Оуэн погиб во время Первой мировой войны. В одном документальном фильме поэта уподобляют герою его стихотворения \"Притча о старце и отроке\". Назовите библейского персонажа, который в этом стихотворении выполняет полученный приказ.": "Авраам.",
  "В скелетоне спортсмен ложится животом на сани и спускается по ледяному желобу. В передаче о скелетоне говорится, что похожий способ передвижения позволяет ЕМУ достигать потрясающей скорости - 25 километров в час. Назовите заглавного героя, противостоящего ЕМУ в фильме 1992 года.": "Бэтмен.",
  "На юмористическом рисунке, появившемся летом 2014 года, рядом с логотипом компании \"Apple\" [эпл] написано \"Здесь был ОН\". Назовите ЕГО.": "[Луис] Суарес.",
  "Англичан, трепетно относящихся к популярному в Англии напитку, один журналист назвал \"ИМИ Европы\". В статье об ИХ этикете упоминаются 15, 30 и 45 градусов. Назовите ИХ.": "Японцы."
}