{
  "Во время игры команды Ивана ЗайкОва в первом же раунде выпал 13-й сектор. Стрелка остановилась в тот момент, когда капитан, завершая диалог с Борисом Крюком, произнес два слова. Напишите эти слова.": "К чёрту!",
  "[Ведущему: делать заметные паузы между предложениями, чтобы игроки понимали, где начинается предпоследнее предложение.] Внимание, детский вопрос! В начале прошлого века в продажу поступил магнито-электрический виталАйзер, который якобы лечил большинство болезней. Хотя аппарат был бесполезен, он хорошо продавался, ведь его создателем был Томас Алва Эдисон. Что мы пропустили в предыдущем предложении?": "Младший.",
  "У предков человека ОНИ выполняли еще и социальную функцию - демонстрируя ИХ, можно было обозначить свое иерархическое положение или выразить эмоции. По мнению Станислава Дробышевского, уменьшение ИХ сыграло важную роль в антропогенезе - начали развиваться мимика, жестикуляция и речь. Назовите ИХ точно.": "Клыки.",
  "ФлИсовая ткань была изобретена в 1979 году. Теплый и приятный на ощупь флис изначально получил название \"шиншилла\". Напишите в исходном виде слово, в котором мы заменили одну букву.": "Синшилла.",
  "В начале XX века одна лондонская газета процитировала доктора Во, который смог объяснить суть одним предложением. Ученый сказал, что нет нужды в науке, чтобы понять, что ОН - порождение города, которое не встречается в сельской местности. Назовите ЕГО.": "Смог.",
  "Ивритское название ЕГО - \"шаббатАй\". Рестлер Перри СатУлло выходит на ринг под псевдонимом \"ОН\". Назовите ЕГО.": "Сатурн.",
  "Модель ВерУшка фон ЛЕндорф, вознесшаяся на вершину модного бизнеса в шестидесятые годы, имела рост 190 сантиметров и сорок третий размер обуви. Неудачная операция по укорачиванию пальцев ног едва не сделала Верушку инвалидкой. В результате какой операции в 1944 году погиб ее отец?": "\"Валькирия\".",
  "В компьютерной игре \"Угасающий свет\" есть меч, который позволяет быстро прокачать персонажа. Чтобы получить оружие, нужно приложить огромные усилия, вытащив его из тела зомби. Напишите точно название этого меча, отличающееся одной замененной буквой от названия более известного оружия.": "ЭкспАлибур.",
  "(pic: 20180192.jpg) На раздаточном материале - надпись на одной АЛЬФЕ. Один из вариантов перевода слова \"problem\" [прОблем] - БЕТА. Кто был главным на АЛЬФЕ \"БЕТА\"?": "[Капитан] [Христофор Бонифатьевич] Врунгель.",
  "Образ ЕГО, ставшего вскоре популярным скринсейвером, возник под влиянием фантастического фильма \"МЕтео\". Назовите ЕГО двумя словами, одно из которых содержит буквосочетание \"-фро-\".": "Цифровой дождь.",
  "(pic: 20180193.gif) На раздаточном материале показана одна из букв на оригинальной обложке произведения XX века. Назовите автора этого произведения.": "[Ричард] Бах.",
  "В одном мультфильме офисный работник использует ИХ, желая добиться контакта с понравившейся девушкой, которая работает в соседнем здании. На логотипе какого сервиса изображен ОН?": "Telegram.",
  "В переводе с санскрита \"арунА\" означает \"красноватый\". У индусов АрунА был колесничим ЕГО. Как звали ЕГО у греков?": "Гелиос.",
  "ЕЕ далекий предок служил в церкви, посвященной двум святым. ЕЕ деда, тоже являвшегося священником, в августе 1918 года схватили большевики и после жестоких истязаний утопили в пруду. Назовите ЕЕ.": "[Зоя] Космодемьянская.",
  "На карикатуре ПЕРВЫЙ в предвкушении трапезы начинает подсчет ВТОРЫХ. В итоге вместо трапезы предпочтение было отдано отдыху. \"ПЕРВЫЕ и ВТОРЫЕ\" - произведения как французского, так и российского авторов. Назовите ПЕРВЫХ И ВТОРЫХ.": "Волки, овцы.",
  "В годы Первой мировой войны разведчиками во французской армии часто служили негры, которых ночью было почти не видно. В романе \"На Западном фронте без перемен\" рассказывается о гибели нескольких чернокожих разведчиков, являвшихся ненасытными ИМИ. Назовите ИХ.": "Курильщики.",
  "В начале 1942 года 16-летнего Александра в порядке исключения приняли в танковое училище. Какие два коротких слова, начинающиеся на одну и ту же букву, Александр написал на своем танке?": "За Зою!",
  "В одном мультфильме девочку АнИну САлас дразнят прозвищем \"голова-хвост\". Причиной является то, что отец девочки увлекается... Чем?": "Палиндромами.",
  "Кристаллы минерала анортИта образуются в форме наклонной призмы, из-за которой обломки породы не имеют правильных очертаний. \"&#7940;&nu;&omicron;&rho;&theta;&omicron;&sigmaf;\" [анОртос] в переводе с греческого значит \"ИКС\". ИКС - герой комедии. Какой?": "\"Джентльмены удачи\".",
  "СампУру - продукты питания, производство которых является в Японии многомиллиардной индустрией. Это связано с тем, что для японцев эстетический момент не менее важен, чем гастрономический. Напишите слово, от которого произошел термин \"сампуру\".": "Sample [чтецу: сэмпл].",
  "<раздатка> PEBKAC </раздатка> Связанные с действиями пользователей ошибки иногда обозначают акронимом, приведенным на раздаточном материале. Акроним указывает, что проблема находится между клавиатурой и НИМ. В заглавии какого произведения есть ОНИ?": "\"Двенадцать стульев\".",
  "Автор считает, что это хороший вопрос, хотя некоторые тестеры высказывали мнение, что плохой. Назовите единственное в русском языке полное односложное прилагательное.": "Злой.",
  "В одном детективе рассказывается, что у ниндзя была техника \"мертвое дерево\", позволявшая контролировать физиологические процессы своего организма. Герой детектива использует данную технику, чтобы СДЕЛАТЬ ЭТО. СДЕЛАТЬ ЭТО можно с помощью системы Станиславского. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Обмануть полиграф.",
  "Эраст Фандорин долго жил в Азии. Очнувшись после нескольких лет комы, Фандорин вынужден самостоятельно подняться на второй этаж здания. Ответьте максимально точно: с кем он себя при этом сравнивает?": "Улитка, ползущая по склону Фудзи.",
  "Малозначительного персонажа, который в финале произведения выходит на передний план, называют ТАКИМ стрелком. Каким - ТАКИМ?": "Чеховским.",
  "В компьютерной игре \"Первая мировая\" индикатор загрузки выполнен в виде НЕЕ. ОНА может быть холщовой или металлической. Назовите ЕЕ двумя словами.": "Патронная лента.",
  "(pic: 20180194.jpg) В обыгрывании известного сюжета на новый лад упоминается виртуальное ОНО. Назовите ЕГО двумя словами.": "Платье короля.",
  "Герой комиксов Сэндмен усыплял своих врагов и поэтому пользовался ИКСОМ. В начале XX века из-за приближения кометы Галлея ИКСЫ начали пользоваться повышенным спросом. Назовите ИКС двукоренным словом.": "Противогаз.",
  "Во время учений израильской армии в пустыне НЕгев произошел инцидент. Один из участников этого инцидента сумел вернуться на базу, и это вовсе не поэтическое преувеличение. Какие три слова мы пропустили?": "На одном крыле.",
  "Компания \"Nike\" [нАйки] начала работу над проектом \"Breaking2\" [брЭйкин ту]. Ключевой фигурой стал кениец Элиуд КипчОге. Некоторые участники проекта настолько прониклись идеей, что сделали себе татуировку из трех чисел: одного однозначного и двух двузначных. Напишите эти числа.": "1:59:59.",
  "[Ведущему: сделать паузу после слов \"В компьютерной игре\".] В компьютерной игре ОНА по имени Аэро работает в цирке акробатом. Назовите ЕЕ.": "Летучая мышь.",
  "В английских пабах можно увидеть пивной бокал в виде узкой колбы почти метровой высоты. Питье из такого бокала требует особой техники, за что сосуд прозвали ЕЮ. Эдинбургский монумент адмиралу Нельсону сделан в форме огромной ЕЕ. Назовите ЕЕ двумя словами.": "Подзорная труба.",
  "Назовите родившегося в ВИльне композитора, братом которого был Наполеон.": "[Цезарь] Кюи.",
  "В вопросе есть замена. АндИсва МлИса - директор космического агентства ARYA [Арья], созданного в 2010 году... В каком государстве?": "ЮАР.",
  "Герой мистического сериала находит необычное существо, которое подкармливает конфетами \"Три мушкетера\". Сначала питомец ведет себя дружелюбно, но со временем растет и начинает применять силу со злым умыслом. Какое односложное прозвище дал герой этому существу?": "Дарт.",
  "Одна модель искусственного сердца даже не имитирует сокращения - движение крови обеспечивают миниатюрные турбинки. Создатель этой модели уверен, что копировать природу необязательно, и сравнивает сокращающееся искусственное сердце с самолетом. Какие слова мы пропустили?": "Машущим крыльями."
}