{
  "В эпизоде одного мультфильма семья лягушек сосредоточенно ждет, когда из НЕГО вылетит комар. Назовите ЕГО.": "Фотоаппарат.",
  "В пьесе Теннесси Уильямса посетительница магазина покупает у симпатичного продавца по имени Вэл ЕЕ и тут же дарит Вэлу. Назовите ЕЕ.": "Валентинка.",
  "Первые игры в дартс проводились в барах. Специальных мишеней поначалу не было, поэтому целью игроков было ОПОЗДАТЬ. Какие три слова мы заменили словом \"ОПОЗДАТЬ\"?": "Попасть в пробку.",
  "(pic: 20120076.jpg) Перед вами стандартная мишень для дартс. По словам Сергея Романова, дартс развивает концентрацию, микрокоординацию, психологическую устойчивость и ЭТО. ЭТО - первые два слова названия картины 1895 года. Назовите ЭТО.": "Устный счет.",
  "Знаменитый антрополог Луис Лики дал задание трем своим ученицам - Джейн Гудолл, Диане Фосси и Бируте Галдикас - исследовать жизнь шимпанзе, горилл и орангутанов. Став знаменитыми, Гудолл, Фосси и Галдикас получили общее прозвище \"ИКСЫ Лики\". Какое слово мы заменили на \"ИКСЫ\"?": "Ангелы.",
  "Для того чтобы детям было легче ИХ запомнить, Игорь Сухин предлагает разыгрывать с НИМИ подобие кукольных спектаклей по таким сказкам, как \"Теремок\" и \"Репка\". Назовите ту из НИХ, которой в обоих спектаклях отведена роль Мышки.": "Пешка.",
  "Будущий латиноамериканский диктатор Трухильо Молино во время предвыборной компании обманывал избирателей. Например, стесняясь своего происхождения, Молина использовал ЕЕ. Назовите ЕЕ одним словом.": "Пудра.",
  "Про одну немолодую актрису в комедийном сериале говорят, что она играла еще когда Кеннеди застрелили. Какое слово мы заменили?": "Линкольна.",
  "По одной из версий, слова \"рыжий\" и \"рыжий\" являются омонимами. Одно из них происходит от сходства с семенами растения, а другой - от процесса ликвидации дыр. Какое слово мы заменили на \"рыжий\"?": "Конопатый.",
  "Герой сказки Киплинга \"Как было написано первое письмо\" в знак чистоты своих намерений протянул собеседнику ЕЕ. Назовите ЕЕ одним словом.": "Береста.",
  "Первый из НИХ был, если можно так выразиться, установлен в 1906 году. Тогда значение параметра, который ОНИ снижают, не превышало тридцати. В ИХ английское название входит слово \"спящий\". Назовите ИХ двумя словами.": "Лежачие полицейские.",
  "В одной из историй, изложенных в сказочной азбуке Андрея Усачева, Баба Яга изучала ЕЕ, а лесные обитатели считали, что она всех гонит прочь. Ответьте цитатой, как объяснил причину ЕЕ использования персонаж советской комедии.": "Чтоб никто не догадался.",
  "(pic: 20120078.jpg) По мнению искусствоведа, Каин в трактовке Блейка сделал примерно то же, в чем фольклор обвиняет... Кого?": "Рыжего, рыжего, конопатого.",
  "Глядя на известную картинку, персонаж Терри Пратчетта сказал, что он тоже каждое утро встает и бреется. Назовите того, кто на этой картинке изображен справа.": "Homo sapiens.",
  "Из того факта, что у рояля - две педали, герой современного стихотворения делает вывод, что в рояле установлена ОНА. Назовите прилагательное, которое входит в ЕЕ полное название.": "Автоматическая.",
  "В дореволюционной России после запрещения периодического издания его редакция обычно старалась основать другой орган с тем же направлением, но, естественно, под другим названием. Один из исследователей пишет: \"\"Камский край\" через месяц-другой воскресал как \"Прикамский край\", его сменял \"Закамский край\" и так далее, пока не иссякали денежные средства и не исчерпывались ОНИ\". Назовите ИХ.": "Приставки.",
  "(pic: 20120080.jpg) При ЕГО использовании, как правило, один погружается полностью, а еще два - более чем наполовину. Назовите ЕГО тремя словами.": "Шар для боулинга.",
  "В одном из заданий компьютерной игры \"Арканум\" герою необходимо пробежать по городу без одежды. Из-за недоработки разработчиков пятое заклинание четырнадцатой магической школы не помогает герою избежать неприятных последствий. Ответьте, что дает игроку это заклинание, одним словом.": "Невидимость.",
  "В повести Куприна военный, выслушивая непонятные для него объяснения, просит собеседника: \"ИКС, ИКС!\", на что получает шутливый ответ: \"За ИКС деньги платят\". Назовите ИКС одним словом.": "Постой.",
  "(pic: 20120081.jpg) Кто изображен на картинке?": "Чебурашка.",
  "Персонаж комедийной сценки, играя в шахматы черными, заявляет, что после хода белых e2-e4 всегда делает один нетривиальный ход и в результате никогда не проигрывает. Запишите этот ход.": "e4-e2.",
  "Страдающий манией величия герой Дугласа Адамса робел и заикался, ДЕЛАЯ ЭТО. Некоторые путешественники во времени тоже ДЕЛАЛИ ЭТО. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Разговаривать сам с собой.",
  "<раздатка> Одно из стихотворений Вордсворта, по одной из версий, написано в Лондоне, в сентябре 1802 года. </раздатка> Одно из стихотворений Вордсворта, по одной из версий, написано в Лондоне, в сентябре 1802 года. Запишите русское название этого стихотворения девятью словами.": "\"Написано в Лондоне, в сентябре тысяча восемьсот второго года\".",
  "В одной сказке великан, здороваясь с героем, замечает, что у того ВЕЗЕНИЕ. Какие два слова мы заменили словом \"ВЕЗЕНИЕ\"?": "Легкая рука.",
  "Однажды персонажу мультсериала \"Смешарики\" многое стало безразлично, и это поневоле заметили окружающие. Так, другой персонаж удивился, что на его огороде - только ОНИ. Назовите ИХ одним словом.": "Баклажаны.",
  "В русском языке глухонемых город Воронеж обозначается помахиванием ладонями. Какой город обозначается таким же жестом, перед которым к носу прикладывают согнутый указательный палец?": "Орел.",
  "(pic: 20120082.jpg) Перед вами фрагмент упаковки набора фломастеров фирмы \"Crayola\" [крэйОла]. В розданной вам надписи мы заменили две буквы в одном из слов. Напишите измененное слово в исходном варианте.": "Multicultural.",
  "АутсОрсинг - это передача сторонним подрядчикам отдельных составляющих бизнес-процесса. По словам Натальи КоркИшко, бизнесмен, передавший на аутсорсинг слишком многое, рискует уподобиться мультипликационному персонажу. Назовите имя этого персонажа.": "Вовка.",
  "Автор вопроса уверен, что мать Петра Петровича Шмидта любила ТАНЦЕВАТЬ. Какое слово мы заменили словом \"ТАНЦЕВАТЬ\"?": "Петь.",
  "Орсон Уэллс рассказывал, что после паники, вызванной радиопостановкой \"Война миров\", к нему стали приходить угрожающие письма. Во время спектакля, где играл Уэллс, один из зрителей в первом ряду сунул руку во внутренний карман. Уэллс с ужасом уставился на него, но достал зритель вовсе не пистолет. \"Я бы предпочел быть убитым\", - говорил Уэллс. Что же достал зритель?": "Часы.",
  "ТАКАЯ фирма \"Gilgen\" [гИлген] производит автоматические двери. Систему автоматического открывания дверей автор вопроса назвал ТАКОЙ. Какое слово мы заменили словом \"ТАКАЯ\"?": "Швейцарская.",
  "В одном фильме попасть в подвал, где обитают злодей и его приспешники, можно было с помощью лифта, нажав в нем некую кнопку. Последний символ на этой кнопке был частично стерт. Воспроизведите изначальную надпись целиком.": "HELP.",
  "(pic: 20120083.jpg) Перед вами АЛЬФЫ изделий дизайнера Тины Тсанг. Какое слово мы заменили словом \"АЛЬФЫ\"?": "Ручки.",
  "В мультсериале \"ЧаггингтОн\" медленный паровозик дразнят, утверждая, что у него - ТАКИЕ ОНИ. В другом мультсериале ТАКИЕ ОНИ были у автомобилей в чуждой героям стране. Какие два слова, начинающиеся на одну букву, мы заменили на \"ТАКИЕ ОНИ\"?": "Квадратные колеса.",
  "Первобытный охотник из произведения Сергея Покровского восторженно сравнивает увиденных им оленей с комарами. По какому параметру?": "По численности.",
  "В мультсериале о детском садике ОНА появляется то с вилкой и ложкой, то с кисточкой и красками, то с игрушками, то с подушкой. Назовите ЕЕ одним словом.": "Кукушка.",
  "Николай Стороженко определял направление, в котором писал Лоренс Стерн, как сентиментально-юмористическое и говорил, что в произведениях Стерна то и дело встречается ОН. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Смех сквозь слезы.",
  "Однажды продажа освященных ИХ во время религиозного праздника вызвала недовольство верующих. ОНИ могли содержать и ворон, и пингвинов, и черепах... Назовите ИХ двумя словами.": "Шоколадные яйца.",
  "(pic: 20120085.jpg) Автор вопроса охарактеризовал каждое из этих изображений составным немецким словом. Напишите оба составных слова, можно в русской транскрипции.": "Кюхесюрприз, кирхесюрприз.",
  "Одним из способов борьбы с НЕЙ является опрыскивание хвойным экстрактом. ЕЕ именем названо программное обеспечение для взлома айфОнов, айпОдов и айпАдов. Назовите ЕЕ по-русски двумя словами.": "Яблонная плодожорка.",
  "Остроумный автор вопроса заменил первое слово в названии пьесы XVII века латинской буквой \"i\" [и]. Назовите эту пьесу.": "\"Мнимый больной\".",
  "Подойдя к реке, героиня хантыйской сказки сняла ИХ и отправила в разных направлениях. Сравнив дальность перемещения, героиня определила, в какой стороне находится устье. Назовите ИХ.": "Лыжи.",
  "В фантастическом произведении Александра Громова средства массовой информации передавали не логический ИКС, а физический ИКС. Не спрашиваем, какие пять букв мы пропустили в двух прилагательных. Назовите ИКС.": "Прогноз.",
  "Название компании, основанной при Тольяттинском хладокомбинате, напоминает и о гигантах американской индустрии, и о российской военной истории. Как называется эта компания?": "\"Генерал Мороз\".",
  "Коан - парадоксальная притча в дзен-буддизме. По словам исследователя Маслова, японское слово \"коан\" можно парадоксальным образом перевести на русский язык названием произведения русской литературы, увидевшего свет в 1847 году. Назовите это произведение.": "\"Обыкновенная история\".",
  "Феликс Кривин называет муравьеда самым ТАКИМ из ТАКИХ. Какое слово мы заменили словом \"ТАКОЙ\"?": "Неполнозубый.",
  "По словам Терри Пратчетта, некое животное довольствуется тем, что превосходит по одному из параметров листок салата. Назовите упомянутый параметр.": "Скорость.",
  "В произведении Олега Кургузова утверждается, что ОН работает, не покладая рук. В другом произведении ЕГО обязанности выполнял барабанщик. Назовите ЕГО.": "Дирижер.",
  "Рассказывая о цикле работ художника Бёрн-Джонса, Иван Мосин пишет, что одна из картин чуть ли не впрямую цитирует \"Сотворение Адама\" Микеланджело, а на последующей героиня остается столь же холодна. Назовите эту героиню.": "Галатея.",
  "<раздатка> 1909-1923: Манфред Смит-Камминг 1939-1952: Стюарт Мензис 1973-1978: Морис Олдфилд 1989-1994: Колин Макколл </раздатка> Эти англичане в указанные годы руководили одной организацией. Какой?": "МИ-6.",
  "В этой команде в настоящий момент играют Фил Хьюз из Калифорнии, Лэнс Пендлтон из Техаса, Скотт Проктор из Флориды и Дэвид Робертсон из Алабамы. А штат Коннектикут не представлен вовсе. Назовите эту команду.": "[Нью-Йорк] Янкиз.",
  "ЕЕ английское название происходит от слова \"зАмок\". Любитель фольклорной этимологии Михаил Задорнов толкует ЕЕ русское название как \"перемена судеб\". Не спрашиваем, чьих судеб. Назовите ЕЕ одним словом.": "Рокировка.",
  "В мире существует несколько ЕГО копий: в Ватикане, в Армении, в Вене и в Кракове. Назовите ЕГО имя.": "Лонгин.",
  "Американец Вуди Гатри родился в 1912 году. Назовите его полное первое имя и его второе имя.": "Вудро Вильсон.",
  "На посвященной ЕЙ картине ван Ноорта был изображен ЕЕ муж, глядящий из окна. Зрители картины приняли его за нарушителя общественного уговора. Назовите ЕЕ имя.": "Годива.",
  "Во время визита Жака Ширака в Англию в Музыкальной комнате Виндзорского дворца для него поставили мюзикл \"Отверженные\". Какой топоним входит в словосочетание, которое организаторы визита заменили на слова \"Музыкальная комната\"?": "Ватерлоо.",
  "Рассказывая, какое топливо планируется использовать для управляемого термоядерного синтеза, Рольф Нильсен отмечает, что запустить реакцию сложно: все равно что СДЕЛАТЬ ЭТО. С помощью чего СДЕЛАЛИ ЭТО в известном стихотворении?": "С помощью спичек.",
  "По одной из версий, разработчиком ЭТОГО был химик Иван Лапкин, будущий профессор Пермского государственного университета. Назовите ЭТО.": "\"Молотов-коктейль\".",
  "В американском сериале агента ФБР на время лишают значка, и он перестает воспринимать себя спасителем человечества. Его приятель называет его именем и фамилией, которые в русском варианте начинаются на одну и ту же букву. Назовите их.": "Кларк Кент.",
  "У поэтессы из сказки Константина Арбенина были ИКС и ИКШ. Какие слова мы заменили на \"ИКС\" и \"ИКШ\"?": "Муж, муз."
}