{
  "В средние века замок Ноттингема был очень надежным оборонительным сооружением. За всю свою историю он был взят штурмом лишь однажды. Назовите прозвище полководца, руководившего этим штурмом.": "Львиное Сердце.",
  "Персонажи Евгения Лукина покраснели КАК ДУХОВОЙ ДУЭТ. Какие три слова мы заменили на \"КАК ДУХОВОЙ ДУЭТ\"?": "В четыре щеки.",
  "(pic: 20140776.jpg) Перед вами шуточный проект ИКСА. Крупнейший в мире ИКС, рассчитанный на 60 тысяч зрителей, находится в Дубае. Какое слово мы заменили на ИКС?": "Ипподром.",
  "В эпизоде \"Диета для Нюши\" мультсериала \"Смешарики\" получившаяся по неосторожности ОНА своими очертаниями напоминает конфетку. Назовите ЕЕ одним словом.": "Клякса.",
  "На иллюстрациях к книге Джен Бретт внутри иглу можно увидеть миски с супом и оленьи шкуры. Название этой книги отличается одним словом от названия русской народной сказки. Напишите это слово.": "Белых.",
  "На постере фестиваля фильмов на ТАКУЮ тематику сверху свисают два мотка кинопленки. Какое слово мы заменили словом \"ТАКУЮ\"?": "Еврейскую.",
  "Обилие специальных дорожек, парковочных мест и магазинов с амуницией, а также сезон, длящийся круглый год, навели автора вопроса на мысль, что в одном из названий страны нужно сделать дополнительное ударение на первый слог. Напишите это название.": "Великобритания.",
  "(pic: 20140778.jpg) Родина этого вида птиц - Африка. Одним из русских названий этих птиц, по мнению автора вопроса, можно назвать группу птиц другого вида, описанных в литературном произведении. Напишите упомянутое русское название.": "Нильские гуси.",
  "Согласно названию мыла, производимого компанией \"One with nature\" [уАн вис нЭйчур], его основным компонентом является ОНА Мертвого моря. Назовите ЕЕ одним словом.": "Грязь.",
  "<раздатка> 903472568 </раздатка> В одном детективе преступник оставил эту надпись на месте преступления. Напишите фамилию преступника, состоящую из пяти английских букв.": "Noone.",
  "Сопоставив два услышанных от взрослых описания заката, маленькая дочь автора вопроса пришла к определенному логическому выводу. Сформулируйте этот вывод тремя словами, начинающимися на одну и ту же букву.": "Солнышко спит сидя.",
  "Возмущенный герой комедийного сериала говорит, что не СДЕЛАЛ ЭТОГО только потому, что уже упаковал зимние вещи. В одном рассказе рыцарь ДЕЛАЕТ ЭТО, и вся дальнейшая процедура теряет смысл. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Бросить перчатку.",
  "Антонио Вивальди родился недоношенным. Повивальная бабка, увидев слабого младенца, на всякий случай сама совершила некое действие. Что именно она сделала?": "Провела обряд крещения.",
  "Персонаж обучающей сказки удивленно уточняет: \"Так у меня ТАМ - кузница?\". Где ТАМ?": "В ухе.",
  "<раздатка> Яйцо, из которого появляется гусеница, не больше, чем АЛЬФА&alpha; </раздатка> Перед вами предложение из книги Мэри Линд. Напишите словосочетание, которое мы заменили словом \"АЛЬФА\".": "Точка в конце этого предложения.",
  "Рассказывая об искусно разукрашенных пакистанских грузовиках, журналист Алексей Дмитриев называет их владельцев так же, как членов объединения, основанного в 1870 году. Как именно?": "Передвижники.",
  "(pic: 20140779.jpg) Перед вами фрагмент плаката, посвященного некоему празднику. Назовите город, музеи которого провели в августе прошлого года шестидневную развлекательно-познавательную программу, посвященную этому празднику.": "Тула.",
  "Эдуард Вартаньян пишет, что эта появившаяся в XIX веке игра \"нашла почитателей в других городах Великобритании, а затем \"перелетела\" в Европу\". Назовите эту игру.": "Бадминтон.",
  "Согласно недавней статистике запросов Яндекса, 5,2% [пять целых и две десятых процента] запросов с использованием этого слова содержали ошибки. Обычно в нем пропускали мягкий знак или писали его через букву \"е\". Напишите это слово правильно.": "Правильно.",
  "Музыкальные произведения \"подопечных\" Дэвида Коупа всегда аккуратны и приятны на слух, но некоторые находят их бездушными. Журналист Саша Дванова называет эти произведения \"Серенадами солнечной долины\". Какое слово мы заменили в предыдущем предложении?": "Кремниевой.",
  "Один детский журнал предлагает читателям загадки Бабы-Яги и задачи Василисы Премудрой. Название журнала содержит сократимую дробь. Какую?": "3/9.",
  "На шуточной картинке греческий философ объясняет героям мультфильма \"Тридцать восемь попугаев\" ошибочность их действий. Какой аргумент он при этом использует?": "Человек есть мера всех вещей.",
  "В Корее номера домам присваиваются по принципу очередности постройки. Поэтому ЕЕ обратная сторона часто представляет собой карту. Назовите ЕЕ.": "Визитная карточка.",
  "Карикатурист Андрей Саенко разместил ЕГО на знаке платной стоянки. Изобразите ЕГО.": "(pic: 20140780.jpg)",
  "Реклама сервиса по доставке цветов предлагает ДЕЛАТЬ ЭТО с безопасного расстояния. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Просить прощения.",
  "(pic: 20140781.jpg) Перед вами изображение фрагмента продукции, созданной компанией \"Yazbukey\" [язбьюкей]. По мнению автора вопроса, устойчивое выражение из трех слов применимо ко всем обладательницам этой продукции, независимо от особенностей их фигуры. Назовите эту продукцию.": "Серьги.",
  "Встреченные автором вопроса ТАКИЕ люди, несмотря на сильный мороз, были в перчатках. Назовите персонажа произведения 1852 года, который тоже был ТАКИМ.": "Герасим.",
  "<раздатка> Апельсины Бессмертный Бокерский дилижанс Вдова великого человека В Камарге Водворение Гамбетта Гибель \"Резвого\" Два постоялых двора Дом продается </раздатка> Перед вами неполный список сочинений этого писателя. Назовите его.": "[Альфонс] Доде.",
  "В некий набор входят небольшие прозрачные емкости с помещенными внутрь них фигурками зверей. Емкость с белым медведем является ПЕРВОЙ, а с верблюдом - ВТОРОЙ. Иногда отличить ПЕРВУЮ от ВТОРОЙ можно, например, по числу отверстий. Назовите ПЕРВУЮ и ВТОРУЮ.": "Солонка, перечница.",
  "На плакате к Международному дню инвалидов изображена ОНА. Назовите место, где ОНА была обнаружена в 1820 году.": "[Остров] Милос.",
  "В Ноттингеме ОНИ появляются в конце января. В прошлом году ноттингемские ОНИ успели оправдать свое название не менее шести раз, а в этом - еще ни разу. Назовите ИХ одним словом.": "Подснежники.",
  "При работе над советским изданием книги британского автора Михаил Беломлинский придал заглавному герою явное сходство с актером Евгением Леоновым. Напишите имя и фамилию этого героя.": "Бильбо Бэггинс.",
  "Имя мышонка из сказки Юлии Ивановой созвучно названию гриба. Какого?": "Сыроежка.",
  "Комментируя стихотворение Некрасова, Михаил Пегов разводит руками, честно признаваясь, что не знает, о какой именно АЛЬФЕ идет речь. Какое слово мы заменили на АЛЬФУ?": "Сажень.",
  "(pic: 20140782.jpg) Три закрытых слова на раздаточном материале совпадают с первыми словами названия известного произведения. Одно из этих слов - имя. Напишите закрытые слова.": "Загадочная история Бенджамина.",
  "Автор книги об изучении иностранного языка при помощи музыки советует учителям УТАИВАТЬ ШИЛО В МЕШКЕ, чтобы ученики старались их восстановить. Какие четыре слова мы заменили в этом вопросе?": "Выкидывать слова из песни.",
  "В сказке Василия Ливанова Дед Мороз, навестивший детей летом, стал таять. Однако дети накормили его мороженым, и его состояние пришло в норму. Присутствовавший при этом врач назвал число. Назовите это число точно.": "-36,6.",
  "Услышав, что в Антарктиде часто бывают снежные бури, сын автора вопроса поправил рассказчика: \"Правильно говорить не \"вьюги\", а...\". Как?": "На юге.",
  "(pic: 20140783.jpg) Согласно Википедии, у бакланов ОНА не развита. Назовите ЕЕ двумя словами.": "Копчиковая железа.",
  "Одно небольшое питейное заведение называется \"Бар ИКС\". В одном из переводов сказки Джанни Родари есть кум ИКС. Какое слово мы заменили на ИКС?": "Кабачок.",
  "Герой романа Ирвина Шоу работает ИКСОМ. Свое рабочее место он сравнивает с Преисподней, а свою внешность - с внешностью клоуна. ИКСЫ живут в Южной Америке. Какое слово мы заменили на ИКС?": "Пекарь.",
  "В одном мультфильме ОНА отдает мелкую монетку, составляющую все ЕЕ сбережения, барсуку-священнику, чтобы тот положил монетку в коробку для пожертвований. Назовите ЕЕ двумя словами.": "Церковная мышь.",
  "В советской комедии ребенок выливает ЕГО в аквариум. Назовите ЕГО двумя словами.": "Рыбий жир.",
  "Чтобы сбежать из тюрьмы, герой фильма \"Команда А\" принимает дозу нервно-паралитического яда. После этого герой приходит в себя уже в аквариуме. Мы не спрашиваем, какое слово мы заменили на \"аквариум\". Ответьте, с каким мифическим существом сравнил этого героя автор вопроса.": "Феникс.",
  "В одной компьютерной игре члены религиозной секты, идя в бой, произносят фразу, третье слово в которой - \"гранаты\". Воспроизведите первые два слова этой фразы.": "Время разбрасывать.",
  "(pic: 20140784.jpg) На многих фотографиях статуя Робина Гуда около Ноттингемского замка видна только по пояс. По мнению автора вопроса, причина этого в том, что у статуи много ИХ. Назовите ИХ словом итальянского происхождения.": "Туристы.",
  "Герой Генри Джеймса был компанейским человеком, с ним никогда не было скучно. Впрочем, говоря о нем, острословы в характеристику \"у него талант РАЗВЛЕКАТЬ друзей\" добавляли предлог - и это оказалось неприятным сюрпризом для его наследников. Какое слово мы заменили на \"РАЗВЛЕКАТЬ\"?": "Занимать.",
  "Английское название птицы кедровки совпадает с английским названием сказочного персонажа. Какого?": "Щелкунчик.",
  "(pic: 20140786.jpg) В одной статье утверждается, что ЧУШЬ получается очень вкусная, наваристая. Какие три слова мы заменили словом \"ЧУШЬ\"?": "Уха из петуха.",
  "Давид Серван-Шрейбер пересказывает методику, в которой рекомендуется представлять накатывающие волны, которые несут к берегу маленькую лодку с пассажиром. Для кого предназначена эта методика?": "Для рожениц.",
  "У Дня полотенца - праздника, отмечаемого поклонниками творчества Дугласа Адамса, - несколько возможных дат, в том числе 11 марта - день его рождения, или 11 мая - день его смерти. А чем обосновывается еще один вариант даты - 11 февраля?": "42-й день года.",
  "В одной фантастической повести упоминается отряд из нескольких сотен ангелов, в чьи обязанности входит следить за мирозданием, предотвращать катастрофы или ликвидировать их последствия. Напишите точный численный состав этого отряда.": "911.",
  "Персонаж книги о приключениях Незнайки жалуется на неисправность автомобиля: \"То ли подачи сиропа нет, то ли ПОСТАВКА ЗАСТАВКИ нарушилась\". Какие слова мы заменили на \"ПОСТАВКА ЗАСТАВКИ\"?": "Дозировка газировки.",
  "В первой половине XX века великая теннисистка Сюзанн Ленглен отправилась в турне по США. Организаторы поездки добились, чтобы для нее было сделано исключение, - иначе она не смогла бы показать свою лучшую игру. Исключение из чего?": "Сухой закон.",
  "Маленький сын автора вопроса назвал ИХ нечестными, потому что \"одному достается больше, чем другому\". Как ОНИ называются на самом деле?": "Нечетные [числа].",
  "В одной из телепрограмм ведущие, по словам русского диктора, решили определить самый КРУТОЙ БОЕВИК. Для этого они собрали БОЕВИКИ со всего мира. А поскольку человеческими технологиями по условию задания нельзя было пользоваться, они использовали технологии орангутангов, обезьян-капуцинов и ворон. Какие два слова мы заменили на \"КРУТОЙ БОЕВИК\"?": "Крепкий орешек.",
  "Не слишком дипломатичный персонаж современного сериала говорит, что его ПЕРВАЯ нежна, как у младенца, а ВТОРАЯ совсем задубела. Назовите в правильном порядке ПЕРВУЮ и ВТОРУЮ.": "Правая щека, левая щека.",
  "(pic: 20140787.jpg) В модели \"хищник - жертва\" точка, описывающая численность популяции хищников и их добычи, с течением времени движется по эллиптической траектории. Биолог Майкл Гилпин пишет, что анализ данных по численности зайцев и рысей в Канаде в рамках данной модели приводит к необычному выводу. Какому?": "Зайцы едят рысей.",
  "В одной из церквей Питтсбурга, расписанной в первой половине XX века, можно увидеть, например, солдат, колющих Иисуса штыками винтовок. Что на другой росписи закрывает лицо фигуры, представляющей противоположность Правосудия?": "Противогаз.",
  "На британской социальной рекламе крайним справа изображен человек, убирающий за своей собакой. Назовите любого из тех, кто на этой же рекламе смотрит в его сторону.": "Человек разумный.",
  "(pic: 20140788.jpg) Эта фотография сделана автором вопроса. Назовите точно должность человека, изображенного на этой фотографии.": "Шериф Ноттингема.",
  "Персонаж юмористического сериала обвиняет писателя в небогатой фантазии, потому что у его героев имена и фамилии имеют некоторую особенность. Какую именно?": "Начинаются на одну букву.",
  "В невышедшем на экраны эпизоде фильма вертолет преступников, пролетая между башнями-близнецами, попадает в НЕЕ. Назовите ЕЕ точно одним словом.": "Паутина. Незачет: Сеть (мы просили ответить точно, а сети бывают разные).",
  "В одном фильме полицейский, преследуя одетого в белое преступника, забегает в заброшенное здание и проваливается сквозь дырку в полу. Напишите имя женщины, исчезновение которой расследует этот полицейский.": "Алиса.",
  "На Тайване день рождения Конфуция отмечается как государственный праздник. Праздник с таким же названием был учрежден в СССР 29 сентября 1965 года. Как именно он называется?": "День Учителя.",
  "(pic: 20140790.jpg) Итальянец Джорджо Перласка зимой 1944 года выдавал себя за испанского генерального консула в Венгрии. Впоследствии Перласку стали называть итальянским... Кем?": "[Оскаром] Шиндлером.",
  "По технологии \"живая крыша\" загородные дома покрывают слоем дёрна. В сюжете телепередачи \"Хочу знать\" говорилось, что хозяева таких домов должны поступать так же, как и литературный персонаж. Назовите этого персонажа.": "Маленький принц.",
  "Сборник мифов и легенд древнего Ирана называется \"Чего не...\". Закончите название двумя словами.": "\"... говорил Заратустра\".",
  "Персонаж Джорджа Мартина, путешествуя инкогнито, получил от спутников прозвище ИКС за юный возраст и подвижность. Под этим прозвищем он был представлен принцессе, однако сразу же признался ей, что сам является принцем. В ответ принцесса заметила, что от нее не потребовалось никаких действий. Какое слово мы заменили на ИКС?": "Лягушонок.",
  "Французский король Генрих II говорил, что магическое слово \"Перу\" вызывает ЕЕ у самого спокойного человека. Назовите ЕЕ двумя словами.": "Золотая лихорадка.",
  "По словам Александра Якушенка, российскую деревню в девяностые годы сожгли спиртом \"Рояль\" и затоптали ИМИ. Назовите ИХ двумя словами, одно из которых - фамилия.": "Ножки Буша.",
  "Исследователь Крымской войны Игорь Шереметьев демонстрирует ПЕРВУЮ, на которой виден отпечаток ВТОРОЙ, принадлежавшей удачливому английскому солдату. Слова \"ПЕРВАЯ\" и \"ВТОРАЯ\" начинаются с одних и тех же двух букв. Назовите оба слова.": "Пуля, пуговица.",
  "Живописцы в процессе работы регулярно ДЕЛАЮТ ЭТО. Согласно наблюдению автора вопроса, ЭТО приходится ДЕЛАТЬ даже при рисовании пальцами. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Мыть кисти.",
  "Маленькая дочь автора вопроса называет ИМИ губки с краской, используемые при рисовании пальцами. Настоящие ОНИ также принимают самое непосредственное участие в процессе. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Подушечки пальцев.",
  "Персонаж Жана Жубера был уверен, что его стихи уничтожат мир. Эту мысль он выразил фразой, перекликающейся с началом известного произведения. Напишите фразу персонажа.": "И в конце будет Слово."
}