{
  "В фильме \"Волшебник из страны Оз\" у стражника Изумрудного города на одежде можно разглядеть узор в виде НЕГО. Один из ЕГО сортов называется \"Good Luck\" [гуд лак]. Назовите ЕГО одним словом.": "Клевер.",
  "Куклу, каркасом для изготовления которой служили две палочки, наши предки называли словом, совпадающим с анатомическим термином. Каким?": "Крестец.",
  "[Ведущему: четко выделить интонацией запятую после слова \"революции\".] В начале рассказа Замятин пишет, что город был полон революции, куполов и сирени, так что в рассказе, кроме НЕЕ, есть золотая и лиловая. Назовите ЕЕ.": "Красная линия.",
  "[На проектор выводится картинка.] (pic: 20110078.jpg) Для этого вопроса мы не стали распечатывать картинки, разрезать их, раздавать на столы... Внимание на экран! В одной энциклопедии фотография черной коаты ошибочно иллюстрировала статью о другом животном. Чтобы добиться хоть какого-то сходства, Павел Волков предлагает совершить некую нетрудоемкую операцию. Какому животному была посвящена статья?": "Ленивцу.",
  "Статья, посвященная Ивану Айвазовскому, называется \"Мастер и Маргарита\". В предыдущем предложении одно из слов мы заменили другим. Восстановите первоначальное слово.": "марина.",
  "Футболки сборной Алжира на Чемпионате мира по футболу - 2010 украшали изображения двух животных. Одно из них - символ алжирской сборной, лисица-фЕнек. Назовите второе.": "Пума.",
  "В романе Терри Пратчетта владелец ювелирного магазина говорит, что наверняка опознает \"того парня\" по детали одежды. Назовите имя той, фамилия которой содержит название этой детали.": "Пеппи.",
  "Герой американского писателя Теннесси Уильямса называет героиню девой из Англии. Какие два слова мы пропустили?": "Старой, Новой.",
  "Действие детектива \"Гонки по вертикали\" происходит в Москве в семидесятых годах. Начальником главного героя является подполковник Владимир Иванович. Напишите фамилию начальника.": "Шарапов.",
  "(pic: 20110079.gif) Во фрагменте кроссворда мы заменили многоточиями фрагменты названия произведения. Напишите это название.": "\"Гонки по вертикали\".",
  "По словам католического священника Реджинальда Фостера, его молодые коллеги относятся к НЕЙ без особого интереса, и поэтому ОНА умирает. Назовите ЕЕ.": "Латынь.",
  "В 1999 году в одну из лондонских больниц поступил пациент с сильным ожогом, полученным по собственной неосторожности. По форме ожога удалось определить время несчастного случая с точностью до минут. Что произошло в Лондоне 11 августа 1999 года?": "Солнечное затмение.",
  "Голотурии могут СДЕЛАТЬ ЭТО со своим кишечником, чтобы отпугнуть хищников токсинами. С созданным Денисом Волковым фотокубиком, рассчитанным на двенадцать фотографий, тоже можно СДЕЛАТЬ ЭТО. Назовите два слова, которые мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Вывернуть наизнанку.",
  "В произведении Виктора Пелевина рассказывается о человеке, который воспринимает реальность как компьютерную игру. В названии многих глав встречается слово-палиндром. Напишите его.": "Level.",
  "В сказке Михаила Пляцковского ОНИ работали пожарными. Согласно Филострату, некоторые из НИХ были обучены метать копья. Назовите ИХ одним словом.": "Слоны.",
  "По словам Джанни Родари, ошибки бывают красивыми, как, например, ОНА. Википедия приводит для НЕЕ два значения высоты. Назовите ЕЕ двумя словами.": "Пизанская башня.",
  "[Ведущему: четко прочесть слова \"тень\" и \"день\".] Зимой 1942 года в одной американской газете вышла статья со словами \"Тучи войны закрыли тень\". В какой день был выпущен этот номер?": "Второе февраля.",
  "Персонаж Виктора Шендеровича выговаривает клиенту, что детей надо учить играть на скрипке, максимум - на баяне. Назовите профессию этого персонажа.": "Грузчик.",
  "РетиАрий - это гладиатор, использовавший в боях сеть. ЭсседАрий - гладиатор на колеснице. А гладиатор, противником которого были хищные животные, назывался... Как?": "БестиАрий.",
  "В романе \"Спартак\" ОН говорит, что собирается послать Харону рыбу. Назовите ЕГО абсолютно точно.": "Ретиарий.",
  "На пейзаже Алексея Завьялова (холст, масло) изображена уходящая вдаль ТАКАЯ ОНА. Автор вопроса шутит, что художник мог бы не тратить на НЕЕ краску - ОНА все равно осталась бы ТАКОЙ. Какие слова мы заменили словами \"ТАКАЯ ОНА\"?": "Грунтовая дорога.",
  "<раздатка> *******е *е***е*** </раздатка> Мы зашифровали русское название известного произведения. Напишите его.": "\"Пляшущие человечки\".",
  "Название средневековой секты флагеллАнтов происходит от того же слова, что и английское название жгутика у одноклеточных организмов. Однажды папа КлИмент VI применил к группе флагеллантов наказание, которое явно не возымело должного эффекта. Ответьте одним словом, что он приказал с ними сделать.": "Выпороть.",
  "Действие оперы Пуччини \"Богема\" происходит зимой в кругу бедной творческой интеллигенции. Какая крылатая фраза опровергается в первом же акте?": "Рукописи не горят.",
  "Маленький сын автора вопроса справедливо заметил, что водопроводный кран - это ОЧЕНЬ ТЯЖЕЛЫЙ кран. Какие два слова мы заменили словами \"ОЧЕНЬ ТЯЖЕЛЫЙ\"?": "Не подъемный.",
  "Инки называли ПЕРВОЕ \"пОтом Солнца\", а ВТОРОЕ - \"слезами Луны\". Назовите ПЕРВОЕ и ВТОРОЕ.": "Золото, серебро.",
  "Когда герой американской комедии сильно чихнул, ему пришло в голову устанавливать ИХ и изнутри. Назовите ИХ.": "Дворники.",
  "Однажды пользовательнице кулинарного форума сказали, что она совсем не разбирается в кулинарии. После этого в копилке ее рецептов появилось блюдо, которое также называют \"мясом по-гречески\". Назовите это блюдо тремя словами.": "Свинья в апельсинах.",
  "[Ведущему: обязательно четко прочесть окончание в слове \"барашком\".] В одной сказке барашек ДЕЛАЛ ЭТО, чтобы заснуть. А еще он ДЕЛАЛ ЭТО самым главным, самым любимым барашком. Словами \"ДЕЛАЛ ЭТО\" мы заменили два слова, начинающихся на одну букву. Напишите эти два слова.": "Считал себя.",
  "Сама ОНА вышла из сукна, коленкора и кошачьей шкуры. Назовите ЕЕ.": "Шинель.",
  "Цитата из научно-популярной книги: \"Рассматривая традиционное утверждение о совершенстве небесных тел, Галилей показал, что...\" Напишите следующие четыре слова цитаты.": "... на Солнце есть пятна.",
  "<раздатка> Живое A = H </раздатка> Название ПЕРВОЙ можно перевести с эстонского как \"живое ВТОРОЕ\". С учетом этого, чтобы сделать розданное вам равенство верным, нужно дважды использовать один и тот же символ. Какой?": "g.",
  "По поводу общественных настроений в начале царствования Александра II Салтыков-Щедрин язвительно писал: \"ОНА - не только возрождение природы, но и обнажение всех навозных куч\". Назовите ЕЕ.": "Оттепель. Незачет: Весна (Салтыков-Щедрин писал именно об оттепели, да и игры слов ответ \"весна\" в полной мере не отражает).",
  "Человека, родившегося в конце одиннадцатого века, англоязычная Википедия называет Георгом I. Напишите самое известное прозвище этого человека.": "Долгорукий.",
  "Первоначально ЕГО хотели назвать \"Гордиев узел\". По-немецки ОН называется \"Волшебная кость\". А как ЕГО называем мы?": "Кубик Рубика.",
  "У игрушечного осьминога, увиденного автором вопроса в одной машине, ОНА была на затылке. Назовите ЕЕ одним словом.": "Присоска. Незачет: Веревочка (во-первых, эта версия никак не обыгрывает осьминога, во-вторых, веревочки там не было).",
  "Во время работы над совместным проектом с группой U2 [Ю Ту], Салман Рушди в шутку предложил изменить название группы, прибавив к нынешнему два символа. Прочитав об этом, автор вопроса согласился с Рушди. Напишите эти символы.": "+1.",
  "(pic: 20110080.jpg) Полуостров, который вы видите на картинке, часто сравнивают с НЕЙ. На ЕЕ конце может быть, например, шарик, диск или зубчатое колесико. Назовите ЕЕ одним словом.": "Шпора.",
  "Слова \"ПОЛЕ\" и \"ПОЛЯНКА\" являются заменами! ПОЛЕ появилось во втором веке в Индии, и тогда в него вставляли только большой палец. Камеристкам Каролины Браунгшвейской приходилось пользоваться ПОЛЯНКОЙ, чтобы укладывать ее прическу. Какое слово мы заменили словом \"ПОЛЕ\"?": "Стремя.",
  "Согласно одному источнику, скорость ИКСА может достигать шестнадцати километров в час. Согласно другому источнику, скорость ИКСА - аллЕгро вивАче. Назовите ИКС двумя словами.": "Полет шмеля.",
  "Литературовед Сергей Бонди считал своих коллег, отца и сына Модзалевских, не слишком умными людьми. Так, он говорил, что у Модзалевского-старшего вместо головы - его картотека. Ответьте как можно точнее, что, по его мнению, было вместо головы у Модзалевского-младшего?": "Картотека его отца.",
  "Впервые она была выделена из воды минерального источника в графстве Суррей. Назовите ее.": "Английская соль.",
  "В штате Флорида он появился в конце XIX века благодаря русскому эмигранту Петру Дементьеву. Благодаря кому он появился в штате Миссури?": "Марк Твен.",
  "По словам Германа Мелвилла, ОН стоит дозором на топе мачты из пушечного чугуна. Назовите ЕГО.": "[Адмирал] Нельсон.",
  "<раздатка> В Петрополь едет он теперь С запасом фраков и жилетов, Шляп, вееров, плащей, корсетов, Булавок, запонок, лорнетов, Цветных платков, чулков &agrave; jour, С ужасной книжкою Гизота, С тетрадью злых карикатур, С романом новым Вальтер-Скотта, С bon-mots парижского двора, С последней песней Беранжера, С мотивами Россини, Пера, .................................... </раздатка> Перед вами отрывок из поэмы Пушкина \"Граф Нулин\". В последней строчке дважды повторяется одно и то же выражение. Напишите его.": "Et cetera.",
  "В русском переводе фильма \"Аватар\" герой говорит: \"Чтобы не умереть, приходится БЫСТРО УЧИТЬСЯ\", и после этого, прыгнув с дерева, спускается по лианам вниз. Что мы заменили на \"БЫСТРО УЧИТЬСЯ\"?": "Схватывать [всё] на лету.",
  "Томившуюся от скуки в деревне госпожу Бовари одновременно одолевали два желания. Второе желание \"исполнилось\" в конце романа. Напишите имя собственное, упоминающееся в первом.": "Париж.",
  "Согласно Википедии, ОНА застегивается от левого бедра к правому плечу. Назовите ЕЕ.": "Косуха.",
  "Одним из прототипов Ланселота считается бог молнии Луг, атрибутом которого является пылающее ОНО. Назовите ЕГО.": "Копье.",
  "ИМИ были, например, Фульк I Рыжий, Филипп Валуа и Ричард Львиное Сердце. По мнению поэта из рассказа Вадима Шефнера, у одного из НИХ был \"нрав буржуйский\". Назовите каждого из НИХ двумя словами.": "Граф Анжуйский.",
  "[Ведущему: озвучить начало и конец цитаты.] Искусствовед Александра Васильева пишет об известной картине Эль Греко, что [начало цитаты] \"ОКЛАДЫ ИКОН, ритм расположения их складок составляют одну из самых сложных загадок полотна\" [конец цитаты]. Изображенные на этой картине Петр и Павел фигурируют в книге \"КЛАДЫ ИКОН\". Какие слова мы заменили словами \"КЛАДЫ\" и \"ОКЛАДЫ\"?": "ДЕЯНИЯ и ОДЕЯНИЯ.",
  "В романе ЧинУа АчЕбе африканцы рассказывают историю о том, как белая женщина вышла из дома без шляпы. Далее с ней случилось то же самое, что и с героиней русской сказки. Что именно?": "Она растаяла.",
  "<раздатка> ***man </раздатка> В романе Терри Пратчетта вампир вызвался быть офицерским денщиком. Английское слово \"денщик\" происходит от трехбуквенного старофранцузского слова, означавшего \"вьючное седло\". Напишите это старофранцузское слово, которое мы заменили звездочками.": "Bat.",
  "Известный типограф и дизайнер Ян Чихольд считал, что место ЕЙ, как и пачке из-под сигарет, в мусорной корзине. В ЕЕ английском названии упоминается пыль. Назовите ЕЕ словом с заимствованной приставкой.": "Суперобложка.",
  "Остроумный читатель английского журнала New Scientist [нью сАйнтист] предположил, что этими словами на самом деле были \"О, вон кто-то рубль потерял!\". Назовите человека, которому они были приписаны.": "Нил Армстронг.",
  "Вопрос задает Бенджамин Франклин. Последним из НИХ стал Василий Федорович Салтыков, дядя будущей императрицы Анны Иоанновны. Назовите ИХ.": "Стольники.",
  "Снег, покрытый перекрывающими друг друга следами, герой романа \"Имя розы\" сравнивает с НИМ. Назовите ЕГО словом греческого происхождения.": "Палимпсест.",
  "Лайош Мештерхази предполагает, что в этой истории фигурировал не ОН, а свора кровожадных молосских собак. ОН является одним из героев компьютерной игры \"Пробуждение Данте\". Назовите ЕГО.": "Цербер.",
  "В 1618 году чешские дворяне-протестанты выбросили из окон канцелярии имперских наместников. В 1974 году японский младший лейтенант Хиро Онода, который партизанил в филиппинских джунглях, наконец-то сдался властям. Свои мемуары Онода назвал: \"Не сдаваться: моя ОНА\". Какие два слова мы заменили словом ОНА?": "Тридцатилетняя война.",
  "(pic: 20110081.gif) Борис Стругацкий говорит о старости: \"ИКС делается близким, словно ты вдруг оказался на Луне\". Какое слово мы заменили на ИКС?": "Горизонт."
}