{
  "Песня о возвращении на Родину называется \"Прощай, АЛЬФА\". Один из корней слова \"АЛЬФА\" в переводе означает \"боль\". Какое слово мы заменили на АЛЬФУ?": "Ностальгия.",
  "Персонаж сериала \"Теория большого взрыва\", уверенный, что вскоре его депортируют из США в Индию, начинает заранее тосковать по НЕЙ. ЕЕ часто упоминают вместе с носителем порока. Какого?": "Жадность.",
  "Герой постапокалиптического фантастического рассказа называл Третью мировую войну Вторым ИКСОМ. Какие два слова мы заменили на ИКС?": "Большой Взрыв.",
  "В стихотворении Алваро Фейжо \"Цыганка\" упоминается паутина. Ответьте: паутина на чем?": "На руке.",
  "Описывая изделие древнерусских кузнецов, Юрий Рябцев упоминает нечто длиной около шестисот метров. О каком изделии идет речь?": "Кольчуга.",
  "[Ведущему: четко прочесть окончание в слове \"АЛЬФЫ\" во втором предложении.] АЛЬФА ИКСА хранится в музее Красной Армии. \"ИКС\" - необычная разновидность игры в АЛЬФЫ. Какие слова мы заменили на АЛЬФУ и ИКС?": "Шашка, Чапаев.",
  "Персонажи повести Астафьева играли в Чапаева на НИХ. Назовите героя, для которого ОНИ стали вознаграждением.": "Балда.",
  "После того как новая покупка была вынута из коробки, а детали упаковки спрятаны, маленький сын автора вопроса разочарованно спросил родителей: \"А где пленка? Вы ее съели?\". Какое слово мы заменили в его вопросе?": "Слопали.",
  "(pic: 20130050.jpg) Перед вами самец птицы из рода ИКС. Его самка, которая руководит постройкой гнезда и высиживанием птенцов, окрашена менее ярко. Какое слово мы заменили на ИКС?": "Кардинал.",
  "Кэш Питерс пишет, что неопытные живописцы часто делают множество неудачных попыток изобразить нос. В результате нос становится ТАКИМ. Прилагательное \"ТАКОЙ\" часто обозначают двумя символами. Напишите их.": "3D.",
  "Около года назад Елена Гранишевская сфотографировала двух православных священников на фоне афиши американского фильма. Какого?": "\"Люди в черном - 3\".",
  "Собираясь в Африку, персонажи развивающей детской передачи взяли с собой, в числе прочего, карту устья Нила. На чем они отправились в путь?": "Дельтаплан.",
  "В природе эту процедуру можно наблюдать в Азии и Африке. Пабло Неруда описывал ее так: \"Из-под воды появлялся серый гриб, который превращался в змею\". Что это за процедура?": "Купание слонов.",
  "Компания \"Green House\" [гринхАус] выпустила наушники, в которых правый наушник выполнен в виде ИКСА, а левый - в виде ИГРЕКА. Назовите автора романа \"ИКСЫ и ИГРЕКИ\".": "[Дэн] Браун.",
  "Публицист Роман Носиков пишет, что все попытки насильственной европеизации России заканчивались провально. В каком году произошло событие, которое он упоминает сразу после этой фразы?": "1242.",
  "В книге Ольги Велейко описывается создание домашнего театра теней. Автор пишет, что перед представлением необходимо совершить некое действие, которое парадоксальным образом напоминает открытие занавеса в театре. Ответьте двумя словами, что именно рекомендуется сделать.": "Закрыть шторы.",
  "<раздатка> \"..., который никто не ...\" </раздатка> Пять лет назад в городе Мариинске картошка удостоилась особых почестей. В заголовке статьи об этом событии мы пропустили два слова. Напишите оба.": "Памятник, посадит.",
  "Согласно одному мифологическому объяснению, цветы появились после того, как Афродита расплескала ИКС. Какое слово мы заменили на ИКС?": "Нектар.",
  "Слово \"нектар\" имеет общее происхождение со словом \"nekros\" [нЕкрос], а слово \"амброзия\" можно перевести как \"бессмертие\". Описывая необычное применение нектара и амброзии в греческих мифах, исследователь Рабинович упоминает две жидкости. Какие?": "Мертвая вода, живая вода.",
  "Наблюдая за чужой игрой, маленькая дочь автора вопроса иногда использует одну из НИХ в качестве соски. Назовите ИХ одним словом.": "Пешки.",
  "В своей статье Набоков разбирает рассказ Кафки, герой которого превращается в насекомое. Перечисляя ученых, дававших свои трактовки рассказа, Набоков замечает: \"Но в данном случае меня интересует жук, а не ОНИ\", после чего переходит к герою рассказа. Назовите ИХ двумя словами.": "Книжные черви.",
  "Как правило, в греческих храмах направления \"простИль\" не было ПРЕДАТЕЛЕЙ. Напишите два слова, которые мы заменили одним.": "Пятой колонны.",
  "После того как герой романа Кунина \"Кыся\" понял, что с ним установили телепатический контакт, ему понадобилось виски и еще одна жидкость. Какая?": "Валерьянка.",
  "По воспоминаниям Александра Федоровича Керенского, монархисты обвиняли его в том, что он спал на кровати императрицы. А какими двумя словами они его из-за этого называли?": "Александра Федоровна.",
  "Блиц. 1. \"Множество A называется не более чем счетным, если [ПРОПУСК] или счетно\". Заполните пропуск двумя словами. 2. Назовите имя человека, который в ноябре 1917 года сбежал из дворца в Гатчине, одетый в матросскую куртку. 3. Этими двумя словами можно назвать, например, революционера Гоце Делчева, партизана Чеде Филиповски-Даме и поэта Кочо Рацина. Напишите эти два слова.": "1. Оно конечно. 2. Александр. 3. Македонский герой.",
  "В одном из эпизодов \"Секретных материалов\" агент Малдер СДЕЛАЛ ЭТО, чтобы убить вампира. Крупный режиссер Эльдар Рязанов во время визитов на студию \"Эхо Москвы\" СДЕЛАЛ ЭТО трижды, причем не намеренно. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сломать стул.",
  "В медицинском чемоданчике спортивного врача из мультфильма Гарри Бардина \"Брэк\" находится три разноцветных куска... Чего?": "Пластилина.",
  "Элементы игрушки, разработанной Майком Хи, изображают Красную Шапочку, Волка и одежду Бабушки. Что представляет собой игрушка как целое?": "Матрешка.",
  "<раздатка> Хичные голуби, или фруктовые голуби - род птиц семейства голубиных. </раздатка> Какое слово мы заменили в розданном тексте?": "Плодоядные.",
  "В одном из выпусков детской обучающей передачи \"Подводный счет\" ведущий сообщил, что математика - его ИКС. Назовите ИКС двумя словами.": "Морской конек.",
  "Внимание, черный ящик! То, что находится в черном ящике, произведено НЕ в Пакистане. Ответьте точно, что в черном ящике.": "Бутылка минеральной воды \"КарачИнская\".",
  "Персонаж эпизода \"ОРЗ\" [о-эр-зэ] мультсериала \"Смешарики\" громко поет в микрофон, отчего другому персонажу становится плохо. Напишите слово с двумя греческими корнями, которое мы заменили.": "Стетоскоп.",
  "В старших классах Бахтиёр Фидоев занимался баскетболом и наверняка носил обувь подходящего размера. Но сверстники по-прежнему называли его прозвищем из двух слов, начинающихся на одну и ту же букву. Напишите это прозвище.": "Маленький Мук.",
  "Продолжим. Эти слова являются омографами не случайно, поскольку оба происходят от слова со значением \"раздавленный, раздробленный\". В одном случае имеется в виду результат измельчения исходного природного материала, а в другом - пытки. Напишите любое из этих слов в именительном падеже.": "Мука.",
  "[Ведущему: не озвучивать кавычки вокруг слова \"Мертвые\".] В 1836 году ОН писал из Парижа: \"Снова весел. \"Мертвые\"... здесь свежее и бодрее\". Напишите ЕГО фамилию.": "Гоголь.",
  "Маленькая жена автора вопроса, обняв мужа, сравнила его бороду с правдой. Ответьте двумя словами, почему.": "Глаза колет.",
  "На съемках режиссер Яков Протазанов не расставался с этим предметом, подчеркивая таким образом свое главенство. А Юрий Башмет боится брать в руки этот предмет, поскольку опасается за свои глаза. О чем речь?": "О дирижерской палочке.",
  "Святой Касьян был автором нескольких богословских трактатов. Другой Касьян перевел Манифест Коммунистической партии. На какой язык?": "На армянский.",
  "Героиня современного сериала считала, что ОНА была зимой. На самом деле ОНА длилась примерно 45 лет. Назовите ЕЕ.": "Холодная война.",
  "Игральные кубики компании \"SAFSOF\" [сафсоф] позволяют исключить психологический элемент из известной игры. Назовите любое из изображений, расположенных на гранях этих кубиков, если каждое изображение встречается на кубике дважды.": "Камень, ножницы, бумага.",
  "В одном из выпусков шоу \"Битва хоров\" хор из Волгограда исполнил песню \"У леса на опушке\". При этом руководитель хора, певица Юлия Савичева, ХОЛОДНАЯ ВОЙНА. Какие два слова мы заменили словами \"холодная война\"?": "Была Зимой.",
  "Нападая на человека, химера ГЮки из японской мифологии выпивает его АЛЬФУ. Опознать оборотня кицУнэ можно по его АЛЬФЕ, которая всегда имеет очертания лисы. Назовите АЛЬФУ.": "Тень.",
  "(pic: 20130052.jpg) Какие два слова мы заменили в подписи к рисунку?": "На вытяжку.",
  "Во время Французской революции был снесен монумент Людовику XV. Назовите двумя словами, начинающимися на одну и ту же букву, то, чем его заменили.": "Статуя Свободы.",
  "В британском мультсериале о паровозиках вместо продукта используют \"колёса\" (по-английски - wheels [уиИлс]). Вместо какого продукта?": "Сыр.",
  "В одной из первых сцен боевика Ричарда Доннера работает плотник. В одной из последующих сцен другой герой использует оставленный плотником инструмент для самозащиты. Назовите упомянутый инструмент достаточно точно.": "Строительно-монтажный пистолет.",
  "<раздатка> \"... Cook\", Гавайи. \"... Oliver's resort\", Сен-Мартен. \"...'s Club Hotel\", Крайстчёрч. </раздатка> Перед вами список четырехзвездочных отелей, в названиях которых мы пропустили одно и то же слово. Напишите его.": "Капитан.",
  "В одной компьютерной игре мэром одного из городов является волевая, решительная женщина по фамилии Иствуд. Назовите ее имя.": "Хиллари.",
  "Одним из персонажей американского философа Дугласа ХофстЭдтера является тетушка Хиллари. Фамилия персонажа, который приходит к ней на угощение, совпадает с названием животного. Какого?": "Муравьед.",
  "В сказке Ивана Демьянова ИКС мерз, поскольку был \"в одном берете\". Морские ИКСЫ частично прикрыты известковой раковиной и ведут неподвижный образ жизни. Назовите ИКС.": "Желудь.",
  "В одной из серий мультсериала \"Фиксики\" ОН сломался от того, что в шестеренках застряло перо. Назовите ЕГО одним словом.": "Будильник.",
  "Татьяна Бонч-Осмоловская в статье \"Фракталы в литературе\" упоминает диадему ИХ. Назовите ИХ.": "Сонеты.",
  "<раздатка> ... он посмотрел на Данглара растерянным взглядом и, вместо того, чтобы сделать МАТЕРИАЛИЗМ, сделал ЭМПИРИОКРИТИЦИЗМ. </раздатка> Напишите два словосочетания, которые мы заменили словами \"материализм\" и \"эмпириокритицизм\".": "Шаг вперед, два шага назад.",
  "В произведении Эдуарда Успенского ОНА встретила кавалера и впоследствии стала поступать подобно своим диким \"родственницам\". В результате многие приборы в окрестных домах обзавелись ЕЮ. Назовите ЕЕ одним словом.": "Кукушка.",
  "[Ведущему: четко прочесть букву \"Е\" в слове \"фЕрмы\".] Одна из рубрик британского сайта для родителей снабжена изображением ИКСА на ИГРЕКЕ. Эта рубрика посвящена не собраниям эмигрантов из России, а познавательным экскурсиям для детей на животноводческие фермы. Кого мы заменили на ИКСА и что мы заменили на ИГРЕК?": "Поросенок, трактор.",
  "Персонаж фильма \"Ни жив, ни мертв\", общаясь со своей девушкой, сравнивает ее с животным. Назовите это животное одним словом.": "Кошка.",
  "Одну из деталей скульптуры \"Рабочий и колхозница\" - вьющийся на ветру шарфик - отливавшие скульптуру рабочие называли АЛЬФОЙ. Евгений Бунимович предлагал поставить памятник эпохе Ельцина в виде АЛЬФЫ. Какое слово мы заменили на АЛЬФУ?": "Загогулина.",
  "Ян Стюарт пишет, что с точки зрения внешнего наблюдателя ЕЕ граница будет бесконечное время удаляться со скоростью, близкой к световой. Поэтому прилагательное в ЕЕ названии следовало бы изменить. Как именно ОНА должна называться?": "Красная дыра.",
  "Один несерьезный источник определяет ЕЕ как островок, а другой противопоставляет ЕЕ курице. Назовите ЕЕ одним словом.": "Сушка.",
  "Назовите итальянца, который, по преданию, имел привычку, прогуливаясь, простукивать палкой все заборы.": "[Антонио] Страдивари."
}