{
  "Паук из произведения Сергея Миронова получил прозвище \"ОН\" - вероятно, из-за того что в свое время побывал в передряге. Назовите фильм 2016 года, героями которого являются ОНИ.": "\"Прибытие\".",
  "Считается, что удары ногой во французском боевом искусстве сават впервые начали широко применять в Марселе. Это позволяло бьющему использовать руку, чтобы сохранять равновесие на НЕЙ. В какой игре один из элементов имеет четыре ИХ?": "\"Морской бой\".",
  "На рекламном плакате сверхбыстрых шуруповёртов \"Bosch\" [бош] между закрученным шурупом и доской зажата ОНА. На обложке известного произведения в НЕЙ зажат краник. Назовите ЕЕ двумя словами, которые начинаются на соседние буквы алфавита.": "Лапка мухи.",
  "Крис Юэн рассказывает о контрастах ЭТОГО небольшого острова. Например, его жители не говорят слова \"крыса\", предпочитая использовать словосочетание \"длинный хвост\". Назовите ЭТОТ остров.": "Мэн.",
  "<раздатка> Conspiracy </раздатка> Ведущий здоровый образ жизни Леонардо Ди Каприо однажды прочитал лекцию о пользе вегетарианства и вреде забоя животных для окружающей среды. В своей речи Ди Каприо похвалил документальный фильм \"Conspiracy\" [конспИраси]. Какую букву мы заменили в названии фильма?": "W.",
  "С помощь клавиатурного тренажера можно научиться печатать, не глядя на клавиатуру. Назовите родившегося в Лондоне в 1608 году человека, в честь которого был назван популярный клавиатурный тренажер.": "[Джон] Мильтон.",
  "Дэвид Скотт продемонстрировал вытянутые руки, в одной из которых было перо, а во второй - молоток. Дэвид Скотт - седьмой ОН. Назовите ЕГО тремя словами.": "Человек на Луне.",
  "Исследователь Петер Паллас много путешествовал по Сибири и первым дал видовое название \"ТАКОЙ\" шерстистому носорогу. Кто убил персонажа по фамилии ТАКОЙ?": "[Евгений] Онегин.",
  "В поисках интересной визуализации слогана \"Открой свой разум\" дизайнеры ЭТОЙ компании сфотографировали лысого мужчину и с помощью графического редактора \"прикрутили\" изображение устройства. Назовите ЭТУ компанию.": "\"Valve\".",
  "(pic: 20170444.jpg) Для недавно открытого вида пауков было выбрано название Eriovixia findori [эриовИксия финдОри]. Какие четыре буквы мы пропустили в названии вида?": "gryf.",
  "Слово \"малвия\" в переводе значит \"спиральная ракушка\". Из-за некой особенности самый большой ОН средневековья, располагавшийся в городе Самарра, получил название Малвия. Назовите ЕГО.": "Минарет.",
  "Дуплет. 1. Петергофская дорога соединила в начале XVIII века Петербург с загородными императорскими резиденциями. На флаге округа Сосновая Поляна, через который проходила Петергофская дорога, изображена золотая ОНА. Назовите ЕЕ. 2. Накануне выборов в прошлом году многие американцы делали из НЕЕ Трампкины. Назовите ЕЕ.": "1. Карета. 2. Тыква.",
  "В переводе ЭТО СЛОВО означает не только шлем, но и корпус судна. Так на одном сайте для автомобилистов объясняется происхождение термина. Назовите этот термин.": "Каско.",
  "В Нью-Йорке очень быстрый темп жизни. Одним из кратчайших промежутков времени во Вселенной в шутку называют нью-йоркскую секунду - период, который проходит между тем, как некая категория горожан увидит ПЕРВЫЙ и услышит ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Зеленый свет [светофора], автомобильный сигнал.",
  "После нескольких актов вандализма над скульптурой Джона было принято решение нанять специального служащего, который ДЕЛАЕТ ЭТО при приближении туристов. Назовите героиню произведения XIX века, которая не смогла СДЕЛАТЬ ЭТО.": "Мартышка.",
  "У некоторых народов одежда из НЕЕ служила символом высокого статуса. С НЕЮ сравнили обивку дивана, на котором несколько месяцев играл маленький ребенок. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Шкура жирафа.",
  "Аниматор студии \"Дисней\" Марк Дэйвис рассказал, что, несмотря на визуальное сходство, прототипом ЕЕ образа стала не Мэрилин Монро, которая еще не была известна в начале пятидесятых, а Маргарет Керри. В испанском переводе первоисточника ЕЕ зовут Кампанилья. Под каким именем ОНА известна в русскоязычном переводе?": "Динь-Динь.",
  "В старину после сбора урожая девушки со всей деревни собирались в одной из изб ДЕЛАТЬ ЭТО. После окончания работы туда же приходили отдохнуть юноши. Посиделки часто имели романтические последствия, чем, по одной из версий, объясняют происхождение фразеологизма. Какие два слова, начинающихся на одну букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Квасить капусту.",
  "В 1731 году алжирский бей подарил шведскому королю Фредрику I льва. Грипсхольмский лев является популярным мемом, поскольку приглашенный Фредриком I ОН никогда в жизни не видел львов. Назовите ЕГО.": "Таксидермист.",
  "(pic: 20170445.jpg) Какие три слова мы заретушировали на розданной карикатуре?": "А за тот.",
  "ОН был изображен на флаге кровожадного пирата Эдварда Лау. При раскопках в Гримальди иногда обнаруживались необычные ОНИ, поскольку в церемониях использовался порошок минерала гематит. Назовите ЕГО двумя словами.": "Красный скелет.",
  "ОН вспоминал, что в районе Охотского моря из-за разницы давления скафандр настолько увеличился в размерах, что возвращение оказалось под угрозой. Напишите полностью слово из предыдущего предложения, в котором мы пропустили четыре буквы.": "Леонов.",
  "Одну из ЕГО разновидностей в Китае называли \"ухом, прислушивающимся к ветру\". Кто в первой половине XIX века написал произведение под названием \"ОН\"?": "[Михаил Юрьевич] Лермонтов.",
  "Словом \"гумба\" называют представителей итальянской криминальной организации. Один из переводов слова \"гумба\" - гриб. Назовите персонажа, которому противостоят Гумбы.": "Марио.",
  "(pic: 20170446.jpg) В свое время в США был выпущен лимонад, который вы видите на раздаточном материале. Напишите полностью название лимонада, в котором мы заретушировали четыре буквы.": "Leninade [чтецу: ленинЭйд].",
  "В прошлом году известный человек сказал, что считал свои шансы сопоставимыми с шансами полета на Луну, и поблагодарил организаторов за то, что сочли ПЕРВЫЕ ВТОРОЙ. Назовите ПЕРВЫЕ и ВТОРУЮ словами, которые начинаются на разные буквы.": "Песни, литература.",
  "Ночные съемки эпизода \"Собаки Баскервиля\" британского сериала \"Шерлок\" более двух недель проводились в Уэльсе. Рассказывая об этом, актер Рассел Тови, как ни странно, упомянул ЕГО. Назовите ЕГО словом английского происхождения.": "Джетлаг.",
  "[Ведущему: максимально четко прочитать слово \"индеуткур\".] В описании мясного блюда индеуткур упоминается игрушка. Какая?": "Матрешка.",
  "Стас Кулеш пишет о том, что рабочая группа убрала всё за собой и покинула в 2003 году ЭТУ страну, оставив пустые глазницы. Назовите ЭТУ страну.": "Новая Зеландия.",
  "В одном океанариуме ПЕРВЫЙ из-за болезни потерял ВТОРЫЕ. Чтобы животное могло нормально существовать, был сшит специальный термогидрокостюм, который не сковывал движений. Какие слова, начинающиеся на одну и ту же букву, мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРЫЕ\"?": "Пингвин, перья.",
  "На карточке для ответов изобразите то, что появилось благодаря латинскому словосочетанию signum sectionis [сИгнум сектиОнис].": "&sect;.",
  "Высочайший небоскреб Турции \"Сапфир\" называют ЕЮ. ЕЕ иногда упоминают при описании внешности героини, которая известна уже примерно тридцать лет. Назовите эту героиню.": "Мардж [Симпсон].",
  "Петр I познакомился с НИМИ в Англии, и ОНИ попросили облегчить условия содержания крепостных в России. \"ОНИ\" - название группы ВКонтакте, объединяющей коллекционеров игрушек-земноводных. Назовите ИХ.": "Квакеры.",
  "В одном из матчей текущего экспериментального сезона серии B [бэ] чемпионата Италии по футболу форвард \"Виченцы\" Кристиано Галано пробил мимо ворот. После короткого разговора с арбитром назначенный угловой был отменен, а Галано получил ЕЕ. В статье Википедии о НЕЙ упоминается светофор. Назовите ЕЕ двумя словами.": "Зеленая карточка.",
  "(pic: 20170447.jpg) Создатели рекламного плаката бесшумных кондиционеров \"Fujitsu\" [фудзИцу] намекают на то, что можно наслаждаться просто тишиной. Назовите двумя словами то, что мы скрыли на данном рекламном плакате.": "Скрипичный ключ.",
  "Индейцы считали, что под НИМ располагается жилище Бога Грома. Примерно через 50 тысяч лет ОН исчезнет, поскольку доберется до ЭТОГО. Назовите ЭТО коротким словом.": "Эри.",
  "На иконке игрового приложения, в котором собраны ОНИ, изображены три буквы и вторичный половой признак мужчин. Напишите эти три буквы.": "Реб.",
  "В дубляже мультфильма \"Полный расколбас\" персонажа-кукурузу зовут ОН. Назовите родившегося в 1882 году писателя, у которого ОН был часть псевдонима.": "[Корней] Чуковский.",
  "В США существует ряд глупых законов, которые считаются настоящим проклятием для юридической системы. Например, неких домашних животных нельзя проносить в Висконсин на голове, о чем, несомненно, знал Стив. Что создал Стив в 2001 году?": "\"Манчкин\".",
  "(pic: 20170448.jpg) На раздаточном материале показано, как креативный дизайнер представил год смерти известного человека. Назовите этого человека, умершего в 1250 году.": "Фибоначчи.",
  "Анализируя \"ЕЕ\", Александр Бабин приводит поговорку: \"Престол Фортуны кругл, а доблести - квадратен\". Назовите \"ЕЕ\".": "\"Девочка на шаре\".",
  "Морское сражение у мыса Санта-Мария состоялось с 15 на 16 января 1780 года, из-за чего получило название \"битва при НЕМ\". Недавно \"ОН\" был замешан в одном из крупнейших конфузов за почти девяностолетнюю историю. Назовите ЕГО.": "Лунный свет.",
  "Через узкий пролив, соединяющий Северное и Балтийское море, могли пройти только ловкие навигаторы. Поэтому пролив получил от голландских моряков название Каттегат, что в переводе значит \"ОНА\". Некоторые современные ОНИ реагируют на специальные электронные датчики. Назовите ЕЕ точно.": "Кошачья дверца.",
  "В книге \"Моя жизнь в искусстве\" Константин сравнивал ИХ рабочее место с тесным ящиком для пыток и сетовал, что в ИХ рот постоянно забивается пыль. Назовите ИХ.": "Суфлеры.",
  "После окончания съемок первого сезона ЭТОТ актер продемонстрировал, что умеет здорово играть в футбол головой. Назовите ЭТОГО актера.": "[Шон] Бин."
}