{
  "Согласно китайской легенде, Солнце и Луна занимаются ЭТИМ. Некоторых участников ЭТОГО называют \"якорями\". Назовите ЭТО.": "Перетягивание каната.",
  "На логотипе службы доставки ОНИ изображены в виде двух кусочков пиццы. Иногда при ИХ описании упоминается X [икс]. Назовите ИХ двумя словами.": "Песочные часы.",
  "<раздатка> Appletters </раздатка> Американец Эйб НАтансон придумал лингвистическую игру, в которой нужно анаграммировать слова из наборов букв. Игра стала популярной и обзавелась разновидностью, название которой приведено на раздатке. В форме какого плода сделан чехол для костяшек с буквами в изначальной версии игры?": "Банан.",
  "Компания \"TEPCO\" [тЭпко] некоторое время назад понесла огромные потери. Выплата компенсаций более чем 80 тысячам переселенцев и снижение стоимости акций на 80% поставило компанию на грань распада. Назовите страну, в которой базируется упомянутая компания.": "Япония.",
  "В детском произведении лев использует ЕГО в качестве трона. Некий БАртон вызвал возмущение природозащитной организации, поскольку в качестве основания для беседки использовал ЕГО. Назовите ЕГО двумя словами, которые начинаются на парные согласные.": "Пень баобаба.",
  "Ученые предполагают существование еще одной аллотропной формы химического элемента, которая получила название ИКС по аналогии с некоторыми другими модификациями. На натюрморте Михаила Врубеля часть ИКСА закрыта стаканом. Что мы заменили на ИКС?": "Графин.",
  "В 2015 году, когда уже утихли страсти, латиноамериканские пивовары выпустили довольно крепкое пиво, в названии которого упоминалась европейская страна. Назовите с точностью до десятых процента содержание алкоголя в упомянутом пиве.": "7,1%.",
  "ЭТА английская фамилия происходит от названия профессии человека, который в Средние века следил за заповедниками феодала. Что производит компания, основанная носителем ЭТОЙ фамилии в 1888 году?": "Ручки.",
  "На рекламном билборде IKEA [икЕа] изображен угловой диван, который хорошо вписывается в меблирОванную комнату. Какое детище уроженца Москвы вдохновило дизайнеров на создание описанного плаката?": "Тетрис.",
  "В известной серии комиксов для восстановления потерянной во время боя памяти к НЕЙ подключили жесткий диск. В другой серии произведений ЕЕ отделил Лед. Назовите ЕЕ двумя словами.": "Голова Старка.",
  "[Ведущему: четко прочитать слово \"цИлий\", чтобы игроки не восприняли его как \"целей\".] Поскольку волнообразные движения цИлий толкают ЕЕ тупым концом вперед, у наблюдателя может сложиться впечатление, что ОНА движется задом наперед. Назовите ЕЕ.": "Инфузория-туфелька.",
  "[Ведущему: четко прочитать слово \"Мыловаренной\"]. Центральным объектом Мыловаренной палаты Патриаршего дворца Московского Кремля является огромная печь, сделанная в виде креста. Какие две буквы мы заменили в предыдущем предложении?": "ир.",
  "Иногда для поощрения детей на НЕГО наносят надпись. В современной российской сказке после использования апельсина ОНО засверкало, но изображение не появилось. Назовите ЕГО двумя словами.": "Дно тарелки.",
  "На гербе западноевропейской страны можно насчитать четырнадцать ИХ. Жан-КристОф ГранжЕ сравнил с НИМИ отреагировавшие на столкновение корабельные тросы. Назовите ИХ двумя словами.": "Струны арфы.",
  "(pic: 20160740.jpg) В финальных титрах фильма \"Первый мститель: Противостояние\" имена актеров отбрасывают необычные тени. Например, тень имени Криса Эванса, сыгравшего Капитана Америку, изображена в виде щита со звездой. Что символизирует приведенная на раздатке тень, которую отбрасывает имя актера, сыгравшего одного из супергероев?": "Муравьиную кислоту.",
  "Форма ЭТОГО негативно повлияла на акустику, поэтому внутри были дополнительно установлены специальные отражатели звука. ЭТО вдохновило дизайнеров компании \"Klim\" [клим] на создание стильного мотоциклетного шлема. Назовите ЭТО.": "Сиднейский оперный театр.",
  "После провального матча на Евро-2016 против сборной Уэльса в департаменте Верхняя Гаронна журналисты \"Спорт-Экспресса\" назвали ЭТИМ неологизмом футболистов сборной России. Напишите ЭТОТ неологизм.": "Тулузеры.",
  "Питер Брейгель Старший на одной из картин буквально воспроизвел евангельскую сентенцию \"Где сокровище ваше, там ЭТО\". Поэтому туго набитый кошелек неблагочестивого монаха изображен в виде ЭТОГО. Назовите персонажа другого произведения, который получил ЭТО.": "Железный Дровосек.",
  "Один из НИХ получил название \"Сталактиты\", поскольку постепенное формирование восьми столбцов напоминает рост сталактитов. Назовите ЕГО словом французского происхождения.": "Пасьянс.",
  "Недавно австралийские ботаники вывели новый сорт паслёновых, который способен плодоносИть в сложных условиях пустынь. По фамилии персонажа какого произведения был назван выведенный сорт?": "\"Марсианин\".",
  "В одной статье рассказывалось о чешуекрылых вредителях, которые весьма изобретательны в способах причинения вреда. Напишите название этой статьи, которое отличается от известной поговорки замененной первой буквой.": "\"Моль на выдумки хитра\".",
  "Персонаж мультфильма \"Зверополис\" говорит разочарованной крольчихе, чтобы она не ДЕЛАЛА ЭТОГО. В российской армии разрешается ДЕЛАТЬ ЭТО при температуре воздуха -10°C [минус десять градусов Цельсия] и ниже. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Опускать уши.",
  "Первые монеты, которые использовались в Малайзии, имели насечки, поэтому название современной малайзийской валюты - ринггИта - в переводе значит \"ТАКОЙ\". Политолог Дмитрий ОлехнОвич считает, что ТАКОЙ гимн не является показателем патриотизма. Что мы заменили словом \"ТАКОЙ\"?": "Зазубренный.",
  "Индийские мечи урУми могут достигать шести метров в длину. УрУми пользовались популярностью у убийц, поскольку легко маскировались под НИХ. Какие ОНИ были приняты отстающей от цивилизованного мира Либерией только в 1972 году?": "Часовые [пояса].",
  "[Ведущему: максимально четко прочитать слово \"Кон\"]. Победа англичан в битве при КресИ в 1346 году над превосходящими силами французов стала возможной благодаря использованию длинных луков и новой тактики. Многие историки считают битву при КресИ ИМ рыцарства. \"Кон\" - тоже ОНО. Назовите ЕГО.": "Начало конца.",
  "Однажды Василий услышал рассказ о том, как деспот ВалихАн-торЕ приказал казнить европейского путешественника и положить голову на НЕЕ. Руферы, незаконно побывавшие на другой НЕЙ, обнаружили арабские и французские надписи и сделали красочный фотоотчет. Назовите ЕЕ двумя словами.": "Вершина пирамиды.",
  "(pic: 20160741.jpg) Американский дизайнер Джи Ли визуализирует слова с помощью букв. Часть какого слова представлена на раздатке?": "Selfie [чтецу: сЕлфи].",
  "Слова \"ГЕРОЙ\" и \"ВТОРОЙ\" в вопросе являются заменами. В недавнем фильме ЭТОТ персонаж представляется словами: \"Я - ГЕРОЙ, мой цвет - ВТОРОЙ\". Назовите ЭТОГО персонажа.": "Микеланджело.",
  "Автомобиль с усовершенствованной системой безопасности Audi R8 [Ауди эр восемь] рекламировался под слоганом \"ПРОПУСК 2,78 [две целых семьдесят восемь сотых] секунды\". Заполните пропуск пятью короткими словами.": "От ста до нуля за.",
  "Индейцы ваорАни называют ИХ по-разному - словами со значениями \"обжора\", \"соня\" или \"грязнуля\". Какого персонажа романа 1859 года во многих статьях называют ИМ?": "[Илья] Обломов.",
  "Состоящий из сюжетно разрозненных эпизодов фильм \"Виктор Франкенштейн\" кинокритик сравнил с НИМ. ОНИ вдохновляли некоторых художников-авангардистов. Назовите ИХ двумя словами.": "Лоскутные одеяла.",
  "БурАк ДанишмЕнд предлагает свои услуги не только обычным клиентам, но и людям, страдающим болезнью Альцгеймера. Назовите профессию БурАка ДанишмЕнда, который, судя по всему, не раз обращался к своим коллегам.": "Татуировщик.",
  "В одном эпизоде популярного мультсериала показан бег с барьерами, во время которого засыпают все зрители на трибунах. Назовите этот мультсериал.": "\"Барашек Шон\".",
  "Интересно, что еще в 1964 году МигЕль ФицджЕральд взял самолет и отправился ТУДА. Установив на видном месте привезенный предмет, МигЕль мирно улетел домой. Где побывал МигЕль ФицджЕральд?": "Фолклендские острова.",
  "[Ведущему: сделать короткую интонационную паузу между частями слова \"БернкАстель-Кус\", чтобы игроки не восприняли его как \"БернкАстелькус\"]. В 1905 году к городу БернкАстель присоединили находящуюся на другом берегу реки МозЕль деревню Кус. С чем в одном туристическом обзоре сравнили мост через МозЕль, расположенный в нынешнем городе БернкАстель-Кус?": "Дефис [в названии города БернкАстель-Кус].",
  "Статья Википедии сравнивает неаккуратно написанную на древнегреческой вазе букву пси с НЕЮ. Назовите ЕЕ двумя словами.": "Куриная лапа.",
  "Сын Михаэля Шумахера начал карьеру гонщика. В заметке об этом говорится, что ему вряд ли удастся далеко продвинуться по пути отца, но, впрочем, дорогу... Закончите эту мысль двумя словами.": "Осилит едущий.",
  "Герой Акунина проходит важное собеседование у недружелюбно настроенного человека, которого почти полностью скрывает письменный стол. Назовите имя того, с кем мысленно ассоциирует себя герой.": "Руслан.",
  "Рассказывают, что причиной ЕЕ появления стала кружка Сталина с кофе. Назовите ЕЕ максимально точно.": "Кольцевая линия Московского метро.",
  "Один магазин аксессуаров назван фамилией, которую носили два известных литературных родственника. Назовите их имена.": "Бильбо, Фродо.",
  "Детям иногда сообщают фразу: \"Артисту Биму циркуль дашь, его фамилия - ...\". Какая же?": "Жэ-Аш.",
  "Участвовавшим в Первой мировой войне кавказским горцам не понравилась замена, которую сделали из уважения к их религиозным чувствам, и они попросили вернуть джигита вместо курицы. Назовите этого джигита.": "Святой Георгий.",
  "Один афоризм рекомендует остерегаться шофера, верящего в ЭТО. Назовите растение, которое, как считали на Руси, обладает ЭТИМ.": "Бессмертник.",
  "Вячеслава Шварца тоже заинтересовал этот сюжет. На его картине мрачный старик сидит в кресле, молодой человек лежит на постели, а несколько монахов читают молитвы. Назовите этого старика.": "Иван Грозный.",
  "В Интернете предложили заменить в известном произведении два слова на \"ток включённый\". Напишите эти два слова.": "Кот ученый.",
  "Гипсикратия, наложница царя Митридата, демонстрировала такие мужество и смелость, что царь называл ее... Как?": "Гипсикрат.",
  "В Таджикистане используется слово \"кайхоннавард\", хотя своих кайхоннавардов в Таджикистане нет и пока их появления не ожидается. А какое слово с тем же значением используется в Китае?": "Тайконавт.",
  "В агломерации Табатинги и Летисии ОНА всегда открыта, но во время матча чемпионата мира по футболу ЕЕ пришлось закрыть. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Государственная граница.",
  "Эксперт Джозеф Борковски предположил, что женщина просто потеряла несколько зубов. Назовите имя, под которым известна эта женщина.": "Джоконда.",
  "К герою произведения А. Картера приходят друзья, рисуют рожицы и пишут добрые пожелания, например \"Возвращайся скорей!\". Где они это пишут?": "На гипсе.",
  "Порядковый номер ЖаннУ в списке величайших - всего лишь 32. Тем не менее, именно с ЖаннУ до 2004 года связывали последнюю нерешенную проблему ИХ. Назовите ИХ именем собственным.": "Гималаи.",
  "Путешествуя по Японии, Жан Маре решил попробовать сакэ. После первой же рюмки он ощутил эффект и спросил официанта, не слишком ли крепок напиток. Тот ответил: \"Не беспокойтесь, это обычное...\". Что?": "Землетрясение.",
  "В черновиках какого произведения сначала упоминаются Соколов, Воробьёв и Петухов, а в конце - Вербицкий?": "\"Лошадиная фамилия\".",
  "Один сайт отметил, что даже ЕГО мускулистой шее тяжело будет выдержать вес в шесть с лишним килограммов. Назовите ЕГО.": "[Майкл] Фелпс.",
  "В XIX веке инженер Линан де Бельфон, командовавший возведением плотин, намеренно представил правителю неверные расчеты, из которых следовала экономическая нецелесообразность использования материала ИХ. Назовите ИХ.": "Пирамиды.",
  "При строительстве Панамского канала сожгли лес и траву на территории 30 квадратных километров, осушили 80 гектаров болот и разбрызгали больше полумиллиона литров масел. В результате ОНА перестала быть препятствием для строительства. Назовите ЕЕ.": "Малярия.",
  "Знакомая автора вопроса говорит о краске в случае новых и грязи в случае старых. Этим она опровергает известное утверждение. Какое?": "Деньги не пахнут.",
  "Эмиль Кроткий упоминает некую почтенную даму, не чуждую литературной деятельности. В каком платье, согласно его каламбуру, она ходит?": "В мемуаровом.",
  "Персонаж романа, действие которого происходит в России в начале XX века, замечает, что страна пронизана сетью железных дорог, но лишь одна ПЕРВАЯ на всю ВТОРУЮ снабжает Дальний Восток. Назовите ПЕРВУЮ и ВТОРУЮ рифмующимися словами.": "Артерия, империя.",
  "В апреле 2007 года Сунита Уильямс, находясь на МКС, примерно 4,5 часа использовала специальный тренажер. Таким образом она, как считается, приняла участие в событии, проходившем... В каком американском городе?": "Бостон.",
  "Перед одним из матчей футбольного клуба \"Леганес\" чествовали его 102-летнего болельщика с самым большим фанатским стажем. Утверждается, что он начал болеть за клуб в 14 лет, когда произошло некое событие. Какое?": "Основание \"Леганеса\".",
  "Описывая мертвого пирата, персонаж Стивенсона упоминает кое-что, смысла в чем пираты, вероятно, не видели, потому что за много веков смысл успел позабыться. Для кого это кое-что предназначалось?": "Для Харона.",
  "На одном сайте предлагают переименовать государство с населением около 10 миллионов человек в соответствии с веяниями времени. Название государства при этом удлинится почти в три раза. А как это государство называется сейчас?": "Нигер.",
  "При пересечении границ и осаде городов в римской армии полагалось призвать перейти на сторону Рима местных ИХ, пообещав надлежащее уважение. Назовите ИХ.": "Боги.",
  "Римляне при вторжении в чужую местность призывали местных богов перейти на их сторону. Однако они предупреждали богов, желающих человеческих жертвоприношений, что смогут предложить только ИХ. ОНИ появились благодаря погребальному обряду. Назовите ИХ двумя словами.": "Гладиаторские бои.",
  "Когда Луиш Фигу приехал в составе \"Реала\" на стадион \"Ноу Камп\", болельщики \"Барселоны\" выкрикивали ему просьбы одолжить... Что?": "Тридцать сребреников.",
  "Размышляя о проблемах многонационального российского государства, журналист Быков выражает надежду, что в будущем появится \"единая нация, сплотившаяся не по [ПРОПУСК], а по [ПРОПУСК] признакам\". Заполните пропуски словами, отличающимися на одну букву.": "Этническим, этическим.",
  "Согласно \"Всеобщей истории, обработанной \"Сатириконом\"\", славяне отличались большим гостеприимством. Гостю отводилось лучшее место в доме и отдавались лучшие куски. Но какой ИКС потом получал гость, историкам неизвестно. Назовите ИКС.": "Счет.",
  "Согласно популярному в американском обществе замечанию, Микки-Маус отличается от обычной полевой мыши только ЭТИМ. Википедия отмечает, что ЭТО существует с глубокой древности, хотя название появилось только в XX веке. Назовите ЭТО максимально коротко.": "PR.",
  "Некто в Интернете утверждал, что у оптимистов больше страдает ноль, а у пессимистов - девятка. Ему привели краткий аргумент, что может быть и наоборот. Воспроизведите этот аргумент.": "(:",
  "Почти все люди, о которых идет речь в книге \"Сто великих ИКСОВ\", - русские. Заканчивается она лауреатом Нобелевской премии. Назовите ИКСА словом-палиндромом.": "Казак.",
  "Персонаж Вудхауза, добравшись, наконец, в гости, на вопрос \"Когда ты приехал?\" отвечает: \"Только что разорвал ЕЕ\". Назовите ЕЕ двумя словами.": "Финишная ленточка.",
  "В семье одного блогера домашние вещи получают имена. Например, начав читать пошаговую инструкцию по сборке на английском языке, столу дали русское имя. Какое?": "Степан.",
  "Превознося ловкость своих соотечественников, Георг ШОлти говорил, что быть венгром - это значит войти в дверь за вами, а выйти перед вами. В какую дверь?": "Вращающуюся.",
  "Персонаж Мигеля АстУриаса любит запрещенные азартные игры, поэтому носит с собой дрессированного петуха. Во время игры он не нужен, но если появляются полицейские, то петух ДЕЛАЕТ ЭТО. Если собака СДЕЛАЛА ЭТО, то может понадобиться операция. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Глотать кости.",
  "По легенде, пустыня началА наступать на плодородные земли после того, как один мусульманин совершил покушение... На кого?": "На сфинкса.",
  "В вопросе мы сделали небольшое изменение. В 1912 году в Лувре был установлен памятник Чарльзу Роллсу. Что он сделал первым из англичан?": "Перелетел через Па-де-Кале на самолете.",
  "Опальная княжна Тараканова искала поддержки даже среди высшего духовенства. Назовите словом латинского происхождения то, из-за чего ее послания некоторое время не могли быть пЕреданы адресатам.": "Конклав.",
  "Концы кос у девочки, которая сидела перед озорным персонажем одного романа, приобрели неестественный для волос цвет. Впоследствии волосы девочки приходят в порядок, ведь все начинают пользоваться... Ответьте двумя словами: чем?": "Шариковыми ручками.",
  "В одном произведении обитателю океана говорят, что тот не отличается добротой, хоть у него и... Завершите реплику двумя словами, начинающимися на соседние буквы алфавита.": "Три сердца.",
  "Из-за ИКСА казалось, что голова персонажа РомЕна ГарИ лежит на блюде. Сам персонаж тоже был ИКСОМ. Назовите ИКС двумя словами.": "Белый воротничок.",
  "По легенде, даже спустя некоторое время ОНА всё еще обличала царя и его сожительницу. Назовите ЕЕ тремя словами.": "Голова Иоанна Крестителя.",
  "Словом \"ИКС\" мы заменили два слова. Героиня Николь КрАусс очень страдает, и вскоре появляется целая стая ИКСОВ. Чтобы появился ИКС, нужно одиннадцать... Чего?": "Сгибов [бумаги].",
  "Персонаж одного произведения отказывается от достижений цивилизации, но собирается использовать ручную дрель, чтобы с ее помощью... Что делать?": "Добывать огонь.",
  "Говоря о том, что в начале XX века ОНИ поднялись, Дмитрий Лихачёв замечает, что экстравагантная Мария ПунИ носила золотой браслет. Назовите ИХ.": "Подолы платьев.",
  "Живя на Капри, Максим Горький одевался ярко. По словам Юрия Анненкова, это было протестом. Ответьте двухкоренным словом: против кого?": "Чернорубашечников.",
  "Альфред БушЕ купил в Париже участок земли, в центре которого поставил круглый павильон с треугольной крышей. В начале XX века там открылся комплекс из множества маленьких студий, в которых трудились художники. Какое короткое название получил этот комплекс?": "\"Улей\".",
  "В одной книге говорится, что некоторые змеи питаются термитами. Чтобы защитить ценную вещь от термитов, богатые жители Индии в Средние века в качестве ЕЕ использовали кусочек змеиной кожи. Назовите ЕЕ.": "Закладка.",
  "Кто просил издателя Курта Вольфа, чтобы насекомое не рисовали?": "[Франц] Кафка.",
  "Поль ЗЮмтор пишет, что в XVII веке среди голландской читающей публики были популярны ОНИ. Отношение к литературе ОНИ имели разве что словом в названии, но ценились за дотошное изображение реальности и полезные сведения из коммерции и географии. Назовите ИХ.": "Судовые журналы.",
  "Словами \"ДЕЛАЛ ЭТО\" мы заменили несколько слов. В школьном возрасте Николай Заболоцкий выглядел очень молодо. Чтобы попасть в кино, мальчик ДЕЛАЛ ЭТО, а потом шел вместе со старшим товарищем. Кто, чтобы доказать, что не ДЕЛАЛ ЭТО, подробно описывает день, когда покинул столицу?": "[Александр] Керенский.",
  "Чтобы предотвратить угрозу государству, которая возникла из-за недавно появившихся лис, на ночь ИХ стали помещать в клетки. Назовите ИХ двумя словами.": "ВОроны Тауэра.",
  "Жители одного античного города приняли за ИКСА апостола Павла, когда тот объявил, что принес весть о боге. Военный корабль \"ИКС\" однажды был замаскирован под торговое судно, чтобы неожиданно напасть на вражеский фрегат. Назовите ИКСА.": "Меркурий.",
  "В качестве одного из поводов для сомнений приводят то, что имя \"Аарон\" на надгробии написано с двумя буквами \"а\", а не с одной, как писал ОН сам. Назовите ЕГО.": "[Элвис Арон] Пресли.",
  "Чтобы спасти экипаж затонувшей подводной лодки, в качестве первой помощи с поверхности в нее опускают шланг. Какими двумя словами назвал эту процедуру Джозеф Горз?": "Искусственное дыхание.",
  "Однажды знаменитая Грейс Келли оказалось в магазине без сопровождения. Донести сумки Келли попросила одного из НИХ, и история попала в прессу. Назовите ИХ несклоняемым словом.": "Папарацци.",
  "Экипажи средиземноморских пиратских кораблей были весьма пестрыми по составу. Артуро Перес-Реверте называет одно из таких судов плавающей ЕЮ. Назовите ЕЕ.": "Вавилонская башня.",
  "Ученый Александр Ферсман был тучным, но весьма энергичным и непредсказуемым человеком. Какое прозвище из двух слов дали ему друзья?": "Шаровая молния.",
  "Персонаж РобЕра МЕрля является ИМ, поэтому в момент ядерного катаклизма оказывается в безопасном месте. Правилом ИХ во Франции является \"терруАр\". Назовите ИХ.": "Виноделы.",
  "Слова \"ПЕРВЫЕ\" и \"ВТОРЫЕ\" - замены. В одной передаче говорится, что бОльшая часть драгоценностей, найденных на месте поселений кочевников-гуннов, предназначались для украшения ПЕРВЫХ, а не для ВТОРЫХ. На печати совета одного города изображена ВТОРАЯ на ПЕРВОЙ. Назовите этот город.": "Ковентри.",
  "При блокаде Акры крестоносцами ОНИ передавали письма от осажденных союзникам. По-словенски ОН - potaplja&#269; [потапляч]. Назовите ЕГО.": "Ныряльщик.",
  "ЕЕ отец поддерживал луддитов, которые были противниками машин, но после развода родителей ОНА попала под влияние матери. Назовите ЕЕ имя.": "Ада [Лавлейс].",
  "<раздатка> The Repository of ______ ______ </раздатка> На одном сайте есть раздел, посвященный событиям, которых в действительности не было. Цель раздела - посмеяться над доверчивыми читателями и поощрить их проверять неправдоподобные утверждения. Его англоязычное название заканчивается двумя словами, начинающимися на одну и ту же букву. Напишите эту букву.": "L.",
  "Какой лондонский объект, согласно блогу enjoy-england [энджОй Ингланд], соответствует одному из своих названий меньше чем наполовину?": "Метрополитен.",
  "Путешествуя по разным странам, Рич МакКор создает своеобразные фотоколлАжи. Так, на снимке, сделанном в Голландии, появляется часть партии... Во что?": "В крестики-нолики.",
  "Героиня одного романа по имени Мэри, узнав о социальной проблеме, спросила, \"почему бы не воспользоваться прачечной\", но вскоре ей уже приписывали знаменитую фразу. Напишите слово, которым эта фраза оканчивается.": "Пирожные.",
  "Критик пишет, что в исторической пьесе Корнеля слишком много болтают... Кто?": "Спартанцы.",
  "В одной из постановок на сцену выходил слуга в тяжелых башмаках. Концовку какой пьесы мы описали?": "\"Вишневый сад\".",
  "Изначально очередность планировалась другая, но в таком случае ПЕРВОМУ пришлось бы перелезать через ВТОРОГО, что, как показали тренировки, было очень неудобно. Назовите ПЕРВОГО или ВТОРОГО.": "[Базз] Олдрин.",
  "Для борьбы с НИМ предлагают использовать огромную электродинамическую сеть, которая позволила бы замедлить ЕГО и привести к падению. Назовите ЕГО двумя словами.": "Космический мусор.",
  "Можно сказать, что жестУно - это ОНО для глухонемых. Назовите ЕГО.": "Эсперанто.",
  "Натурщица Дина ВернИ начала позировать скульпторам еще в юности. На многих работах АристИда МайОля у нее сосредоточенный взгляд и наклоненная вниз голова. Дело в том, что во время сеансов позирования Дина делала... Закончите предыдущее предложение одним словом.": "Уроки.",
  "Героиня стихотворения Марины Цветаевой говорит обольстительному персонажу, что его имя ей незнакомо. Назовите этого персонажа.": "[Джакомо] Казанова.",
  "Одна организация считает, что проблемам Антарктиды уделяют недостаточно внимания. Поэтому она привлекла к своей рекламной кампании спортсменов, а слоган кампании предлагал добавить ЕГО. Назовите ЕГО.": "Олимпийское кольцо.",
  "В церкви Тёбю есть фреска на неканонический сюжет, выполненная мастером АльбЕртусом. На ней изображен предмет непривычной нам прямоугольной формы, рядом с которым сидят двое. Назовите произведение 1957 года, создатель которого, как считается, вдохновлялся этой фреской.": "\"Седьмая печать\".",
  "В этом вопросе словом \"ИКС\" заменены два слова. В восточной традиции ИКС ассоциируется с агрессией, а потому го - одна из немногих игр, в которых ПРОПУСК. Восстановите пропуск, состоящий из трех слов.": "Черные ходят первыми.",
  "Граф РОджер МЕннерс был очень образован, много путешествовал и бывал в Дании. Журнал \"Вокруг света\" отмечает, что после смерти графа не появилось ни одной... Ответьте двумя словами: чего?": "Пьесы Шекспира.",
  "Паломники, опасавшиеся грабителей, могли хранить свои деньги у тамплиеров. Гарантией выдачи денег служили ОНИ на специальной расписке. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Отпечатки пальцев.",
  "На одной фотографии на НИХ изображены знаки \"воспроизведение\", \"пауза\" и \"стоп\", хотя функция одной из НИХ не совсем соответствует паузе. Назовите любую из НИХ двумя словами.": "Педаль газа.",
  "Перед своей свадьбой в 1794 году КретьЕн ГийОм де МальзЕрб оступился и пошутил, что это верный знак того, что ему следовало остаться дома. Какое слово мы заменили в этом вопросе?": "Казнью.",
  "Рассказывают, что одну из своих пьес Нил Саймон специально написал очень плохой. Причиной такого решения стало то, что незадолго до постановки пьесы он СДЕЛАЛ ЭТО. Ответьте одним словом: что именно сделал?": "Развелся.",
  "Леди бест - персонаж вселенной Marvel [мАрвел]. Она устраивала пожары в банках и грабила их, пользуясь тем, что полиция не могла ей помешать. Какие две буквы мы пропустили в этом вопросе?": "Ас.",
  "Первого апреля разработчики \"World of Warcraft\" [ворлд оф варкрАфт] анонсировали новый артефакт - АЛЬФУ, позволяющую скрывать статистику игрока. Хирурги иногда используют АЛЬФУ для защиты от инфракрасного излучения. Назовите АЛЬФУ тремя словами.": "Шапочка из фольги.",
  "В правительстве Гувера полагали, что джентльмены должны доверять друг другу. Во многом из-за этих взглядов правительство отказалось финансировать \"Сфинкс\", американский аналог ЕЕ. Назовите ЕЕ одним словом.": "\"Энигма\".",
  "Современники считали этого англичанина еще бОльшим врагом, чем Наполеона. В частности, он выступал против лечения оспы и не видел ничего плохого в рабстве и детоубийстве. Назовите его.": "[Томас] Мальтус.",
  "С началом Великой депрессии одно развлечение стало еще менее доступным, что повысило популярность ЕГО. В ход шли старые водосточные трубы, шины и бочки. Назовите ЕГО, использовав дефис.": "Мини-гольф.",
  "В былые времена участки исландских землевладельцев не имели формальных границ. Варвара Лозенко пишет, что из-за этого исландцы иногда затевали небольшие междоусобные войны, пытаясь выяснить, на чью территорию... Закончите мысль двумя словами.": "Выбросился кит.",
  "Билл Брайсон был недоволен посещением Лувра - сперва ему пришлось долго стоять в очереди на вход в музей, а позже \"Мона Лиза\" показалась ему АЛЬФОЙ. В Бельгии выпускаются АЛЬФЫ, при использовании которых можно почувствовать вкус шоколада. Назовите АЛЬФУ.": "[Почтовая] марка.",
  "Одним из прототипов для \"НЕЕ\" послужил \"Шиповничек\" известных братьев. Назовите \"ЕЕ\" двумя словами.": "\"Спящая царевна\".",
  "Каждое из слов \"АЛЬФА\" и \"БЕТА\" в тексте вопроса заменяет другое слово. В XVIII веке английские женщины могли при помощи АЛЬФ продемонстрировать свою политическую принадлежность. Рассказывая об этом, Люси Уорсли пишет, что одной стороннице вигов от природы не повезло, и из-за БЕТЫ ее относили к приверженцам тори. Назовите АЛЬФУ и БЕТУ.": "Мушка, родинка.",
  "Одним из первых в новом значении слово \"ИКС\" использовал юморист Дуглас Кенни. Он считал, что люди могут сэкономить время, и собрал ИКСЫ классических произведений и детективов. Назовите ИКС.": "Спойлер.",
  "По легенде, монахи ХугАрдена обучили сироту КлАаса секретам мастерства, и впоследствии тот завещал использовать ПЕРВУЮ в качестве ВТОРОГО. Назовите ПЕРВУЮ и ВТОРОЙ.": "[Пивная] бочка, гроб.",
  "Рассказывают, что ОНИ согласились сотрудничать, сказав: \"Нет бОльших патриотов, чем коренные американцы\". Назовите ИХ точно.": "[Индейцы] навахо.",
  "В одной шутке СИри отказывается загружать альбом БАсты и СмОки Мо, ссылаясь на один из НИХ. Назовите ИХ двумя словами.": "Законы роботехники.",
  "Стивен ВАйнберг пишет, что в Александрийском мусейОне, основанном Птолемеем, ОНА засияла ярче своих сестер. Напишите ЕЕ имя.": "Урания.",
  "Астроном Алексей Пахомов образно пишет, что по вечерам на осеннем светлом небе можно наблюдать ЕГО. Во Флоренции \"ЕГО\" можно наблюдать в любое время года. Назовите ЕГО двумя словами.": "Рождение Венеры.",
  "Для взятия этого вопроса вам нужно будет сосредоточиться. По-немецки ОН называется \"brennpunkt\" [бреннпункт], что можно дословно перевести как \"точка воспламенения\". Назовите ЕГО.": "Фокус.",
  "В Северной Америке зима 2015 года выдалась особенно холодной. В результате Уилл Гэд совершил первое в истории ЭТО. Назовите ЭТО точно.": "Восхождение на Ниагарский водопад.",
  "Для одного развлечения сначала использовали конфеты \"Life Savers\" [лайф сЭйверз], но производитель увеличил их размер. В этом развлечении также используется ОНА. Назовите ЕЕ словом, пишущимся через дефис.": "Кока-кола.",
  "Девять лет назад парижане устроили протест против подавления народных выступлений в Лхасе. В результате действий демонстрантов ОНА была прервана на некоторое время. Назовите ЕЕ тремя словами.": "Эстафета олимпийского огня.",
  "Чтобы выиграть дело, герой одного романа подарил судье корову. Однако его противник оказался хитрее и подарил судье ТАКУЮ корову. Ответьте словом с удвоенной согласной: какую именно?": "Беременную.",
  "В обязанности людей редкой профессии входят проверки магнитом, балансировщиком и электронным микрОметром. Назовите двумя словами предметы, которые таким образом проверяют.": "Игральная кость.",
  "При Медичи в искусстве преобладали библейские сюжеты. Эрик ВЕйнер пишет, что меценатство Медичи было связано не только с любовью к искусству. С чем в книге Вейнера сравниваются шедевры того времени?": "С индульгенциями.",
  "В английском языке ОНА называется \"tittle\" [титл]. В этом вопросе ОНА тоже есть. Ответьте тремя словами, что такое ОНА.": "Точка над i.",
  "СтрабОн писал, что если бы ОН захотел встать с трона, то снес бы крышу. Назовите ЕГО.": "Зевс.",
  "Литовцы считали, что ОНИ - это муж и жена, которые развелись, но хотели видеть свою дочь, и поэтому приходили к ней по очереди. Назовите ИХ.": "Месяц, Солнце (в любом порядке).",
  "Внимание, в вопросе слова \"АЛЬФА\" и \"БЕТА\" являются заменами. В русском переводе воспоминаний Гёте так описывается наряд дочери деревенского пастора: \"Пышная и короткая белая юбочка, почти до щиколотки открывавшая очаровательнейшие ножки; узкий белый лиф и черный тафтяной передник - полуАЛЬФА, полуБЕТА\". Назовите автора произведения \"АЛЬФА-БЕТА\".": "[Александр Сергеевич] Пушкин.",
  "Внук УлИсса Гранта, полководца времен Гражданской войны, однажды попросил СмитсОновский музей одолжить экспонат, некогда принадлежавший его деду. Экспонатом собирались воспользоваться на юбилейном мероприятии, для которого был изготовлен ОН высотой восемь футов. Назовите ЕГО.": "Торт.",
  "На рекламе американского тренажерного зала изображен упитанный мужчина, стоящий между двумя буквами высотой в его рост, а ниже - тот же самый мужчина несколько месяцев спустя. Напишите эти буквы.": "F, T.",
  "Несколько десятилетий назад в Америке заметно уменьшился размер пластмассовых детских кукол. Назовите двумя словами причину этого.": "Нефтяной кризис.",
  "Программный набор DirectX [дИрект икс] и созданная на его базе приставка Xbox [икс бокс] должны были утвердить американскую гегемонию в сфере видеоигр, вытеснив из нее азиатских конкурентов. Первоначальное название DirectX совпадало с названием известной программы. Что появилось благодаря этой программе?": "Атомное оружие.",
  "Французские и бельгийские фермеры до сих пор нередко собирают на своих полях так называемый ТАКОЙ урожай, который только во Франции составляет 900 тонн в год. Назовите изобретателя, в прозвище которого входит слово \"ТАКОЙ\".": "Энтони Эдвард Старк.",
  "Содержащееся в НИХ вещество, которое является аналогом каннабинОла, животные способны учуять даже сквозь метровый слой. Назовите ИХ.": "Трюфели.",
  "Знаменитый пейзаж появился благодаря нашествию филлоксЕры, из-за которой виноградники были выкорчеваны. Этот пейзаж купила ОНА. Назовите ЕЕ.": "Компания \"Microsoft\" [чтецу: мАйкрософт].",
  "В песне \"Спасите наши души\" ОНИ названы \"рогатой смертью\". Первые ОНИ появились еще в средневековом Китае и представляли собой герметичные деревянные ящики. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Морские мины.",
  "Около века назад получили распространение изделия из папье-маше, с помощью которых удавалось демаскировать врага. Некоторые изделия были даже снабжены малозаметными гибкими трубочками. Что подавалось через эти трубочки?": "[Сигаретный] дым.",
  "(pic: 20160743.jpg) По мнению одного интернет-пользователя, на розданной вам фотографии можно увидеть АЛЬФУ. В основном, АЛЬФОЙ занимались общины охотников и собирателей. Назовите АЛЬФУ двумя словами.": "Наскальная живопись.",
  "Юрия ГрЫмова ОНА со школьных лет вводила в депрессивное состояние. Юрий видел лишь обессиленную и расстроенную мать, с опустившимися руками и немым упреком на лице. Назовите ЕЕ.": "[Картина] \"Опять двойка\".",
  "Эдвард Тайлер находит параллели между кровожадным СкОлем, преследующим богиню Солнца Соль, и героем известного произведения. Назовите заглавную героиню этого произведения.": "Красная Шапочка.",
  "Бейсбольная команда из этого города носит название \"Астрос\". Она была создана в 1962 году, но до сих пор испытывает трудности с победой в Мировой серии. Назовите этот город.": "Хьюстон.",
  "В поездке было запланировано четыре остановки: первая - в Сан-Антонио, вторая - в Хьюстоне. Ответьте, где была третья остановка, если в четвертый пункт - город Остин - совершавший поездку человек так и не попал.": "В Далласе.",
  "Рассуждая о достоинствах и недостатках одной научной теории, принимаемой ныне большинством ученых, Евгений Кунин вспоминает высказывание известного англичанина о НЕЙ. Назовите ЕЕ.": "Демократия.",
  "После того как на чемпионате Европы по футболу исландцы обыграли англичан, комментатор канала \"Украина\" пошутил, что в течение недели ОН произошел дважды. Назовите ЕГО одним словом.": "Brexit [чтецу: брЭксит].",
  "Когда Ким Чен Иру доложили о либеральных реформах в Китае, тот счел это предательством социалистических идеалов и назвал китайцев ОТАРОЙ ОВЕЦ, что из его уст звучало несколько зловеще. Какие два слова мы заменили на \"ОТАРУ ОВЕЦ\"?": "Свора собак.",
  "Словосочетание \"ТАКОЙ ИКС\" заменяет другие два слова. Раскопки свидетельствуют, что ТАКИЕ ИКСЫ нередко использовали в древнеримских погребальных церемониях. Назовите женщину, для которой в 1934 году был изготовлен ТАКОЙ ИКС.": "[Мария] Склодовская-Кюри.",
  "В 1970 году престарелая баронесса заявила, что не позволит визжащим волосатым обезьянам марать свою фамилию. Напишите эту фамилию.": "ЦеппелИн.",
  "В 1969 году Джордж ЛЭзенби сыграл Джеймса Бонда в фильме \"На секретной службе Ее Величества\". Актер шутливо сокрушался, что во время съемок девушки совсем не обращали на него внимание. Ответьте двумя словами, что в его внешности якобы не нравилось девушкам.": "Короткие волосы.",
  "На рекламе, предупреждающей о том, что курение убивает, две переломленные около фильтра сигареты напоминают ЕЕ. Назовите ЕЕ двухкоренным словом.": "Двустволка.",
  "По мнению Майка Адлера, если средствами логики или математики нельзя показать, что из суждения выводимы наблюдаемые следствия, то и спорить нечего. Адлер называет этот принцип \"огненным лазерным мечом Ньютона\", который, по его мнению, гораздо опасней... Чего?": "Бритвы Оккама.",
  "В 2014 году Алекс Беллос предложил считать 247 наименьшим скучным числом, ведь 247 не имело АЛЬФЫ. За три года ситуация изменилась, и теперь таковым следует считать число 261. Назовите АЛЬФУ.": "Статья в [англоязычной] Википедии.",
  "Слова \"ТАКАЯ\" и \"ОНА\" являются заменами. Мэри РОуч пишет, что дегустатор способен обнаружить в пиве \"больничный\" запашок даже в том случае, если ТАКАЯ ОНА использовалась только для того, чтобы подготовить чаны. Назовите одним словом процесс, во время которого ОНА становится ТАКОЙ.": "Хлорирование.",
  "Отвечая на вопрос, за кого она болеет в матче Роджер ФЕдерер - Стэн ВАвринка, ТимЕа БачИнски отметила, что быть АЛЬФОЙ - значит быть ТАКОЙ. Какие слова мы заменили словами \"АЛЬФА\" и \"ТАКАЯ\"?": "Швейцарка, нейтральная.",
  "<раздатка> millionaire </раздатка> Группу \"The Color Changin' Click\" [зэ кАлэр чЕйнджин клик], что значит \"Кнопка, переключающая цвет кожи\", собрал рэпер, в псевдониме которого мы пропустили буквы. Этот псевдоним образован в результате слияния слов, означающих \"ОН\" и \"миллионер\". Назовите ЕГО.": "Хамелеон.",
  "В Европу ИХ завезли испанцы, а оттуда, благодаря турецким купцам, ОНИ распространились по всему континенту. Назовите ИХ.": "Индейки.",
  "Американец Дик Клейн рассматривал варианты \"Матадоры\" и \"Тореадоры\", но в итоге от них отказался, поскольку обладатели многосложных названий редко занимали высокие позиции. Какой вариант выбрал Клейн?": "\"[Чикаго] Буллз\".",
  "В этом вопросе слово \"ИКС\" заменяет два слова. Жившие в Гренландии скандинавы занимались животноводством, но вовсе не оно было основой их экономики. По образному выражению ПОула ХОльма, викинги обнаружили в Северной Атлантике ИКС, кишевший моржами и другими животными. Кому ИКС принадлежал изначально?": "Амалфее.",
  "В повести под названием \"ИКС\" рассказывается о приключениях Сергея Лисицына, который во время плавания серьезно поссорился с капитаном. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "\"Русский Робинзон\".",
  "(pic: 20160744.jpg) Антон Жаворонков проиллюстрировал различные болезни и симптомы, обыграв их названия. На раздаточном материале мы скрыли бОльшую часть букв. В каком слове?": "Клаустрофобия.",
  "Волейбол - второй по популярности вид спорта в Бразилии. Неофициальное название волейбольной арены прошлогодней Олимпиады дословно переводится двумя словами, начинающимися на одни и те же две буквы. Напишите это название.": "\"Маленькая МараканА\".",
  "В июле 1976 года сильный ливень СДЕЛАЛ ЭТО. Когда выяснилось, что ситуацию исправили с помощью зажигалки, ЭТО СДЕЛАЛИ повторно, после чего принесли резервную копию. Что такое \"СДЕЛАТЬ ЭТО\"?": "Погасить олимпийский огонь.",
  "Сергей Карякин рассказывает, как в детстве иногда плакал из-за того, что проигрывал. При этом победы радости ему не доставляли. Какие два слова, начинающиеся на одну и ту же букву, мы пропустили в этом вопросе?": "Самому себе.",
  "По словам ШаоЛань Сюэ, если вы хотите тактично СДЕЛАТЬ ЭТО, вам может помочь китайский зодиак. Что такое \"СДЕЛАТЬ ЭТО\"?": "Узнать возраст женщины.",
  "В сериале \"Симпсоны\" представители одной профессии, обладая большим количеством свободного времени, стали подрабатывать доставщиками пиццы. При этом доставка осуществлялась не через дверь. Назовите эту профессию.": "Пожарные.",
  "Согласно одной теории, человек не может охватить взглядом и моментально сосчитать более четырех объектов. В качестве подтверждения этой теории Леонид Крайнов приводит в пример ИХ. В англоязычной мнемонической фразе, связанной с НИМИ, есть слова \"ксилофон\", \"корова\", \"молоко\". Назовите ИХ двумя словами.": "Римские цифры.",
  "Филип Хук пишет, что из поколения художников, прославившихся до Первой мировой войны, мало кто создал что-то значительное после ее окончания. Далее он мрачно отмечает, что для стоимости картин было бы лучше, чтобы художники чаще оказывались в НЕМ. Назовите ЕГО словом французского происхождения.": "Авангард.",
  "По забавному совпадению, недалеко от штаб-квартиры компании \"Мишлен\" расположен природный объект - парк ИКСОВ. Назовите ИКСЫ.": "Вулканы.",
  "Александр Аузан пишет, что в середине XIX века новоприезжие губернаторы не исполняли своих обязанностей, поскольку почти сразу же отправлялись ДЕЛАТЬ ЭТО. Что именно делать?": "Добывать золото.",
  "Кэрри Фишер известна ролью принцессы Леи. На одном рисунке, посвященном памяти Кэрри Фишер, Бог сворачивает ПЕРВЫЙ во ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Световой меч, нимб.",
  "В исламе считается, что только Аллах может создавать совершенные вещи, поэтому ИКСЫ ручной работы зачастую содержат едва заметные дефекты. Назовите ИКС одним словом.": "Ковер.",
  "Иван Тянтов пишет, что в конце 30-х - начале 40-х годов в рамках идеи общественного равенства в репортажах перестали указывать фамилии людей, СДЕЛАВШИХ ЭТО. Назовите словом английского происхождения того, кому стремятся СДЕЛАТЬ ЭТО.": "Голкипер.",
  "Знакомства, заведенные Николаем Гумилёвым в известном месте, Валерий Шубинский называет ТАКИМИ. ТАКОЙ ИКС на самом деле имеет больше сходств с полькой и галопом. Назовите ТАКОЙ ИКС.": "Собачий вальс.",
  "Михаил Успенский написал книгу с ожившими идиомами. Так, например, один народ устал жить без правителя, плюнул на землю и впоследствии создал себе ИКСА из АЛЬФЫ. Назовите ИКСА и АЛЬФУ.": "Князь, грязь.",
  "Маргалит Фокс пишет, что если в жизни АЛЬФА была для Артура Эванса помехой, то в археологической работе помогала. Ироничный Виктор Губарев связывает прогрессирование АЛЬФЫ с развитием кругозора. Назовите АЛЬФУ.": "Близорукость.",
  "Иронизируя над неумеренностью фон Неймана, его жена говорила, что тот может сосчитать всё, кроме АЛЬФ. Слово \"АЛЬФА\" восходит к слову со значением \"тепло\". Назовите АЛЬФУ.": "Калория.",
  "Герой фильма, действие которого происходит в первой половине XIX века в США, убил человека. Для того чтобы отвести от себя подозрения, он проделал с трупом некую операцию. Ответьте двумя словами, начинающимися на одну и ту же букву: что именно он сделал?": "Снял скальп.",
  "Согласно журналу \"Discovery\" [дискАвери], врЕменные меры, направленные на повышение рождаемости, помогли ИМ заселить весьма суровый край. Назовите ИХ.": "Мормоны.",
  "В романе, действие которого происходит в конце XIX века, известный человек жалуется на свою судьбу. Свое несчастье он связывает с тем, что во время беременности его мать напугал ИКС. В одной из сцен первой книги серии Гарри Поттер был частично ограничен в движениях, поскольку был ИКСОМ. Какое слово мы заменили на ИКС?": "Слон.",
  "Фрэнсис Эшкрофт пишет, что в начале XIX века многие считали электричество формой огня, чем, вероятно, и объясняется название известного произведения. Какого?": "\"Франкенштейн, или Современный Прометей\".",
  "Точка Немо - наиболее удаленное от суши место в океане. Эта особенность активно используется некоторыми странами, и окрестности точки Немо получили прозвище \"ОНО\". Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Кладбище космических кораблей.",
  "Первые представители профессии старались защитить свои руки от переохлаждения и поэтому надевали перчатки. Место, где хранились эти перчатки, англичане называют \"glove box\" [глав бокс]. А как это место называем мы?": "Бардачок.",
  "Успеху персонажа одного произведения позавидовали друзья, и его трофей постепенно \"съежился\". Хотя обычно в НИХ трофей только растет. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Рыбацкие рассказы.",
  "Слова \"ИКС\" и \"ИГРЕК\" в этом вопросе являются заменами. В Средневековье люди считали, что животные имеют двойников в других сферах. К примеру, лошадь - животное земное, а потому существование ИКСА позволяло верить в реальность ИГРЕКА. Назовите ИГРЕКА.": "Пегас.",
  "В 1626 году после смерти матери сёгуна власть в женской половине замка перешла к Касуга Но Цубоне, которая была АЛЬФОЙ. Чтобы такое не повторилось в дальнейшем, во время работы АЛЬФЫ были обязаны носить маску. Какое слово мы заменили на АЛЬФУ?": "Кормилица.",
  "Эпидемиологи выяснили, что АЛЬФЫ снижают рост заболеваемости и скорость распространения инфекций. В США первая крупная АЛЬФА произошла в 1877 году. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словом \"АЛЬФА\"?": "Забастовка железнодорожников.",
  "По словам Ги де Мопассана, в XIX веке ревнивцы иногда по утрам завязывали на НЕМ сложные бантики. Назовите ЕГО одним словом.": "Корсет.",
  "Группа профессора Томаса Вичека проанализировала большое количество видеозаписей и пришла к выводу, что для ЕЕ запуска достаточно двадцати пяти человек. Назовите ЕЕ.": "Волна.",
  "При встрече с Нэнси Уэйк первыми словами командира партизанского отряда было \"Ах, если бы все деревья приносили столь великолепные плоды!\". Причиной этого послужил не самый удачный ИКС Нэнси. Назовите ИКС тремя словами.": "Прыжок с парашютом.",
  "Съехав от жены, Гомер Симпсон позвонил домой и, услышав в записи автоответчика ЕЕ, понял, что дело обстоит серьезно. Назовите ЕЕ.": "Девичья фамилия Мардж.",
  "Этот человек ложился на рельсы перед поездами, которые везли радиоактивные отходы к месту утилизации. В 1997 году его похоронили на земле коммуны Сент-Андре-де-Кюбзак в нарушение его воли. Назовите этого человека.": "[Жак-Ив] Кусто.",
  "Катастрофические ситуации на шестой и девятой лунках на сленге гольфистов получили два прозвища, совпадающие с именами собственными. Назовите любое из этих прозвищ.": "Хиросима, Нагасаки.",
  "В XVII веке по всей Японии сажали деревья эноки, которые можно считать аналогом ИКСОВ. В Российской империи про ИКС ходила загадка: \"Нем и глух, а счет знает\". Назовите ИКСЫ двумя словами.": "Верстовые столбы.",
  "В колониальной Англии за чай расплачивались шестипенсовыми монетами, которые при этом играли роль... Чего именно?": "Гирек весов.",
  "В Норвегии в основном используются возобновляемые источники энергии. Сигурд Квикне сетует, что в Норвегии выросло целое поколение, привыкшее не ДЕЛАТЬ ЭТО. Как называется ежегодное событие, во время которого принято ДЕЛАТЬ ЭТО?": "Час Земли.",
  "По одной из версий, появление известного выражения связано с тем, что до XVIII века люди всегда носили АЛЬФУ с собой, а потому ТАКАЯ АЛЬФА являлась показателем статуса владельца. Какие два слова мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Серебряная ложка.",
  "Аббат монастыря святого Фомы поощрял ЕГО занятия, надеясь благодаря увеличению поголовья овец и урожая фруктов вылезти из долгов. Назовите ЕГО.": "[Грегор] Мендель.",
  "Дэниел Ергин пишет, что в конце XIX века в один из городов Российской империи стекалось множество людей, мечтающих о собственном фонтане. Назовите город, о котором идет речь.": "Баку."
}