{
  "В начале января в местечке Вайденталь проводится чемпионат по метанию ИХ. В качестве допинга организаторы разрешают использовать глинтвейн. Назовите ИХ двумя словами.": "Рождественские елки.",
  "В серии мультфильма \"Вокруг света за 80 дней\", которая не демонстрировалась во время советской премьеры, герои путешествуют по Южной Европе. В этой серии Белинда Мейз нарушает почти тысячелетний запрет. Ответьте максимально точно: где именно это произошло?": "На горе Афон.",
  "На перевале Двух ИКСОВ в Скалистых горах протекает ручей, разделяющийся на два потока, текущих в противоположных направлениях. Назовите ИКС словом греческого происхождения.": "Океан.",
  "Исследователи отмечают, что на некоторых фотографиях можно заметить частички мела в воздухе, что подтверждает правоту немецкой версии события. В каком году произошло это событие?": "В 1966 году.",
  "(pic: 20170516.jpg) Перед вами один из расчетных знаков РСФСР образца 1919 года. Напишите топоним, от которого произошло народное прозвище этих купюр.": "Вавилон.",
  "Профессор ГЕзер отмечает, что в свое время кавалеры отращивали пышную растительность на лице, чтоб показать, что у них нет ИКСА. Назовите ИКС.": "Сифилис.",
  "Галактика NGC 936 [эн-джи-си 936] расположена на расстоянии 50 миллионов световых лет от Земли. На фотографиях эта галактика имеет яркий центр и две ярких Т-образных части по бокам. Назовите любое из имен того, в чью честь названа эта галактика.": "Дарт Вейдер.",
  "Дуплет. 1. Этот тип патронов увеличенного калибра и повышенной мощности, созданный в 1930-х, стал весьма популярен на рынке стрелкового оружия. Напишите название этого типа. 2. Эта поп-рок-группа, основанная в 1973 году, известна в первую очередь благодаря их \"жизнеутверждающей\" песне. Напишите название этой группы.": "1. Magnum. 2. \"Opus\".",
  "На одном из персонажей ЭТОЙ КАРТИНЫ можно увидеть брошь с изображением Персефоны, богини плодородия и царства мертвых. Назовите ЭТУ КАРТИНУ.": "\"Американская готика\".",
  "Мигрант из Эритреи пытался попасть в Швейцарию в НЕМ. Другой \"ОН\", впервые увидевший свет в 1986 году в США, тоже обязан своим появлением мигранту. Назовите ЕГО.": "Чемодан.",
  "Сайт \"This is local London\" [зис из лОкал лАндон] упоминает бегущую курицу и с сожалением отмечает, что, несмотря на введение оплаты, ОНА в центре Лондона осталась такой же, как и столетие назад. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Средняя скорость.",
  "Современный художник Владимир Фоканов передал свое вИдение классического сюжета. Ева на его картине изображена с тяжелой ношей на плечах. В одной из слов предыдущего предложения мы пропустили несколько букв. Восстановите это слово в исходном виде.": "Европа.",
  "Алмаз \"Звезда Юга\" был найден в 1853 году в Бразилии. Обнаружившая камень женщина получила ЕЕ и пожизненную пенсию. Что делает ОНА на картине, написанной в том же столетии?": "Ведет народ.",
  "25 октября 1983 года Соединенные Штаты вторглись на Гренаду и подавили антиправительственный мятеж. Неудивительно, что двадцать пятое октября - это гренадский ОН. Назовите ЕГО.": "День благодарения.",
  "(pic: 20170517.jpg) Внимание, в вопросе есть замена. Эрик Джеймс ТОрпи был фанатом изображенного на снимке баскетболиста Ларри Бёрда. Ко всеобщему удивлению, Торпи попросил судью добавить три очка и был несказанно счастлив, когда его просьбу удовлетворили. Какое слово мы заменили в тексте вопроса?": "Года.",
  "ИКС - это замена. Жители французского городка РаскОф часто становились странствующими торговцами. Эти торговцы получили прозвище \"ИКСЫ\", поскольку, появляясь в новом селении, принимались кое-что делать. Какой ущерб нанес известный ИКС?": "Головой сломал фонарь.",
  "Мэр одного американского городка в ответ на жалобы живущих около аэропорта жителей предложил сомнительное решение проблемы. Председатель местного общества \"Без барьеров\" оскорбленно заметил, что в качестве следующего шага мэр, вероятно, предложит ИМ работать в ночную смену. Назовите ИХ.": "Слепые.",
  "Готовясь в начале 2000-х к роли, принесшей \"Оскар\", известный актер еврейского происхождения похудел на 13 килограммов и научился ДЕЛАТЬ ЭТО. В биографическом фильме \"Экспромт\" ЭТО СДЕЛАЛ Хью Грант. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Играть Шопена.",
  "На картине Жоржа де ЛатУра ОН, подпоясанный широким поясом, заводит за спину левую руку. В те времена человека, становившегося ИМ, могли даже отлучить от церкви. Назовите ЕГО словом немецкого происхождения.": "Шулер.",
  "<раздатка> Лапам нещо, гълтам нищо </раздатка> По-болгарски \"лАпам\" значит \"поедать\", а \"гълтам\" [гЫлтам] значит \"глотать\". Какой съедобный продукт болгары называют \"лАпам нЭшто, гЫлтам нИшто\"?": "Сахарная вата.",
  "Герой известного английского постмодернистского произведения называет ИХ дядя-папочка и тетя-матушка. Напишите ИХ имена.": "Клавдий, Гертруда.",
  "Шон пришел на церемонию награждения MTV [эм-ти-ви] в черной футболке с надписью \"Metallica\" [метАллика]. Он объяснил, что футболкой с ним поделился друг, но он подумывает купить свою. Что создал Шон в 1999 году?": "Napster [чтецу: нЭпстэр].",
  "(pic: 20170518.jpg) На раздаточном материале - герб российского города, основанного в 1955 году. То, в честь чего город получил название, изображено на гербе в виде ступенчатого углубления. Назовите этот город.": "Мирный.",
  "В клипе на песню об отдыхе на Лазурном Берегу попытка СДЕЛАТЬ ЭТО необычным способом завершается отсечением головы стоящей около стола девушки. Чтобы СДЕЛАТЬ ЭТО обычным способом, сначала требуется совершить шесть полуоборотов. Что такое \"СДЕЛАТЬ ЭТО\"?": "Открыть бутылку шампанского.",
  "Во время выступления актеры Сычуаньской оперы порой отворачиваются или обмахиваются веером. Дело в том, что в начале представления у такого актера может быть до нескольких десятков... Чего?": "Масок.",
  "Гавайский король Давид Калакауа для установления международных связей СДЕЛАЛ ЭТО в 1881 году. Женщина, пожелавшая СДЕЛАТЬ ЭТО в середине XVIII века, нанялась помощницей к ботанику Филиберу Коммерсону, но вынуждена была переодеться мужчиной. Ответьте точно: что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Совершить кругосветное путешествие.",
  "В создании книги \"Одноэтажная Америка\" важную роль сыграл Олег Трояновский, сын советского посла в США. Дело в том, что среди знакомых Ильфа и Петрова он один из немногих имел ИХ. Назовите ИХ двумя словами.": "Водительские права.",
  "Однажды молодой композитор Вольф попросил Брамса посмотреть его сочинение и отметить те места, которые тому не нравятся. Брамс, видимо, не хотел губить карьеру Вольфа и отказался, сказав, что не хочет превращать рукопись в ЭТО. Назовите ЭТО одним словом.": "Кладбище.",
  "До XIX века дужки очков обычно были прямыми и доходили только до висков. Более сложные конструкции стали появляться по мере того, как проходила ОНА. Назовите ЕЕ тремя словами.": "Мода на парики.",
  "В середине 1980-х годов Ченнинг Крейтон, известный нефтедобытчик и преуспевающий бизнесмен, впал в кому, длившуюся около 200 часов. Какое слово мы заменили в этом вопросе?": "Серий.",
  "В 1874 году Марк Твен писал в одном из писем, что от НЕЕ одна только головная боль. Назовите ЕЕ.": "Пишущая машинка.",
  "[Ведущему: вопрос читать помедленнее, четко артикулируя названия букв.] Героиня исторического романа огорчилась, заметив на подаренном ей украшении рядом с буквой \"H\" [эйч] букву \"A\" [эй]. Вероятно, ее расстройство было бы еще сильнее, если бы она разглядела под буквой \"A\" [эй] контуры буквы \"K\" [кей]. Что обозначала буква \"H\" [эйч]?": "[Имя] Генрих [VIII].",
  "После смерти короля Таиланда в стране возник дефицит ИХ, так что правительство даже обеспечило ИХ бесплатную раздачу. ИХ первое участие в военном конфликте произошло в Ливии. Назовите ИХ двумя словами.": "Черные рубашки.",
  "Персонаж романа XX века рассказывает о монахах, которые во время причастия брали облатки щипчиками. Что это за роман?": "\"Чума\".",
  "Композитор Блуменфельд хромал, за что получил от друзей прозвище \"ОНА\". Какое слово мы заменили словом \"ОНА\"?": "Синкопа.",
  "В беседе с Александром Генисом известный писатель так рассказал о своем методе работы: \"Водка и велосипед. Выпиваю маленькую, качу в лес, падаю в траву и наблюдаю...\". Закончите это высказывание двумя словами.": "\"... жизнь насекомых\"."
}