{
  "Прослушайте последнее четверостишие известного стихотворения: \"Рассказать, что отовсюду На меня весельем веет, Что не знаю сам, что буду Петь - но только песня зреет\". Процитируйте две первых строчки этого стихотворения.": "\"Я пришел к тебе с приветом, / Рассказать, что солнце встало...\".",
  "Заполните двумя словами пропуск в цитате из журнала \"Лиза\": \"Шэрон стала малышу настоящей матерью, по ночам не спала, укачивая его по нескольку часов. Сегодня у нее трое приемных детей, и она уверена, что (пропуск) каждой женщины - материнский\".": "\"... основной инстинкт...\".",
  "В Австралии встречается дорожный знак, изображающий полицейского, из-за спины которого выглядывают несколько человек в штатском. О чем предупреждает этот знак?": "О том, что в этом районе жители сообщают в полицию о наблюдаемых ими правонарушениях.",
  "Перед первым туром президентских выборов 1990 года варшавская интеллигенция язвила: \"Если Валенса станет президентом, то кто же тогда будет...?\". Кем? Закончите вопрос фамилией.": "Валенсой.",
  "По утверждению Людмилы Гурченко, \"женский организм - не ОНА: потолстею - похудею, потолстею - похудею. Нужно держать себя в руках\". Фольклорные источники сомневались в необходимости ЕЕ для НЕГО, в чем автор вопроса усматривает несомненную сословную дискриминацию. Назовите ЕЕ и ЕГО.": "Гармонь, поп.",
  "В эпиграмме Георгия Фрумкера, адресованной Андрею Макаревичу, обыгрывается рефрен одной из песен \"Машины Времени\": \"Куда девался бывший всенародный кумир, Отмеченный божественным знаком? Да просто он (пропущено четыре слова). И видно, что (пропущен глагол) со \"Смаком\"\". Заполните пропуск в третьей строке, зная, что он начинается с глагола, пропущенного в последней строке.": "\"... прогнулся под изменчивый мир...\".",
  "\"Поверхность уезда имеет ровный характер. Само село, лежащее на берегу реки, с остальных сторон окружено роскошными лугами\" - в этой цитате из словаря Брокгауза и Эфрона мы опустили топонимы. Лев Успенский приводит ее в подтверждение тому, что название упомянутого села - калька с финского, а ПЕРВЫХ и ВТОРЫХ в этой местности нет и не было. Мы не просим вас назвать ПЕРВЫЕ и ВТОРЫЕ. Назовите самого известного выходца из этих мест.": "Михаил Ломоносов.",
  "Гурман Александр Генис готовит баранину по-турецки. \"Как только мясо будет готово, ты (пропуск) на полчаса\" - пишет Генис. \"На полчаса - потому что баранину надо есть, пока не остыла\" - уточняет он. Восстановите пропущенное существительное.": "Калиф.",
  "По мнению Раневской, если у женщины есть ОНА - у женщины есть любовник. Суворов утверждал, что ОНА хвоста не ожидает. А в еще одном афоризме говорится, что ОНА, забитая ерундой, - это неудачная попытка заполнить пустоту. Назовите ЕЕ.": "Голова.",
  "В Японии скоро выйдет в свет так называемая \"Белая книга\", призывающая читателей не делать ЭТОГО. Такой же вывод читатели могут сделать, прочитав Новый Завет. А вот известный японский обычай, наоборот, призывает в некоторых случаях делать именно ЭТО. Назовите ЭТО.": "Самоубийство.",
  "Закончите устойчивым выражением из двух слов стихотворение Эдуарда Севруса: \"Когда б мне юность предложила Махнуться тем, что старость кОпит, Я б у нее взаймы взял силы, А ей бы дал свой...\".": "\"... горький опыт\".",
  "По мнению авторов книги \"22 непреложных закона маркетинга\" Райса и Траута, \"увлечение сопровождается шумихой, а тенденция широко не освещается в прессе\". Далее авторы сравнивают увлечение с волной в океане. А с чем они сравнивают тенденцию?": "С приливом.",
  "Цитата из сериала \"Секс в большом городе\": \"Это Нью-Йорк. Тут даже у НЕГО есть психоаналитик\". Назовите ЕГО.": "Психоаналитик.",
  "В своей книге \"22 непреложных закона маркетинга\" Эл Райс и Джек Траут пишут, что в последние годы против \"General Motors\" было предпринято только два сильных шага, которые всерьез угрожали компании. Далее авторы упоминают машины представительского класса, а также, наоборот, маленькие машины. А из каких двух стран эти машины?": "Германия и Япония.",
  "Закончите двумя словами высказывание американского комедийного актера Граучо Маркса: \"Возможно, он говорит, как идиот, и выглядит, как идиот. Но вы не должны обманываться: он...\".": "\"... действительно, идиот\".",
  "Закончите эпиграмму Георгия Фрумкера: \"Евреев не браню, Но с ними трудно жить: Еврей не ест свинью, Но может...\".": "\"... подложить\".",
  "\"Название ленинградского пригорода Лесной не может за год или два превратится в \"Сной\". Но, чего-чего, а времени у топонимов достаточно\" - пишет в одной из своих книг Лев Успенский. О происхождении названия какого российского города он при этом рассказывает?": "Брянск.",
  "Жена известного в прошлом футболиста киевского \"Динамо\" Владимира Бессонова вспоминает, что их сын родился в тот день, когда \"Динамо\" выиграло в гостях у ташкентского \"Пахтакора\" со счетом 2:0, а дочь - в тот день, когда киевское \"Динамо\" выиграло в гостях... У какого клуба и с каким счетом?": "У \"Пахтакора\" со счетом 2:0.",
  "Психологи Техасского университета задавали респондентам один и тот же вопрос, ответ на который казался очевидным. Однако ответы поразили своим разнообразием. Многие отвечали, что \"это была просто забава\". Часть респондентов ответила, что им просто было хорошо от этого, а некоторые хотели почувствовать себя ближе к Богу. Многие делали это, чтобы получить повышение по службе. Нашлось место и ответам: \"чтобы согреться холодной ночью\", \"чтобы сжечь лишние калории\". А какой вопрос задавали психологи?": "\"Для чего вы занимаетесь сексом?\".",
  "В материале газеты \"Команда\" о футбольном матче Лиги чемпионов между испанской \"Валенсией\" и германским \"Шальке 04\" было, в частности, сказано, что уже в первом тайме \"тархЕта рОха\" сломала всю игру испанцев. Переведите с испанского языка на русский слова \"тархета роха\".": "Красная карточка.",
  "Внимание, в вопросе есть пропуск. Недавно Джоди Фостер снялась в психологическом триллере Нила Джордана. Статья в газете \"Московский комсомолец\" в Украине\", посвященная актрисе и съемкам этого фильма, называлась \"Очень важная персона\". Восстановите изначальное название статьи.": "\"Очень отважная персона\".",
  "Иммануил Кант писал: \"ОНА - есть осознание природного зла, проистекающее из свободы человека\". Плутарх утверждал: \"Не следует бояться того, что ОНО возбуждает страсти; дурные страсти ОНО разбудит только у дурных людей\". ОНА и ОНО находятся рядом в \"Энциклопедии афоризмов\" Борохова. Назовите ЕЕ и ЕГО.": "Вина, вино.",
  "Заполните пропуск в эпиграмме Василия Казина, адресованной Владимиру Маяковскому (рифма \"аааббаб\"): \"Он всем кричит на всех углах: \"Я - гений, остальные - прах\", Но музу, женщину в мехах, Не проведешь - она иначе Твердит: \"Ну много ль это значит, Когда лишь (пропуск) Одно лишь у него маячит?\"\".": "\"... облако в штанах...\".",
  "Весной 1917 г. после бунта в Одесской тюрьме Котовский жил на конспиративной квартире, которую снимал у некой мадам Новак. В 1923 г. возникла идея поместить на стене этого дома мемориальную доску. По дешевке ее заказали у кладбищенского мастера, который был известен как большой шутник. Он принес аккуратную мраморную досочку, на которой было высечено: \"Здесь жил Григорий Иванович Котовский...\". Закончите надпись тремя словами.": "\"... с мадам Новак\".",
  "В одном из эпизодов мультфильма \"Падал прошлогодний снег\" на главного героя сверху падает, рассыпаясь, колода карт. Две карты из этой колоды остаются у него на плечах. Назовите достоинство этих карт.": "Шестерки.",
  "Прослушайте перечень: \"Возраст - 31 год. Рост - 181 см. Весовая категория - до 76 кг. 15 боев, 15 побед, 11 нокаутов. Чемпионские пояса по версиям WBA [дабл ю би эй], WIBF [дабл ю ай би эф]. Прозвище - Кувалда. Мечта - бой с Али\". Назовите пропущенное в последней фразе слово.": "Лейлой.",
  "Мысль о создании всевозможных эротических нарядов и секс-игрушек из хрусталя первому пришла в голову знаменитому миллиардеру Али Хану, женившемуся на голливудской красавице Рите Хейуорт. Желая видеть ее формы как можно чаще, он заказал комплект бикини из алмазов, изумрудов, аквамаринов и, разумеется, хрусталя, обошедшийся ему в полтора миллиона долларов. А в какой фирме?": "\"Сваровски\".",
  "Назовите автора и созданное им произведение, если содержание этого произведения Сергей Лукьяненко изложил так: \"Политкорректная история о любви альтернативно слышащего и движущегося лица с измененной осанкой к феминофранцузу цыганского происхождения\".": "Виктор Гюго, \"Собор парижской Богоматери\".",
  "В одной из серий фильма \"Татьянин день\" мать поучает дочку: \"Катя, никогда не говори \"навсегда\" и...\". Воспроизведите следующие четыре слова матери.": "\"... никогда не говори \"никогда\"\".",
  "Из воспоминаний Дины Рубиной о детстве: \"Нам досталось три тысячи рублей. Большая часть пошла на взнос за кооперативную квартиру, а остаток - на черное, чудовищное, похожее на гроб пианино \"Беларусь\", которое купили специально для меня. Вот тогда закончилось мое (слово пропущено), и началась музыка\". Назовите пропущенное слово.": "Детство.",
  "Согласно древним сказаниям, если произнести имя бога наоборот, то наступит апокалипсис. А что, по мнению посетителей юмористического сайта \"ostrie.ru\" наступит, если произнести это имя как есть?": "Сиспилакопа.",
  "Закончите эпиграмму Льва Куклина, адресованную современному писателю: \"На всех людей нагнал он страху... Его авторитет весом: По всем читателям с размаху Проехал...!\".": "\"... \"Красным колесом\"!\".",
  "В 1956 г. в Антарктиде появилась первая советская научная станция \"Мирный\". Там были построены 21 дом и аэродром. Чьим именем назвали получившуюся улочку?": "Именем Ленина.",
  "На сайте \"ostrie.ru\" был опубликован перечень вполне безобидных фраз, которые могут показаться неприятными, если будут адресованы вам известными людьми. Так, например, в этом списке Михаилу Ходорковскому принадлежала фраза \"Соседями будем\", а Николаю Валуеву - \"На тебе оса сидит. Не шевелись, сейчас я ее\". А кому принадлежала фраза \"Чайку не желаете?\".": "Андрею Луговому.",
  "Назовите музу, которую обычно изображали с грифелем и папирусным свитком или со шкатулкой для свитков.": "Клио.",
  "Заполните одним словом пропуск в цитате из рассказа ветерана-афганца Павла Андреева \"Правда обмана\": \"Времена меняются - довоенное, военное, послевоенное. Раньше были цели в жизни, теперь всё больше (пропуск). После войны обычный мир рушится, и масштаб времени измеряется каким-то странным, \"тройным\" счетом\".": "\"... мишени...\".",
  "Известный парфюмер Локерен был настолько восхищен одним из произведений русского классика, что даже придумал духи, которые сейчас и продаются в необычной форме - их набирают практически из-под крана в одном южном городе Украины. Назовите этот город.": "Бахчисарай.",
  "Лет сорок назад в репертуаре Полада Бюль-Бюль Оглы была песня о шейхе. В ритме какого танца исполнялась эта песня?": "В ритме шейка.",
  "В сентябре 2006 г. женщины Перейры проводили акцию, получившую название \"Забастовка сжатых ног\". Ее целью было разоружение членов местных преступных группировок. Местный муниципалитет поддержал эту акцию. А чего были лишены бандиты на время проведения акции?": "Секса.",
  "Согласно до сих пор бытующему в Карпатах преданию, этот желтый цветок в ночь на Ивана Купала лишь на несколько минут становится красным (по-украински - червоным). Девушка, которая его найдет и сорвет, будет счастлива в любви. Как же называется этот цветок?": "Рута.",
  "На Руси к колоколам относились бережно. Служившие много лет, \"намоленные\", но пришедшие в негодность колокола ждала, как правило, одна судьба. В Москве можно видеть объект, заключающий в себя более шестисот таких колоколов. Назовите его.": "Царь-колокол.",
  "По словам Михаила Пуговкина, один известный режиссер говорил ему: \"Миша, у вас не лицо, а целая ОНА\". Фраза могла показаться обидной, если бы слово, которое мы заменили словом \"ОНА\", было без приставки \"кино\". А так она приобрела профессиональное звучание. Назовите слово, которое мы заменили словом \"ОНА\".": "Кинобудка.",
  "Протоиерей Михаил Ардов рассказывает, что в их епархии был священник Михаил Кошкин. Митрополит Иоанн хотел непременно отправить его служить в Ярославскую область, в... Какой город?": "В Мышкин.",
  "Александр Генис рассказывает, что его знакомого однажды пригласили прочитать лекцию в ЦРУ. Тот выбрал тему \"желтой опасности\". Освободившаяся от коммунистов Россия, взволнованно объяснял он людям в штатском, должна объединиться с Западом, чтобы защитить цивилизацию от угрозы китайских варваров. В ЦРУ с ним спорить не стали, поблагодарили за лекцию, а в знак благодарности кое-куда пригласили. А куда именно?": "В китайский ресторан.",
  "Назовите человека, которому адресована следующая эпиграмма Владимира Константинова и Бориса Рацера: \"Когда сегодня эпиграмму На вас напишет (пропуск) - То это лучшая реклама, Чем с президентом брудершафт!\".": "Валентин Гафт.",
  "ОН - мифическое создание с головой петуха, туловищем жабы и хвостом змеи, несколько раз упоминался в Библии и в Средние века считался вполне реально существующим животным. ОНА, благодаря то своим внешним данным, то умственным способностям, получила соответствующую добавку к своему имени. Для любителей Гарри Поттера и русских народных сказок не составит труда назвать ЕГО и ЕЕ, тем более что отличаются ОН и ОНА всего-то одной буквой. Назовите ЕГО и ЕЕ.": "Василиск и Василиса.",
  "Сотрудники Никитского ботанического сада вместо елки украсили к Новому году елочными игрушками, \"дождиком\" и гирляндами 20-метровую секвойю и ИХ. По словам сотрудников, такой \"декор\" смотрится красиво и необычно, и туристам очень нравится. Коллекция ИХ, собранная в Никитском саду, считается одной из лучших на Украине, причем некоторые виды достигают трех метров в высоту. Назовите ИХ.": "Кактусы.",
  "Внимание, в вопросе есть замена. Прослушайте отрывок из стихотворения Н. Заболоцкого \"О красоте человеческих ног\": \"Есть ноги, подобные пышным порталам, Где всюду великое чудится в малом. Есть ноги - подобия жалких лачуг, Где варится печень и мокнет сычуг... Поистине мир и велик и чудесен! Есть ноги - подобья ликующих песен. Из этих, как солнце, сияющих нот Составлена песня небесных высот\". Какое слово мы заменили словом \"ноги\"?": "Лица.",
  "Название этих двух российских городов можно разбить на две части. Вторая часть первого названия означает сторону света, а вторая часть второго названия - географическое название области, охватывающее территорию нескольких государств. Назовите имя женщины, псевдоним которой составляет первую часть обоих городов.": "Марина.",
  "При этом президенте США была открыта трансконтинентальная железная дорога. После ухода с высокого поста он занялся коммерцией, просадив все свои средства. Купюру какого номинала украшает портрет этого человека, умершего от рака горла?": "50-долларовую.",
  "В 1821 г. родилась некая Клара. Однако только к сорока годам она поняла, что именно ей нужно от жизни. Германский канцлер Вильгельм наградил ее, единственную среди женщин, орденом Железного креста. В Петербурге царь Николай II вручил ей Серебряный крест - высший гражданский орден России. Однако в ее жизни был еще один крест, имевший отношение к США. А какой именно крест?": "Красный.",
  "По мнению французского мыслителя и писателя Эмиля Чорана, \"Настоящий ОН - это тот, кто мучится неотступной мыслью о будущем, не веря ни в какой \"прогресс\"\". Георг Лихтенберг заметил, что \"истолкователь часто более важная персона, чем сам ОН\". Назовите место, где ЕГО нет, согласно устойчивому выражению.": "Отечество.",
  "На строительство ПЕРВОГО длиной около 80 км ушло 28 лет. На строительство ВТОРОГО длиной около 160 км ушло 10 лет. А вот для ударного строительства ТРЕТЬЕГО длиной около 227 км ушло всего лишь год и девять месяцев. Назовите ПЕРВЫЙ, ВТОРОЙ и ТРЕТИЙ в правильном порядке.": "Панамский, Суэцкий, Беломорско-Балтийский каналы.",
  "Закончите одним словом несколько двусмысленный лимерик Анатолия Белкина: \"Пожилой джентльмен из Перу Подкрепиться любил поутру И, увидевши белого, Он съедал его целого, А у черных ел только...\".": "\"... икру\".",
  "Михаил Жванецкий утверждает: \"Я давно ушел из большого секса, но не порвал с ним, а всего лишь перешел...\". Куда?": "На тренерскую работу.",
  "Этот человек занял десятое место в проекте \"Великие немцы\". По результатам голосования в рамках проекта \"Великие американцы\" этот человек занял относительно высокое четырнадцатое место, выиграв при этом в номинации \"Величайший эмигрант\". Назовите имя и фамилию этого человека.": "Альберт Эйнштейн.",
  "В октябрьском номере журнала \"MAXIM\" за 2005 г. есть коротенькая заметка, посвященная продаже в Великобритании т.н. \"компакт-дисков для мести соседям\" с записью различных шумов, воплей и прочих неприятных звуков, которые следует включать на полную громкость, дабы насолить надоедливым соседям. При этом автор, отмечая феноменальную продаваемость этих дисков, пишет о британских соседоненавистниках так: \"Их много, и имя им - ...!\". Закончите фразу одним словом.": "\"... Альбион!\".",
  "При переводе текстов на экзотические языки не всегда удается подобрать нужные соответствия некоторым словам, и поэтому приходится подыскивать забавные эквиваленты. Так, в дореволюционном переводе Библии на чукотский язык Иисус въезжал в Иерусалим верхом на оленихе. Другой сюжет - заклание ягненка. Т.к. жители Чукотки никогда не видели ягненка, то в переводе на заклание пришлось отдать детеныша... Кого?": "Моржа.",
  "В \"Краткой шуточной энциклопедии жизни и творчества Аркадия Натановича Стругацкого в историях, анекдотах и документах\" статья, иллюстрирующая некое слово на букву \"А\", состоит из одного предложения: \"Аркадий Натанович Стругацкий был не дурак\". Мы не спрашиваем, как называется эта статья. Назовите глагол, который мы пропустили в приведенном предложении.": "Выпить.",
  "Самый древний и совершенный способ запрягать собак в упряжки - цуговый. Большое значение для успешной езды имеет хорошая выучка собак, особенно вожака, который в цуговой упряжке идет впереди. И управляются цуговые упряжки в ряде случаев с помощью остола (короткой толстой палки), а главным образом - с помощью ЕГО. Назовите ЕГО.": "Голос.",
  "КВН-щики, приводя в качестве примера сериалы \"Идиот\" и \"Мастер и Маргарита\", предлагают как можно скорее экранизировать Конституцию России. С какой целью?": "Чтобы ее начали, наконец, читать.",
  "Вопрос задает мастер Бреге. Назовите измерительный прибор, которому Козьма Прутков уподобил иного прогуливающегося старца.": "Песочные часы.",
  "Внимание, в вопросе есть замена. Д. Херолд, высказываясь о семье и браке, заметил, что блондинам нельзя жениться: они не получат от женитьбы никакого удовольствия, да и размножаться им не следует. Какое слово мы заменили словом \"блондины\"?": "Интеллектуалы.",
  "В 1917 г. Альфред Розенберг совместно еще с тремя \"братьями по духу\" проводил спиритический сеанс. Вызванный ими дух князя напророчил, что правителем станет тот, кто завладеет копьем. Имена двух из этих \"братьев по духу\" история не сохранила, а вот четвертому, по некоторым версиям, на какое-то время удалось исполнить предсказание. Как звали этого четвертого?": "Адольф Гитлер.",
  "Выступая в программе \"Песня года\", Вячеслав Малежик пожелал зрителям жить так хорошо, чтобы ни одной ЕЙ не захотелось сбежать с нашего ЕГО. Назовите ЕЕ и ЕГО.": "Крыса, корабль.",
  "Александр Панкратов-Черный, отвечая на вопрос журналистов, почему ему в жизни приходилось неоднократно разводиться, сказал так: \"Я, любопытные вы мои, никогда не разводился. Это все они, любопытные вы мои, они подавали на развод, потому что не могли совладать. Нет, не со мной, а со своим...\". Чем?": "Любопытством.",
  "Рассказывая о доставке деликатесов на МКС, журналисты называют обитателей станции вполне традиционным словом, к которому добавлена одна буква. Назовите полученное слово.": "Гастронавты.",
  "В анимационном клипе на песню Остапа Бендера в исполнении Николая Фоменко, когда звучат слова \"Белеет мой парус такой одинокий\", зритель видит изображение мачты, на которой вместо паруса развеваются ОНИ. Назовите ИХ двумя словами.": "Белые штаны.",
  "Российская журналистка Юлия Ларина, обсуждая перспективы новогоднего телевидения и отвергая отдельные категории передач, замечает: \"Нет, уж мы лучше посмотрим римейки. Кстати, ПЕРВОЕ в этом году - тоже в какой-то степени римейк\". Назовите ЭТО двумя словами.": "Обращение президента.",
  "Известный американский боксер Кен Нортон считался очень хладнокровным человеком, но и с ним случалось всякое. Однажды накануне одного широко разрекламированного поединка тренер посоветовал ему выбросить из головы все мысли о предстоящем бое, надеть широкополую шляпу, темные очки, поднять воротник и в таком виде просто немного погулять по городу, ни с кем не общаясь и никуда не заходя. Нортон вроде бы выполнил все указания тренера, тем не менее, не прошло и часа, как вся команда боксера вынуждена была приехать в полицейский участок, где оказала Нортону первую помощь, внесла залог за его освобождение и компенсировала убытки хозяину магазина, который обвинил боксера в том, что он... Что сделал?": "Разбил витрину магазина.",
  "В австрийском городе Линце существует служба быстрых ИХ. Благодаря этому Линц можно противопоставить таким городам, как Акапулько или Лас-Вегас. А статистика утверждает, что успешный ОН - это залог будущего счастливого брака. Назовите ЕГО.": "Развод.",
  "Известная певица Лидия Русланова умерла, будучи заслуженной артисткой России, но, по словам ее дочери, нисколько об этом не грустила и говорила о своих более удачливых коллегах: \"Они все ТАКИЕ, а я СЯКАЯ\". Какая СЯКАЯ?": "Всенародная.",
  "ПЕРВАЯ прочитала в книге одного американца, что в 1937 году она якобы была в Париже, и быстро нашла этому объяснение: \"Кто-то рассказал ему про ВТОРУЮ, которая, действительно, была тогда в Париже. А чтобы американец предположил, что на свете в одно время могут существовать две русских женщины, пишущие стихи... - слишком много хотите от человека\". Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Анна Ахматова, Марина Цветаева.",
  "Закончите тремя словами частушку-кошмарушку Сергея Сатина: \"Полюбила вурдалака - Встречи редко назначам, Потому что он, собака, Вечно...\".": "\"... занят по ночам\".",
  "Рассказывая в беседе с журналистом о своей службе в армии, Иосиф Кобзон упоминает старшину Лысько. Как заметил по этому поводу журналист, в воспоминаниях отслуживших меняются фамилии, не меняется только ОНА. Назовите ЕЕ.": "Национальность."
}