{
  "Фильм \"Реальная любовь\" в последнее время стал практически обязательным атрибутом новогодних праздников. Забавно, что в этом фильме премьер-министр Великобритании получает поздравление от лорда, носящего некую фамилию. Знаменитый носитель этой фамилии стал лордом в 1970 году. Напишите эту фамилию.": "Оливье.",
  "Сайт одной библиотеки утверждает, что попугай - самая ТАКАЯ птица, и в качестве одного из аргументов приводит способность попугая копировать слова, сказанные кем-то другим. Какое слово мы заменили на слово \"ТАКАЯ\"?": "Пиратская.",
  "На постере мужского журнала, призывающем мечтать о лучшем мире, красивая девушка одета в мини-юбку со своеобразной бахромой. На каждом элементе этой бахромы есть... Что?": "Номер [ее] телефона.",
  "Говоря о заборах, строящихся вокруг частных владений в современной России, Игорь Иртеньев упоминает двух людей, которые, по его мнению, умерли бы от зависти. Назовите фамилии этих людей, начинающиеся на одну и ту же букву.": "Маннергейм, Мажино.",
  "Почему б не понемногу Введены во бытиё мы? Иль не хочешь ли уж Богу Ты предписывать приемы? В процитированном стихотворении Алексей Константинович Толстой защищает... Что?": "Дарвинизм.",
  "В музыкальном фильме \"Across the Universe\" многие песни группы \"Битлз\" приобрели новый смысл. Так, песня \"I Want You (She's So Heavy)\" стала антивоенной: первую часть названия песни произносит ОН, а вторую - солдаты, которые тащат по азиатской стране ЕЕ. ЕГО и ЕЕ иногда изображают супругами. Назовите ЕГО и ЕЕ.": "Дядя Сэм, Статуя Свободы.",
  "Действие одного американского фильма происходит в тридцатые-сороковые годы прошлого века, когда телевидение в США еще не было развито. Его название лишь грамматическим числом отличается от названия российского фильма. Напишите любое из этих названий.": "\"Дни радио\".",
  "После смерти влиятельного полководца Лисандра обнаружилось, что он был очень порядочным человеком. В связи с этим несколько спартанцев отказалось от своих намерений, но возмущенные соотечественники подвергли их суровому наказанию. Назовите этих отказавшихся людей тремя словами.": "Женихи дочерей Лисандра.",
  "В романе мало сказано о том, в чем именно состояли пороки главного героя. Автор пояснял, что это сделано для того, чтобы каждый увидел в этом герое свое изображение. Назовите этого героя.": "Дориан Грей.",
  "Персонаж рассказа Сильвии Плат \"Орел за 15 долларов\", находясь в НЕМ, говорит, что если расстанется с девушкой, станет носить наручные часы. В Москве есть ОН под названием \"Статус\". Назовите ЕГО.": "Тату-салон.",
  "Жители города поначалу относились к НЕЙ с опаской, многие старались обходить ЕЕ за километр. И только в 1970 году ЕЕ создатели были награждены Ленинской премией. Назовите ЕЕ двумя словами.": "Останкинская телебашня.",
  "Глава МВФ КристИн ЛагАрд упорно ведет тяжелую борьбу с обвинениями в финансовых махинациях. В связи с этим французы иногда переосмысливают фразу соотечественника, в которой упоминается ОНА. Назовите ЕЕ.": "Гвардия.",
  "Тристан Бернар рекомендовал не быть ТАКИМ, так как это приносит несчастье. Каким ТАКИМ?": "Суеверным.",
  "Когда от Гарри КрЕмена ушла девушка, он понял, что достиг успеха. Дело в том, что Гарри создал один из крупнейших ИХ. Назовите ИХ.": "Сайты знакомств.",
  "Сотрудники восточногерманского зоопарка сначала решили назвать привезенного из-за океана крокодила именем, напоминающим о стране его происхождения. Однако по политическим соображениям от этого имени пришлось отказаться, и крокодила стали звать так же, как и заглавного персонажа оперы. Как именно?": "Фиделио.",
  "У Лермонтова есть неоконченное либретто для оперы о НИХ, в котором один из НИХ поет: Мы живем среди полей И лесов дремучих, Мы счастливее царей И вельмож могучих. Героиню в этом либретто тоже зовут... Как?": "Земфира.",
  "Молодой правитель Северной Кореи Ким Чен Ын казнил своего дядю, который занимал положение второго лица в государстве. Какую \"Игру\" упомянули в комментариях к статье об этом?": "\"Игру Престолов\".",
  "Исследователи связывают ЕЕ появление с победой союза племен панчалов над союзом племен куру. Назовите ЕЕ.": "\"Махабхарата\".",
  "Один сайт пишет, что с помощью ЭТОГО водителю грузовика или автобуса сообщают, что у того между спаренных колес застрял камень. А в английской статье объясняется, что русский может применить ЭТО, например, если его попросили о финансовой помощи. Назовите ЭТО.": "Фига.",
  "Сын испанца Жерара Пике и колумбийки Шакиры получил модное славянское имя. Как заметил один комментатор, более подошло бы, можно сказать, противоположное имя. Напишите оба этих имени.": "Милан, Интер.",
  "Жестокий завоеватель Эрнан Кортес первым завез в Европу помидоры и одним из первых стал выращивать в Новом Свете сахарный тростник. Так что Кортес многое сделал для \"НЕЕ\", в отличие от НЕЕ самой, современницы Кортеса. Назовите ЕЕ.": "Кровавая Мэри.",
  "Пользователи системы OS/2 отмечали ее прогрессивность по сравнению с Windows. В частности, Антон Мамаев заметил, что ОНИ там механические, а в Windows... Какие?": "Песочные.",
  "(pic: 20140011.jpg) Эта дизайнерская работа является реакцией на трагическое событие двадцатого века. Для ее названия автор придумал англоязычный неологизм. Напишите его.": "Chairnobyl.",
  "Говоря о политиках, Генрих Гейне заметил, что высокопоставленные особы часто вынуждены подчиняться меняющимся обстоятельствам, и сравнил их... Ответьте словом голландского происхождения: с чем?": "С флюгером.",
  "Михаил Гаспаров задается вопросом, помогали ли какие-либо работники при выполнении этой огромной работы, и если помогали, то знали ли они, что их ждет, или их обманули в последний момент. А что это была за работа?": "Строительство Ноева ковчега.",
  "Бизнес, начатый родившимся в 1901 году человеком, рос стремительно и теперь приносит ежегодный доход в десятки миллиардов долларов. Рассказывая об этом, журнал \"GQ\" напоминает о происхождении одного слова. Напишите это слово.": "Мультипликация.",
  "Один из возможных переводов этого сложного английского слова - \"не имеющий расовых предрассудков\". Другой - слово, которое происходит от фамилии ученого. Назовите этого ученого.": "[Джон] Дальтон.",
  "Рассказывают, что за широкой рамой портрета семнадцатого века было скрыто несколько чертежей и фраза. Напишите эту фразу.": "\"А все-таки она вертится!\".",
  "В повести Лескова старовер проходит с одного берега реки на другой по цепям недостроенного моста во время бурного ледохода, чтобы вернуть конфискованную у старообрядцев икону. По утверждению Лескова, сюжет основан на реальных событиях, только там фигурировал мужик, ходивший за НЕЙ. Способ золочения икон, при котором используют ЕЕ, называется \"русским\". Назовите ЕЕ.": "Водка.",
  "Некий любитель ЕЕ рассказал, как в 1352 году Стив Джобс отправился с торговой миссией в Будапешт. Назовите ЕЕ одним словом.": "\"Цивилизация\".",
  "СиАлох, персонаж рассказа \"Драгоценности марсианской короны\", говорит пришедшему к нему гостю: \"Я думаю, вы здесь по официальному, но конфиденциальному делу\". С какого слова начинается следующая реплика Сиалоха в диалоге?": "Элементарно.",
  "Прокуренный сорокалетний холостяк-неудачник и юная девушка с нежным голосом, которая, вероятно, связана с ним по работе. Ему хочется секса с ней, хоть в полутемной подсобке, хоть в парке культуры и отдыха - где угодно. Она же относится к этому с юмором и постоянно ускользает из его объятий. В каком произведении, по мнению одного психолога, всё это происходит?": "\"Ну, погоди!\".",
  "Согласно греческим мифам, первую ЕЕ создал Талос, племянник Дедала, взяв за образец хребет рыбы. А в современном фильме высказывается мнение, что первая \"ОНА\" появилась не в 2004 году, а раньше, поскольку таковой можно считать рассказ \"Колодец и маятник\". Назовите ЕЕ.": "Пила.",
  "В сороковых годах появилась такая интерпретация известного произведения: загадочный ПЕРВЫЙ - это атомная энергия, которой стремится овладеть человечество, и вообще научный прогресс, а загадочный ВТОРОЙ - это ужасная атомная бомба и вообще всё, чем прогресс может обернуться. Назовите ПЕРВОГО.": "Снарк.",
  "Одна - сто. Две - триста. Три - семьсот. Четыре - тысяча пятьсот. Именно таков один из способов начисления очков в НЕМ. Последний результат, естественно, является максимальным и называется ИМ. Покрутите четверки и назовите ЕГО.": "Тетрис.",
  "Музыкальная группа \"One Day\" распалась на две. Название каждой группы содержит всего две буквы. Напишите каждую пару букв.": "AM, PM.",
  "Заполните сложным словом пропуск в частушке, появившейся, вероятно, в конце двадцатого века: Я милёнка целый вечер Не могу поймать никак. Дорогой [ПРОПУСК]! Передай, что он - дурак!": "Автоответчик.",
  "Арриан сообщает, что вскоре после высадки в Азии Александр Македонский устроил церемонию. Его лучший друг ГефестиОн во время этой церемонии возложил венки на могилу... Кого?": "Патрокла.",
  "<раздатка> Consid&eacute;r&eacute; comme l'un des plus beaux parcs des expositions, le parc \"EXPONATES\" accueille ses publics dans un espace paysager de 20 hectares. La qualit&eacute; de ses &eacute;quipements permet d'offrir au public un niveau d'accueil de standard international. </раздатка> В одном из слов розданного вам отрывка пропущена буква. В каком городе находится упомянутый в отрывке парк?": "Нант.",
  "В статье Википедии о произведении под названием \"ОНА\" отмечается, что ни в одной армии мира ЕЕ не располагают там, где ОНА может быть утеряна в ходе боевых действий. Назовите ЕЕ.": "Группа крови.",
  "По утверждению Джина РОдденберри, в 1967 году в Советском Союзе вышла критическая статья, в которой отмечалось первенство СССР. Вероятно, Родденберри выдумал это, чтобы объяснить появление в \"НЕМ\" некоего Павла Андреевича. Назовите \"ЕГО\".": "\"Star Trek\".",
  "Рассказывают, что принцесса Диана хотела довольно распространенным способом почтить своего отца. Однако эту идею отвергли из-за традиции, порожденной политической несостоятельностью... Кого?": "Иоанна Безземельного.",
  "Спортивный журналист писал, что ИКСОВ в бундеслиге за все годы ее существования было 27, но один из них уникален. В русской Википедии есть статьи про более чем сотню ИКСОВ, и в одной из них упоминаются Татьяна и Леонид. Назовите фамилии Татьяны и Леонида.": "Лиознова, Броневой.",
  "Википедия пишет, что в процессе ЭТОГО можно побывать практически во всех существующих на Земле климатических зонах. Гарри Кокбёрн в процессе ЭТОГО читал вслух своим спутникам знаменитый рассказ. Назовите ЭТО.": "Восхождение на Килиманджаро.",
  "Приморский край в Словении производит терАн, ПодрАвье - трамИнец, ПосАвский край - цвИчек. В МАриборе произрастает самое старое в своем роде плодоносЯщее растение. А ЛюблЯну вообще называют \"городом ЕГО\", но это потому, что на гербе Любляны ОН лежит на башне замка. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Зеленый змей."
}