{
  "Начнем с простого вопроса, так что не перемудрите. Некогда на этой улице располагались универмаг \"О бон марше\", парикмахерские \"Базиль\" и \"Теодор\", магазин платьев и тканей \"Город Лион\", отделение банка \"Лионский кредит\", кафе \"Питтореск\", книжный магазин Готье. Назовите эту улицу.": "Кузнецкий мост.",
  "(pic: 20110376.jpg) Изображенное на \"раздатке\" перо - эмблема британской гильдии писателей. Какая тематика объединяет создаваемые членами гильдии произведения?": "Кулинария.",
  "По мнению остроумного Петра Капулянского, это выражение появилось на свет там, где граница часовых поясов проходила между грядками с капустой и морковкой. Восстановите это выражение из четырех слов.": "Каждому овощу свое время.",
  "Внимание, в вопрос есть замена. Прослушайте диалог: - Кстати, в курсе, что в 2012 году нам наступит конец из-за того, что к нам из космоса летит какая-то штуковина? - Я думаю, что это астероид! В смысле, что это обман. Какое слово мы заменили словом \"астероид\"?": "Утка.",
  "Никто и не догадывался, что добропорядочная супруга преуспевающего бразильского бизнесмена и примерная мать троих детей долгие годы была советской разведчицей. Ведь этого, в отличие от другой разведчицы, Анна Филоненко не делала. Чего именно?": "Не кричала по-русски во время родов.",
  "Портреты Карла XI и Густава Вазы нужно убрать с денег, ведь \"монархия - это отвратительный пережиток\", уверена глава партии \"Феминистская инициатива\" Гудрун Схюман. Заменить монархов она предлагает изображением \"молодой сильной женщины\". То, что та и сама состоит в близком родстве с королем, госпожу Схюман не смущает. Назовите фамилию ее \"кандидатки\".": "Длинныйчулок.",
  "Узнав диагноз, поставленный психоаналитиком сыну знакомой, героиня анекдота восклицает: \"Подумаешь! Главное, он любит свою мамочку!\". Какой же диагноз был поставлен?": "Эдипов комплекс.",
  "(pic: 20110377.jpg) Виктор Герц создал серию плакатов, где с помощью одних лишь типовых пиктограмм \"рекламируются\" известные кинофильмы. Какому именно фильму посвящен \"плакат\", изображенный на розданном вам бланке?": "\"451 градус по Фаренгейту\".",
  "Споря с муравьями из-за пищи, осы иногда поднимают тех в воздух, а затем бросают - невредимых, но лишенных желания продолжать схватку. Обозреватель сайта membrana.ru назвал этот прием ос ТАКИМ оружием. Каким?": "Нелетальным.",
  "Разработанный недавно формат сохранения файлов создан на основе популярного Portable Document Format. Главное, по мнению разработчиков, достоинство новинки в том, что сохраненные в нем документы можно просматривать, но нельзя распечатать. Какое расширение получают сохраненные в этом формате файлы?": "WWF.",
  "Миллиардер Михаил Прохоров в шутку предложил России купить переживающую тяжелый финансовый кризис страну целиком. После чего при поддержке крупной российской компании организовать проект по поставке \"в каждый дом\" именно этого. Назовите это двумя словами, начинающимися с одной и той же буквы.": "Олимпийский огонь.",
  "Герой одного из современных произведений вспоминает, что первые в жизни деньги заработал, воруя арбузы. И это ему понравилось, потому что арбузы были ТАКИЕ, а деньги СЯКИЕ. Какие слова мы заменили словами \"ТАКИЕ\" и \"СЯКИЕ\"?": "Тяжелые, легкие.",
  "Многие из вас помнят, как ОН наказал виновную в клевете. Став символом выпускавшегося в Казахской ССР аналога \"Крокодила\", ОН грозил покарать не только клеветников, но и пустомель. Назовите его.": "Шмель.",
  "Согласно \"энциклопедии\" \"Красной бурды\", это название представляет собой остаток античного граффити. В таком случае, следующим в нем могло бы стоять слово \"Астерион\". Воспроизведите это название.": "\"Европа плюс\".",
  "Человек, которому знакомые дали прозвище за его рост и сапоги, хвастался им успехами в спорте: \"Я глаза закрывал и знал, там - [...]!\". И никак не мог понять, почему все смеются. Какое слово мы пропустили?": "Кольцо.",
  "В современной экранизации ПЕРВЫЙ обращается ко ВТОРОМУ с вопросом, в котором фигурирует еще и Ирак. Назовите ПЕРВОГО и ВТОРОГО.": "[Шерлок] Холмс, [доктор/Джон/Джеймс] Ватсон/Уотсон.",
  "Считается, что первым в России чин генералиссимуса получил воевода Шеин, хотя на два года раньше чин генералиссимусов войск был присвоен Ромодановскому и Бутурлину. Какое слово мы пропустили в тексте этого вопроса?": "Потешных.",
  "Прослушайте первые две строчки хокку: Протянул ирис Листья к брату своему ... В третьей строчке, помимо реки, присутствует слово, ставшее названием произведения 1970-х годов. Напишите это название.": "\"Зеркало\".",
  "Комментатор матча \"Барселона\" - \"Реал\" отметил, что четыре поединка этих грандов за месяц - это чересчур, и что уже хочется посмотреть поединки каких-нибудь середняков. С каким советским киноперсонажем сравнил себя комментатор?": "С [таможенником Павлом Артемьевичем] Верещагиным.",
  "<раздатка> \"ПРОПУСК\" в Лондоне 5 декабря 1952 года привел к гибели нескольких тысяч человек, что послужило, как считается, отправной точкой современного природоохранного движения. Конгрессмен Том Лантос в беседе с корреспондентом \"Итогов\" сравнил российского президента с Петром I: \"То, что Петр ПРОПУСК осуществить за всю свою жизнь, Владимир Путин уже перевыполнил\". </раздатка> В обеих цитатах пропущены одни и те же два слова. Воспроизведите их.": "Великий смог.",
  "В 1578 году молодой португальский король Себастьян отправился завоевывать Северную Африку и пропал без вести. Рассказывают, что из-за последствий этого происшествия римский папа Климент VIII назвал донесение, полученное им 1 ноября 1603 года, \"португальскими штучками\". Назовите человека, о котором шла речь в этом донесении.": "[Григорий] Отрепьев.",
  "Наткнувшись на ИКС, герой Джоан Харрис описал его так: \"Будто раковину моллюска прибили к земле металлическим колышком\". После этого герой долго снимал ботинок. Назовите ИКС.": "Капкан.",
  "Сюжеты об этом событии в США преподносились как новости о холодной войне. По его мотивам банк \"Дайм\" выпустил рекламу, предназначенную для умных вкладчиков. На рекламе была изображена ОНА. Назовите ЕЕ двумя словами.": "Шахматная доска.",
  "Один пользователь Живого Журнала сравнил с ЭТИМ знатоков, которые в обсуждении в первую очередь предлагают ранее встречавшиеся в вопросах версии. Патент на ЭТО был выдан фирме Tegic Communications [тЕджик комьюникЕйшнз] в 1998 году. Назовите ЭТО.": "Т9.",
  "Андрей Платонов собирался написать рассказ о заключенном, который пересказывал ворам произведения классиков, а за это воры не трогали его. Платонов сравнивал этого заключенного с ИКСОМ. Назовите профессию, которую мы заменили на ИКС, двумя словами, начинающимися на одну и ту же букву.": "Заклинатель змей.",
  "(pic: 20110244.jpg) Комментатор одного из матчей \"Манчестер Юнайтед\" назвал игру 37-летнего Райана Гиггза \"праздником который всегда с тобой\". Напишите слова, которые мы заменили во фразе комментатора.": "С сединою на висках.",
  "[Ведущему: перед вопросом прочитать следующий текст: Редактор тура не считает, что бескрылку или даже почти-бескрылку стоит задавать в качестве вопроса ЧГК, однако в этот раз решил сделать исключение. После прочтения добавить, что для взятия вопроса это совершенно неважно.] Прослушайте своеобразную бескрылку автора вопроса: Сцепились Дино и Пемфредо, И Энио не в стороне от спора. Виной же сестринским всем бедам ... Пропущенная четвертая строка представляет собой каламбур из двух словосочетаний. Восстановите пропущенную строку.": "Глазное яблоко раздора.",
  "Книга Ричарда Дэйвенпорта-Хайнса \"В поисках ЭТОГО\" посвящена всемирной истории наркотиков. Герои фильма \"Перси Джексон и похититель молний\", попав в казино \"Лотос\", обретают ЭТО. Назовите ЭТО одним словом.": "Забвение.",
  "<раздатка> \"Gori vatra\" </раздатка> Перед вами название боснийского фильма, которое в русском прокате перевели как \"ИКС\". Инго НИрман пишет, что если принять метадон одновременно с экстази, получится ИКС: сначала таблетки медленно ползут, зато потом \"взрывают\" организм. Назовите ИКС двумя словами.": "Бикфордов шнур.",
  "Во время одного из своих выступлений Сара Пэйлин назвала республиканок-феминисток МИРАЖАМИ. Ироничный заголовок статьи об этом на сайте Who2 [ху-ту] гласил: \"Сара Пэйлин видит МИРАЖИ\". Какие два слова мы заменили словом \"МИРАЖИ\"?": "Розовые слоны.",
  "Гитарный рифф для песни \"Satisfaction\" [сатисфЭкшн] Кит Ричардс придумал во сне. Музыкант проснулся, взял гитару и включил магнитофон. Большую часть записи, которую Ричардс принес товарищам по \"Rolling Stones\" [рОллинг стОунз], составляло ЭТО. По мнению некоторых ученых, ЭТО является результатом естественного отбора, так как помогало первобытным людям избегать нападений хищников. О чем идет речь?": "Храп.",
  "Герой книги Алессандро Барикко всю жизнь хотел иметь собственную гоночную трассу. Удобный случай выдался в 1947 году, когда он купил в Англии ставший ненужным... Что именно?": "Военный аэродром.",
  "Иногда ЭТО используется в тимбилдинге. В Англии ЭТО известно под названием \"китайский шепот\". Как это называется в России?": "Испорченный телефон.",
  "В стихотворении Милорада Павича в НЕМ греются птицы. В романе Гектора Мало [малО] ОН помогает найти домик, стоящий среди деревьев. О чем идет речь?": "Дым из трубы.",
  "Герой карикатуры под названием \"Ностальгия\" ДЕЛАЕТ ЭТО с пальмой. В одном развивающем задании для детей ЭТО надо СДЕЛАТЬ, чтобы получить законченное изображение обитательницы Африки. Кого именно?": "Зебры.",
  "В конце 1912 года остававшиеся в базовом лагере члены экспедиции \"Terra Nova\" [терра нова] обнаружили место гибели группы Роберта Скотта. На этом месте полярники решили соорудить мемориал. Ответьте коротким словом, что было использовано для сооружения креста.": "Лыжи.",
  "Ходит легенда, будто бы Стэнли Кубрик прочитал роман и назвал его неэкранизируемым. Режиссер, взявшийся за постановку, нашел несколько интересных решений. Так, например, после попадания в кадр лаванды или волос девушки в палитре фильма появляются новые цвета. О каком романе идет речь?": "\"Парфюмер\".",
  "Дэннис Хван - один из самых \"популярных\" художников современности. Его новые работы регулярно видели десятки миллионов людей. Назовите место работы Хвана в период с 1998 по 2010 год.": "Google.",
  "В 1843 году в центре Копенгагена открылся парк \"Тиволи\". На его территории располагались фортификационные сооружения, открытый театр в китайском стиле, лодочная станция, закусочные. Во время поездки по Европе известный человек оказался в \"Тиволи\", а впоследствии в пятидесятые годы неоднократно приезжал сюда. Назовите этого человека.": "Уолт Дисней.",
  "В течение тридцати лет между Бангладеш и Индией продолжался территориальный спор за право владения островом в Бенгальском заливе. Однако в 2010 году конфликт прекратился. Причина этого упоминается в названии второй части голливудского фильма. Что это за фильм?": "Ледниковый период.",
  "Имя Светлана появилось в русском языке в начале девятнадцатого века благодаря литераторам Востокову и Жуковскому. Однако в течение столетия девочек так практически не называли. А вот в 1920-е популярность имени Светлана значительно возросла. Елена Душечкина [дУшечкина] связывает это с тем, что в это время ОНИ утратили былой авторитет. Назовите ИХ.": "Святцы.",
  "<раздатка> Неком рат, неком брат. </раздатка> Перед вами сербская пословица. Напишите ее русский аналог.": "Кому война, кому мать родна.",
  "Уроженка местечка Барранкас [баррАнкас] умерла в возрасте 97 лет. К тому моменту у нее было 11 детей, 67 внуков, 73 правнука и 5 праправнуков. Назовите ее четырьмя словами, первое и последнее, а также второе и третье из которых начинаются на одну букву.": "Мать Габриэля Гарсии Маркеса.",
  "В средние века воспитанник Вестминстерского аббатства получал 21 удар плетью, если у него находили... Что?": "[Игральные] кости.",
  "Роман Орсона Скотта Карда написан в жанре альтернативной истории. Герои живут в неприглядном будущем и отправляются в прошлое, чтобы изменить развитие человечества. В ходе своей миссии они встречают человека, который собирался организовать крестовый поход для освобождения Константинополя, и отговаривают его от этой затеи. Кто был этим организатором?": "[Христофор] Колумб.",
  "Узнав, что у его знакомой есть собака и два брата-спортсмена, герой книги Медведева грозит хулиганам: \"Сейчас за меня придут заступаться сразу три повстанца\". Какое слово мы заменили в этой угрозе?": "Боксера.",
  "Гляков Василий Васильевич. Леонтьев Эдуард Олегович. Бархатов Владимир Руальдович. Все они руководили администрацией одного и того же населенного пункта. Какого?": "Ерофей Павлович.",
  "Отмечая, что Книгой рекордов Гиннесса составлен уже целый \"список\" неких замечательных животных, представитель издательства вставил в английское слово дефис. Воспроизведите получившийся \"неологизм\".": "Cat-alogue.",
  "В середине XIX века неподалеку одна от другой были основаны казачьи станицы - Любавинская, Софийская и Надеждинская. Как сейчас называется крупнейший из расположенных неподалеку от тех мест город?": "Алматы.",
  "Научное название этого растения ботаник Жан Лешено сконструировал из греческих слов \"&#7940;&#961;&#953;&#962;\" [арис] - \"острие\" и \"&#945;&#957;&#964;&#953;\" [анти] - \"вместо, подобно, как\". О каком растении идет речь?": "Анчар.",
  "Изменение агрегатного состояния чудесного вещества ни при чем. На самом деле ЭТО - утратившая связь с областью питания и прекратившая движение часть природного объекта. Назовите ЭТО двумя словами.": "Мертвый лед.",
  "<раздатка> На настоящий момент меня мало что радует. Уже, видимо, пора умирать... Раньше ко всему был интерес. Путешествия, страны, какие-то неизвестные области... А сейчас нет интереса. </раздатка> Два слова в заголовке интервью, из которого взято это признание, лишь тремя буквами отличаются от названия произведения русской литературы. Назовите эти два слова.": "\"Разочарованный странник\".",
  "После похищения картины Рембрандта в душе следователя Мячикова, как утверждают Рязанов и Брагинский, звучала бравурная мелодия. Но вместе с ней и похоронная - ведь статьи Уголовного кодекса о преступлениях против социалистической собственности никто не отменял. Кстати, в описании состояния следователя можно увидеть и название статьи. Какой именно?": "\"Сумбур вместо музыки\".",
  "Желающим очиститься от грехов в священной пещере Хазрати-Довуд паломникам приходится преодолевать почти полторы тысячи ступеней круто идущей в гору лестницы. А чтобы те, кто сумел пройти этот нелегкий путь, могли лучше оценить результат, у обоих ее концов установлены приборы. Какие?": "Весы.",
  "Критикуя круглящуюся фигуру балерины, обозреватель \"New York Times\" отметил, что \"волшебница\" в ее исполнении выглядит так, будто переела. Чего?": "Драже.",
  "(pic: 20110378.jpg) Перед вами произведение, которое можно считать \"антиподом\" куда более известной картины. Напишите название менее известной картины абсолютно точно.": "\"Вечер в сосновом лесу\".",
  "На \"идиш-арго\" воров и бродяг Германии так называли стоявших у входа в притоны девушек легкого поведения. Как?": "Мезуза.",
  "В 1940-х годах работники комбината \"Маяк\" не всегда правильно использовали средства защиты. Ветеран-атомщик вспоминает, что лишь после вмешательства директора \"все перестали работать на атомном реакторе энергично\". Какие два слова мы заменили словом \"энергично\"?": "Засучив рукава.",
  "Главным действующим лицом операции, которую герои фильма \"Бархатные ручки\" проворачивают в театре, становится одетая в черное с белым платье девушка. А какая опера шла в тот день в этом театре?": "\"Сорока-воровка\".",
  "(pic: 20110379.jpg) Перед вами часть вывески небольшого магазина. Как он называется?": "Книжица."
}