{
  "За май-июнь 1929 года продажа билетов, дающих право на осмотр известной достопримечательности, принесла музею 498 рублей. Таким образом, ежедневный сбор был заметно меньше, чем... У кого?": "У [Остапа] Бендера.",
  "Андрей Сафонов пишет, что в традиционных религиях подразумевается, что мысль рождается в сердце, а мозг просто дублирует ее. Поэтому религиозные мыслители сравнивают сердце с ПЕРВЫМ, а мозг - со ВТОРОЙ. Назовите объект необычной формы, на котором присутствуют и ПЕРВОЕ, и ВТОРАЯ.": "Флаг Непала.",
  "Екатерина Андреева назвала произведение 1915 года ЕЮ, посланной старому искусству. Назовите ЕЕ двумя словами.": "Черная метка.",
  "Вышедшая в 2002 году газета \"The New York Sun\" позиционировалась как наследница закрытой в 1950 году газеты \"The Sun\". Для подчеркивания преемственности в первом номере новой газеты были опубликованы ОНИ к материалу из последнего номера \"The Sun\". Назовите ИХ тремя словами.": "Ответы на кроссворд.",
  "Довольно редкий синдром проявляется в неоправданном использовании молодежной атрибутики, а также злоупотреблении пластической хирургией и косметическими средствами. А в чью честь этот синдром назван?": "Дориан Грей.",
  "Собираясь в США, киногерой Эдди Мерфи, наследный принц одной из африканских стран, намерен подыскать на чужбине жену. Найти ту, которая должна будет взойти вместе с ним на престол, принц рассчитывает в конкретном районе. Каком именно?": "Квинс.",
  "В начале сентября 2014 года некий англичанин перед началом съемок украл из супермаркета бутыль, пакет с НИМ и ЭТОТ ПРЕДМЕТ. Назовите ЕГО и ЭТОТ ПРЕДМЕТ.": "Лед и ведро.",
  "В конце XIX века, когда в Петербурге была ликвидирована вспышка холеры, высокопоставленный чиновник телеграфировал главе санитарной комиссии: \"Буду рад, если петербуржцы, наконец, расслабятся\". Какое слово в телеграмме мы заменили, если ответ на нее был таким: \"Не могу разобрать, на какой гласной вы ставите ударение\".": "Передохнут.",
  "Согласно программисту Алексу Экслеру, ОНА заключается в том, чтобы заставить нас купить какое-либо барахло за максимально большие деньги. Назовите ЕЕ двумя словами.": "Задача коммивояжера.",
  "Герой миниатюры Феликса Кривина обещает заняться строительством, затем - размещением людей, после чего собирается произнести слова, которые, по распространенной версии, прозвучали в 1757 году. Назовите этого героя.": "Ной.",
  "Джимми Картер шутливо замечал, что его авторитет в США с годами существенно вырос. Доказательством президент называл то, что в последнее время на улицах людьми в его адрес использовались уже ВСЕ ОНИ. Назовите ИХ одним словом.": "Пальцы.",
  "После того как из электрички выпал мужчина, оставшиеся в вагоне пассажиры тут же выпили пиво пострадавшего. На перегоне между какими двумя станциями всё это недавно произошло?": "\"Серп и Молот\" и \"Карачарово\".",
  "ЕГО основу составляли дюжие брюнеты, темные шатены и рыжие, а на внешнюю привлекательность внимания не обращали. Тем не менее, бытовало мнение, что те, кто из НЕГО, чешутся по-женски. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Преображенский полк.",
  "В одном из эпизодов мультсериала Эйб Симпсон вспоминает, как во время Второй мировой войны раскрыл \"темнейший из секретов\" будущего президента. Услышав слова командира торпедного катера, молодой Эйб вскричал: \"Он - наци, хватайте его!\". Какая фраза так всполошила Симпсона?": "\"Ich bin ein Berliner\".",
  "Фазиль Искандер писал, что парикмахер после окончания работы срывает с тебя покрывало, и ты чувствуешь себя ИМ. Назовите ЕГО одним словом.": "Памятник.",
  "В 1898 году колониальные власти решили перестроить Хартум. Майкл Пэлин пишет, что пересечение главных улиц города стало напоминать ЕГО. Какое имя собственное фигурирует в ЕГО неофициальном названии?": "Джек.",
  "После того как Стив Балмер стал владельцем калифорнийской команды NBA, шутники-болельщики предложили ему сделать талисманом клуба бывшего \"сотрудника\" \"Microsoft\". Кого именно?": "Скрепыш.",
  "Проект компании \"Хоупвелл\" по строительству скоростной трассы в Бангкоке обанкротился. Оставшиеся опоры, по форме напоминающие русскую \"П\", получили в народе прозвище из девяти букв, первые четыре из которых - Houp [хОуп]. Напишите последние пять.": "Henge.",
  "В одном из городов Европы можно прочесть цитату из Гейне: \"Это была лишь прелюдия: там, где ДЕЛАЮТ ПЕРВОЕ, впоследствии ДЕЛАЮТ и ВТОРОЕ\". Сергей Косяков отмечает, что от пункта А до пункта Б - лишь пять часов езды на автомобиле. Назовите пункты А и Б.": "Аушвиц, Берлин.",
  "В одной из серий \"Симпсонов\" полицейские Спрингфилда расследуют покушение на Монтгомери Бёрнса. Когда под подозрение попадает Вилли МакДугал, повторяется сцена из известного фильма, однако на этот раз вид копам не нравится. Назовите этот фильм.": "\"Основной инстинкт\".",
  "Автор книги о Японии Гектор Гарсия сравнивает железнодорожную линию Тюо с ИКСОМ. ИКС является частью шоссе 101. Назовите ИКС абсолютно точно.": "[Мост] Золотые Ворота.",
  "Ходят слухи, что Валери Жискар д'Эстен предлагал монарху ликвидировать проживавшего в то время в Париже эмигранта. Монарх предложением не воспользовался, о чем, вероятно, в скором времени пожалел. Назовите этого эмигранта.": "Рухолла Мусави Хомейни.",
  "Владимир Набоков сравнивает ЭТО с упорядочиванием в голове воспоминаний, когда на досуге, вникая в прошлое, как бы сдаешь сам себе происшествия и переживания. Назовите ЭТО одним словом.": "Пасьянс.",
  "Музыкант Олег Чубыкин шутил, что рос без отца, пока тех не появилось сразу четверо. Из-за одного из \"отцов\" в тринадцать лет - а не в восемнадцать, как некоторые, - мальчик начал мечтать о НЕМ. Назовите ЕГО двумя словами.": "Плохое зрение.",
  "В снятом в середине 1950-х годов фильме капитан Ахав указывает в качества места предстоящей встречи с Моби Диком район некого острова. Какого именно?": "Бикини.",
  "В преддверии важного для карьеры поединка будущий чемпион всячески пытался вывести грозного соперника из себя. И даже написал стихотворение, в котором предсказал, что итогом боя станет затмение. С бою с кем готовился тогда \"поэт\"?": "Сонни Листон.",
  "Описывая фотографии Руаля Амундсена, сделанные незадолго до того, как тот отправился в путешествие к Южному полюсу, Роланд Хантфорд упоминает некую игру. Какую именно?": "Покер.",
  "Может ли некая процедура повысить балл на экзамене по русскому языку? На такой вопрос, заданный на интернет-форуме Министерства просвещения, был дан отрицательный ответ. Какая же процедура упоминалась в вопросе и ответе?": "Эпиляция.",
  "Капитан немецкого судна из старого фильма недоволен тем, что в разгар Второй мировой войны вынужден брать в экипаж человека, замешанного в краже государственного имущества. Шутник-переводчик заставил капитана использовать \"характеристику\", взятую из вышедшего в том же 1965 году советского фильма. Какие восемь букв он в нее добавил?": "Национал.",
  "Юрий Лебедев находит символичным, что перед противоречивым по характеру героем в одном ключевом эпизоде открывается отрешенное от мирской суеты ПЕРВОЕ, а в другом - трудно достающаяся ВТОРАЯ. Назовите ПЕРВОЕ и ВТОРУЮ.": "Небо, земля.",
  "Канцлер Александр Горчаков в энциклопедии \"Императорский дом\" охарактеризован как ХОРОШИЙ дипломат. Какое слово мы заменили словом \"ХОРОШИЙ\"?": "Первоклассный.",
  "Мелкие судёнышки, в XIX веке перевозившие пассажиров из Петербурга вдоль побережья, сильно качало. Это, согласно одной из версий, привело к появлению выражения, в котором упоминался город. Какой именно?": "Рига.",
  "Вскоре после того как полуживой Пиноккио попадает к девочке, его посещают Ворон и Сыч. Игорь Шкурин пишет, что во времена Коллоди образ ИКСА был еще узнаваем. Какие два слова мы заменили на ИКС?": "Чумной доктор.",
  "В русском переводе стихотворения Спайка Миллигана отмечается: несмотря на то что \"кошка\" ДЕЛАЕТ ЭТО, \"не надо кошку протирать до блеска мокрой тряпкой, она умоется сама язычком и лапкой\". ЭТО ДЕЛАЕТ и небольшая корзинка из прутьев. Какие три слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Рифмуется с окошком.",
  "Спайдер Робинсон пишет, что в раннем романе Хайнлайна \"Нам, живущим\" сплелись идеи, концепции, теории, темы всего будущего творчества фантаста, весь его внутренний мир в миниатюре. Робинсон сравнивает этот роман с НЕЙ. Назовите ЕЕ двумя словами.": "Молекула ДНК.",
  "В фильме Этторе Сколы римлянка жалуется на то, что процесс затянулся и из-за НЕГО бессмысленно стирать белье. Назовите ЕГО двумя словами.": "Черный дым.",
  "Свои мемуары кинооператор Освальд Моррис озаглавил, чуть изменив фразу, прозвучавшую весной 1970 года. В книге рассказывалось и о том, как во время съемок в море утопили изображавший кита \"макет\". Фамилия какого режиссера была вынесена Моррисом в заголовок мемуаров?": "[Джон] Хьюстон.",
  "Один из критиков предлагал Грэму Грину сделать подзаголовком его \"Тихого американца\", \"Комедиантов\" и других переполненных критическим духом книг одни и те же слова. Кто был автором статьи, для которой те же слова стали заглавием?": "Золя.",
  "Организаторы премии, которой в США \"награждают\" \"экстрасенсов\" и прочих мошенников из области паранормального, не верят в то, что их подопечным когда-нибудь удастся достичь чего-то реального. Поэтому статуэтка премии выглядит как животное с крыльями. Какое именно животное?": "Свинья.",
  "Казахская платежная система, с помощью которой можно избавиться от долгов за различные услуги, - тезка американского фильма. Назовите этот фильм.": "\"Убить Билла\".",
  "В 1973 году диссидент Виктор Файнберг был выпущен из психбольницы, куда попал за протесты по поводу \"Пражской весны\". Описывая последовавший за этим разговор со своим приятелем, Файнберг сравнивает себя с героем произведения начала XIX века. Назовите этого героя.": "Рип ван Винкль.",
  "Николай Чуксин отмечает, что на вершине стелы, венчающей мемориал погибшим солдатам под псковской Насвой, появилось ОНО - как доброе знамение неразрывности времени и символ новой жизни. Назовите ЕГО двумя словами.": "Гнездо аистов.",
  "В 1928 году одно из стихотворений запретили печатать, сославшись на то, что в период товарного дефицита \"Чуковский легкомысленно разрешает сложный социальный вопрос\". О каком же стихотворении шла речь?": "\"Чудо-дерево\".",
  "Демонстрируя потребителям эффективность созданного им устройства, Дженнингс во второй половине XIX века избавлялся с его помощью от десятка небольших яблок. Какое же устройство испытывали таким образом?": "Унитаз.",
  "И на посошок - дуплет. 1. Комментируя трагическое событие двадцатых годов, Татьяна Морозова пишет, что ОНА так и не принесла счастья известному человеку. Напишите имя ЕЕ обладателя. 2. В романе Елены Хаецкой ОНО было характерным признаком целого рода, считалось средоточием грехов и подлежало удалению, но герой боялся оказаться без НЕГО в тот момент, когда протрубит архангел. Напишите имя ЕГО обладателя в произведении 1971 года.": "1. Джим. 2. Бим.",
  "Маленькой девочке из романа Леклезио говорят, что у ИКСА, если за ним понаблюдать, появятся лапки, голова и всё остальное. Согласно одной энциклопедии, ИКС - символ жертвы малым во имя большего. Назовите ИКС двумя словами.": "Хвост ящерицы.",
  "Описывая ИХ, Борис Бродский пишет, что если гречанкам удобно и покойно, то, например, немкам мучительно тесно. Поэтому они изворачиваются, изгибаются, принимают странные позы. Назовите ИХ словом греческого происхождения.": "Кариатиды.",
  "В 1976 году часть Кутузовского проспекта назвали в честь маршала Гречко. Вскоре появилась шутка, согласно которой стык двух проспектов и есть то место, где... Закончите шутку высказыванием из шести слов, приписываемым Наполеону.": "\"... от великого до смешного - один шаг\".",
  "Подлетев к таракану, оса впрыскивает в тело жертвы нейротоксин, после чего таракан превращается в подобие зомби, а личинка осы высасывает его, оставляя лишь пустую оболочку. Недавно в названии этой осы появилось слово латинского происхождения. Какое?": "Dementor.",
  "Джонатан Барнз сравнил тексты досократиков с изящными сосудами, судить о красоте которых теперь можно лишь по ИКСАМ. Какое слово греческого происхождения обязано своим происхождением ИКСАМ?": "Остракизм.",
  "Самое ОНО в мире может быть услышано с помощью специальных приборов, установленных на корабле. \"ОНО\" - прозвище, которое Хьюстон получил за размещение сотен тысяч пострадавших от урагана Катрина. Назовите ЕГО двумя словами.": "Большое сердце.",
  "Один из экземпляров автомобиля модели 1971 года был окрашен в вызывающе красный цвет, за что и получил собственное имя. Назовите компанию, выпустившую этот автомобиль.": "\"Lamborghini\".",
  "По мнению Марселя Пруста, писатель подобен ИКСУ: он достигает тем больших высот, чем глубже страдание поразило его сердце. Назовите топоним, от которого происходит название ИКСОВ.": "Артуа.",
  "Герой Готфрида Бюргера жаловался на то, что военная слава становится достоянием королей, ДЕЛАВШИХ ЭТО исключительно на празднествах. Что же они там делали?": "Нюхали порох.",
  "В 1939 году Лев Зильбер был арестован по ложному обвинению, однако затем всё же был освобожден. Вернувшись домой, Зильбер попросил том энциклопедии Брокгауза на букву \"И\". Какая статья его интересовала?": "\"Инквизиция\".",
  "В декабре 1888 года в \"Le Petit Journal\" появилось короткое сообщение о необычном событии. Некий человек постучался в чужой дом и со словами \"Возьмите, вам это пригодится\" вручил отворившему дверь маленький бумажный сверток. Из какого города прислал это сообщение корреспондент газеты?": "Арль.",
  "В статье Википедии о фильме Жоржа Мельеса 1896 года \"Морское купание\" словосочетание \"Морское купание\" встречается не один раз. Этот фильм считается первым в мире ИМ. Назовите ЕГО одним словом.": "Римейк.",
  "Шутники утверждают, что, узнав о скептическом отношении Международного Олимпийского Комитета к этой игре, ее любители расстроились, но МОК этого не заметил. Назовите эту игру.": "Покер.",
  "Афорист Константин Кушнер говорит, что самое ТАКОЕ ОНО - \"победа\", т.е. \"Ника\". Какие два слова мы заменили словами \"ТАКОЕ ОНО\"?": "Крылатое слово.",
  "Около ста лет назад на выставке в Костроме можно было увидеть огромную сосну, спил ствола которой был раскрашен в разные цвета. Назовите имя человека, которого символизировало центральное золотое кольцо.": "Михаил [Федорович Романов].",
  "Дуплет. (pic: 20140744.jpg) 1. Перед вами реверс юбилейной монеты. Есть у монеты и лицевая сторона, на которой присутствует изображение известного человека. Напишите его фамилию. (pic: 20140745.jpg) 2. Перед вами инфографическое представление рабочего дня известного человека. Напишите его фамилию.": "1. Борхес. 2. Мильтон.",
  "Своего старшего сына основатель цирковой династии пытался направить по другой стезе, так что тот даже выучился на инженера-строителя. По поводу же младшего сына отец, как шутил сам Игорь, изначально не заблуждался. Какие три слова мы заменили словами \"не заблуждался\"?": "Иллюзий не строил.",
  "Новая технология позволяет больным вместо почти ежедневных инъекций повышать уровень белка раз в месяц. Согласно заголовку статьи об этом изобретении, КРИВОРУКОСТЬ вылечат КРИВОЙ РУКОЙ. Что мы заменили словами \"КРИВОРУКОСТЬ\" и \"КРИВАЯ РУКА\"?": "Малокровие, малая кровь.",
  "Во второй половине XIX века в США бытовало выражение \"оцинкованные янки\". В первой половине XX века в России в похожих случаях вспоминали овощ. Какой именно?": "Редис.",
  "(pic: 20140746.jpg) Эта карикатура могла появиться уже в 1979 году. Восстановите две надписи, которые мы убрали с изображенных на ней указателей.": "Stairway to Heaven, Highway to Hell.",
  "\"ОНИ\" - название московского магазина, торгующего лекарственными травами. Найдя у себя ИХ, техасец Джозеф Колдуэй начал учить новый язык и захотел получить в подарок камень из Кремлевской стены. Назовите ИХ двумя словами.": "Русские корни.",
  "Британским пожарным нередко приходится выезжать на выручку людям, не сумевшим освободиться из наручников после завершения сексуальных игр. Офицер-пожарник Джон Браун говорит, что при появлении спасателей большинство неудачников чувствуют себя крайне неловко, так что те могут наблюдать ИХ. Назовите ИХ тремя словами.": "Пятьдесят оттенков красного.",
  "За свои размеры и способ передвижения десантный корабль \"Зубр\" получил от журналистов прозвище из двух слов, начинающихся на одни и те же четыре буквы. Воспроизведите это прозвище.": "Левитирующий Левиафан.",
  "В одном из фильмов Шерлок Холмс сравнивает своего брата и его клуб со всюду лезущей секретной службой. Стоит, мол, начаться волнениям в Судане, как рядом оказывается экспедиция, направленная клубом к истокам Нила, а беспорядки в Гималаях не обходятся без искателей снежного человека. В русской озвучке Холмс характеризует клуб поговоркой из четырех слов. Воспроизведите ее.": "В каждой бочке затычка.",
  "После краха компании \"Enron\" разорилась и аудиторская фирма \"Arthur Andersen\", работников которой обвинили в сокрытии важных сведений. Говоря о нынешней жизни своих коллег, один из бывших сотрудников \"Arthur Andersen\" упомянул заглавие вышедшего в середине XIX века романа. Назовите этот роман.": "\"Алая буква\".",
  "Существовавшую в XVI-XIX веках породу собак Линней называл Canis vertigus - каждый из живших тогда в богатых домах пес этой породы занимался, в основном, тем, что... Закончите фразу двумя не отличающимися на письме словами.": "\"... вертел вертел\".",
  "Приехав в середине 1930-х годов в гарнизон где-то в африканской глуши, известный писатель был очень удивлен - встречать его вышли все местные офицеры, свежевыбритые, в отглаженной форме и с букетами цветов. Офицеры, впрочем, были удивлены не меньше. Назовите имя писателя, с которым они в тот день встретились.": "Ивлин.",
  "Прибыв ко двору императора Феодосия, епископ Амфилохий почтительно приветствовал кесаря, но отказался воздать почести его сыну Аркадию, бывшему соправителем отца. Император разгневался, но, выслушав объяснения епископа, велел изгнать из византийских городов... Кого?": "Ариан.",
  "В одном из эпизодов \"Симпсонов\" Гомер, ссорясь с Бартом, заявляет, что всё плохое в мире, как, например, киднеппинг, названо в честь детей. \"А как же ОН?\" - интересуется Барт. Но Гомер ЕГО к плохим вещам не относит. Назовите ЕГО.": "Адюльтер.",
  "Редактор журнала \"Октябрь\" Федор Панфёров принимал начинающих авторов по-разному. Многим даже сесть не предлагал. Но уж если предлагал закурить, автор мог считать себя в журнале своим человеком. Какие же сигареты держал на работе Панфёров?": "\"Друг\"."
}