{
  "Столкнувшись после долгой игры с трудностями перед последней лункой, гольфист Бен Корфи обратился к зрителям с необычной просьбой. И благополучно загнал мячик в лунку. Что именно Бен попросил?": "Включить мобильные телефоны.",
  "Говоря об опасностях, угрожающих современному обществу, журналист \"Независимой газеты\" отмечает, что покрышки на площадях чаще жгут те, кому не хватило места в \"транспорте\". Назовите этот \"транспорт\" двумя словами.": "Социальный лифт.",
  "В одном из эпизодов сериала \"Симпсоны\" Барт и Лиза угоняют семейный кемпер. Узнав о случившемся, Гомер восклицает: \"Это худший родительский кошмар! Дети угнали машину и они [ПРОПУСК]!\". В оригинале на месте пропуска стоит название фильма 1990 года. Назовите этот фильм.": "\"Один дома\".",
  "Участникам турнира по \"Своей игре\" предлагалось ответить, для чего военными использовался снаряд, получивший название в честь рыцаря. Печально, но правильного ответа не дал никто. Зато один из игроков предположил, что такие снаряды тем или иным образом применяли в борьбе... С чем?": "С вертолетами.",
  "Героиня произведения Станислава Родионова, возмущаясь претензиями покупателя, с негодованием отрицает факт работы в НЕЙ. На одной из карикатур на плакат с надписью \"ОНА\" возмущенно смотрят вышедшие из подъезда старушки. Назовите ЕЕ двумя словами.": "Частная лавочка.",
  "В выпуске, посвященном 25-летию культового сериала, один из главных героев, демонстрируя собственную раскрученность, позирует на фоне дорогой машины. В размещенное на багажнике автомобиля название марки вставлена латинская буква \"k\" [ка]. Воспроизведите получившуюся надпись.": "Volkvo.",
  "[Раздаются бланки, одна сторона которых закрашена в черный цвет, а на другой содержится следующий текст: He lunges at me, pushing me against the wall of the elevator. Before I know it, he's got both of my hands in one of his in a vice-like grip above my head, and he's pinning me to the wall using his hips. Holy shit. His other hand grabs my ponytail and yanks down, bringing my face up, and his lips are on mine. It's only just not painful. I moan into his mouth, giving his tongue an opening. He takes full advantage, his tongue expertly exploring my mouth. I have never been kissed like this.] В последние годы британцы в возрасте старше 45 лет стали чаще заражаться венерическими болезнями. Например, число случаев заражения гонореей выросло более чем вдвое. Журналисты газеты \"Independent\" назвали печальную статистику ЕЮ. Назовите ЕЕ пятью словами.": "Темная сторона \"Пятидесяти оттенков серого\".",
  "Проведенные в 2016 году на юге России соревнования, участники которых, то поднимаясь, то спускаясь, преодолели 85 километров, получили название \"русское кольцо\". Какие четыре буквы мы пропустили в предыдущем предложении?": "Эльб.",
  "Англоязычная научная статья, посвященная \"следам\", которые оставляют на внутренних органах человека вредные привычки владельца, получила название, отсылающее к рассказу писателя XIX века. Как называется этот рассказ?": "\"Сердце-обличитель\".",
  "Шуточная реклама заведения общепита, расположенного напротив здания Высокого суда правосудия в Лондоне, утверждает, что здесь работает закончивший юридический факультет квалифицированный ОН. Назовите ЕГО словом итальянского происхождения.": "Бариста.",
  "Скульптурная группа, затопленная недавно у берегов принадлежащего одной из европейских стран острова, напоминает, по словам создателя, о совместной ответственности мирового сообщества. Название скульптуры на три буквы длиннее названия произведения, созданного почти на два века раньше. Как называется эта группа?": "\"Плот Лампедузы\".",
  "Разработанное Бартоломеусом Траубеком устройство анализирует толщину, цвет и текстуру линий, после чего по специальному алгоритму переводит полученные данные в звук. Собрав записи воедино, Траубек записал альбом разнопородных композиций \"Годы\". По мнению автора вопроса, альбом стоило бы назвать так же, как альбом российской группы, вышедший в 2010 году. Как называется этот альбом?": "\"Наша жизнь с точки зрения деревьев\".",
  "Название инсталляции Александра Бродского указывает на то, что входящие в нее предметы - мышеловка, радиоприемник, старинная швейная машинка - как будто извлечены художником из глубин собственного мозга и покрыты \"пылью воспоминаний\". Одновременно название говорит о том, что инсталляция изготовлена из необожженной глины. Воспроизведите это название, состоящее из двух слов.": "\"Серое вещество\".",
  "Англоязычный научный журнал \"Symmetry\" предложил читателям к Хэллоуину вырезать на тыквах лица великих физиков, имена и фамилии которых были искажены для придания праздничного колорита. Например, Поль Дирак стал Диракулой. Какие четыре буквы БЫЛИ добавлены в журнале к имени другого нобелевского лауреата?": "Were.",
  "Неудачливый игрок Чарли Мэллой из фильма 1976 года решает перебраться в Австралию и открыть там собственное дело. В пути компанию Мэллою составляют разбитная певичка и вороной жеребец. Воспроизведите кличку коня.": "Blackjack.",
  "Говоря об отсутствии у Дональда Трампа опыта ведения внешней политики, Барак Обама признал, что Трамп неоднократно встречался с лидерами разных стран мира - в том числе, Швеция, Аргентина, Азербайджан. Какое неоднократно повторенное президентом слово мы пропустили?": "Мисс.",
  "Благодаря в 2008 году своих сторонников, Хиллари Клинтон заявила, что в самом прочном ИКСЕ появилось 18 миллионов трещин. В 2016 году Клинтон надеется пробить ИКС. Назовите ИКС двумя словами.": "Стеклянный потолок.",
  "В одном из эпизодов \"Симпсонов\" Барт выдает врагам Америки секрет устройства АЭС, на которой работает Гомер. Гонораром маленького \"иуды\" становится мопед, на номерном знаке которого изображена цифра в окружении четырех букв. Восстановите номер целиком.": "TR8OR.",
  "В конце советского фильма \"Светлый путь\" влюбленная пара со счастливыми лицами застывает на фоне... Чего?": "[Скульптуры] \"Рабочий и колхозница\".",
  "Рассказывают, что некий АгЕй ночью пробежал 50 километров до родного города, похвастался там и убежал обратно. Куда именно убежал?": "В Олимпию.",
  "Свою книгу \"Об обращении небесных сфер\" Николай Коперник на всякий случай [ПРОПУСК] Третьему. Можно сказать, что Александр Чехов, брат писателя, [ПРОПУСК] следующие строки: \"По природе он был вовсе не злым и даже скорее добрым человеком\". Заполните пропуск, состоящий из трех слов, начинающихся на одну и ту же букву.": "Посвятил папе Павлу.",
  "Герой сериала в шутку предполагает, что выражение \"лучшая половина человечества\" придумали ОНИ. Назовите короткую фамилию того из НИХ, который стал в 1958 году народным артистом РСФСР.": "Кио.",
  "Родители будущего Супермена уложили малыша в капсулу и отправили в открытый космос, чтобы спасти от катастрофы. Сайт jewish.ru [джУиш точка ру] пишет, что семья Кентов сыграла роль ЕЕ. Назовите ЕЕ двумя словами.": "Дочь фараона.",
  "В известном кинофильме герои смотрят картину \"Гильда\", снятую за полвека до этого. Кто сыграл главную роль в фильме \"Гильда\"?": "[Рита] Хейворт.",
  "<раздатка> Caboz da rocha Bob&iacute; </раздатка> Одна рыба обитает в Атлантическом океане и Средиземном море. Перед вами ее названия на двух родственных языках. С какой фамилией совпадает ее французское название?": "Paganel.",
  "Венеция удерживала остров ТИнос в Эгейском море до 1712 года, поэтому на острове до сих пор много ИХ. Назовите азиатскую страну, в которой ОНИ составляют бОльшую часть населения.": "Филиппины.",
  "Сенека в письме советовал другу, жаловавшемуся на насморк, упражняться, ДЕЛАЯ ЭТО. Многие ученые считают, что в античности могли ДЕЛАТЬ только ЭТО. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Читать вслух.",
  "\"Умоляю Вас, не откажите мне. Я с радостью подчинюсь всем требованиям, связанным с опытом\", - писала молодая жительница Ленинграда известному биологу. В каком городе этот биолог работал с 1927 по 1930 год?": "Сухум.",
  "Среди друзей этого человека были проповедник АнтуАн СенглЕн и азартный игрок ДамьЕ МиттОн. Назовите этого человека.": "[Блез] Паскаль.",
  "Обычно имя переводчика указывается на титульном листе. Однако Жак ДелИль, переводчик \"ГеОргик\" Вергилия, попал на обложку. Ответьте точно: какое преступление было совершено 2 мая 1813 года?": "Украли фрагмент кожи Делиля из морга.",
  "Баритон ЛЕонард УОррен умер прямо на сцене. Можно сказать, что в смерти Уоррена действительно была виновата ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Сила судьбы.",
  "С очень длинными бородами персонажей ЭлИзабет ЧЕдвик можно было СДЕЛАТЬ ЭТО. Один из этих персонажей утверждает, что способен СДЕЛАТЬ ЭТО с другими в искусстве верховой езды. Ответьте тремя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Заткнуть за пояс.",
  "Герой шпионского рассказа Джима Шепарда отправляется в Тибет и Гималаи для встречи с эмиссарами союзников. Герой называет себя [ПРОПУСК] Гималайским. Заполните пропуск одним словом.": "Лоуренсом.",
  "В документальном фильме \"Медвежьи истории\" говорится, что очень умному бурому медвежонку ОН идет. Назовите ЕГО двумя словами.": "Белый воротничок.",
  "Роман Теодора Драйзера \"Сестра Керри\" называли безнравственным и порочащим американскую мечту. Один критик писал, что похвалить этот роман так же опасно, как СДЕЛАТЬ ЭТО. В каком городе в последний раз успешно СДЕЛАЛИ ЭТО?": "В Далласе.",
  "Петр ПерцОв вспоминал, что Василий РОзанов долго не уходил из гостей: уже одевшись и стоя в передней, он продолжал разговор. Да и ИКС Розанова нередко вдвое-втрое превосходил всё, что было раньше. Назовите ИКС словом латинского происхождения.": "Постскриптум.",
  "В пятой части сочинения Луиджи ДаллапИкколы можно уловить аккорды, знакомые по первой части, а в четвертой - знакомые по второй. Это сочинение считается самым длинным ИКСОМ в творчестве композитора. Какое слово мы заменили ИКСОМ?": "Палиндром.",
  "Комплекс зданий, который планировалось построить в Ульяновске в районе спуска к Волге, на плане представлял собой незамкнутый эллипс со слегка расходящимися концами. Газета \"Ульяновск сегодня\" назвала этот комплекс \"АЛЬФОЙ\". Другая \"АЛЬФА\" в полном объеме впервые появилась за рубежом. Назовите \"АЛЬФУ\" тремя словами.": "\"Улитка на склоне\".",
  "В книге \"Гений места\" Петр Вайль называет телевизор волшебником, который, поселившись в советской квартире, превращался \"в бестолкового и назойливого ЕГО\". Согласно шутке, во время ссор ОН ГОРЯЧИЛСЯ. Какие три слова мы заменили словом \"ГОРЯЧИЛСЯ\"?": "Лез в бутылку.",
  "Для терпЕнов характерны частые перегруппировки углеродного скелета, что осложняет их идентификацию. Егор Вагнер называл терпены ИМИ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Химические хамелеоны.",
  "У дедушки Ариадны Борисовой был неисправный слуховой аппарат, который издавал пронзительные звуки, нарушая общественный порядок. За это дедушка дал ему прозвище, содержащее дефис. Напишите это прозвище.": "Соловей-разбойник.",
  "Героиня Кэти Макгэрри сидит прямо напротив своей матери, однако из-за испорченных отношений мысленно упоминает ЕГО. ЕГО называют \"рваной раной на теле Земли\". Назовите ЕГО двумя словами.": "Большой Каньон.",
  "Бейсболист из романа Майка ЛЮпицы добирался до мяча в настолько безнадежных позициях, что коллеги, говоря о размерах зоны его досягаемости, в шутку упоминали отдельный ИКС. А какой ИКС у Российской Федерации?": "+7.",
  "В вопросе слова \"ПАРАДОКС\" и \"ВРЕМЯ\" являются заменами. Говоря о вдохновляющей на написание шедевров атмосфере БОлдина, Анна КачкАева называет имение \"ВРЕМЕНЕМ ПАРАДОКСА\". Кто написал книгу под названием \"ПАРАДОКС ВРЕМЕНИ\"?": "[Петр] Вайль.",
  "На логотипе англоязычного сайта любительниц поработать с ИКСОМ две соседние буквы выполнены в виде ИКСОВ. Прозвище \"ИКСЫ\" в Англии традиционно дают командам с горизонтальными полосами на футболках. Какое слово мы заменили ИКСОМ?": "Обруч.",
  "<раздатка> Решай, решай, рукой помешкав, - Я только замер на бегу. Стоять, как [ПРОПУСК], Не устремляться не могу. </раздатка> Герой стихотворения Оскара Боксёра чувствует, что им управляет кто-то другой. Заполните пропуск двумя словами, одно из которых содержит удвоенную согласную.": "Сдвоенная пешка.",
  "Один из разделов современного российского пособия по тренировке памяти посвящен двузначным числам. Напротив одного из чисел в таблице упоминается США, а также - в качестве альтернативы - другая пара стран Западного полушария. Назовите эти страны.": "Аргентина, Ямайка.",
  "Героиня одного произведения называет двоих - себя и своего возлюбленного - \"ИМИ безумия, разделенными пополам\". ОНИ упоминаются в статье о чихуахуа, попавшем в Книгу рекордов Гиннесса. Назовите ИХ точно.": "42 грамма.",
  "О женщинах одной азиатской страны шутят, что у них хорошая память, и всё, что вы скажете такой жене, в дальнейшем может быть использовано против вас. При этом известная деталь внешности сравнивается с АЛЬФОЙ. Назовите АЛЬФУ двумя словами.": "Кнопка \"Record\".",
  "Лирический герой бардовской песни под стук колес глядит на бескрайние просторы. Какие два слова, первое из которых короче второго на одну букву, он при этом рифмует между собой?": "Степ, степь.",
  "На карикатуре конца прошлого века ОН используется в качестве саксофона. ОН дал другое название явАнской бородавчатой змее, известной своей внушительной толщиной и сморщенной кожей. Назовите ЕГО двумя словами.": "Хобот слона.",
  "Троица героев НатАна ТЕмня собирается соорудить укрепления вокруг своего лагеря, однако у ребят всего два однотипных инструмента. Говоря об этом, один из героев упоминает ИХ. Назовите ИХ двумя словами.": "Полтора землекопа.",
  "Герой Владимира КрупинА, находясь в дальних странах, всегда ищет взглядом что-то знакомое и привычное. В частности, герой образно говорит, что ОН, накренИвшись, выливает прохладу севера на израильскую жару. Назовите ЕГО тремя словами.": "Ковш Большой Медведицы.",
  "Отправляясь в долгое и опасное путешествие, Эрнесто Че Гевара подарил своей невесте щенка, которому оптимистично дал имя ИКС. В 2015 году андалузцам удался ИКС, несмотря на усилия другого аргентинца. Какое слово мы заменили ИКСОМ?": "Камбэк."
}