{
  "Итак, вопрос первый. Задает его, как легко заметить, знаток Евгений Калюков. Герой-полярник Иван Папанин, по воспоминаниям современников, в молодости успел поработать в Особом отделе. Трудился на совесть и даже - чтобы дела всегда были в ажуре - о полезных нововведениях задумывался. Например, чтобы было проще следить за ходом арестов и исполнением смертных приговоров, он однажды купил... Что?": "Гроссбух.",
  "Ну что ж, начали, кажется, неплохо. А теперь вопрос номер два. Первую большую роль будущий народный артист СССР Леонид Утесов сыграл в театре в далеком от столиц Кременчуге. Дебют удался - один из коллег даже посоветовал молодому таланту подвести черту под жизнью провинциального актера, СДЕЛАТЬ ЭТО и перебираться в Москву. Что именно сделать?": "Креститься.",
  "\"Они вошли в синагогу, огромные, бородатые, широкоплечие гиганты. Они были серьезны и величественны. От них пахло дегтем и водкой\", - вспоминал свидетелей на своей свадьбе Леонид Утесов. О том, побывали ли ОНИ на другой, состоявшейся где-то неподалеку, свадьбе, точной информации нет. Но могли - жениха ОНИ знали. Кто ОНИ?": "Биндюжники.",
  "Во время футбольного матча вратарь Гроссо обратился к судье с популярной рекомендацией и был удален с поля. Но позже судья выполнил совет Гроссо, оценив то, что тот не только голкипер, но и владелец... Чего?": "Оптики.",
  "Вопрос номер... раз, два, три, четыре, пять... Пятый вопрос. Самым сильным местом \"Дневного дозора\" Жанна Фриске считает момент, когда ее героиня через боль и кровь избавляется от зачарованного \"подарка\" Завулона. Снять страшные кадры непросто, но киногруппе удалось обойтись минимумом дублей. Какое выражение для указания на их примерное число удачно использовала Жанна Фриске?": "По пальцам пересчитать можно.",
  "Эта клоунада стала знаковым событием в московском цирке. Клоун доставал некий предмет, тряс его, поднимал в воздух, ставил на ребро, \"обтесывал\" топором его нижнюю часть и даже наливал внутрь него воду. В чем же вопрос, спросите вы? Просто изобразите загадочный предмет, который держал в руках клоун.": "?",
  "Композитор долго убеждал молодую певицу в том, что это слово в песне нужно интонировать не как \"нравится\", а так, чтобы было ясно, что смысл в него вкладывается прямо противоположный. Но даже ссылка на замысел автора текста не помогла. Назовите этого автора.": "Марина Цветаева.",
  "Желая подчеркнуть близкие отношения между Виктором Ющенко и Михаилом Саакашвили, журналист использовал в качестве названия статьи, посвященной встрече двух президентов, известную поговорку. Только последнее слово, чтобы указать на место встречи, заменил словом \"Боржоми\". Назовите три первых слова.": "\"Друзья не разлей...\".",
  "Если верить мифам коми, создатель морозов, бог Омоль, когда-то запятнал себя поистине темным делом - кражей. Добрый бог Ён - кстати, отец небесного Медведя - заставил вора вернуть краденое. Но доказательства вины Омоля можно увидеть до сих пор. Что именно называют такими доказательствами мифы?": "Пятна на солнце.",
  "Какой же финн не любит быстрой езды! Пронесшись на болиде по автодрому в Монреале, Мика Хаккинен установил новый рекорд трассы. Впервые выехав на автодром в испанском Хересе, рекорд тамошней трассы установил Кими Райкконен. А вот миллионер Юсси Салонойа установил мировой рекорд, промчавшись на Porsche по центру Хельсинки. В какой \"номинации\" он стал рекордсменом?": "Заплатил самый большой штраф за нарушение ПДД.",
  "\"У наших собак очень нежные, хорошо нюхающие носы...\", \"В случае исчезновения грудного ребенка мы сумеем быстро его разыскать...\", - все эти \"дифирамбы\" помощник комиссара полиции Пол Эванс произносил с явным недовольством. Из-за допущенной при обучении ошибки собаки стали мастерски находить кислый метасиликат магния, но борцам с торговцами кокаином это их умение ни к чему. А как мы обычно называем кислый метасиликат магния?": "Тальк.",
  "В угоду эстетическим вкусам людей собаки то и дело что-нибудь теряют. Иногда - хвост, иногда - уши... А вот собака Дымка перед тем, как в марте 1961 года отправиться на советском корабле в космос, лишилась... Чего?": "Клички \"Дымка\".",
  "<раздатка> \"Что было, то было. Когда-то на [...] фабриковали слабительные таблетки, выдаваемые за \"патентованные заграничные\", чеканили фальшивую монету, специализировались на квартирных кражах...\" (Ростислав Александров) &nbsp; - Правда, что вы родились на [...], Оскар Борисович? - И это не анекдот! Я появился на свет именно там... Нет, темные личности у нас не водились, жили по большей части добропорядочные граждане, во дворе моего дома стояла синагога... (Из интервью Оскара Фельцмана) </раздатка> Заполните пропуски двумя словами.": "Малой Арнаутской.",
  "Этот правитель за свою жизнь успел взойти на два престола, да и женат был не однажды. Но, впрочем, вопрос не о нем. Назовите имя выпускницы ульяновского пединститута, отличницы народного просвещения и заслуженной учительницы РФ Хориной.": "Любовь.",
  "<раздатка> rukv.ru </раздатка> Несмотря на \"точечный\" подход к делу, этот сайт претендует на статус \"самого полного каталога сайтов Рунета\". И это не просто фигура речи - на ограниченном числе квадратных сантиметров на его главной странице размещены ссылки сразу на 606 да еще во второй степени сайтов. В качестве разработчиков дизайна сайта тоже указаны двое. Вторым - Владимир Липка. А кто первым?": "Казимир Малевич.",
  "<раздатка> Подари, ЛАЭРТ, из сада Нам на память алых роз. А тебе, МАКБЕТ, не рады - Друга ты от нас унес. </раздатка> Это слова из песни, которую автор вопроса слышал много лет назад. Именами персонажей Шекспира заменены \"имена\" героев сказки, написанной одним из его переводчиков. Восстановите замененные слова, а заодно скажите, в каком городе родился, по его собственным словам, человек, которому посвящена песня?": "Апрель, Январь, Симбирск. Незачет: Ульяновск - Ленин, писавший в незаконченной автобиографии \"Родился я в Симбирске\", никогда не говорил, что родился в Ульяновске.",
  "Эту \"историю\" принято считать своеобразным учебным пособием. Однако в одной несерьезной энциклопедии утверждается, что автор зашифровал таким образом эпизод из непростых семейных отношений своего учителя Ивана Александровича Бодуэна де Куртенэ и его супруги Натальи Васильевны Кузьминой-Драгановой. Под какими \"именами\" они оба скрыты?": "Бокр и Куздра.",
  "Покорявшим Средиземноморье нормандцам нередко приходилось сталкиваться с византийцами и сарацинами. Но отряд, представители которого однажды со всех ног бросились в атаку на разбивших лагерь нормандцев и вынудили их спасаться бегством, не подчинялся ни базилевсу, ни эмиру. Любопытно, что случилось это близ Палермо, а вовсе не под стенами города, ставшего позже центром владений князя Боэмунда I. Как называется этот город?": "Таранто.",
  "\"Это была Женевьева Легран. Ну, конечно, это она. Правда, тогда ей было уже за сорок, но она всегда была \"шарман\", - вот так известный мореплаватель уже на исходе XX века узнал, наконец, имя женщины, которая произвела на него такое впечатление за двадцать с лишним лет до того. В какой стране он ее увидел?": "В Сенегале.",
  "ИМИ - то ли для защиты от арканов, то ли для запугивания лошадей противника - украшали себя гусары. А вот подчиненные Сергея Зубатова, несмотря на название, ИХ не носили, так как по инструкции должны были иметь внешность, которая \"устраняла бы запоминание\". И составитель инструкции, наверняка, признал бы справедливость слов, провозглашавших примат... Чего?": "Хвоста.",
  "В XVII веке одна из расположенных на Куршской косе деревушек исчезла с лица земли. Но прошел век или около того, и поселок - вернее то, что от него осталось - вновь увидел свет. Такова эта фантастическая история вкратце. Но если бы кто-нибудь, как настоящий летописец, взялся расписать события подробно - день за днем, год за годом, - он мог бы озаглавить свое произведение названием знаменитой гексалогии. Как?": "\"Хроники Дюны\".",
  "Кто-то сочтет это необычное по форме приспособление ненужной роскошью. Но оно, наверняка, пригодится всем, решившим побаловать себя \"Сексом на пляже\". К тому же покупатель сможет сыграть в игру, за успех в которой однажды был обещан приз, равного которому не видел свет. А что должно получиться у того, кому удастся \"выиграть\"?": "Слово \"Вечность\".",
  "В мифах коми рассказывается о том, как решившая сбежать от мужа дочь Солнца Зарань стала созывать разбежавшихся по глухому лесу детей. Однако ее свекровь, богиня тайги Парма, сделала так, что Зарань и ее внуки не смогли найти друг друга, и дети остались на земле. Что же создала Парма?": "Эхо.",
  "(pic: 20060041.jpg) Перед вами ЕЕ фрагмент. Целиком мы вам ЕЕ демонстрировать не будем - это невежливо. Однажды ОНА стала названием романа Сергея Сартакова. Но перед публикацией в выходившей с фотографией автора на обложке \"Роман-газете\" произведение переименовали. Говорят, что директор издательства испугался, представив себе обложку - название романа, а чуть выше \"резко сужающееся к подбородку лицо\". Как изначально назывался роман?": "\"Козья морда\".",
  "Суперобложка мемуаров этого человека тоже могла бы встревожить осторожного директора издательства - борода, название... В мемуарах - кроме всего прочего - можно прочитать историю о том, как еще в 1945 году мальчику Алеше \"запало в душу красивое название\" поверженной действующим чемпионом СССР команды. Название, которое \"отражало с одной стороны мощь и силу, а с другой - причастность к искусству\". Что это за название и о чьих мемуарах идет речь?": "\"Арсенал\", а мемуары - Алексея Козлова.",
  "Однажды Лев Кулиджанов решил выкупить списанный, отходивший много лет по Москве трамвай. Предотвратить безумную сделку смогла жена режиссера, предложившая назвать трамвай так же, как созданный около пятисот лет назад шедевр. Как?": "\"Корабль дураков\".",
  "Что ж, предыдущий вопрос \"гробом\" не оказался. Посмотрим, что будет дальше. Вопрос номер двенадцать. Стараясь затруднить наводку \"Фау-1\", англичане скрывали данные о местах падения самолетов-снарядов. Тем не менее, сведения утекали. Проанализировав полторы сотни сообщений из \"Times\" и \"Daily Telegraph\", британские аналитики обнаружили, что информации для того, чтобы достаточно точно определить точку, по которой пришелся смертельный удар, в них хватает. Что именно стало предметом анализа?": "Некрологи.",
  "Бомбардировки \"Фау-1\" и \"Фау-2\", \"континентальная блокада\" - Великобритании во время войн пришлось пережить многое... Но есть мнение, что действительно серьезная опасность угрожает государству сейчас, когда \"официальной\" войны вроде бы нет. И, тем не менее, чтобы обезопасить государство, англичанам приходится действовать крайне жестко. Им даже пришлось отправить за решетку несколько ни в чем не повинных \"калек\". Поступок этот, как водится, объяснили заботой о благополучии самих узников. От чего их должна была защитить тюрьма?": "От птичьего гриппа.",
  "В 1938 году советский поэт Илья Набатов создал на основе безобидной песенки злободневные политические куплеты. При этом один титул был заменен другим. О каких титулах идет речь?": "Маркиза, микадо.",
  "Последний на сегодня тур почти закончен, но расслабляться рано. Тот, кто относится к делу серьезно, всегда работает на все сто. Вопрос номер пятнадцать. Однажды на гастролях, Карандаш перед самым началом представления послал ассистента в кассу цирка, дав задание купить четыре билета в первом ряду. Чего же не хватало Михаилу Румянцеву? Ответьте одним немецким словом.": "Аншлаг.",
  "Характеризуя творчество писателя Григория Бакланова, составители БЭС указывают, что для его произведений свойственно \"правдивое изображение ужасов войны и судеб ее рядовых участников (так называемая [...])\". Два пропущенных слова представляют собой название выходившей в годы Первой мировой войны и предназначенной для солдат большевистской газеты. Как она называлась?": "\"Окопная правда\".",
  "Выполняя правительственное задание в одной из дружественных СССР стран, группа ученых во главе с Борисом Збарским столкнулась с трудностями. Гостеприимные хозяева ежедневно присылали в номер ученых целую батарею бутылок. Справиться с таким количеством спиртного не могли даже русские, поэтому бутылки убирались в шкаф, а официанту, интересовавшемуся, нужно ли приносить еще, каждый раз давали понять, что в выпивке нужды нет. Но на следующий день все повторялось. Назовите тогдашнего \"пациента\" Бориса Збарского.": "Георгий Димитров.",
  "- Так что же, это она и есть - эта самая [...]? - с трудом произнес президент ВАСХНИЛ Трофим Денисович Лысенко, недоверчиво рассматривая присланную ему академиком-биологом Андреем Белозерским пробирку. - Так почему же она не жидкая? Восстановите два пропущенных нами слова.": "Дезоксирибонуклеиновая кислота.",
  "В целях борьбы с подделыванием бензина Минпромэнерго предложило заметно изменить одну из характеристик качественного топлива. Представитель \"оппозиционного\" \"ЮКОСа\" предложение властей поддержал, заявив, что компания охотно пошла бы навстречу. И тут же добавил: \"Но боюсь, что не дадут\". Как именно хотел бы видоизменить бензин \"от ЮКОСа\" представитель компании?": "Окрасить в оранжевый цвет.",
  "Микаэл Таривердиев любил вспоминать о том, как гостеприимно принимали его однажды во время гастролей в Ереване. Жители армянской столицы - таксисты, рыночные торговцы и даже бармен - были так радушны, что, когда собравшийся возвращаться в Москву композитор пришел в авиакассу, он, по его собственным словам, был очень удивлен. Чем?": "Тем, что с него попросили деньги.",
  "Указав на ненатуральный вид подарка, который Джордж Буш во время визита в Ирак с благодарностью преподнес солдатам армии США, один из журналистов предложил заменить проверенный временем термин. Догадайтесь, с каким праздником поздравлял военнослужащих Джордж Буш, и назовите термин, который предложил ввести в оборот ехидный журналист.": "\"Индейка\".",
  "(pic: 20060042.jpg) Верность данным обещаниям, выполнение взятых на себя обязательств - без этого в современном бизнесе никуда. Чтобы подчеркнуть свою обязательность, страховой альянс \"Фиделити\" выпустил специальную рекламу. Как видите, руки крепко держат кубики, а в какое \"слово\" складываются нанесенные на них буквы?": "Слово.",
  "Рассказывая о творчестве Модеста Табачникова, Леонид Утесов вспоминал, что композитором того сделала Великая Отечественная война. Мэтр ошибался - песни Табачникова та же Клавдия Шульженко пела еще до войны. Возможно, что дело не в ошибке, а в свойственном и многим вопросникам желании сделать красиво, невзирая на факты. Какую песню, по словам Леонида Утесова, Модест Табачников написал первой?": "\"Давай закурим\".",
  "Внимание, в вопросе есть замены. Говорят, что в ГИТИС молодого Армена Джигарханяна не взяли из-за того, что он недостаточно хорошо \"ДЕЛАЛ ЭТО\". Пришлось поступать в Ереванский театральный институт. Здесь будущей звезде тоже пришлось нелегко. Потому что юный Армен, по воспоминаниям матери, недостаточно хорошо \"ДЕЛАЛ ТО\". Что мы заменили словами \"ДЕЛАЛ ЭТО\" и \"ДЕЛАЛ ТО\"?": "\"Говорил по-русски\", \"говорил по-армянски\".",
  "В путевых заметках под названием \"Вверх по русскому Нилу\" речь идет о путешествии по Волге. Но поднимающиеся по реке фотохудожник и поэт, рассказывая о своих впечатлениях, упоминают и другие реки - Казанку, Оку, Которосль, Дон... Даже Витим и Ганг. А вот об еще одной реке в статье - вопреки тому, что может показаться на первый невнимательный взгляд - не сказано ни слова. Мы не просим вас назвать имя фотохудожника. Назовите хотя бы фамилию того поэта.": "Евгений Рейн.",
  "\"Не завоеватель ли вы по натуре?\" - спросили как-то кавалера ордена Отечественной войны, указав на якобы слишком часто используемый им предмет. Орденоносец предположение отверг, сказав, что обращался к тому лишь трижды. Один из этих предметов \"поднят к небу\", второй - \"обращен вниз\"... Мы не спрашиваем, что происходит с третьим, назовите самого орденоносца.": "Евгений Вучетич.",
  "Над благополучием экранизирующей романы о Джеймсе Бонде студии MGM нависла угроза. Ее монополия на съемки фильмов о британском джентльмене-разведчике может быть разрушена киностудией Warner Brothers. Конкуренты уже готовят фильм о человеке, чье имя даже самым фанатичным поклонникам бондианы известно не меньше знаменитого \"Бонд. Джеймс Бонд\". Назовите имя и фамилию этого человека.": "Ян Флеминг.",
  "Говоря о достоинствах этого \"оружия\", специалисты по вопросам самообороны особо отмечают возможность свободного ношения. И при этом называют его \"удобным и довольно мощным\". Эффективность \"оружия\" подтверждается и многочисленными свидетельствами того, как его использование стоило кому-то жизни. А вот однажды вооружившаяся им герцогиня Монпансье поначалу не собиралась убивать. Повешенное ей на пояс \"оружие\" стало символом клятвы лишить оскорбившего ее Генриха III не жизни, но престола. О каком оружии идет речь?": "Ножницы.",
  "Название этого монастыря многие производят от редкого имени его основателя. По другой версии, оно появилось благодаря тому, что мужской - в наши дни - монастырь в первые годы существования таковым не был. О каком монастыре идет речь?": "Оптина пустынь.",
  "Заголовок одной из статей в журнале Playboy можно понять как \"Решительные женщины\". Героини статьи и впрямь весьма решительны. Но главное, что их объединяет, - это страсть к единоборствам. Как же называется статья?": "\"Бой-бабы\".",
  "Приехав однажды в Тулу, Людвиг Свобода встретился с руководителями тульских заводов. Представляя их гостю, глава тульского горсовета был довольно однообразен - ведь прямо называть секретные предприятия было нельзя. Дослушав до конца, остроумный гость заметил: \"Но я не вижу здесь главного человека... Почему среди них нет начальника тульского...\". Чего?": "Почтамта.",
  "Познакомившись в конце 1940-х годов с иностранным дипломатом, Илья Збарский разговаривал с ним по-французски, так как русского языка тот почти не знал. \"Говорите с ним по-русски, пусть учится!\" - посоветовала Збарскому супруга советского посла. Будь она нашей современницей, совет мог бы оказаться другим. Из какой страны был тот дипломат?": "Из Албании.",
  "Марат Вазыхович много лет совершенствовался в искусстве владения мячом. Любовь Михайловна с мячом - хотя и с другим - обращаться тоже умела. А вот их дочери умение управляться с мячом - и снова другим - принесло всемирную славу. Правда, не с одним только мячом, но и, например, с предметами с довольно \"грозным\" названием. Что это за предметы?": "Булавы.",
  "В годы регентства Марии Медичи многие мятежные вельможи чего-нибудь требовали. Одни - опалы ненавистного фаворита Кончино Кончини, другие - изгнания с поста регента самой Марии Медичи. А сторонники Генриха Конде - \"всего лишь\" изъятия из герба принца крови полоски. Против остальных элементов на щите они ничего не имели. Что это были за элементы?": "Три лилии.",
  "<раздатка> ...island.biz ...island.net ...island.com </раздатка> Перед вами \"обрезанные\" адреса трех сайтов. На первом из них любителям уединенного отдыха предлагают арендовать старый маяк на островке в Атлантическом океане. Второй - тоже своего рода \"остров\", где всем уставшим от моря типовой \"канцелярии\" обещают помочь с выпуском уникальных товаров. А вот на третьем сайте об островах ни слова. Нет-нет-нет, мы не спрашиваем вас о его содержании. Скажите, какие три неодинаковые буквы мы пропустили в начале каждого адреса.": "PEN.",
  "К внешнему виду подчиненных требования у командира одной из элитных частей, полковника Олега Галкина самые высокие - никаких шрамов на лице, никаких явных признаков инвалидности. А вот дата рождения значения не имеет. В мае, в июне ли появился на свет новобранец - все равно. Но ТАКИХ призывников Олег Галкин особенно ценит - ведь это просто \"идеальный вариант\". Кого же он так ценит?": "Близнецов.",
  "Ну что ж, то, что близнецов так ценят - вполне понятно. Как известно, одна голова хорошо, а две - лучше. Но в ЧГК играют вшестером, выходит, шесть лучше двух. Вот и посмотрим, поможет ли это вам взять следующий вопрос. В мифах коми рассказывается, что однажды их прародительница Дзудзя родила сразу шестерых детей. Случай этот растрогал доброго бога Ёна и, заботясь о благополучии новорожденных, он сделал Дзудзе подарок. Скажите точно, что он ей подарил?": "Четыре дополнительных груди.",
  "В рамках конкурса \"Вторая жизнь мировых брендов\" раскрученным логотипам известных компаний находят новых хозяев. Так, например, \"значок\" Apple стал символом Мытищинской овощебазы, а символ Audi - Одесской бубличной артели \"Московские баранки\". Какая торговая марка, ведущая свое происхождение от \"звучной\" фамилии знаменитого изобретателя, \"перешла\" на визитку поставщика кувалд и молотков?": "Dolby.",
  "Это легендарное событие можно предположительно датировать 2-3 тысячелетием до н.э. Тогда оно привело к гибели человека. В 1968 году, по некоторым вычислениям, это событие также могло произойти, и повлекло бы за собой большие жертвы и разрушения. К счастью, этого не произошло. Что это за событие?": "Падение Икара (на Землю).",
  "ЭТО - музыкальный термин. ЭТО - карточный термин. ЭТО может помочь вам найти ответ на этот вопрос. Что же ЭТО?": "Перебор.",
  "Дюжина палуб итальянского лайнера Costa Atlantica носит необычные названия. На нижней и впрямь сверкает разнообразием огней танцзал. На следующей можно насладиться роскошью ресторана и казино, а потом - перебравшись выше - покаяться в римско-католической часовне. На восьмой палубе интересного мало, она даже не наполовину, а целиком и полностью занята роскошными каютами. Зато с двух верхних можно любоваться луной и ночным небом. А вот название десятой палубы стоило бы поменять - нынешнее с успехом олицетворяет (хотя и не всегда) сам Costa Atlantica. А как называется эта палуба?": "\"И корабль плывет\".",
  "\"Царство еврейского интеллектуализма закончено - мы провозглашаем начало царство нового человека, которому неизвестны страх смерти и химера морали\". Чтобы никто не забывал о том, что произошло после произнесения этих слов, Миха Ульман создал необычный памятник - сквозь стеклянную плиту проходящие по площади могут заглянуть в подземелье. И увидеть пустоту... На чем именно?": "На книжных полках.",
  "Судя по найденным останкам пещерных медведей, жившие по соседству с этими чудовищами люди нередко выходили на бой вооруженными до зубов. Однако имен этих богатырей мы не знаем. А вот имя человека, вовремя обнаружившего останки куда более безобидного животного, многим знатокам известно. И неудивительно - он был не только судьей, но и вопросником. Кстати, в ответе на самый известный его вопрос тоже упоминалось животное. Какое?": "Лев.",
  "[Чтецу: ненавязчиво выделить голосом слова \"претенденты\", \"соперник\", \"противник\", \"оппонент\".] Ну что ж, претендент на чемпионство определился, осталось только подтвердить свои претензии. Вопрос номер четырнадцать. В изданной в 1978 году книге \"Болгария на шахматных олимпиадах\" есть описание партии, сыгранной в 1968 году болгарином Тринговым с одним из игроков советской сборной. В книге рассказывается, как Трингов зажал \"противника\", достиг легко выигранной позиции против \"оппонента\", однако \"сопернику\" удалось добиться ничейного исхода. Назовите советского шахматиста, с которым играл Трингов.": "Виктор Корчной.",
  "<раздатка> [...] Final Farewell Tour </раздатка> Название гастролей Фила Коллинза звучит, на первый взгляд, довольно печально. Но стоит вернуть на место пропущенное \"первое\" слово, как станет ясно, что еще не всё кончено. Восстановить полное название турне нетрудно - просто заполните пропуск фамилией.": "First."
}