{
  "Первым ЭТИМ современного типа называют вышедший в 1570 году Theatrum Orbis Terrarum. А вот из \"энциклопедии\" \"Красной бурды\" можно понять, что ЭТО - \"кусок материи\", который в определенных обстоятельствах передают друг другу договаривающиеся между собой люди. Назовите ЭТО двумя словами.": "Атлас мира.",
  "Работавшему в 1941 году в советском посольстве в Берлине Валентину Бережкову уже после начала войны удалось \"договориться\" с офицером СС Хейнеманом и с его помощью выбраться из блокированной дипмиссии в город. На подвиг, пожалуй, не тянет, но \"вербовку\" немца дипломат провел как заправский разведчик. Во время одной из вылазок эсэсовца узнали сослуживцы, и советскому дипломату, чтобы не выдать себя, пришлось под видом родственника Хейнемана присоединиться к гулянке и, не покривив душой, произнести вместе со всеми популярную и среди многих знатоков фразу из трех слов. Какую именно?": "Тост \"За нашу победу!\".",
  "(pic: 20090299.jpg) Популярность выпускаемых в США товаров настолько беспокоит сторонников отличного от американского образа жизни, что они даже создают в ответ \"идеологически верные\" бренды. Перед вами логотип компании, разливающей \"правильные\" прохладительные напитки. Какие буквы в ее названии мы от вас скрыли?": "Mec.",
  "После того как этот человек опоздал на назначенную аудиенцию, герцог Козимо назвал его \"некстати явившимся\". \"Это не мое имя\", - обиделась жертва герцогского остроумия, привыкшая, что ей всегда и везде говорят \"Добро пожаловать!\". Назовите фамилию этого человека.": "Челлини.",
  "Крупным железнодорожным узлом этот городок на Лазурном берегу не назовешь. Но все-таки экспрессы приходят сюда регулярно, и никто не видит в этом ничего необычного. О каком городе идет речь?": "Ла-Сиота.",
  "<раздатка> В [...] в одном из французских музеев найден потерянный давным-давно [...] новорожденной неандертальской девочки, жившей более 40 тысяч лет назад. </раздатка> Перед вами цитата из сообщения о находке, сделанной недавно в Музее первобытной истории во французском городе Лес-Эзи. Заполните каждый из сделанных нами в ней пропусков одним словом.": "\"Шкафу\", \"скелет\".",
  "Некая туристическая компания в своей рекламе обещает показать клиентам \"другую сторону Америки\". В качестве \"доказательства\" на одном из ее рекламных плакатов можно увидеть монументальную задницу. Да еще и не одну. \"Другую сторону\" какой именно достопримечательности изображает этот плакат?": "Мемориала \"Гора Рашмор\".",
  "Недавно Мариинский театр в Санкт-Петербурге покинула одна из самых опытных его \"артисток\". Моника выходила на сцену почти два десятка лет и каждый раз не оставалась незамеченной, несмотря на соседство настоящих прим. А порой - хотя и исполняла, по сути, мужскую роль - и вовсе перетягивала внимание зрителей на себя. А в каком впервые поставленном в Мариинке еще в 1902 году балете она обычно играла?": "\"Дон Кихот\".",
  "Во времена президентства Джеральда Форда в предназначенной для прессы комнате Белого дома была установлена специальная система, сигнализировавшая о наличии интересной информации. Рассказывая об этом, один из журналистов сравнил комнату прессы с лабораторией Нобелевского лауреата. Какого именно?": "Иван Павлов.",
  "Свое имя симпатичный представитель кошачьих получил явно не случайно. Ведь вторая его часть сразу на нескольких языках обозначает числительное. Первая же представляет собой национальный интернет-домен страны. Какой именно?": "ЮАР.",
  "После присуждения в 1958 году Борису Пастернаку Нобелевской премии он был исключен из Союза писателей. Однако некоторые \"коллеги\" требовали принятия более жестких мер. Некий литературный критик, например, заявил, что \"господин Пастернак\" не должен иметь возможности принять участие в проведении этого нечастого в советской истории мероприятия. Какого именно?": "Всесоюзная перепись населения.",
  "Рассмотрев дело, фигурант которого обвинялся в нападении на полицейского, Федеральный Конституционный суд Германии недавно решил, что ЭТО нельзя считать оружием. А чем ЭТО не является, согласно хорошо известному с начала 1930-х годов лозунгу?": "Роскошью.",
  "В середине 1950-х годов в одном из \"толстых\" литературных журналов была опубликована поэма под названием \"Катерина\". Выход поэмы был встречен адресованными ее авторам бодрыми виршами: В чем успеха вашего причина? В том, что славно потрудились вы. Вот и вышла ваша \"Катерина\" ... Восстановите последнюю строчку четверостишия.": "\"На высокий на берег \"Невы\"\".",
  "В 2008 году богатый иностранец, перебравшийся в Англию вместе с женой и четырьмя детьми, был вынужден покинуть купленный им особняк Клифтон-Холл в Ноттингемшире. Последней каплей оказались пятна, обнаруженные на пеленках их маленького сына. А вот в похожей истории с покупкой иностранцем недвижимости в Беркшире особняк в итоге покинули не покупатели, а бывший владелец. Назовите его титул.": "(Лорд) Кентервилль.",
  "Несколько десятков лет назад среди футбольных фанатов появилась \"кричалка\", утверждавшая, что Марадона, конечно, хорош, а Пеле - еще лучше. Однако превосходящим их обоих в \"кричалке\" \"объявлялся\"... Кто?": "Джордж Бест.",
  "<раздатка> \"Прощай, жилище моих предков! Отныне никто из [...] не будет владеть тобой. Твои древние стены обветшают, и там, где некогда пылал твой гостеприимный очаг, зайчиха выведет свое потомство\". \"Из наук [...] с особенным рвением занимался русской словесностью и историей. Вообще он имел способности весьма хорошие, но с любовью он относился только к этим двум предметам...\". </раздатка> В розданных вам цитатах мы пропустили по одному слову. Восстановите любой из сделанных нами пропусков.": "Лермонтов.",
  "Илья Ильф писал, что все ПЕРВЫЕ \"люди серенькие\", а все ВТОРЫЕ \"чем-нибудь да замечательны\". ПЕРВЫЕ \"занимают маленькие должности\", зато ВТОРЫЕ - \"известные писатели, композиторы, генералы или государственные деятели\". Ильф даже отмечал, что если кому-то из ПЕРВЫХ удастся прославиться, он сразу перейдет в разряд ВТОРЫХ. Однако автор вопроса, пролистав пару страниц Большого Энциклопедического словаря, убедился, что ВТОРЫХ - даже с учетом болгарина - в нем упомянуто меньше, чем ПЕРВЫХ. Назовите ПЕРВЫХ и ВТОРЫХ.": "ИванОвы и ИвАновы.",
  "Если верить анекдоту, некий богобоязненный человек однажды решил стать разбойником. Он взял у жены нож, подстерег на лесной дороге путника, собрался было наброситься на него и вдруг ахнул: \"Черт бы побрал эту бабу! Она же дала мне нож...\". Закончите его фразу двумя словами.": "\"... для молочного\".",
  "По словам Мартина Эмиса, они смотрят на нас глазами, полными гнева, зависти и ревности. Впрочем, известен случай, когда причиной особенно долгого \"взгляда\" одного из них стала не ревность, а любовь. К кому или чему?": "К жизни.",
  "Пианист Анджей Чайковский, как настоящий артист, не терпел фальши в искусстве. По словам его друзей, он буквально смотреть не мог на то, как ненатурально выглядит один из \"героев\" знаменитой пьесы. И, в конце концов, пообещал, что головы не пожалеет, но актерам поможет. И, действительно, помог. Об \"улучшении\" какой пьесы так заботился Чайковский?": "\"Гамлет\".",
  "<раздатка> Катрин Фукс сейчас 38 лет. Она еще застала те времена, когда ребят отправляли отдыхать в лагеря типа пионерских. По горну вставать, по горну ложиться... Катрин пришла в музей посмотреть выставку и поностальгировать: \"Я страшно любила ездить в лагерь. Утром, до завтрака, мы рано вставали, часов так в пять - полшестого, и коллективно занимались спортом. Мы ходили в походы, плавали... </раздатка> Перед вами цитата из статьи об открытии в бывшем Шталинштадте исторической выставки. В одно из слов цитаты нами была добавлена одна буква. Как именно выглядело это слово изначально?": "Поостальгировать.",
  "Действующий в одном из детективов представитель западных спецслужб Питер Реддвей часто использует в разговоре русские пословицы, поговорки, идиомы и фразеологизмы. Однажды у Реддвея возникает подозрение, что преступники укрываются в реставрируемом аббатстве. Работающий вместе с Питером следователь Генпрокуратуры РФ Александр Турецкий предлагает тому, чтобы не спугнуть преступников, пока не сообщать об этом начальству. А на жалобу американца, опасающегося, что за такое можно и работы лишиться, отвечает: \"Это как раз и называется - ...\". Закончите фразу Турецкого тремя словами.": "Подвести под монастырь.",
  "Необычные памятники украшают в наши дни разные города, где только они не стоят... В будущем к ним планируется добавить еще один. Правда, как он будет выглядеть, пока неясно. Некоторые считают, что лучше всего идею выразит поставленная рядом с выходом с местного вокзала статуя мужчины, растерянно разводящего руками и как бы спрашивающего: \"Где же это я оказался?\". А в каком городе может появиться такой памятник?": "В Караганде.",
  "Один из ведущих \"Эха Москвы\" на протяжении долгого времени \"отождествлял\" себя с другими радиостанциями - австралийской MIX, суданской Mango FM, британской Spirit FM... Но вот столь же уверенно сказать о себе \"Сегодня я - \"Эхо Москвы\"\" журналист так и не смог. Как он ни старался, но уравнять значения двух характеристик так и не сумел. Каких именно характеристик?": "Частоты вещания радиостанции (в мегагерцах) и веса журналиста (в килограммах).",
  "Приоритет англичан в деле выпуска почтовых марок время от времени пытаются оспорить. Одной из претенденток на первенство однажды стала выпущенная в 1839 году в Австрии марка весьма небольшого номинала. Впоследствии, правда, выяснилось, что это была подделка. Но прозвище у коллекционеров эта \"темная лошадка\" успела получить. Какое?": "\"Черный крейцер\".",
  "По мнению исследователя Рамона де Антекеры, прототипом этой женщины могла стать некая Ана Мартинес Сарко де Моралес. Изучив письма своего \"подопечного\", ученый якобы обнаружил в них намеки на роман. Более того, влюбленный, по словам ученого, даже называл возлюбленную \"сладкая Ана\". А в каком городе жила эта девушка?": "Тобосо.",
  "Для детской книги роман Роберта Баллантайна \"Одинокий остров\" слишком уж кровожаден. Уже к середине книги из высадившихся на острове белых в живых остаются лишь четверо. Да и то ненадолго. Первый из них погибает, сорвавшись со скалы. Второго убивают двое его же собратьев по несчастью. Третий - вскоре после этого - умирает от чахотки. И, тем не менее, сэр Роберт Локхарт утверждает, что \"Одинокий остров\" напоминает ему произведение для детей. Воспроизведите последние четыре слова наиболее известной русскоязычной версии этого произведения.": "\"И никого не стало\".",
  "Забавно, но одним из этапов проведенного недавно ГУВД Кемеровской области конкурса \"Народный милиционер Кузбасса\" стала игра. Наблюдая за участвующими в ней сотрудниками правоохранительных органов, психологи определяли, насколько у конкурсантов выражены лидерские и коммуникативные качества. В какой же игре состязались между собой милиционеры?": "\"Мафия\".",
  "Отправившийся в путь из теплых краев \"Феникс\" доставил недавно в один из полярных районов целую библиотеку. К сожалению, в этих холодных местах до сих пор, насколько нам известно, не нашлось читателей, способных по достоинству оценить Вольтера, Кобо Абэ, Уильяма Берроуза и Умберто Эко. Однако организаторы проекта уверены, что для тех, кто все же доберется до книг, они станут лучшим подарком. А какое произведение, впервые опубликованное в 1922-1923 годах в журнале \"Красная новь\", смогут обнаружить эти счастливчики?": "\"Аэлита\".",
  "Легенда гласит, что принесенный однажды к местному правителю младенец стянул с того драгоценный венец и надел его на себя. Поступок ребенка сочли дурным знаком, и хотели было убить виновника. Однако сначала - решив убедиться, что причиной случившегося не было детское неразумие, - протянули младенцу золото и раскаленные угли. Ребенок потянулся было к золоту, но вовремя вмешавшийся ангел заставил малыша схватить уголь. А затем и совершить с ним характерное для неразумных детей действие. Жизнь ребенка была спасена. А под каким именем известен нам этот ребенок?": "Моисей.",
  "Для Делоса Харримана, героя рассказа \"Человек, который продал Луну\", покорение человечеством спутника Земли становится настоящей миссией. И, конечно, сам организатор проекта собирается отправиться на Луну одним из первых. Однако сначала для него просто не находится места на корабле, потом он вынужден отказаться от полета под давлением кредиторов... С кем сравнивает Харримана его друг, заметив на проводах очередной лунной экспедиции, как тот смотрит в небо?": "С Моисеем.",
  "(pic: 20090300.jpg) Спонсором этого вопроса могла бы стать компания-производитель бутилированной воды. Перед вами своеобразный \"ремейк\" известной картины, название которого отличается от названия \"оригинала\" лишь словами \"очень раннее\". Восстановите название оригинала абсолютно точно.": "\"Утро в сосновом лесу\".",
  "Однажды организатор вечера, посвященного памяти одного из деятелей театра, Борис Поюровский попросил Майю Плисецкую принять участие в концерте. Та согласилась, сказав, что многим обязана покойному и сделает всё, чтобы \"воздать должное светлой памяти этого замечательного человека\". Но уже в день концерта прима уехала отдыхать. Поюровский решился на месть. Перед началом заранее объявленного балетного номера ведущий зачитал пафосные слова Плисецкой, а когда зрители приготовились устроить звезде овацию, выяснилось, что та, вопреки сказанному, не приехала. Ночью в квартире Поюровского раздался звонок: \"То, что я услышал в трубке, не смею повторить даже теперь... Судя по лексикону, мне звонила не...\". Какие два имени упоминает в дальнейшем описании разговора Поюровский?": "Одетта и Одиллия.",
  "Вспоминая о том, как во времена СССР побывал в городке, по соседству с которым дислоцировался ракетный полк, Александр Щелоков рассказывает об увиденной им там вывеске \"Завод N ...\". \"Что здесь делают?\", - поинтересовался Щелоков у сопровождавшего его ракетчика. Ответ гостя не удовлетворил, ведь большего секрета, чем ракеты, о которых он уже знал, в городе, по его мнению, быть не могло. Но и во второй раз ответ оказался тем же. Назовите то, что выпускали на этом заводе двумя словами.": "Почтовые ящики.",
  "В наши дни герб этого города украшает играющий на золотой лире Орфей. Предлагавшийся ранее вариант его герба - дадим вам его тезисное описание - включал в себя: - небольшое изображение Георгия Победоносца; - \"черный, тонко обрамленный серебром\" диск; - еще один диск, \"малый червленый\", располагавшийся в центре первого. О каком же городе идет речь?": "Апрелевка.",
  "<раздатка> Робкими нитями вплеталась в этот сон нечисть, порожденная человеческим бытием, человеческим рассудком и представлениями об ужасе, смешными для того, кто ... спит в земле, железными, отросшими до колен ... отгородясь от скуки происходящего снаружи. </раздатка> Перед вами цитата из новеллы современных писателей, напоминающей о куда более классическом произведении. Мы не просим вас заполнить сделанные нами пропуски, назовите \"философа\", ставшего героем этой новеллы.": "Хома Брут.",
  "Действующие в одной из кинокомедий инопланетяне обладают поистине нечеловеческими способностями. Пытаясь задержать их, жандарм Крюшо похищает сначала одежду монашки, затем чей-то велосипед и, наконец, автомобиль собственного начальника. Вскоре после последнего \"подвига\" он, наконец, сталкивается с одним из пришельцев. Что необычного происходит с ним во время этой встречи?": "На нем загорается фуражка.",
  "По словам академика Валентина Янина, значительную часть представителей этой науки составляют \"помоечники\". Возможно, что именно ради исправления такой репутации американские коллеги Янина недавно избрали в правление своего Института нового человека. Ведь того, кто больше сделал бы для популяризации их науки в широких массах, еще поискать! Назовите 19-й по счету штат США, по соседству с которым родился этот человек.": "Индиана.",
  "Большой юридический словарь определяет ЭТО как \"показание ..., ложно изобличающее другое лицо в совершении преступления\". А Новая Аналитическая Энциклопедия выделяет такую разновидность ЭТОГО, как \"беспочвенные обвинения кого-либо в стремлении изложить ту или иную тему в непристойно-неприличном свете\". Назовите эту разновидность тремя словами.": "Оговор по Фрейду.",
  "Весной 2009 года авторитетная общественная организация обратилась к популярной музыкальной группе с необычной просьбой. Описав все ужасы торговли, авторы письма предложили музыкантам заменить первые два слова названия группы на \"Rescue Shelter\", то есть \"приют, убежище\". Однако название осталось прежним. Каким?": "Pet Shop Boys.",
  "В конце XV века церковные власти сообщали об обнаружении в Новгороде своеобразной пародии на икону. На крамольной \"картинке\" был изображен Василий Кесарийский, отсекавший у Иисуса Христа \"руку да ногу\". А ниже, как сообщал архиепископ Геннадий, стояла подпись \"Преображение господа нашего Иисуса Христа\". Какое слово в подписи мы заменили словом \"преображение\"?": "Обрезание.",
  "Один из служивших некогда под командованием Суворова офицеров был абсолютным трезвенником. Командующий, однако, считал, что тот и \"без хмелю колобродит пуще\" выпивох. Вряд ли тот офицер был предком генерал-майора авиации, но прозвище, которое придумал для него Суворов, совпадало с фамилией летчика. Назовите ее.": "Водопьянов.",
  "\"Одной рукой возвращает фасции, символ власти диктатора Рима. Другой рукой держит плуг, как символ возвращения к жизни простого гражданина и крестьянина\". В каком американском городе стоит описанный здесь памятник?": "Цинциннати.",
  "Увидев прикрепленную к дамской сумочке букву \"А\", герой фильма \"Любовь после полудня\" решает, что он, наконец, сможет раскрыть секрет его новой знакомой. Но расшифровать значение символа ему так и не удается. Ехидная же девушка предлагает в качестве расшифровки лишь слово, которому Даль дает определение \"потайник\". Что это за слово?": "Аноним.",
  "Тим Стинсон из университета Северной Каролины рассчитывает, что разработанный им метод поможет выяснить некоторые детали создания многих старинных рукописей и книг. Какая аббревиатура из трех разных букв чаще всего встречается в описывающих суть его метода статьях?": "ДНК.",
  "На то, чтобы своими руками изготовить \"очень комфортные и теплые\" шапку, шаль, юбку, блузу, пальто, кошелек, сумку и пару перчаток, у Иоанны Циоанча ушли долгие годы. Неудивительно, что некоторые из предметов одежды заметно отличаются от остальных. А из какого материала госпожа Циоанча изготовила всё это?": "Из своих волос.",
  "Внимание, в вопросе есть замены. Оказав журналистам помощь в подготовке посвященной юбилею Дарвина статьи, биолог Александр Марков позднее разочаровался в своем поступке. В своем блоге ученый жаловался, что в статье \"Где Дарвин допустил ошибку\" данные им комментарии оказались серьезно искажены. В ответ один из читателей блога пошутил, что автор еще легко отделался, ведь ссылки на него могли появиться в статье под названием \"Где Дарвин допустил ошибку. Новые подробности половой жизни знаменитых ученых\". В обоих названиях словами \"допустил ошибку\" мы заменили другие два слова. Напишите их, не обращая внимания на капитализацию.": "Дал маху.",
  "Власти Бреды вряд ли ожидали, что их решение дать новой улице города имя почтенного покровителя садоводов и работников общественного транспорта вызовет у кого-либо недовольство. Однако остряки стали поминать в названии улицы знаменитый бестселлер, так что вопрос о переименовании встал практически сразу. Чьим же именем предполагалось назвать улицу?": "Святого Фиакра.",
  "Илья Муромец, как известно, начал свою \"карьеру\" богатыря после визита не встречавшихся ему до того калик. Много лет спустя немолодой уже Маршалл вспоминал, что и его стремительная карьера началась с появления в его доме незнакомцев: \"Меня разбудил стук в дверь... На пороге стояли три незнакомых мне человека в шлемах и черных кожаных куртках: усталые, немытые, явно изголодавшиеся...\". Назовите фамилию хотя бы одного из нежданных гостей.": "Чкалов, Байдуков, Беляков.",
  "Надеемся, что этот вопрос вы возьмете легко. Обратившись к военному альпинисту Майклу Лэйну за помощью в деле пополнения коллекции, сотрудники британского Музея армии вряд ли ожидали, что знаменитый скалолаз передаст в дар музею сразу полтора десятка предметов, немало послуживших Лэйну во время тяжелейшего восхождения на Эверест и уже несколько лет хранившихся в его гараже. Что именно преподнес музею Майкл Лэйн?": "15 собственных пальцев.",
  "Внимание, в вопросе есть замены. Встречаясь в Лондоне с переживающей из-за своей внешности миниатюрной восточной девушкой, герой Мартина Эмиса думает: \"Ужасно, когда тебя называют завистливым гномом... Мне хотелось бы, чтобы она знала, что завистливые гномы - они хорошие. И жизнью своей я обязан завистливому гному, как и все мы...\". Какие два слова в его размышлениях мы заменили словами \"завистливые гномы\"?": "\"Желтые карлики\".",
  "Согласно специализированной отраслевой газете \"Ювелирные известия\", ИХ ценность во многом зависит от сочетания цветов и формы отдельных частей. Но работающий в ломбарде герой одной из ранних комедий Чарли Чаплина явно этого не знал. Мы не спрашиваем, что именно было в бутылке, за которую он схватился при виде предлагаемого клиенткой заклада. Скажите, что именно та желала заложить?": "Золотых рыбок.",
  "Людям, бежавшим после революции из голодавших больших городов в относительно сытые деревни, пропитание порой доводилось добывать весьма необычными способами. Валентин Бережков вспоминал о том, как весной 1920 года добывал \"трофеи\" к семейному столу с помощью подкрашенной смеси творога, яичного белка и известки. На что именно наносилась эта смесь?": "На (пасхальные) яйца.",
  "Открытие в 2001 году немолодой уже жительницей Сан-Паулу Элоизой Пинейру фирменного магазина пляжной одежды и некоторые из появившихся в нем товаров стали поводом для громкого судебного процесса. Но, в конце концов, суд учел то, что почти за сорок лет до этого именно юная Эло произвела столь сильное впечатление на родителей истцов. А в каком именно районе она тогда жила?": "Ипанема.",
  "Герои выпущенного недавно по заказу одной из общественных организаций ролика всячески мешают оказавшимся рядом с ними несчастным нормально работать. Они швыряют мячиком в водителя едущего автобуса, вырывают и отбрасывают в сторону флажок дежурного по перрону, фамильярно тискают несущего тяжелую ношу грузчика... Скажете, абсурд? Что ж, видимо, другого способа объяснить, что ОНИ тоже работают уже не осталось. А кто они?": "Собаки-поводыри.",
  "(pic: 20090301.jpg) Перед вами обложка книги, выпущенной человеком, который еще недавно входил в число самых близких Нурсултану Назарбаеву людей. Скрытая нами от вас первая часть названия книги совпадает с названием бестселлера, вышедшего в 1969 году. А какое название из двух слов получило русскоязычное издание произведения Рахата Алиева?": "\"Крестный тесть\".",
  "Двадцатилетний житель Портсмута утверждает, что на него как будто наложили проклятье. По его словам, лишь первые восемь лет жизни он прожил, как нормальные люди. Затем со всех сторон стали сыпаться шуточки и смешки. Вдобавок ко всему в возрасте 15 лет юноша врезался в фонарный столб. Назовите имя и фамилию несчастного.": "Гарри Поттер.",
  "Летом 2008 года представители Ватикана заявили, что красные мокасины Бенедикта XVI выполнены мастером из Новары Адриано Стефанелли. А какой фильм, поставленный по сценарию Эллин МакКена, вышел в прокат за два года до этого?": "\"Дьявол носит Prada\".",
  "<раздатка> Ради жизни каких-то невест Можно жизнью своей поплатиться. А зачем? - Как зачем? - Ведь [... ... ... ... ... ... ...]. &nbsp; Можно вдруг забрести в темный лес, Со скалы неприступной свалиться. А зачем? - Как зачем? - Ведь [... ... ... ... ... ... ...]. </раздатка> Перед вами текст песни, которую поют в советской киносказке претенденты на руки и сердца наследниц престола. Беда в том, что королевских дочерей похитили, а рисковать, выручая девиц, трусоватые высочества не очень-то и рвутся. Заполните любой из пропусков семью словами, пять из которых взяты из другой известной песни.": "... на десять принцесс По статистике девять принцев.",
  "(pic: 20090302.jpg) Перед вами фотография парижского Отеля де Крийон. В конце августа 1944 года, когда в Париже еще случались стычки с немцами и коллаборационистами, мимо отеля торжественным маршем проходили войска союзников. Вдруг из здания выстрелил снайпер. Не заметивший стрелка и ориентирующийся на неверно понятый крик из толпы танкист тут же выпалил в ответ. Назовите двумя словами то, что во что был направлен этот выстрел.": "Пятая колонна."
}