{
  "По воспоминаниям Иосифа Шкловского, в ходу у эвакуированных в Ашхабад голодных студентов-физиков было много специфических словообразований. Так, были \"суп-тропики\" - Ашхабад, \"суп-станция\" - столовая. А как на этом жаргоне назывался человек, стоящий в столовской очереди впереди тебя?": "\"Супо-стат\".",
  "В 1933 году это творение скульптора Фредерика-Августа Бартольди было передано в ведение Службы национальных парков США. С 1901 и до 1933 года занималось им американское Министерство обороны. Изначально же, в силу некоторых особенностей использования этого произведения искусства, оно находилось в ведении специальной службы, отвечавшей за американские... Что?": "Маяки. (U.S. Lighthouse Board. Факел Статуи Свободы использовался в навигационных целях.)",
  "Основатель этого религиозного течения Уильям Миллер изложил свои взгляды в книге \"Свидетельства из Священного Писания и истории о втором пришествии Христовом в 1843 году и его личном царствовании в продолжение 1000 лет\". Вообще, вера в скорое второе пришествие Христа является одним из основных пунктов этого течения, отсюда и название его последователей. Тех же из них, кто счел обязательным для себя \"соблюдать субботу\" в качестве дня отдыха, стали называть... Как?": "Адвентисты седьмого дня. (От латинского adventus - \"пришествие\".)",
  "Известно, что ножны большого меча японских ниндзя обычно были значительно длиннее клинка и имели отверстие на конце. Такая конструкция ножен позволяла при необходимости использовать их как трубку для метания маленьких отравленных стрел, а также давала ниндзя возможность скрыться от чужих глаз. Каким образом?": "Под водой. Ножны в этом случае использовались в качестве дыхательной трубки.",
  "Одним из популярнейших отелей Стокгольма является Лонгхольмен. Его администрация предоставляет постояльцам не только стол и кров, но и особую униформу, своеобразные аксессуары, а также необычную культурную программу. Неудивительно, что, посетив отель однажды, клиенты возвращаются в него снова. Среди его гостей встречаются и те, кто бывал здесь еще до 1975 года. А что именно размещалось тогда в Лонгхольмене?": "Тюрьма. (Постояльцев одевают в полосатую арестантскую одежду, заковывают в цепи, прикрепляют к ногам чугунный шар, дают возможность перелезть через стену и т.д.)",
  "Еще в 1997 году президент Ирака Саддам Хусейн решил создать необычный экземпляр Корана, который бы стал знаком его благодарности Аллаху за постоянную помощь в годы пребывания Саддама у власти. Перепиской текста священной книги занимались другие, но присутствие самого иракского лидера, так сказать, красной нитью проходило через их труд. На выполнение работы ушло три года и вот недавно в президентском дворце Дар ан-Наср в Багдаде Саддаму Хусейну был вручен столь дорого стоивший ему Коран. Что же необычного в нем было?": "Он был написан кровью Саддама Хусейна.",
  "Согласно сообщению одного из информационных агентств в ноябре 2000 года в распоряжение одного из государственных органов Сахалина должно было быть передано новое быстроходное судно. Интересно, что названо оно в честь человека, иметь которого в своих рядах сочли бы за честь не только сахалинские получатели судна, но и их коллеги по всей стране. А вот для корабля это название, на мой взгляд, не очень подходит. Назовите, человека, в честь которого названо судно.": "\"Павел Верещагин\". (Судно передано Сахалинской таможне.)",
  "Винницкая государственная картографическая фабрика начала выпуск нового наглядного учебного пособия. Кроме, собственно говоря, карты страны на нем можно увидеть также изображения государственного герба и флага, а также разнообразную справочную информацию. Какой широко известный фольклорный элемент представляет собой это пособие?": "Глобус Украины.",
  "Одно из наиболее цитируемых высказываний этого человека звучит так: \"Он лгал американскому народу и предал его доверие. Поскольку он признал свою вину, необходимости в импичменте нет. Он должен просто уйти в отставку\". Назовите автора этих слов и того, кому они посвящены.": "Билл Клинтон и Ричард Никсон.",
  "В одной из газет была помещена статья, в которой рассказывалось, что ОНИ хорошие родители, для которых дети - главное в их не очень долгой, зато размеренной и неторопливой жизни. Эти \"южане\" жертвуют сном и пищей ради отпрысков, и даже соревнуются за право усыновить \"ребёнка\", оставшегося без родителей. Доходит даже до того, что матери отдаются соседям за строительные материалы, лишь бы детям было хорошо. А вот некий \"песенник\" отозвался об одном из них не очень лестно. В какой именно песне он это сделал?": "В \"Песне о буревестнике\". (Речь идёт о пингвинах, \"песенник\" - Максим Горький.)",
  "\"Представьте, что у вас в руках два воздушных шарика и их нужно удержать. Запоминайте эти ощущения, запоминайте натянутость веревки... Начали!\" Именно так разъясняет ученикам премудрости своего ремесла Александр Малиновский, преподающий в специально созданной в Минске школе кампанологию. А чему именно он обучает своих учеников?": "Колокольному звону.",
  "В октябре 1999 года на станции Кратово Казанской железной дороги пропал английский сеттер по кличке Тим. Казалось бы, ничего необычного в этом нет, однако интересно то, что Тим приходится правнуком псу по кличке Стив, широко известного в качестве... Кого?": "Белого Бима Черное Ухо. (Этот сеттер сыграл пса из одноименного кинофильма.)",
  "Профессор Алабамского университета Пол Экман утверждает, что ЭТО во все времена являлось двигателем человеческого прогресса, поскольку способствовало росту \"серого вещества\". Более того, ЭТО является внутренней потребностью каждого человека, чем-то вроде защитной функции организма, отсутствие которой специалисты считают своего рода патологией. А к чему, правда с одной оговоркой, приравнял ЭТО известный писатель?": "К сказке. (\"Сказка - ложь, да в ней намек...\")",
  "После того, как этот человек получил Сталинскую премию I степени, пошли слухи, что знаменитое творение создано вовсе не им и что этот \"юноша\" просто не был способен на это. Рассказывали даже, что это творение было создано группой специалистов, просто укрывшихся за русской фамилией, воспетой еще Лермонтовым. Назовите эту фамилию.": "Калашников. (Речь идет о Михаиле Тимофеевиче Калашникове и его автомате. После доработки автомат в 1949 году был принят на вооружение Советской Армии под названием \"7,62 мм автомат Калашникова образца 1947 г. (АК)\", а старшему сержанту Калашникову в 1949 г. была присуждена Сталинская премия первой степени.)",
  "Родовой герб Набоковых служил своего рода символом миролюбия и высоких умственных качеств его обладателей. На гербе были изображены два льва, как бы, призывающие к сражению. А что они держали в лапах?": "Шахматы.",
  "В одном из рассказов о Шерлоке Холмсе, тот расследует смерть полковника Джеймса Барклея, произошедшую во время ссоры с женой, Нэнси Барклей. Великому сыщику удалось выяснить, что во время ссоры миссис Барклей упоминала мужское имя, что дало основание предполагать причастность к трагедии мужчины с таким именем. Выяснилось, однако, что невольной причиной смерти некий Генри Вуд. Много лет назад Барклей, чтобы устранить удачливого соперника в борьбе за сердце Нэнси, отправил Вуда, своего подчиненного, на верную смерть и его внезапное появление вызвало у полковника апоплексический удар. В ответ на недоуменный вопрос Уотсона, при чем же здесь упомянутое миссис Барклей имя, Холмс замечает, что именно оно, сказанное в упрек, и должно было стать для него ключом к разгадке. Что же это было за имя?": "Давид. (Согласно библейской легенде царь Давид при осаде города Раввы послал на верную смерть своего военачальника Урию, чтобы завладеть его женой Вирсавией.)",
  "В одном из \"справочников\", вышедших около ста лет назад, рассказывалась следующая история. Перед началом своего рода \"соревнований\" один из их участников заявил о несправедливости условий, так как мишень его соперника значительно превышает по размерам его собственную мишень. Соперник, как честный человек, тут же предложил восстановить справедливость. Для этого он посоветовал отметить на своей мишени контуры мишени недовольного и не засчитывать попадания за пределы отмеченной зоны. Что именно представляли собой эти \"соревнования\"?": "Дуэль. (Один из соперников был значительно толще другого. Эта шуточная история позаимствована из \"Энциклопедии юмора\".)",
  "В романе Виктора Пелевина \"Generation \"П\", герой которого занимается созданием рекламных слоганов, встречается сценарий рекламного клипа. В клипе изображается вьетнамская обувная мастерская, в которой пленные американские солдаты занимаются изготовлением обуви. Неожиданно в мастерской возникает недовольство, пленные выдвигают какие-то требования, но попытку бунта быстро подавляет охранник-вьетнамец. Выстрелив в потолок, он указывает на недоделанную продукцию и говорит на ломаном английском... Что именно он говорит?": "\"Just do it!\" (Рекламный слоган компании \"Nike\".)",
  "Чарли Чаплин в своей биографии рассказывает о комедии \"На плечо!\", снятой в 1918 году, так: \"Начало должно было изображать жизнь дома, середина - \"войну\", а конец - \"банкет\", на котором все монархи Европы чествовали бы меня за героическое пленение кайзера, а под занавес я, разумеется...\" Так что же должно было произойти с ним в конце комедии?": "Он просыпался.",
  "В одной из газет не так давно была опубликована заметка, судя по названию которой можно было подумать, что ее автор призывает к ответу Президента России. На самом же деле в заметке шла речь о необычном подарке, подготовленном для президента работниками фабрики, расположенной в селе Бутка Свердловской области. Работники этой фабрики разместили изображение Владимира Путина на одном из образцов своей продукции. А что выпускает эта фабрика?": "Ковры. (\"Президента - на ковер!\")",
  "Не так давно в один из баров Виргинии ворвался 54-летний мужчина, открывший стрельбу из огнестрельного оружия. В результате один из посетителей бара был убит и еще 6 ранены. Арестовавшим его полицейским стрелок объяснил, что его всегда очень злили ассоциации, возникавшие у окружающих после произнесения его фамилии, и сообщил, что трое его сыновей из-за этого были даже вынуждены сменить фамилию. Переживания американца, в конце концов, и вылились в эту \"веселенькую\" историю. Кстати, а как была фамилия несчастного убийцы?": "Рональд Гей. (Gay - то есть \"гомосексуалист\". Дело было в баре для геев. Gay - в переводе с английского \"веселый\", а убийство геев, несомненно, невеселая история.)",
  "В 1998 году представителями компании Warner в Россию был доставлен необычный груз - сумка-холодильник с находящимся в ней кубиком льда. Вечером 28 января ледяной куб растоплен, после чего сотрудникам радиостанции \"Европа плюс\" удалось использовать его содержимое. Именно так в России прошла презентация... Чего?": "Песни Мадонны \"Frozen\".",
  "Санкт-Петербургскими книжными издательствами выпускается так называемая \"Библиотека мировой литературы\", в которую, в свою очередь, входит, так называемая, \"Малая серия\" - серия книг небольшого формата. В \"Малой серии\" вышли произведения таких великих авторов, как Гейне, Бодлер, Эдгар По и так далее. Точнее всего идею этой серии выражает, пожалуй, название вышедшей в ней книги стихотворений японского поэта Мацуо Басё. Как она называется?": "\"Великое в малом\".",
  "Говорят, что английский путешественник Стейни встретил однажды в Африке туземца, который рассказал ему об обитающем в этих краях диковинном существе, напомнившем Стейни вымершего птеродактиля. Туземец называл это существо \"конгамато\". Когда Стейни продемонстрировал туземцу изображение птеродактиля в карманном справочнике, тот узнал в нем конгамато, но уточнил, что изображенному существу недостает \"мяса и зубов\". А чем еще отличались конгамато от изображенного в карманном справочнике птеродактиля?": "Они были намного больше, чем изображение величиной в 2 квадратных сантиметра в карманном справочнике.",
  "В конце XVIII века английский врач Мозель так говорил об опытах этого медика: \"Чего иного можно ожидать от какой-то скотской болезни, как не новых и ужасных болезней? Кто в состоянии предусмотреть границы ее физических и нравственных следствий?\" Мозель даже опасался, что подвергшиеся этим опытам люди могут стать рогоносцами. Назовите врача, опыты которого так критиковал Мозель?": "Эдуард Дженнер, прививавший людям коровью оспу, как вакцину от оспы.",
  "В XVII-XIX веках богатые российские помещики нередко содержали гигантские \"охоты\" - своры борзых, число собак в которых достигало полутора сотен. Однако не все могли позволить себе такую роскошь - \"охоты\" многих не столь обеспеченных любителей травли борзыми насчитывали лишь около десятка собак. Более состоятельные борзятники пренебрежительно называли таких охотников... Как?": "Мелкотравчатыми.",
  "По мнению английского литературоведа Генри Морли, это слово было образовано от презрительной клички, которой в некоторых европейских языках называли маленьких мальчиков и девочек, предающихся порокам взрослых. И это действительно похоже на правду, так как этим словом были названы носители пороков, свойственных английской аристократии начала XVIII века. Что же это за слово?": "Лилипут. (Морли производит слово lilliput от слов little (маленький) и put.)",
  "Большой бизнес всегда неразрывно связан с большой политикой. Иногда бизнес оказывает давление на политику, но нередко и та влияет на него. Так, в 1993-1994 годах в Германии было зафиксировано снижение объемов продаж бренди, до того весьма стабильных и даже имевших тенденцию к повышению. По мнению специалистов, значительную роль в этом сыграло выполнение международных соглашений, казалось бы, не имевших к миру алкоголя никакого отношения. Что же именно привело к сокращению объемов продаж бренди в Германии?": "Сокращение и вывод с территории ФРГ военных подразделений Франции, Великобритании и США.",
  "Георгий Юнгвальд-Хилькевич рассказывал, что однажды он был приглашен правительством Узбекской ССР оформить к пятидесятилетию республики балетный спектакль Большого театра имени Алишера Навои и сделать для него костюмы. В самый разгар работы над костюмами его вызвал к себе министр культуры Узбекистана Наджимов, сделавший Юнгвальду-Хилькевичу выговор за разбазаривание государственных средств. Недовольство чиновника вызвал тот факт, что для участников спектакля шилось, де, не по одному костюму, а... Сколько именно?": "Пачка. (Именно так Наджимов понял название юбки балерины.)",
  "В мире уже существуют памятники животным, спасшим отдельных людей или даже целые города и государства. Андрей Битов и Резо Габриадзе выступили с предложением установить еще один памятник такого рода. Памятник планируется открыть уже 25 декабря 2000 года в одном из поселков городского типа Псковской области. Назовите это животное и человека, в жизни которого оно сыграло столь большую роль.": "Заяц, перебежавший дорогу Пушкину и помешавший тому прибыть в Санкт-Петербург к началу восстания декабристов.",
  "Во время экспедиции в канадскую тундру сотрудник Министерства по делам Севера и ресурсам, ученый-биолог Фарли Моуэт решил уподобиться местным жителям и заявить о своих правах на большой участок территории. По неопытности, он не рассчитал свои возможности, и ему несколько раз пришлось возвращаться в палатку. Для чего?": "Чаю попить. (Он решил пометить участок территории так, как это принято у волков - он их и изучал.)",
  "Металлы всегда много для нее значили. В XX веке сплав металлов едва не стал роковым для \"красочной\" жизни этой особы. А гораздо раньше, как говорят, некий металл, по замыслу ее родственника, должен был послужить для нее своеобразным противозачаточным средством. Впрочем, другой металл, напротив, поспособствовал беременности этой особы. В результате в мир пришёл её отпрыск. Кстати, а как его звали?": "Персей.",
  "Один из современников Распутина писал, что однажды, желая проверить распутинский \"дар познавать людей\", он решил показать тому некий портрет. Распутин пришел в состояние ажиотажа... \"А это кто? Скажи, кто это?\" Он стремительно метнулся к большому стенному портрету, откуда выделялось гордое, умное лицо старика. \"Ну и человек! Ах ты, Боже мой! Это ж Самсон, друг мой, вот он, Самсон-то, где!... Вот за кем народ полками идти должен!\" Интересно, что пророчество старца вполне можно считать сбывшимся. Чей же портрет увидел тогда Распутин?": "Портрет Карла Маркса, который показал ему Бонч-Бруевич.",
  "Проникновение компьютеров в жизнь людей становится в последнее время все более заметным. Не могла не отреагировать на это и мода. И вот, вслед за разнообразными украшениями и брелоками из компьютерных чипов и одеждой, украшенной компьютерной символикой, на свет появилась кибер-косметика. Достоянием общественности стали увлажняющий крем \"Online\" и помада \"Cyber\", а одна из западных фирм выпустила необычный косметический набор, состоящий из комплекта компьютерных иконок, фиксатива под названием \"Command-Save\" и жидкости для удаления \"Delete\". А какое название, представляющее собой заимствованный у тех же компьютерщиков и лишь чуть измененный термин, получил этот набор?": "Набор получил название \"E-nail\". (Это набор для нанесения псевдокомпьютерной графики на ногти.)",
  "Сценарист фильма \"Верность\" режиссера Петра Тодоровского слыл у советских властей диссидентом, что, естественно, приводило к многочисленным конфликтам. Однажды, во время съемок фильма, первый секретарь Одесского обкома КПСС так и сказал: \"Мне доложили, что на Одесской студии появилась какая-то... антисоветчица. Прошу побыстрее отправить ее из города\". Кто же был этой \"антисоветчицей\"?": "Окуджава. (Ничего не знавший о нем первый секретарь воспринял фамилию как женскую.)",
  "По мнению некого Ярослава Кеслера, это представляет собой своего рода письмо. Большая его часть должна, по мнению Кеслера, в переводе на русский звучать примерно так: \"Трудитесь усердно, земляне, как подобает разумным людям - постигайте мироздание! Несите слово убежденно - знание дар Божий! Дерзайте, вникайте, чтобы сущего свет постичь!\" А кого традиционно считают авторами этого послания?": "Кирилла и Мефодия. (Речь идет о переводе на современный русский язык слов, обозначающих буквы кириллицы и представленных в виде единого текста. \"Живете зело, земля, и иже како люди, мыслете наш он покой. Рцы слово твердо - укъ ферт хер. Цы, черве, шта ъра юсь яти\".)",
  "Перед началом первого из гастрольных концертов в Сент-Луисе музыканты знаменитого оркестра Дюка Эллингтона во главе с самим \"герцогом джаза\" решили перекусить. Однако долгие поиски подходящего ресторана оказались безрезультатными, и музыкантам пришлось выступать перед полным залом голодными. В чем же была причина столь фатального невезения?": "В ресторанах Сент-Луиса отказались обслуживать негров-музыкантов.",
  "Говорят, что однажды некий гость Израиля, пришедший вместе со своей женой в торговый центр, потерял там свою супругу. Не долго думая, он решил просто громко позвать ее по имени. Однако его крик вызвал панику среди прочих посетителей универмага, а сам несчастный супруг был немедленно \"обезврежен\" службой безопасности. Причиной столь неадекватной реакции было имя потерявшейся жены. Кстати, как ее звали?": "Алла. (Крик \"Ал-л-л-ла!!!\" был воспринят всеми как крик арабского террориста.)",
  "Известно немало случаев, когда знаменитые артисты и актеры принимают участие в тех или иных рекламных кампаниях. При этом участники кампаний обычно подбираются не в случайном порядке, а исходя из наличия какого-то признака, сближающего их с рекламируемым товаром. Так, было с Ларисой Долиной ставшей лицом средства для похудения, или с Дмитрием Маликовым, чьи волосы доказывали пользу шампуня. Не случайно стал участником рекламы и этот человек. Рекламирует он \"настоящие сейфы\", а кто же он?": "Леонид Броневой.",
  "Английский исследователь Альберт Холифкот, проанализировав необычные явления, происходящие в сети Internet, установил, что \"мировая коммуникационная сеть открыла для ушедших в мир иной новую точку соприкосновения с ныне живущими\". По мнению Холифкота, немалое число обычных, на первый взгляд, авторов электронных писем и наших собеседников в сетях Internet на самом деле является духами. В ходе дальнейших исследований Холифкот неоднократно общался в сети с духами и выяснил, что все эти духи принадлежали людям, умершим во второй половине XIX века и позже. По мнению Холифкота, это объясняется тем, что доступа в Интернет не могут найти духи людей, не успевших при своей жизни познакомиться с... С чем?": "С пишущей машинкой.",
  "Один из отечественных журналистов рассказывал, что однажды с ним произошел такой случай. У открытого окна его квартиры стоял проигрыватель с пластинкой, на которой была сделана необычная запись. Вдруг журналист заметил, что девушка на балконе соседнего дома осматривает все вокруг, а потом начинает внимательно прислушиваться. Чтобы сделать девушке приятное, журналист раз за разом переводит звукосниматель проигрывателя назад. А что в это время звучало с пластинки?": "Песня кукушки. (Это была пластинка с записями голосов различных птиц.)",
  "Автор статьи в одном из журналов так отозвался о них: \"Тупые и мерзкие всегда имеют преимущество в жизни... Им позволено говорить правду, поскольку никого не волнует, что они несут. Оттого, что они тупые, они абсолютно свободны\". В общем, по мнению автора, это \"весьма позитивные персонажи\". А кто они?": "Beavis и Butt-Head.",
  "Каких только легенд не складывали о неуязвимых и всемогущих ниндзя. Они, дескать, способны были ходить по потолку, взбираться на совершенно гладкие стены, дышать под водой и так далее. Что интересно, даже начинающие ниндзя действительно умели немало необычных вещей. Так, во время сдачи одного из \"нормативов\" такой ниндзя прижимал к своей груди обыкновенную соломенную шляпу, и она оставалась в таком положении без всякой видимой поддержки до окончания испытания. В противном случае \"экзамен\" не считался выдержанным. Какое именно умение демонстрировал при этом начинающий ниндзя?": "Искусство быстрого бега. (Шляпу держал набегающий поток воздуха.)",
  "В конце 1990-х годов фирмой Aston Martin совместно с одной из известных компаний был создан новый автомобиль. Его кузов, имеющий весьма специфическую форму, окрашивают только в один цвет - \"серебряный металлик\", а один из элементов салона относится к фирменной продукции фирмы-компаньона. Интересно, впрочем, что в некоторых модификациях автомобиля этот элемент отсутствует, так как эти автомобили, созданные столь необычным содружеством, предназначены, как ни странно для... Для кого?": "Для некурящих. (Компания Dunhill - один из крупнейших производителей табачных и сопутствующих изделий; кузов автомобиля имеет форму сигары, а в салоне устанавливают фирменный прикуриватель. Создана и модификация Alfred Dunhill Aston Martin no smoking.)",
  "В 1967 года с северного побережья Африки стартовала экспедиция яхтсменов, участие в которой приняли спортсмены из шести стран Европы и Америки. После ее успешного окончания, организатору и руководителю экспедиции, генералу французской армии Жану дю Буше была присуждена золотая медаль, а журналисты сравнивали достижения участников, прошедших под парусами около двух с половиной тысяч километров, с достижениями Хейердала, Бомбара и Чичестера. А вот любой из нас, наверняка бы, сравнил участников этой экспедиции с одним из отечественных государственных деятелей. С кем именно?": "С князем Олегом, поставившим свои корабли на колеса и пустившим их на Царьград по суше. (Речь шла о Транссахарской экспедиции сухопутных колесных яхт.)",
  "Рассказывая о первых отборочных матчах европейской группы чемпионата мира по футболу 2002 года, в программе \"Футбольный клуб\" упомянули и этот матч сборных двух стран. Ведущий программы шутливо заметил, что сочетание названий этих стран напомнило ему, скорее, имя и фамилию какого-то человека. Сборные каких двух стран встретились в этом матче?": "Израиль и Лихтенштейн.",
  "По словам Георгия Юнгвальда-Хилькевича, в Ташкентском оперном театре был когда-то певец Есипов, пришедший в оперу из милиционеров и не отличавшийся высокой культурой. Однажды, во время репетиции, режиссер не смог понять исполняемого Есиповым текста, и поинтересовался у него тем, кто же такой этот Сатом Натом? Не получив вразумительного ответа, режиссер спросил, что означают странные движения певца, напоминающего косаря? Есипов ответил, что он делает, то, что и должен делать согласно тексту его герой. А что именно?": "Заметает.",
  "Английское выражение, обозначающее журналиста, не связанного с определенной редакцией, совпадает по смыслу с существующим в русском языке выражением \"вольный стрелок\". А вот герой одного известного романа применительно к себе переводил его буквально, имея в виду собственную зарплату и считая себя не стрелком, а... Кем?": "\"Свободный копейщик\".",
  "В одном из шуточно-пародийных романов Михаила Успенского упоминается чернобородый и черноглазый воин Дерижора. Описывается в романе и родовой знак Дерижоры, видимо доставшийся ему за излишнюю разговорчивость. На щите Дерижоры в лазоревом поле были изображены несколько животных. Сколько и каких именно?": "Семь сорок.",
  "Майским вечером 1898 года один хорошо известный человек рассказывал детям очередную сказку о волшебных существах и невероятных событиях. Вдруг кто-то из слушателей спросил рассказчика, где же происходит действие его сказки. Тот обвел взглядом комнату и, увидев один из двух ящиков домашней картотеки, ответил. Кстати, а карточки с какой по какую букву находились в этом ящике?": "От O до Z.",
  "Всего за несколько дней работы в лондонском аэропорту \"Хитроу\" двое сотрудников британских таможенных служб предотвратили 88 попыток незаконного ввоза в страну контрабанды на общую сумму в 500 тысяч фунтов стерлингов. Действия сотрудников таможни убедительно опровергли укоренившееся ложное мнение и доказали, что... Что именно?": "Что деньги все-таки пахнут. (Сотрудники таможни лабрадор Сэнди и спаниель Боди натасканы на поиск именно денег и, хотя их учили искать лишь фунты стерлингов, смогли обнаружить и другие валюты.)",
  "Некоторое время назад в Китае был наложен запрет на продукцию одной из знаменитых французских фирм, напоминавшей китайцам о достаточно печальных страницах их истории. Поводом для запрета послужило название товара. Власти сочли, что \"это слово оказывает на народ негативное влияние\" и ведет к \"духовному загрязнению китайского общества\". На какой именно товар был наложен запрет?": "Духи \"Опиум\".",
  "В 1943 году командир одной из рот связи Советской Армии Михаил Богданов предложил использовать возможности своей службы для уничтожения вражеских самолетов на тыловых аэродромах. Предложение было принято, проведены успешные тренировки и сформирована специальная группа для заброски в партизанский район, однако, по неизвестным причинам, идея эта так и не была реализована. Впрочем, есть сведения о том, что подобная идея была осуществлена несколько раньше. Кем именно?": "Княгиней Ольгой. (Михаил Богданов был командиром роты почтово-голубиной связи и предлагал использовать для уничтожения самолетов противника приученных садиться на них голубей, несших миниатюрные зажигательные средства.)",
  "В пятничных номерах одной из отечественных газет публикуется постоянная рубрика, состоящая из строго определенного числа небольших заметок схожего содержания, снабженных забавными рисунками. Скажите, что именно представляет собой одна из таких заметок, возле которой размещается изображение человека, курящего сразу несколько сигарет? Принимается только точный ответ.": "Гороскоп на предстоящую неделю для Стрельцов.",
  "За победу в конкурсе \"Кубраечки\" на последнем саранском фестивале команде \"Ворон\" был вручен компакт-диск \"Некрофилия\". Диск этот представляет собой своего рода подборку пародий на популярные песни отечественной эстрады. Речь в переделках шла исключительно о смерти, похоронах, гробах и тому подобных вещах. Подготовлен диск был студией \"НЕКРОmix\", расположенной, судя по надписи на конверте, в одном из белорусских городов. В каком же городе находилась эта студия?": "Могилев.",
  "Комментируя ставший в нашей стране модным выпуск школьных дневников, тетрадей и учебников с портретами и обращениями политических деятелей, один из журналистов \"Комсомольской правды\" предложил ввести своего рода разделение сфер влияния между ними. Так, учебник русского языка, по его мнению, должен редактировать Виктор Черномырдин, учебник географии - вице-спикер Госдумы Артур Чилингаров, а в учебник биологии вполне подойдет глава, посвященная Лебедю. А вот учебник геометрии предлагалось отдать под редакцию одного из экс-депутатов Государственной Думы. Кого именно?": "Сергея Мавроди, создателя широко известных \"пирамид\".",
  "Описывая поселения староверов в сибирской тайге, один из журналистов говорит и том, что уход от российской действительности в глухие леса избавил отшельников от типичных российских бед с дорогами, ввиду полного отсутствия таковых. Дорогой для них стала протекающая здесь река. Кстати, а как долгое время назывался расположенный на реке порог?": "Дурак.",
  "В романе Г.Л. Олди \"Я возьму сам\" рассказывается, в частности, о превращении прекрасной жрицы Нахид-хирдеби в ужасное чудовище и о ее дороге в страну чудовищ Мазандеран. Преследующий ее шах Кабира Абу-т-Тайиб аль-Мутанабби беседует по дороге со свидетелями ее пути - рыбаками, пастухами, охотниками, пострадавшими от нее. В этих рассказах Нахид называют прозвищем, состоящим из двух слов и указывающим на рыжий окрас ее шерсти, а также напоминающим читателю о прошлом великолепии Нахид. Воспроизведите это прозвище.": "Красная Дэвица, или Красна Дэвица."
}