{
  "Помимо прочего, ИХ учат так называемому умному непослушанию, ведь в некоторых ситуациях выполнение приказа может повлечь опасные последствия. Назовите ИХ точно.": "Собаки-поводыри.",
  "Михаил Ботвинник с детства полюбил русскую классику и порой втайне от мамы читал до самого утра. Позже Ботвинник шутил, что испортил зрение из-за НИХ. Назовите ИХ.": "Белые ночи.",
  "Большое дерево, росшее на границе КНДР и Южной Кореи, мешало наблюдать за северокорейцами. В 1976 году это дерево стало причиной конфликта, завершившегося гибелью Артура БонифАса и Марка БАрретта. Чьи имя и фамилия стали названием спецоперации, проведенной вскоре с целью демонстрации силы?": "[Поля] БаньЯна.",
  "Военачальник ТАйра ТомомОри решил соригинальничать, для чего облачился в двойной комплект доспехов. Ответьте одним словом: что Тайра Томомори сделал после этого?": "Утопился.",
  "56-листный клевер, который в 2009 году отыскал ШигЕо ОбАра, внесен в Книгу рекордов Гиннесса. В комментариях к статье об этом клевере отмечается, что благодарить за рекорд следует ЕГО. Напишите топоним алгонкинского происхождения, от которого происходит ЕГО название.": "Манхэттен.",
  "В конце прошлого века молодой шотландец посмотрел множество старых фильмов с участием маститого английского актера, талант которого еще в 1959 году был отмечен званием рыцаря. Назовите героя, неоднократно сыгранного этим актером в преклонном возрасте.": "Оби-Ван Кеноби.",
  "Фильм о ПЕРВЫХ, события которого разворачиваются в Восточной Европе, снимали в Альпах. Режиссер заказал местным ремесленникам большое количество ВТОРЫХ, из-за чего распространились слухи об эпидемии, едва не сорвавшие туристический сезон. Назовите ПЕРВЫХ и ВТОРЫЕ.": "Вампиры, гробы.",
  "Согласно Оксфордскому словарю, термин \"удар\", которым ранее называли инсульт, произошел от английского словосочетания со значением \"удар ЕЕ\", отражавшего старинные представления о причинах недугов. Англичан, пострадавших от удара ЕЕ, многие жалели, но, разумеется, ничем помочь не могли. Назовите ЕЕ двумя словами.": "Рука Бога.",
  "По легенде, весталка Туккия пронесла в решете воду, чтобы убедить усомнившихся. На эту легенду намекает художник КвЕнтин МАссейс, на портрете которого пятидесятилетняя ОНА изображена с решетом. Назовите ЕЕ.": "Елизавета I.",
  "Обиходное название не совсем верно, поскольку вещество является аэрозолем - мельчайшими частицами, находящимися во взвешенном состоянии. Википедия пишет, что эти частицы легко проникают под НИХ и могут нанести серьезный вред, поэтому ИХ следует немедленно снять. Назовите ИХ двумя словами.": "Контактные линзы.",
  "<раздатка> адр </раздатка> Чтобы сгенерировать последовательность псевдослучайных чисел, в каждом из циклов нужно проделать математическую операцию, после чего выделить адр. Какие два слова мы заменили на \"адр\"?": "Середина квадрата.",
  "(pic: 20170459.jpg) Ранний вариант ЕЕ, предназначавшийся для тюрем, мог использоваться для получения муки. Назовите ЕЕ двумя словами.": "Беговая дорожка.",
  "Говоря о том, что исконными обитателями симбирских земель были представители финских племен, историк Дмитрий Ознобишин в XIX веке сравнивал Симбирскую губернию с штатом. Каким именно?": "Мэриленд.",
  "Объясняя странное поведение своего знакомого, который в метро предпочитает идти, герой современной карикатуры говорит, что того вырастили лососи. Название какого романа мы пропустили в предыдущем предложении?": "\"Вверх по лестнице, ведущей вниз\".",
  "Промоутер Джим Моран умело обыгрывал в своих акциях пословицы и идиомы. Что именно Моран сделал, пересекая в разгар кампании 1944 года невадскую Траки?": "Поменял коней [на переправе].",
  "Однажды бывший петербуржец Василий отдал своего сына Ваню в ешиву. Для рассказа об этом Михаил Юдовский придумал название, тремя буквами отличающееся от названия комедии. Восстановите название рассказа.": "\"Иван Васильевич меняет конфессию\".",
  "<раздатка> Пруд в имении высох, в парке гуляют дикие звери, от господского дома не осталось и следа, церковь разобрали и даже семейный склеп перетащили в Ульяновск. </раздатка> Предисловие к статье, рассказывающей о печальном финале родового села Карамзина, в котором остался последний человек, получило название из двух слов. Назовите того, кто дал почти такое же название своему эссе, опубликованному более чем на четверть века раньше.": "[Фрэнсис] Фукуяма.",
  "Англоязычный сборник рецептов коктейлей включает в себя такие напитки, как \"Любовь во времена \"Калуа\"\" или \"Ромео и джулеп\". Какое животное упоминается в названии коктейля, основу которого составляет текила?": "Пересмешник.",
  "В августе 2017 года американский телеканал ESPN объявил о решении отстранить своего комментатора китайского происхождения от работы на футбольном матче в виргинском Шарлоттсвилле. Среди причин отстранения назвали заботу о безопасности журналиста. Назовите его имя и фамилию.": "Роберт Ли.",
  "Серию выпущенных одним из российских заводов фарфоровых изделий ее создатели рекомендуют поклонникам \"героев-авантюристов\". Входящие в состав серии предметы объединяет наличие ЕЕ. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Голубая каемочка.",
  "<раздатка> Исчезла сказка прошлая, Не повторить в мечтах, Принцесса на горошине ... </раздатка> Название статьи в газете РБК, в которой рассказывается о том, как жительница Ульяновска лишилась работы и развелась с мужем, но зато стала владелицей кондитерского производства, на шесть символов длиннее строчки из песни Елены Ямсковой. Как же называется эта статья?": "\"Осталась на какао-бобах\".",
  "(pic: 20170460.jpg) В прозвище построенного недавно в Осло квартала мы заменили и поменяли местами несколько букв. Как на самом деле прозвали этот квартал?": "Barcode.",
  "Рассказывая о необычном кафе в одной из европейских столиц, в котором посетителям подают блюда из насекомых и улиток, российский журналист отметил, что традиционные лакомства здесь не в чести и, в частности, ОН \"никому ни на кой не сдался\". Назовите ЕГО одним словом.": "\"ЗАхер\".",
  "ТАКУЮ ЕЕ упоминают в США, говоря о стойкости полиции, немногочисленные сотрудники которой отважно противостоят целому преступному миру. СЯКУЮ ЕЕ можно увидеть на картине, выставленной в Национальном военном музее Шотландии. Назовите ТАКУЮ ЕЕ тремя словами.": "Тонкая синяя линия.",
  "Многие знатоки отмечают обилие советских реалий в моих вопросах. Я учел все замечания, поэтому в туре будет лишь один такой вопрос. Итак! Рассказывают, что ОН очень гордился своим участием в Параде Победы, но в то же время стеснялся идти рядом с другими генералами. Назовите ЕГО.": "[Леонид Ильич] Брежнев.",
  "В одном заведении есть специальная комната, в которой, по желанию клиента, можно включить звуки улицы, метро или супермаркета. Большинство посетителей этого заведения страдают той же \"болезнью\", что и заглавный герой произведения второй половины XIX века. Назовите это произведение.": "\"Игрок\".",
  "В одной былине Илья Муромец ссорится с князем Владимиром и в гневе начинает грабить церкви. Золотые маковки, кресты и колокола он продает, а на полученные средства кормит и поит голь кабацкую. Что держит в руках Илья Муромец на картине, посвященной этому сюжету?": "Лук.",
  "В конце 1870-х в США существовала необычная профессия: требовались некурящие люди, способные за день проходить десятки километров, а в их снаряжение входили высокие сапоги и карманное реле для подключения к телеграфным линиям. Назовите компанию, которая нанимала этих людей на работу.": "\"Standard Oil\".",
  "В одном интервью ОНА вспоминает, как в молодости снимала квартиру в Москве вместе с несколькими студентами, которые придумали ряд очень сложных и загадочных правил совместной жизни. Назовите ЕЕ.": "[Мариам] Петросян.",
  "В начале известного романа ИХ сравнивают с белыми многоглазыми зубьями огромной расчески. Назовите ИХ одним словом.": "Дома.",
  "Писатель Андрей Товмасян в детстве жил в торговом районе, поэтому учился ДЕЛАТЬ ЭТО буквально. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Читать по складАм.",
  "В русском переводе одного романа персонажи передвигались не на автобусе, а на трамвае, а вместо Моцарта предпочитали слушать Пуччини. Назовите этот роман.": "\"Исчезание\".",
  "Изменения в большинстве разделов русского языка происходят крайне медленно, поэтому Андрей Зализняк советует молодым лингвистам заниматься акцентологией. Далее Зализняк проводит параллель с другой наукой, сравнивая ударения в словах с НИМИ. Назовите ИХ словом греческого происхождения.": "Дрозофилы.",
  "После того как шахматы пришли в Европу, долгое время не существовало единых правил. Леонид Юдасин пишет, что унификация произошла из-за конкуренции с другими играми, обострившейся благодаря ЕМУ. Назовите ЕГО фамилию.": "Гутенберг.",
  "Сергей Волков вспоминает, как по дороге на работу ему приходилось слушать радиопередачи на иностранных языках. Назовите место работы Сергея аббревиатурой.": "МКС.",
  "В одном проекте компании Google операторы работали за установкой, состоящей из нескольких камер и светильников. Каждый раз, СДЕЛАВ ЭТО, оператор нажимал на педаль. В песне, которая называется \"СДЕЛАЙ ЭТО\", сцены из жизни сменяют друг друга, пока \"стрелка по кругу мчится\". Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Переворачивать страницу.",
  "В предисловии к книге об истории классической музыки Тим РЕйборн говорит, что немногие называют любимым жанром классическую музыку и что в школе немногие любили историю. Далее следует фраза, известная по другому школьному предмету. Воспроизведите ее.": "Минус на минус дает плюс.",
  "Когда художники-акционисты Марина АбрАмович и Уве ЛАйсипен решили расстаться, они прошли навстречу друг другу по НЕЙ. Известное заблуждение о НЕЙ появилось еще в восемнадцатом веке. Назовите ЕЕ.": "Великая Китайская стена.",
  "По словам ТАты Тимофеевой, роскошный, но не ставший общепринятым стиль рококо так и не СДЕЛАЛ ЭТО. Кто, как считается, СДЕЛАЛ ЭТО в 29 лет?": "Будда Шакьямуни.",
  "Исламская философия во многом отражала идеи античных мыслителей, поэтому один автор сравнил ее с ИКСОМ. Благодаря \"ИКСУ\" известную награду впервые получил мусульманин. Назовите ИКС двумя словами.": "Лунный свет.",
  "ИнгибьОрг БьорнсдОттир опасается, что если ОНИ не заговорят по-исландски, то язык может исчезнуть. Напишите название того из НИХ, которое можно составить из слов \"Ingibj&ouml;rg Bj&ouml;rnsd&oacute;ttir\" [ингибьОрг бьорнсдОттир].": "Siri.",
  "В ответ на вопрос \"Что случилось?\" персонаж романа Оскара Уайльда говорит, что всё в порядке, просто нужно иногда [ПРОПУСК]. Заполните пропуск двумя словами.": "Быть серьезным.",
  "Исследователи отмечают существовавшую в десятом веке на Руси конфронтацию: так, Константин Багрянородный описывает зеркало на острове Святого Григория. Какое слово мы заменили в вопросе?": "Жертвоприношение.",
  "Ричард Львиное Сердце погиб во время осады крепости, которую защищало всего два человека. По одной версии, он не воспринял как угрозу рыцаря, держащего Григория. Какое слово мы заменили в вопросе?": "Сковороду.",
  "Американец Эдгар По сравнил с ЭТИМ огромный ревущий водоворот. Его соотечественник Рэй Брэдбери сравнил с ЭТИМ мчащийся черный поезд. Назовите ЭТО двумя словами.": "Стадо бизонов.",
  "Известное выражение иногда объясняют тем, что отметки о судимости в российских документах своим цветом напоминали о НЕЙ. Действительно, судимые люди были загнаны в неудобное положение. Кто написал \"ЕЕ\" в последней трети двадцатого века?": "[Владимир] Высоцкий.",
  "По одной из версий, старообрядцы использовали название Новоград, потому что считали известного человека Антихристом. Какое слово мы немного изменили в вопросе?": "Невоград.",
  "В вопросе слова \"ИКС\" и \"ИГРЕК\" заменяют другие слова. Герой Умберто Эко сравнивает агрессивных демонстрантов, протестующих под полным контролем полиции, с ИКСОМ, а саму полицию - с ИГРЕКОМ. Многие родственники ИКСА, родившегося в 1931 году, были известными ИГРЕКАМИ. Назовите их общую фамилию.": "Дуров.",
  "Персонаж советской комедии в ответ на стандартную просьбу при входе в кабинет частично цитирует члена компартии. Напишите первые три слова этой цитаты.": "\"Лучше умереть стоя\".",
  "В вопросе дважды пропущено одно и то же слово. БрЭдли МАртин однажды спросил одного северокорейского чиновника о том, что будет делать партия после смерти Ким Ир Сена. Чиновник начал свой ответ с \"ПРОПУСК\". Кто написал \"ПРОПУСК\" более века назад?": "[Редьярд] Киплинг.",
  "В одной игре за победу над соперником гораздо более высокого уровня можно получить достижение \"ИКС\". В 1815 году ИКС бежал в Швейцарию. Какое слово мы заменили ИКСОМ?": "Давид.",
  "Теологов Ордена разрезов из вселенной Клайва БАркера в русском переводе неверно назвали \"сенобИтами\". Точнее было бы использовать слово \"киновИт\", т.е. обитатель монастыря общежитийного устава. А каким словом называется пространственно-временной разлом, через который сенобиты попадают в наш мир?": "СхИзма.",
  "Одна из марок российского кислого пива имеет название, созвучное с художественным течением. Каким именно течением?": "Сюрреализм.",
  "Максим ГорбЕнко пишет, что Роберт Шуман в течение трех лет безуспешно пытался договориться с Фридрихом, который мотивировал свой отказ нежеланием терять доход. В итоге Шуман даже подал в суд. Назовите фамилию Фридриха.": "Вик.",
  "Рассказывая о НИХ, лектор последовательно упомянул диагноз, патогенЕз, прогноз и, наконец, курс лечения. Метафора не случайна, поскольку ИХ автор видел себя в том числе и врачом. Назовите ИХ.": "Четыре благородные истины буддизма.",
  "В одном из эпизодов Джеймс ПАттерсон говорит ЕМУ, что никогда бы не убил детектива Алекса Кросса. Напишите ЕГО фамилию.": "Касл.",
  "Героиня фильма 2011 года замечает, что для некоторых людей дом - улица, и если дома становится слишком грязно, то одним веником не обойтись. Что это за фильм?": "\"Бомж с дробовиком\".",
  "В пародийном продолжении фильма \"Мальтийский сокол\" Джордж СигАл исполнил роль ЕГО. Другому ЕМУ посвятила свою композицию группа \"Dahmer\" [дАмер]. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Сын Сэма.",
  "Создатель литературного первоисточника про Джона РЭмбо Дэвид МОррелл отмечал, что фамилию герой получил благодаря сорту яблок, но подчеркивал, что ЭТО могло быть подходящей метафорой для страданий, перенесенных героем во вьетнамском плену. Назовите ЭТО четырьмя словами.": "\"Одно лето в аду\".",
  "Персонажа вселенной Marvel Comics [мАрвел кОмикс], который является соратником Человека-Паука, зовут Тоби ГАрфилд. Какие два слова мы заменили в этом вопросе?": "Эндрю МагуАйр.",
  "В вопросе есть замена. В начале 20-х американские издатели вновь обратили свой взор на \"Моби Дика\", в связи с чем обратились к другу. Напишите имя друга.": "РОкуэлл.",
  "[Ведущему: текст вопроса зачитывать не надо, надо просто сказать: \"Текст вопроса перед вами. Время!\"] (pic: 20170321.jpg)": "[Альд] МанУций.",
  "Альд МанУций стал одним из первых применять ИКС. НУму ПомпИлия тоже можно назвать ИКСОМ. Какое слово мы обозначили как ИКС?": "Италик.",
  "Альбом \"Revolver\" [ривОльва] группы \"The Beatles\" [зе битлз] был выпущен после долгого гастрольного тура 1966 года по различным странам. Как Ринго Старр предлагал назвать альбом, обыгрывая название альбома того же года, после которого вышел \"Revolver\"?": "\"After Geography\" [чтецу: Афта джиОгрэфи].",
  "После взрыва корабля от ЕГО тела мало что осталось, так что пришлось снабдить ЕГО кибернетическими протезами. ОН взял себе прозвище, так как скорбел о гибели любимой. Какое именно прозвище?": "ГрИвус.",
  "Герой современного романа замечает, что сейчас девушки болтали бы по мобильным телефонам и катались на роликах мимо парней с футбольными мячами и отдыхающих гастарбАйтеров. Какой топоним он упоминает?": "Гранд-Жатт.",
  "Внимание, в вопросе слова \"ГРИФ\" и \"ГРИФОН\" являются заменами. В США с 1999 года на некоторых ГРИФАХ вместо ГРИФОНА появились, например, хвостатая мухоловка, пеликан, полярная гагара и сокол-сапсан. Какое слово в вопросе мы заменили словом \"ГРИФ\"?": "Орел.",
  "Петр Вяземский саркастично писал, что у некоего завистливого чиновника, излишне увлеченного ЭТОЙ НАУКОЙ, весьма страдало здоровье - особенно в дни официальных церемоний по случаю государственных праздников. Назовите ЭТУ НАУКУ.": "Астрономия.",
  "На Олимпийских играх 1932 года весивший более центнера пятиборец Свен ТОфельт занял лишь четвертое место, потому что, согласно правилам, участники не могли ДЕЛАТЬ ЭТО. Кто в 1979 году предположил, что возможность ДЕЛАТЬ ЭТО способна привести к чемпионству любого?": "[Андрей] Макаревич.",
  "Внимание, в вопросе есть замена. Однажды автору вопроса показалось, что он увидел на фотографии Моцарта зеленый нимб. Мы не спрашиваем, на фоне чего была сделана фотография. Ответьте, какое слово в вопросе мы заменили.": "Баха.",
  "К концу XIX века вступившая в борьбу за колонии Германия смогла прибавить к своим заморским владениям в Африке ряд тихоокеанских островов, поэтому персонаж Генриха Манна мечтает о том, что ЭТОТ АТРИБУТ будет принадлежать Германии. Назовите ЭТОТ АТРИБУТ сложным словом.": "Трезубец.",
  "В 1915 году фирма \"Карл Фаберже\" изготовила пасхальное яйцо, содержащее изображения императрицы и четырех великих княжон, одетых одинаково. Яйцо называется \"ОН с портретами\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Красный крест.",
  "В романе Рекса Стаута помощник детектива Ниро Вульфа, говоря о своем шефе с журналистами, напоминает не забыть о НЕЙ, ведь Ниро Вульф не настолько страшен. Назовите ЕЕ тремя словами, каждое из которых длиннее предыдущего.": "\"e\" на конце.",
  "В мае 2017 года при археологических раскопках в Москве было обнаружено десять золотых монет, спрятанных в костяном ИКСЕ. Действие французского романа 1862 года частично происходит в ИКСЕ. Назовите ИКС.": "Слон.",
  "На гербе Санкт-Петербурга изображены два скрещенных якоря, речной и морской, символизирующие открытие выхода к морю через речные пути. Назовите государство, эмблема которого послужила прообразом герба Санкт-Петербурга.": "Ватикан.",
  "Персонаж Владимира Набокова на НЕМ объясняет студентам, чем русское выражение \"Судья Небесный всё видит\" отличается от немецкого \"Уж я тебя палкой!\". Назовите ЕГО одним словом.": "Палец.",
  "[Ведущему: слово \"ажиотаж\" оба раза выделить голосом.] \"Земельные гонки\" - распределение земель на территории Оклахомы - вызвали массовый ажиотаж среди населения. Поддавшиеся этому ажиотажу участники гонок получили прозвище \"ИКСЫ\". \"ИКС\" - российское произведение 2003 года. Какое слово мы заменили ИКСОМ?": "Бумер.",
  "Герой романа Орсона Скотта Карда, назначенный командиром армии, считает, что влез в чужие сапоги, и думает, что ОН тоже был очень мил, пока носил обувь по размеру. Назовите ЕГО.": "Гай Юлий Цезарь Август Германик.",
  "В 1970 году гражданин ФРГ МАнфред РАммингер был приговорен к тюремному заключению за государственную измену. В материале газеты \"Совершенно секретно\" РАммингер был назван ИКСОМ. Впервые в боевых действиях ИКСЫ были использованы летом 1943 года. Назовите ИКС двухкоренным словом.": "Ракетоносец.",
  "В одном из романов Джорджа Мартина упоминается персонаж, который выжил после того, как ему сильным ударом спереди разбили шлем. Назовите фамилию этого персонажа.": "Поттер.",
  "Блиц. 1. ТрипИтака - канон буддийских текстов, составленный после смерти Будды его учениками. Переведите слово \"трипитака\" на русский язык двумя словами. 2. 21 декабря 1891 года ОНИ из-под персиков были использованы, чтобы нарушить однообразность занятий. Назовите ИХ двумя словами. 3. В 2012 год на форуме сайта вам.шоп.ру появился вопрос о том, может ли ОНА быть у разных магазинов. Назовите ЕЕ двумя словами.": "1. Три корзины. 2. Две корзины. 3. Одна корзина."
}