{
  "Прослушайте перевод профессиональной немецкой песни: Зайя, хебай, хебай, хайя, Хайя, хебай, хебай, хайя! Шкипер, пуделя держи, Юх, юх, юх! Чтоб не спрыгнул он с баржи, Юх, юх, юх! Процитируйте наиболее известный русский аналог этой песни.": "Эх, дубинушка, ухнем! (песни бурлаков)",
  "По мнению древних славян, к появлению ЭТОГО приводит отражение молнии, запечатленное в глазах представителей семейства Margaritifera. Хотя вам, наверняка, известно, что глаз-то у \"маргаритифер\" и нет. Так что же появлялось подобным образом?": "Жемчуг (Margaritifera - речная жемчужница).",
  "\"Автор обходится без обычного вступления и с самого начала объявляет свою тему в форме неопределенного наклонения; это же наклонение вводится вновь после краткого связующего куска, в котором при всей его сжатости мы обнаруживаем альтернативный и отрицательный смысл, во многом определяющий значение повтора. Далее следует двоеточие. Выделенное утвердительное предложение решительно переносит акцент на относительное местоимение и подводит нас к первой точке.\" Этот \"шедевр литературной критики\" принадлежит Бернарду Шоу и разбирает одну-единственную, хорошо известную вам фразу. Приведите ее.": "\"Быть иль не быть: вот в чем вопрос\".",
  "Его отцом был специалист по истории Римской империи. Почву для одной из самых известных ЕГО работ подготовили в течение нескольких дней солдаты, проходившие службу в Средней Азии. Эту свою работу ОН старался скрыть от непосредственного начальства. А какой предмет ОН для этого использовал?": "Парик",
  "У знаменитого философа второй месяц после брака ассоциируется с печально известным на Украине растением. Назовите два спиртных напитка, которыми, исходя из этого факта, следует запивать первые разочарования семейной жизни.": "Абсент и вермут (полынные месяц, водка и вино; философ - Вольтер).",
  "В 1906 году вместо киевского генерал-губернатора единственной жертвой стала она сама. Следующий раз оказался более результативным - первой пострадавшей стала кастелянша Павловской больницы Попова. Назовите вторую жертву.": "В. И. Ленин",
  "Говорят, что в их честь назвали целый континент. Правда, от былого великолепия сейчас остался остров с небольшим. Иногда некоторых из них принимали за солнцепоклонников, и это было лучшей охранной грамотой. Сейчас миф развеялся и они стремительно исчезают. Кто они?": "Лемуры",
  "Болгары до сих пор называют этот крупный бархатистый цветок \"перуникой\". В Японии его название и слова \"воинский дух\" пишутся одними и теми же иероглифами. Одно из его российских названий также звучит воинственно - \"лягушачье копье\", другое - как ласковое обращение к любимому. В честь какой богини этот цветок назвали греки?": "Ириды (ирис, касатик)",
  "Цена этого товара не менялась в Москве с начала 60-х годов. Но, с первого апреля 1999 года она повысилась в 160 раз. В настоящее время потребителей этого товара в столице России насчитывается около тысячи человек, расходующих примерно четыре тысячи тонн в год. Опишите этот товар одной буквой.": "C (уголь).",
  "ОН прославился многими славными делами: осуществил полет на аппарате легче воздуха, использовал необычный корабль, руководил экспедицией, в результате которой в сопровождении группы товарищей и группы животных достиг полюса. ОН принял участие в поисках и спасении того, кто помог ЕМУ в свое время осуществить полет. Во время поисков погиб. Назовите ЕГО.": "Руаль Амундсен",
  "Щедро вознагражденные генеалоги установили, что старофранцузская семья Левис происходит от ветхозаветного рода Леви. Один из герцогов Левис, садясь в карету, иногда приказывал: \"К моей двоюродной бабке, кучер!\" Назовите место в Париже, куда он направлялся.": "Собор Парижской богоматери.",
  "Названиями второй и третьей историй служат соответственно два первых и два последних слова известной библейской фразы, которая по-латыни звучит как \"Vanitas vanitarum et omnia vanitas\". В название первой истории входит также первое слово этой фразы. А какое название объединяет все эти истории?": "\"Понедельник начинается в субботу\"",
  "Нам хорошо известны многие миксантропические формы, включающие змею, льва или птицу. Назовите имя миксантропического существа, которому в год приносилось в жертву в среднем одна целая и пять девятых человека.": "Минотавр (ему отдавали 14 человек раз в 9 лет).",
  "Песни Матвея Блантера, автора \"В лесу прифронтовом\" и \"Катюши\", можно услышать и сегодня. Но одно небольшое его произведение, впервые исполненное в Москве в 1945 году, звучит очень часто и волнует сердца большого количества людей. Следует отметить, что при его написании, Блантеру пришлось воспользоваться секундомером. Что обычно происходит во время его исполнения?": "Выход ФУТБОЛЬНЫХ команд (\"Футбольный марш\").",
  "Закончите четверостишие Никиты Богословского: Живу постепенно тая, Дышу я едва-едва. И больше не покупаю ...": "Изделие N 2.",
  "В одной из первых передач \"Великолепная семерка\" довольно \"черно\" пошутили. Под рекламным призывом \"Летайте самолетами \"Бритиш эйруэйз\" в качестве подписи было поставлено женское имя. Какое?": "ИРА (Ирландская Республиканская Армия).",
  "Древние славяне представляли Перуна мчащимся среди туч верхом на коне, либо в колеснице, запряженной белыми и вороными крылатыми жеребцами. Это и заставило наших предков посвятить Перуну одну из птиц. Какую?": "Сороку.",
  "Его личность современники украшали следующими эпитетами: шарлатан, дилетант, невежда, вандал, страж скуки, музыкальное чудовище, палач современного искусства, вор у Берлиоза, карлик на плече у Глюка. О его произведениях говорили: \"Хаос, нервная горячка, музыкальные стенания, убийственный гам, ушная боль, паранойя, адская какофония\". Один из недоброжелателей предложил в качестве самого тяжкого наказания приговаривать преступников к слушанию его музыки. А кто он?": "Рихард Вагнер",
  "Они были в Малой Азии, на юге и на западе Греции, на острове Кипр их было целых два. Но нам хорошо известен только Фессалийский. Назовите два продукта питания, которые с ним тесно связаны.": "Нектар и амброзия (Олимп).",
  "Вспомните, как называлось на Руси выращивание зерна на солод; представьте, как именовалась женщина, которая этим занималась; подумайте, какая фамилия произошла от прозвища ее сына, и ответьте, какой географический объект принес всемирную известность одному из обладателей этой фамилии.": "Архипелаг (ГУЛАГ - соложение - соложеница - Солженицын)",
  "Не то чтобы он совершенно не занимался торговлей. Только делал он это несколько теоретически. Из-за того, что на кладбище в нескольких десятка метров от него похоронен английский философ Спенсер, некоторые считают, что именно эта пара основала один из самых известных лондонских универмагов. Назовите этот универмаг.": "\"Маркс и Спенсер\"",
  "Карикатура в журнале \"Огонек\" за 1964 год обличала недостатки элементов таблицы Менделеева: литий - пьяница, плутоний - вор. А какой элемент уличался во взяточничестве?": "Бериллий.",
  "В качестве эмблемы чехословацких частей, сформированных в Советском Союзе в 1943 году, был использован серебряный геральдический щит, содержавший коронованного чешского льва с гербом на груди. С чьим гербом?": "Словакии.",
  "В одной из милицейских баек приводится фраза из протокола: \"На месте преступления орудие преступления не обнаружено\". Фраза обычная, в составе преступления также нет ничего необычного. Но наличие этой фразы в данном деле выглядит, мягко говоря, странно. Назовите вышеупомянутое преступление.": "Изнасилование.",
  "Этот цветок, поставивший рекорд высоты среди цветковых, иногда упоминается в песнях. В одной из них сообщается, о его увядании. Во второй - о его местонахождении на участке около дома. В третьей с ним сравниваются размеры рук. Назовите этот цветок.": "Лютик",
  "По общепринятой версии, эти события послужили основой для известного псевдонима. А Никита Богословский предположил, что они являются сценой из оперы. Из какой?": "\"Евгений Онегин\"",
  "В Харькове недавно открылось некое учреждение под названием \"Акцептор\". Среди подобных ему есть и частные и государственные. Первые из них появились в XV веке во Франции. А с какой областью мы их традиционно связываем?": "Ломбардия (историческая область в Северной Италии)",
  "Об этой беспрецедентной спасательной операции, охватившей площадь свыше 8 млн кв. км и территорию 20 современных государств, продолжавшейся 10 суток, стало известно в 1929 году. Назовите количество людей, принимавших в ней участие.": "Один (Доктор Айболит)",
  "Это слово происходит от древнерусского названия тряпки, предназначенной для вытирания досок стола. Сегодня она тоже имеет отношение к столу, но, вряд ли кому-нибудь придет в голову использовать ее подобным образом. О чем идет речь?": "Скатерть (от \"доска-терть\").",
  "Перед весенним наплывом посетителей некоторым обитателям московского зоопарка начинают добавлять в корм растертый в порошок сладкий красный перец и очистки от креветок. Вспомните песню звезды российской эстрады и назовите этих обитателей зоопарка.": "фламинго (розовые).",
  "В Харькове есть престижное кафе \"Деловые встречи\". По мнению местных острословов, ему больше подошло бы название одной известной российской поп-группы. Какой?": "\"Стрелки\"",
  "Персонажи этого драматического произведения пьют шампанское задолго до рождения Дома Периньона, упоминают парики почти за 100 лет до того, как Людовик XIV украсит себя одним из них, говорят об исповедальнях, которые появятся в этой стране почти век спустя. Знают о табаке, что вполне допустимо, и о полетах на воздушном шаре, о которых слышал автор пьесы в процессе работы. Назовите автора.": "И. В. Гете (\"Фауст\").",
  "Появление двух пресмыкающихся возле этого города помешало вскрытию непарнокопытного, в результате чего погибло большое количество приматов. Назовите город, в котором это произошло.": "Троя",
  "Вероятно, родоначальник этого дворянского рода был крикливым человеком, обладателем громкого, звонкого и раскатистого голоса, за что и получил свою фамилию. Уже в наше время кое-кто из его потомков вполне оправдывает ее. Назовите имя самой прославленной из них в СССР.": "Людмила (Зыкина)",
  "Из растиражированной в миллионах, а то и в миллиардах экземплярах серии гравюр с изображениями различных зданий только одна гравюра, стоящая в списке под номером два, изображает акт, без которого было бы невозможно появление всей серии. А какой цвет объединяет все гравюры этой серии?": "зеленый (доллары; на двух $ - подписание Декларации независимости США).",
  "7-го июля 1810 года Голландия была присоединена к наполеоновской Франции. А на территории нынешней Украины в одном небольшом городке в тот же день произошел конфликт, получивший широкую огласку лишь спустя двадцать четыре года, благодаря бывшему столоначальнику Департамента уделов. Назовите конфликтующие стороны.": "Иван Иванович и Иван Никифорович.",
  "На карикатуре изображены два плаката. На одном написано \"14 июля 1789 года - День взятия Бастилии\". На другом - дата \"12 июля 1998 года\", а остальной текст отличается от текста на первом плакате несколькими буквами одного слова. Приведите текст на втором плакате.": "День взятия Бразилии (финал чемпионата мира по футболу Франция-Бразилия)",
  "Резиденция короля Артура находилась в замке Камелот. В замке Монте-Кристо проживал Александр Дюма. Как всяким уважающим себя знатокам, вам должен быть известен замок Каштаны. Я не прошу вас воспроизвести надписи, украшавшие этот замок. Назовите, пожалуйста, его хозяйку.": "Сова.",
  "Слава ЕЕ спорного открытия досталась незадолго перед отечественной войной 1812 года Якову. В 1926 году Владимир способствовал значительному росту ЕЕ известности. Но настоящая популярность пришла к НЕЙ в 1973 году. В этом заслуга многих людей, среди которых можно назвать двух Олегов, Владислава и Георгия. Назовите фамилию Якова.": "Санников",
  "Как-то деятель рабочего движения англичанин Бэвин сказал Сталину следующие слова, описывая помещение, где они находились: \"Это единственное место в капиталистическом мире, где трудящийся может с полным правом взять средство производства в собственные руки\". Сталин согласился: \"То же и в социалистическом мире\". Так в каком же помещении имела место эта встреча?": "В туалете",
  "Для некоего человека французский вариант этой фразы свидетельствовал о хорошем настроении. Немецкий вариант указывал на немалый возраст, проблемы со здоровьем и плохую погоду. Назовите русский эквивалент этой фразы.": "\"Доброе утро\". (Принимались также \"Добрый день\" или \"Здравствуйте\")",
  "Есть немецкий экономист и общественный деятель XX века; писатель, зачинатель алтайской советской литературы; песчаные бугры и ямы, образованные ветром на террасах Днепра, горько-соленое озеро на западе Алтайского края; последний хан Сибирского ханства. А вот ЕГО в Большом Энциклопедическом Словаре 1991 года издания нет, в отличие от более позднего издания. А кого нет?": "Президента Украины Леонида Даниловича Кучмы (есть Кучинский, Кучияк, кучугуры, Кучукское озеро, Кучум).",
  "В русском языке название этого многотомника состоит из двух близких по происхождению существительных. Многообразие видов описываемых объектов объясняет сравнительно большие размеры этого труда. Назовите фамилию его автора.": "Брэм (\"Жизнь животных\").",
  "После осмотра дворца, являющегося одной из самых ярких достопримечательностей этого удивительного города, американская туристка спрашивает у директора музея: \"Какой породы была та собака, для которой был построен этот прекрасный дворец?\" Скажите, а в каком городе это происходило?": "В Венеции (Дворец Дожей)",
  "Это имя носят два персонажа двух разных произведений советских фантастов. Они относятся к разным типам живых существ, причем, оба - негуманоиды. Каждый знаток должен обладать качествами одного из них. Назовите эти два хорошо известных вам качества.": "Ум и сообразительность (Птица Говорун и Клоп Говорун)."
}