{
  "Это - традиционный поклон артиста по окончании номера, а также в ответ на вызовы зрителей, и, по мнению Франсуазы Саган, средство повышения производительности труда женщины в два раза. Назовите это одним словом.": "Комплимент.",
  "В 60-х годах в небольшом русском городе был произведен ряд покупок: четыре номера позавчерашней \"Правды\", три номера местной газеты \"Рыбак\", два номера \"Литературной газеты\", восемь коробков спичек, шесть штук ирисок \"Золотой ключик\" и уцененный ершик для чистки примуса. Одновременно с этим, было выпито пять стаканов воды с сиропом и четыре без сиропа. Скажите, сколько денег в результате было израсходовано покупателем на момент составления списка?": "Нисколько (т.к. использовался неразменный пятак).",
  "Тезка известного лектора и писателя, сорт сыра, часть компьютера, крепежная деталь. Закончите этот русский вариант известного списка еще одним звуком.": "Вжик.",
  "Жак Морнар, он же Фрэнк Джексон, известный и под другими именами, в 1960 г. после отбытия 20-летнего тюремного заключения поселился на Кубе. В 1978 году он был награжден Золотой звездой Героя Советского Союза. А в какой стране он отбывал упомянутое заключение?": "В Мексике.",
  "Все мы знаем его с детства; к тому же известно, что он один. Но в одном произведении ему присвоили номер, причем сразу двузначный. Назовите два слова, которыми были охарактеризованы те, кто в том же произведении совершал маневр по флангу.": "\"Нормальные герои\".",
  "Этот варварский народ получил свое название от обычая раскрашивать лица. А в изготовлении чего, согласно известному литературному источнику, они считались уникальными специалистами?": "Верескового меда.",
  "Во время одного из номеров праздничного концерта в колонном зале Дома Союзов партнер Клары Новиковой - человек из зала - должен был лежать рядом с ней на сцене. Закончите одним словом фразу, сказанную ему артисткой после выступления. \"Я сделала Вам потрясающий подарок. Вы - единственный мужчина, который лежал в колонном зале Дома Союзов...\".": "\"... живым\".",
  "Эту одноэтажную постройку с верандой можно увидеть в разных частях света. Она происходит из густонаселенной области в нижнем течении Ганга и Брахмапутры. От этой местности она и получила свое название. Какое?": "Бунгало.",
  "Из речи А.Ф. Кони, посвященной десятилетию со дня смерти этого писателя: \"Когда почил он, когда с ним произошла эта, для нас, '... ...', его друзья выбрали место на высоком берегу ручья. Там теперь и покоится автор '...', на краю '...'\". Я не прошу вас привести пропущенные названия его известных произведений. Назовите его фамилию.": "Гончаров.",
  "Назовите страну, в которой в результате войны синих против серых выиграли черные, а красным стало еще хуже.": "США.",
  "Закончите каламбур М. Светлова, посвященный выдающемуся русскому советскому поэту, переводчику и сказочнику. Труднейших множество дорог, Где может заблудиться муза, Но все распутья превозмог ...": "Маршак Советского Союза.",
  "Гельмгольц как-то сказал о нем: \"Немного проволоки и несколько старых кусков дерева с железом дают ему возможность сделать величайшие открытия\". А с измерением чего мы традиционно связываем этого человека?": "Электрической емкости (Фарадей).",
  "В фильме \"Мумия\" один из персонажей пытался отогнать надвигавшуюся мумию египетского жреца при помощи священных заклинаний, молитв и символов различных религий. Та не реагировала. Однако, как только персонаж продемонстрировал очередной набор, мумия раздумала его убивать и начала относиться к нему как к рабу. Чья же религия ему помогла?": "Еврейская.",
  "Трагическая история банды Паркер и Бэрроу более шестидесяти лет будоражит умы их соотечественников. А всемирную известность им принес вышедший в 1967 году фильм Артура Пенна. Назовите имена главарей банды.": "Бонни и Клайд.",
  "В книге Андрея Лазарчука и Михаила Успенского \"Посмотри в глаза чудовищ\" главным героем является Николай Гумилев, якобы выкупленный у ВЧК некоей тайной организацией. В 1928 году по заданию этой организации Гумилев приезжает в Москву. Ехать ему пришлось с незалеченным ранением ноги, а при выполнении задания он потерял одну контактную линзу. Перед самым отъездом из Москвы у него произошла интересная встреча. А где именно?": "На Патриарших прудах.",
  "Как известно, все новое - это хорошо забытое старое. Так, в первом номере журнала \"CHIP\" за 1999 г. при продвижении на рынок материнских плат производства Германии в качестве рекламного лозунга была использована фраза, 50 лет назад сопровождавшая смерть министра обороны США. Правда, к первому слову была добавлена еще одна буква. Какая же фраза получилась?": "\"Прусские идут!\"",
  "Если верить все той же книге \"Посмотри в глаза чудовищ\", в 1947 году Николай Гумилев принимал участие в совместной операции американской и британской разведок. Во время операции он произвел сильное впечатление на одного из англичан. А под какой фамилией знал Гумилева этот англичанин?": "Бонд (англичанин - Ян Флеминг).",
  "Некоторые знатоки считают, что вопросы должны писаться так, чтобы для ответа было достаточно знаний в объеме школьной программы. Вот к этому вопросу они уж точно не смогут придраться. Закончите одним словом стихотворение Игоря Иртеньева: Как увидишь над пашнею радугу - Атмосферы родимой явление, Так подумаешь, мать твою за ногу, И застынешь в немом изумлении. Очарован внезапною прелестью, Елки, думаешь, где ж это, братцы, я? И стоишь так с отвисшею челюстью, Но потом понимаешь: ...": "Дифракция.",
  "Львовский оперный театр, церковь в селе Субботове, Киево-Печерская лавра, собор Святой Софии в Киеве. В этом ряду находятся также некие развалины. Чего?": "Херсонеса.",
  "В книге Виктора Пелевина \"Generation П\" приводится сценарий рекламного ролика фирмы \"Nike\"... Улица вьетнамской деревни. На переднем плане - мастерская фирмы \"Nike\". Внутри сидят работники, это - американские военнопленные. На столах перед ними кроссовки в разной степени готовности. Военнопленные чем-то недовольны. Раздаются крики: \"Требуем свидания с американским консулом!\". Неожиданно раздается очередь в потолок. Вьетнамец с дымящимся автоматом в руках тычет пальцем в недоделанные кроссовки и на ломаном английском произносит фразу. Какую?": "\"Just do it!\"",
  "Несколько животных, из которых предполагалось приготовить лечебный отвар для жены этого ученого, помогли ему совершить открытие. Назовите фамилию этого ученого.": "Гальвани.",
  "По легенде Архимеду помогло совершить его открытие купание в ванне, Ньютону - яблоко, Менделееву - сон. А вот поиск ЭТОГО производился в течение двух дней. Результатом поиска явилось более чем 40 зарегистрированных побочных версий. Решению проблемы помог разговор о выгодной сделке. Правда, в награду нашедший получил всего лишь два кукиша. Назовите искомый вариант.": "Фамилия Овсов.",
  "Закончите фразу из американского фильма \"В любой четверг\", приведенную в одном сборнике афоризмов: \"Хорошего садовника в наши дни очень трудно найти. Едва ли это удалось хоть одной женщине после...\".": "Леди Чаттерлей.",
  "У Даля это математическое понятие из двух слов определено как \"тщеискомая\", что подтверждается многовековой практикой. Назовите его.": "Квадратура круга.",
  "В числе наиболее известных - Авраам Линкольн в Вашингтоне; Иван Грозный в Москве и Анна Федотовна в Санкт-Петербурге; Сара Уайтхед и Анна Болейн в Лондоне. А какое техническое устройство отличает то, которое в Стокгольме, от всех вышеперечисленных?": "Мотор.",
  "В 1970 г. этот советский гражданин достаточно фривольно изложил свои впечатления от пребывания в Дакаре. Причем впечатлили его не столько пресмыкающиеся и два семейства древовидных растений, сколько другой человек, после чего на родине его обвинили в аморалке. Впоследствии он пытался объяснить, что на самом деле находился от этого человека в нескольких сотнях метров. Так от кого же?": "От жены французского посла.",
  "В фильме \"Место встречи изменить нельзя\" Жеглов, обращаясь к Шарапову, произносит фразу, которую с гораздо большим основанием могли бы отнести на свой счет Рой Кин, Йенс Йеремис, Роберто ди Маттео или Максим Шацких. Воспроизведите эту фразу.": "\"Твой номер - шестнадцатый\".",
  "В книге В.С. Поликарпова \"Если бы\" рассматривается вариант истории, предусматривающий значительное укрепление позиций России на Американском континенте, создание российско-испанского протектората, впоследствии преобразованного в конституционную монархию Американская Новороссия. Этот сценарий мирового развития не был реализован из-за смерти одного человека в начале 19 века в более чем 6 тысячах километров от Америки. Назовите фамилию этого человека.": "Резанов.",
  "В середине 19 века в Америке при рассмотрении судебного дела о хулиганстве в пьяном виде судья решил, что сажать обвиняемого в тюрьму будет несправедливо по отношению к лицу, состоящему с ним в близких родственных отношениях. Назовите страну, из которой прибыл в Америку обвиняемый.": "Сиам.",
  "С момента изобретения в течение нескольких веков ЭТО использовалось, насколько нам известно, только по прямому предназначению. Прогресс в химии резко расширил диапазон его применения. Это, среди всего прочего, военно-полевая медицина, спасение на водах, уплотнение соединений труб. А по мнению героини одного из анекдотов, этот обязательный компонент снаряжения российских спасателей является еще и прекрасным средством от головной боли. Назовите это средство.": "Презерватив.",
  "Названия трех из них связаны с их номерами, двух - с их положением, одного - с необычным процессом. Назовите оставшийся.": "Суббота.",
  "В вышеупомянутой книге \"Посмотри в глаза чудовищ\" о нем говорится следующее: \"Судьба этого человека была трагична... ему пришлось пожертвовать не только творчеством, в конце концов, жизнью, - но и добрым именем\", \"ему предстояло уйти в небытие с титулами шарлатана, мракобеса и обскуранта\". Если верить авторам книги, именно он предотвратил создание в СССР в конце тридцатых годов абсолютного бактериологического оружия. Назовите его фамилию.": "Лысенко.",
  "Один из этих двоих - существо интеллектуальное, правда, не без странностей. Вспомним, например, пространственную зависимость его репертуара, хождение по ювелирным изделиям, хроническую бессонницу и т.д. Второй же - существо болтливое по определению и, как правило, злонамеренное. Неизвестно, страдал ли он бессонницей, но все окружающие явно ею не страдали. Между ними можно найти много общего, но главное - оба они... Кто?": "Коты.",
  "Скажите, что именно во время войны западные демократии смогли сделать только на пятый ее год, если советские солдаты, по их словам, делали это почти каждый день.": "Открыть второй фронт.",
  "В газете \"Телегород\" рассказывалось, как пятилетний мальчик решил, что причина смерти Пушкина - врожденная аномалия обменных процессов организма (о которой мальчик, вполне вероятно, знал не понаслышке). Назовите эту причину одним словом.": "Диатез.",
  "Неведение, мудрость, неверие, тайна, позор. Возле каждого из этих понятий стоят еще два слова - звание и фамилия человека, принесшего всемирную известность популярному прозаику, поэту и публицисту. Назовите эти два слова.": "Патер (или отец) Браун.",
  "Это - длинный плащ специализированного назначения, складка кожи у живых организмов, а также оболочка под другой оболочкой, окружающая... Что?": "Ядро Земли.",
  "Эта улица получила свое название от оборонительного сооружения, выстроенного на острове Манхеттен для защиты голландских колонистов Нью-Амстердама от индейцев и англичан. А какое учреждение на этой улице наиболее известно сейчас?": "Нью-Йоркская фондовая биржа.",
  "В знаменитой монографии \"Эксперимент. Теория. Практика.\" Петр Капица утверждает, что этот известный поэт стал великим русским ученым в 1911 году. Назовите же его.": "Михаил Ломоносов.",
  "В варианте Виктора Коняхина эта пословица заканчивается словами \"... зато начальник зверь\". А какими словами она заканчивается в русском народном варианте?": "\"... в лес не убежит\".",
  "Вот четыре типичные японские темы: \"Отдаленный волчий вой\", \"Гроздья цветущих глициний\", \"Полет светляка над рекой\", \"Красные осенние листья\". А теперь назовите итальянца, объединившего подобные темы в одном произведении.": "Вивальди.",
  "В одном из выпусков сериала \"Великi перегони\" группа левых кандидатов в президенты, одетых в форму красноармейцев, обсуждает возможность прогулять честно собранные партвзносы в питейном заведении, облюбованном их политическими антагонистами. Осуществлению их планов мешает вывеска на двери, необычная для Украины и весьма распространенная до недавнего времени в далеких краях. Воспроизведите содержание вывески.": "Только для белых.",
  "По одному источнику, когда этот Король выдавал замуж свою сестру, произошел пожар в государственном учреждении. По другому источнику, коллеги отца этого Короля приветствовали некоего человека стоя. Назовите имя этого человека.": "Костя.",
  "В мультфильме \"Следствие ведут колобки\" Шеф, выходя из кабинета директора зоопарка, произносит фразу, которую можно услышать в другом фильме, где она произносится тем же актером, правда, в противоположной ситуации. А кому во втором фильме адресована данная фраза?": "Штирлицу.",
  "Цитата из книги Мариса и Зайги Гайлис \"Мебель для молодых\": \"Помимо этого, [...] можно использовать и для других целей: замачивать в нем мелкое белье, удобно в нем мыть ноги, дети могут пускать кораблики, сами умываться в нем, можно охладить кастрюльку с горячим киселем, оживить цветы и т.д.\". О чем идет речь?": "О биде."
}