{
  "Все вы привыкли к обратному отсчёту после окончания минуты обсуждения от 10 до 0, после которого ответ у вас скорее всего не возьмут. А вот команда КВН \"Три толстяка\" утверждала, что слова \"10, 9, 8, 7, 6, 5, 4, 3, 2, 1, 0\" являются кратким содержанием известного романа. Назовите автора этого романа?": "Агата Кристи (\"10 негритят\")",
  "Одежда египетских женщин периода Древнего Царства - калазирис - состояла из куска материи, обертывавшего фигуру от щиколоток до груди на бретелях и была по форме одинаковой и для царицы, и для рабыни. И все же сословное различие в одежде было. В чем оно выражалось?": "в качестве ткани.",
  "Закончите стихи Феликса Кривина: Башмак храбрился: \"Что нам слякоть, И грязь, и ливень, и пороша!\" Но только с неба стало капать - Он моментально...": "сел в калошу.",
  "Осаждавшие нередко получали это от гарнизонов сдавшихся крепостей. Было это и у Брестской крепости, чисто символическое и весившее 3,.5 кг, но немцам, несмотря на то, что они захватили крепость, так и не доставшееся. В итоге, уже после войны, это нашли при раскопках в крепостных руинах. Что же это?": "Ключ от крепости.",
  "В свое время была написана пародийная критическая статья, посвященная двум произведениям русской литературы. Согласно этой пародии, в первом произведении одна из героинь предстает в образе вредителя и мота. Во втором же произведении это передовая и прогрессивная героиня являющаяся собирательным образом незаметных, но необходимых. Вспомнив, какое действие, вызвавшее печаль, совершила эта героиня в первом произведении, и какое действие помогла совершить во втором, назовите оба произведения.": "\"Курочка-Ряба\", \"Репка\". (Речь шла о мышке).",
  "Среди русских свадебных обычаев был и такой, ставить по углам комнаты для новобрачных сосуды. А что в них находилось?": "Мед.",
  "В одной сказке жителям страны Недоладии под страхом смерти запрещалось доводить любое дело до конца. Даже король не был исключением. Назовите род занятий подданного этой страны, которому, по его словам, единственному из всех, можно было нарушать это правило.": "палач",
  "Юрий Никулин утверждал, что сценарий этого фильма был написан специально для него, о чём может свидетельствовать имя персонажа, которого он должен был сыграть. Также он признавался, что перед съёмками даже записался на специальные курсы. Но сняться не удалось из-за гастролей. О какой роли идёт речь?": "Юрия Деточкина (\"Берегись автомобиля!\")",
  "Илья Эренбург писал: \"За шесть миллионов говорит один голос - не мудреца, не поэта (...). Шесть миллионов ни в чем не повинных людей погибли. Один чистый, детский голос живет: он оказался сильнее смерти.\" Чей этот детский голос?": "Анны Франк.",
  "Уважаемые знатоки, послушайте, пожалуйста, диалог из романа Сологуба \"Мелкий бес\": \"раздосадованный Рутилов сказал: - Ты, Ардальон Борисыч... форменная свинья. - Врешь - угрюмо сказал Передонов. - Не, не вру, и могу доказать, - злорадно сказал Рутилов\". После этого Рутилов попросил Передонова одолжить ему некую сумму денег. Какую именно?": "5 копеек. (Пятачок).",
  "В 19 веке русским врачом Донбергом были выпущены \"Таблицы по метрической системе для определения...\" Чего?": "Остроты зрения.",
  "Известно, что коньки появились на Руси достаточно давно. Вспомним, хотя бы, Петра I. Но, еще в 1895 году, словарь Брокгауза и Ефрона предупреждал своих читателей: \"С коньками не следует путать...\" Что?": "лыжи.",
  "Уважаемые знатоки, послушайте, пожалуйста, очередной вопрос про первый и второй. Первый нам с вами безусловно ближе, при этом Михаил Светлов называл первый состарившимся вторым. Назовите и первый, и второй.": "?, !.",
  "Кубинец Уильям Колыхо, работая на фабрике \"Марио Аларкон\", несколько лет назад за 4 дня создал ЭТО длинной 3 м 40 см, побив рекорд своего соотечественника - Мануэля Гусмана, который скрутил ЭТО длинной 2,9 м. Понятно, что использовать такие гигантские экземпляры человек вряд ли сможет, но реклама для \"Марио Аларкон\" получилась отменная. Что производит эта фабрика?": "сигары",
  "По мнению Мечислава Шофана, это - существо, пережевывающее пейзаж. А в одном из советских мультфильмов, после упоминания об их действии в определенном месте, прозвучал совет. Какой?": "Пейте, дети, молоко - будете здоровы.",
  "Однажды, просматривая от нечего делать прайсы, небольшая компания наткнулась на позицию, в которой предлагалась \"бумага туалетная, мягкая, цветная...\". Часть описания этой туалетной бумаги вызвала море всевозможных шуток. Все разъяснилось лишь после звонка в ту фирму, после которого выяснилось, что у этой бумаги всего-навсего отсутствует... Что?": "Упаковка - бумага б/у.",
  "В высмеивающей монашеское житье \"Калязинской челобитной\", написанной в 17 веке, монахи, жалуясь архиепископу на строгость нового архимандрита, не допускающего каких либо излишеств, утверждают, что они от голода мрут. А кто, по словам монахов, в то же время, опухли от хлеба?": "Мыши (крыс принимать).",
  "По словам Юрия Борева, люди одиноки потому, что вместо первых строят вторые. Первые, согласно Владимиру Ивановичу Далю, бывают плавучими, съемными, цепными, без средней опоры, на сводах, сваях, козлах и другими, а одна из самых известных среди вторых была создана англоязычной рок-группой. Назовите и первое и второе.": "Мосты и стены.",
  "Среди общих средств против всех болезней, применяемых в России 16 века, Казимир Валишевский называет два. Одно из них - рюмка водки, настоянной на перце. Назовите второе, ставшее однажды косвенной причиной путешествия из столицы в бывшую столицу.": "Баня.",
  "Последним из тех, кого к его чести или бесчестью называли этим словом, умер Дмитрий Иринахович Завалишин, окончивший морской корпус и в первой четверти 19 века основавший \"орден Восстановления\", организованный в масонском духе. Назовите это слово.": "Декабрист.",
  "На фреске Мазаччо \"Уплата статира\" Христос, апостолы и все остальные персонажи босы и одеты в античные одежды, при этом никаких построек, сооружений или предметов, не согласующихся с I веком н.э., на фреске нет. Тем не менее, специалист, едва взглянув на изображенных на картине людей, по одному из признаков легко определит, что написана фреска именно в эпоху Ренессанса, а возможно и более точно укажет время ее написания. Быстрые смены цвета и формы этого признака у известного персонажа крайне удивили работника коммунального хозяйства. Назовите имя этого работника.": "Тихон.",
  "Матиас Здарский в одной из своих работ заметил что это явление, невинное на вид, является даже не волком в овечьей шкуре, а тигром в шкуре ягненка. Известный русский поэт пел о порядке следования этого явления. Какому явлению была посвящена эта работа Матиаса Здарскова?": "Снежные лавины.",
  "В македонскую эпоху, в греческом театре, с этой целью, все маски делались с уродливо расширенными ртами. В наши дни, в книгах и фильмах, с этой целью авторы нередко помещают предупреждение о случайности. О случайности чего?": "Сходства персонажей с реальными людьми.",
  "Талмуд объясняет, как нужно вести себя по отношению к себе же, чтобы быть в состоянии прощать других. Так как же?": "не прощать себе.",
  "По мнению многих исследователей, это произведение еще и аллегорическая автобиография, в которой описывается как после смерти возлюбленной, молодой человек очутился в лесу юношеских заблуждений, из которого выбрался благодаря философии и нашел успокоение в вере и богословии. Назовите автора этого произведения.": "Данте Алигьери (\"Божественная комедия\").",
  "Герой романа Сэлинджера \"Над пропастью во ржи\", 17-летний Холден Колфилд, по ходу романа, не раз нарушает общепринятые поведенческие нормы. Литературовед Алякринский сравнивает самого Колфилда с теми, кто в средневековье своим поведением и поступками подрывали поведенческие и моральные стереотипы. А с каким головным убором Алякринский сравнивает развернутую задом наперед красную шапочку Колфилда?": "С шутовским колпаком.",
  "Недавно он так приглянулся некой японской компании, что она вложила в его \"раскрутку\" в Японии почти сто тысяч долларов. У него уже есть свой сайт в Интернете, повсюду продаются его изображения, да и вообще его называют \"российским Покемоном\", а в кинотеатрах крутят мультфильмы с его участием. Назовите имя его лучшего друга.": "Гена (который крокодил)",
  "Попасть в число женской обслуги китайского императора было делом очень непростым. Мало того, что претендовать на это могли дочери только трех высших чиновничьих разрядов (из 9), но и их просеивали сквозь мелкое сито - из знатных девушек выбирали лишь тех, у кого \"сочетание восьми иероглифов было благоприятным\". А что обозначали эти 8 иероглифов?": "дату рождения претендентки.",
  "Американец Мейнард Нили не мыслил себе жизни без всяких опасных и рискованных ситуаций и приключений. Он и зубы чистил голодному крокодилу, и ходил с завязанными глазами по канату над бурлящим жерлом вулкана, и даже ездил верхом на белой акуле. Но недавно Мейнард был вынужден прекратить свои выходки. То, что с ним произошло в совершенно безопасной ситуации возле его дома, вполне можно описать фразой из известного кинофильма. Догадавшись о каком фильме идет речь, назовите имя и отчество персонажа, описывавшего этой фразой ситуацию, в которую угодил?": "Семен Семенович.",
  "Роман Василия Аксенова \"Остров Крым\" написан в жанре альтернативной истории. В нем, в частности, рассказывается о том, как некий молодой английский офицер, огнем из орудий одной из башен корабля, на котором служил, сорвал попытку Красной Армии захватить Крым по льду залива. Назовите имя музыканта, с которым журналисты сравнили этого англичанина, фактически в одиночку остановившего целую армию.": "Давид.",
  "После того, как в судебном порядке было принято решение о том, что ЭТО, является личной собственностью человека, Эмилю Золя пришлось отказаться от использования ЭТОГО в одном из своих произведений. На территории бывшего СССР хорошо известен обладатель клички, который утверждал, что его кличка является ЭТИМ. Как называется населенный пункт, в котором он проживал?": "Простоквашино.",
  "По словам литературоведа Марченко, то, что дало название этой повести, написанной между 1832 и 1834 годами, является символом обмана и одурачивания. Возможно вспомнить эту повесть вам поможет особая примета русского литературного героя итальянского происхождения. Назовите эту повесть.": "\"Нос\" Н. В. Гоголя.",
  "На одном из выступлений команды КВН \"Новые армяне\" было упомянуто о таких \"достижениях цивилизации\" как \"Шайтан-сквозняк\", \"бюль-бюль-колодец\" и \"онлайн-чайхана\". Перечислите все три достижения?": "кондиционер, джакузи и интернет-кафе.",
  "Уважаемые знатоки. У многих из вас, возможно, возникали проблемы так или иначе связанные с компьютером. Человеку, о котором пойдет речь в вопросе, однажды не удалось успешно разрешить проблему, связанную с известным компьютером, и этот случай получил всемирную известность. Часто можно наблюдать, как ОН закатывает рукава и потирает руки, как будто готовиться прикончить противника, а каждый неудачный ответ противника он встречает грубым, саркастическим смехом. Подобное поведение ОН объясняет следующим образом: \"Я выступаю на сцене. Я должен дать представление. Это вопрос стиля. Я должен стильно играть - стильно выигрывать и стильно проигрывать\". Назовите ЕГО фамилию.": "Каспаров.",
  "В 1785-86 годах Екатерина II, написала три комедии. Две из них, \"Обольщенный\" и \"Шаман Сибирский\", высмеивали масонов. Многие из нас слышали песню, исполнявшуюся слугами человека, которого императрица высмеивала в третьей комедии, \"Обманщик\". Процитируйте первую строку припева этой песни.": "\"Уно, уно, уно ун моменто\".",
  "Какой, по общему мнению, основной голливудский принцип практически 100%-но претворяется в жизнь в рекламных роликах?": "хэппи энд."
}