{
  "В сборнике Константина Душенко \"Большая книга афоризмов\" приводится несколько оригинальных окончаний знаменитой фразы древнего грека. Александр Ратнер, например, обещает произнести тост, Иван Иванюк - перевернуться на другой бок, а Виктор Коняхин - высказать свою точку зрения. Воспроизведите начало этой фразы.": "\"Дайте мне точку опоры...\".",
  "Писательница Дина Рубина рассказывает, как устроитель ее творческого вечера для русскоязычной еврейской общины Бохума завлекал потенциального зрителя сообщением о том, что будет выступать замечательная писательница из Израиля. На это потенциальный зритель ответил: \"Израиль выпустил двух выдающихся писателей - (далее следовали фамилии двух нобелевских лауреатов). Других не знаю\". Назовите две пропущенные фамилии.": "Пастернак и Бродский.",
  "В романе Томаса Манна \"Иосиф и его братья\" есть персонаж, которого его мама называет просто \"Мени\". Назовите более привычную нам форму этого, связанного в нашем сознании с верховной властью, имени.": "Аменхотеп.",
  "Он носит такие же имя и отчество, как и знаменитый полководец, и вот уже много лет командует сотнями людей. Довелось ему быть и моим коллегой. В свое время о нем ходили самые невероятные слухи: его женили на его партнерше, отправляли в эмиграцию, сажали в тюрьму. Сегодня он празднует свой юбилей. Его судьбой стали три буквы. Напишите их.": "КВН.",
  "Специалисты утверждают, что, вопреки известному литературному источнику, ОНА вовсе не вредит растению, а осуществляет то, что садоводы называют \"сухим поливом\". Назовите ЕЕ и растение.": "свинья и дуб.",
  "В стихотворении \"Баллада о царской шутке\" Киплинг приводит следующие строки: \"Когда ночь идет, все серо вокруг. Но мы ждем, чтобы сумрак ночи исчез В утреннем зареве алых небес\". Строки эти являются поэтическим описанием противостояния вооруженных сил двух крупных государств XIX века. В этом стихотворении Киплинг поведал о жестокой шутке правителя третьего государства, так и оставшегося при жизни писателя буфером между владениями этих государств. Назовите эту третью страну.": "Афганистан.",
  "Когда Майе Плисецкой в Испании король должен был вручать национальную премию, к балерине подошел представитель протокольной службы с предложением помочь составить ответный спич. Она ответила, что ее \"спич\" будет особенным и давно подготовлен. Этот очень короткий, выразительный и почтительный, истинно женский \"спич\" позже неоднократно показывало телевидение. Назовите этот \"спич\" по-французски.": "реверанс.",
  "Сейчас ЭТО выпускают практически только в России - на Калужском, Саратовском и нескольких военных заводах. Покупает ЭТО весь мир - для звуковоспроизводящей аппаратуры класса hi-end и для старых телевизоров и радиоприемников. Назовите ЭТО.": "радиолампы.",
  "Историк Покровский о Петре Первом пишет, в частности, следующее: \"Боязнь смерти была так велика, что у него не хватило духу за ЭТО взяться, а у окружающих - напомнить ему об ЭТОМ\". Взяться за что?": "за составление завещания (зачет по слову \"завещание\").",
  "Свой знаменитый роман Булгаков сначала назвал \"Консультант с копытом\", поскольку у Воланда была одна физическая черта, которую в народе как раз и называли \"копытом дьявола\". Позднее Булгаков убрал из текста романа всякое упоминание об этой черте Воланда и на все вопросы отвечал: \"Не хочу давать повода любителям разыскивать прототипы: А у Воланда никаких прототипов нет\". Тем не менее, если вы попытаетесь поискать среди современников Булгакова человека с \"копытом дьявола\", то такой прототип Воланда найдется. Хотя сам Булгаков, скорее всего, не знал о том, что у этого человека тоже есть \"копыто дьявола\". Напишите имя и отчество этого человека.": "Иосиф Виссарионович.",
  "Мужчины предпочитают пышные женские формы, женщинам нравятся мускулистые мужские тела. Таковы результаты опроса читателей британского журнала \"Тела знаменитостей\". Проанализировав мнения более, чем пяти тысяч респондентов, журнал составил список 50-ти лучших мужских и женских тел мира шоу-бизнеса и спорта. Интересно, что первое место в мужском списке и последнее - в женском заняли британцы, составляющие знаменитую семейную пару. Назовите эту пару.": "супруги Дэвид и Виктория Бекхэм (зачитывать ответ \"Дэвид Бекхэм и Виктория Адамс\" или просто \"Бэкхем и Адамс\").",
  "Если следовать принципу четкого разделения понятий из-за различий их словесного обозначения, то о дальнейшей судьбе героя этой известной истории нельзя сказать что-либо определенное. Известно только, что вместо него погиб непонятно как оказавшийся там человек. Его смерть, вероятно, была ужасной: только представьте, каково быть съеденным, скорее всего, заживо - и кем! Назовите профессию этого, не ожидавшего такого окончания своей жизни человека.": "Кузнец.",
  "Хорошей приметой для Хичкока стало его традиционное появление в каждом своем фильме в качестве статиста. Некоторые сложности возникли на съемках фильма \"Спасательная шлюпка\", где все действие происходит в этой самой шлюпке среди океана и, следовательно, там в принципе не может быть ни случайных прохожих, ни зевак. Играть проплывающего мимо шлюпки утопленника Хичкок не рискнул. Выручила режиссера хорошо знакомая всем вам вещь, которую герой этого фильма внимательно изучал, сидя в лодке. Назовите эту вещь.": "газета (принимать ответы \"журнал\", \"периодическое издание\", но не \"книга\").",
  "Где он родился, никто точно не знает, но все знают, где он действовал. Сейчас в близлежащем городе ему установлен памятник. Сначала он украшал одну из площадей, но потом его перенесли во двор замка. Такое переселение многие склонны считать насмешкой над этим человеком. Как же его звали?": "Робин Гуд.",
  "Однажды автор вопроса увидел в интернете фотографию-коллаж работы Артемия Лебедева, подпись под которой повторяла название классического произведения русской литературы. Коллаж изображал прогуливающуюся на фоне красивого пейзажа женщину. Пусть многие из вас далеко не художники, и все же изобразите на ответных карточках то, что \"следовало\" за женщиной на этом коллаже.": "@.",
  "Первый фестиваль, посвященный ЭТОМУ, не случайно состоялся 21 декабря 1991 г. На фестивале были представлены газеты, посвященные ЭТОМУ, в частности, курское издание \"Амфирифма\". Чему был посвящен этот фестиваль?": "Палиндромам.",
  "Раздел \"Солнечная система\" тома \"Астрономия\" энциклопедии для детей \"Аванта +\" начинается с названия советской песни конца 1980-х гг. Многие из вас видели кинофильм, в начале которого звучит эта песня. Причем главную роль в этом фильме сыграл автор и исполнитель этой песни. Напишите его фамилию.": "Цой.",
  "Этому знаменитому спортсмену сейчас тридцать лет. В 1998 г. он вошел в \"Книгу рекордов Гиннесса\" благодаря пяти в одном и был награжден Орденом Почета. Недавно его очень покоробило, когда популярная российская газета назвала его подруг прозвищем, издавна употребляемым в России для определенного вида домашних животных. Назовите это прозвище.": "\"буренки\".",
  "Книга доктора философских наук Лисовского \"Что значит быть современным?\" с 1978 по 1983 гг. выдержала три издания. Прослушайте цитату из этой книги: \"К бесславному финишу пришли мелкобуржуазные бунтари как в США, так и в Западной Европе. вместе с ними потерпели фиаско и пропагандировавшиеся ими идеи бунта и анархического действия\". Эта фраза завершает главу, название которой созвучно с устойчивым выражением. Напишите это название.": "\"Хиппи-энд\".",
  "Герб одного из европейских государств выглядит так: \"На красном щите - увенчанный герцогской короной золотой лев с мечом в лапе, попирающий кривую восточную саблю и окружённый девятью бутонами роз\". Естественно, этот герб весьма популярен в своей стране, и в честь него помимо прочего названа марка бытовой техники. Один экземпляр этой самой бытовой техники фигурирует в известной комедии как своеобразный платеж. Напишите фамилию плательщика.": "Саахов.",
  "Назовите по-гречески то, о чем древний японский Учитель Иттэй сказал: \"Это - достижение вселенской гармонии между бумагой, кистью и чернилами, ведь они так и норовят поссориться друг с другом\".": "каллиграфия.",
  "В одной из пародий Дона Аминадо есть такие строки: \"Не старайся постигнуть. Не отгадывай мысли. Мысль витает в пространстве, но не может осесть. ... (пропущено три слова) окончательно скисли. И в таком состоянье их немыслимо есть\". Эта пародия получила название \"Подражание...\". Кому?": "\"... Игорю Северянину\".",
  "Если взять прямоугольный кусок плотной ткани, который древние набрасывали на плечи и скрепляли на груди, и соединить - естественно, в соответствии с русским языком - с основополагающим, по мнению некоторых философов, элементом бытия, то получим - что бы вы думали! - род зеленых водорослей. Назовите эти водоросли.": "хламидомонада.",
  "Гюстав Флобер так высказался о госпоже Эмме Бовари, Артур Конан-Дойл - о Шерлоке Холмсе. А о чем так высказался внук Генриха Четвертого?": "о государстве.",
  "В 1978 году, когда участников рок-группы \"Генезис\" осталось трое, они записали альбом под названием, которое перекликается с событиями известной английской книги. Можно сказать что название альбома описывает один из моментов книги, ближе к ее концу. Назовите советский кинофильм, снятый по мотивам этой книги.": "\"10 негритят\".",
  "Эту русскую фамилию носили живописец Константин, поэт и переводчик Карион, американский пианист Юджин, а также замечательная артистка и выдающийся военный. Искусство артистки явно заставляло терять голову ее многочисленных почитателей, среди которых был и великий поэт. Военный в буквальном смысле слова потерял голову в бою. Назовите эту фамилию.": "Истомины.",
  "По утверждению Владимира Рыжкова, в Красноярском крае появилась водка, которую острословы прозвали \"Ленинская-Шушенская\". Все потому, что после первой рюмки человек начинает картавить. А что с ним происходит после второй?": "он начинает лысеть.",
  "Признавая истинность этих давно известных слов, персонаж одного из романов Энн Маккефри произнес: \"Какая прекрасная правда... И что за изумительное это было время!\". А сами слова писательница охарактеризовала как цитату из величайшей книги человечества. Назовите человека, чья книга является официальным первоисточником этих известных слов.": "Экклезиаст (Екклезиаст).",
  "Есть города, названия которых напоминают о людях или об исторических событиях. А название этого города было воспринято автором вопроса как сообщение о пребывании женщины с иностранным именем (возможно, француженки или немки) у нескольких женщин с одинаковой уменьшительной формой имени. Назовите этот украинский город.": "Мариуполь.",
  "Согласно несерьезной спринт-истории Кира Булычова, эта первая мировая война, судя по \"демографическим отчетам тех лет\", унесла четверть человеческих жизней на Земле, а еще четверть сделала беженцами. Назовите абсолютно точно оставшуюся половину человечества.": "Адам и Ева.",
  "Изменив одну букву в состоящем из одного слова названии учебного пособия, воспроизведите предлагаемое юмористами название сборника воспоминаний о деве Марии.": "\"Христоматия\".",
  "Одно время в саратовском баскетбольном клубе \"Автодор\" играли вместе два форварда, у которых на 14 бросков по корзине приходился только один результативный пас. Иными словами, получая мяч, партнерам они его обычно не возвращали. Именно поэтому один из них - Сергей Тарасов - получил состоящее из двух слов звучное прозвище, которое, вообще-то, еще больше подходило его второму коллеге - американцу. Назовите это прозвище.": "\"Черная дыра\".",
  "Бизнес всегда был далек от идеологии. Так, в том же году, что и Библию, Иоганн Гутенберг выпустил еще одну свою продукцию - идеологически совершенно Библии противоречащую. Интересно, что в советское время эта продукция была еще менее доступна, чем Библия. А вот ее ближайший аналог знают все - от фараонов и королей до дураков и пьяниц. Назовите же вторую продукцию Гутенберга.": "игрально-гадальные карты Таро (засчитывать ответ \"карты Таро\").",
  "В 1172 году в городу Галстбурге вспыхнул пожар. В некоторых хрониках говорится, что одной из возможных причин этого пожара могло стать существо, ускользнувшее из алхимической лаборатории. Напишите фамилию человека, описавшего войну с этими существами.": "Чапек.",
  "Одна из статей \"Книги вымышленных существ\" Хорхе Луиса Борхеса представляет собой цитату из Кафки, в которой рассказывается о странном животном - полукошке-полуовечке. Статья эта находится между статьями \"Гаруда\" и \"Гиппогриф\" и называется... Как именно?": "\"Гибрид\".",
  "Одним из атрибутов культа бога Шивы является вибхути. Этот вибхути Шива в изобилии получает от приверженцев индуизма. Вибхути - это символ гибели и разрушения, но он же - знак жизни, поскольку содержит энергию огня в концентрированном виде. Аскеты и паломники покрывают вибхути все свое тело, тем самым уподобляясь Шиве, тело которого тоже покрыто вибхути. Напишите имя того, кто носил вибхути на груди.": "Тиль (засчитывать ответ \"Уленшпигель\").",
  "Иван, сын вдовы Первого от Второго, несмотря на то, что мог занять высший пост в государстве, был доставлен в столицу и удавлен. Назовите отчество, которое он носил, не имея на то права.": "Дмитриевич.",
  "В годы первой мировой войны немецким и австрийским истребителям было крайне сложно вести борьбу с русскими тяжелыми бомбардировщиками \"Илья Муромец\". Назовите основной способ борьбы, который применяла против этих самолетов австро-венгерская и немецкая авиация.": "бомбардировки на земле (засчитывать ответ \"уничтожение на земле\").",
  "Он стоит третьим в ряду себе подобных. Его название означает \"отраженный назад\". А Борис Пастернак, кстати умело его использовавший, сравнил его однажды с мышью. О чем речь?": "об анапесте",
  "В интернете был обнаружен шуточный документ, в котором описывалось 9 способов обойти этот закон. Среди этих способов назывались: дублирование активного слоя с последующим переопределением, деликатесная защита, инверсия с предварительным резервированием, замена вида активного слоя и другие. Первым способом значилось \"Терминологическое воздействие\", когда после завершения некого события производится взаимное переименование ПЕРВОГО во ВТОРОЕ, а ВТОРОГО - в ПЕРВОЕ. Назовите ПЕРВОЕ и ВТОРОЕ.": "хлеб и масло (масло и хлеб).",
  "В настоящее время в Санкт-Петербурге идет работа над памятником Иосифу Бродскому. Памятник будет установлен там, где поэт собирался совершить некое уникальное событие в своей жизни, но судьба, увы, распорядилась иначе. Ответьте максимально точно: где будет установлен памятник?": "на Васильевском острове Санкт-Петербурга (без упоминания Санкт-Петербурга засчитывать).",
  "В одной из сказок Эдуарда Успенского действуют ТАКИЕ человечки - неотъемлемая принадлежность механизмов и приборов обычной квартиры: часов, холодильника, швейной машинки, пылесоса, радиоприемника. ТАКИЕ человечки появляются в доме вместе с каким-либо из этих предметов и уезжают из дому, когда заканчивается ТАКОЙ срок. А какой именно срок?": "гарантийный.",
  "Хотя стихотворения Александра Галича и Юрия Левитанского написаны в 70-х годах XX века, посвящены они событиям 1904 года. Строки Галича вам мало что скажут, а вот как звучат строки Левитанского: \"Шампанским наполнен бокал. Июльская ночь на ущербе. Прощай, Баденвейлер, ich sterbe! [ихь штербе] И допит последний глоток\". Напишите фамилию того, кому посвящены эти строки.": "Чехов.",
  "В одной английской шутке ЭТО определяется как \"место, где развод предшествует браку\". Кстати, при переводе на русский язык эта шутка теряет свой смысл. Назовите ЭТО.": "словарь (засчитывать ответ \"энциклопедия\").",
  "Все люди в большей или меньшей степени делают ЭТО. Но в одном афоризме утверждается, что если у Вас некий предмет изнашивается раньше карандаша, то Вы делаете ЭТО слишком часто. Если Вы правильно поняли смысл этого афоризма и не сделаете сейчас ЭТО, то сможете назвать этот предмет. Назовите его.": "ластик (стирательная резинка, резинка)."
}