{
  "Уважаемые участники турнира! Назовите, пожалуйста, прилагательное, которым можно охарактеризовать электродвигатель переменного тока, имеющий частоту вращения, кратную частоте питающего его переменного тока независимо от его нагрузки.": "Синхронный.",
  "Его настоящая фамилия - Сахаров. Его псевдоним отличается от его настоящей фамилии лишь двумя буквами. В его активе немало сборников стихов, например, \"Главные слова\", \"Ковчег\", \"Читая жизнь\". Напишите слово, с помощью которого в одном из своих произведений он знакомит нас практически со всеми падежами существительного.": "Брич-Мулла.",
  "Арабская пословица гласит, что храбреца испытывает война, друга - нужда. А вот мудреца испытывает то, что английский поэт Александр Поп назвал \"вымещением на себе ошибок другого\". Русский поэт Александр Грибоедов устами своего героя желал, чтобы это же, исходящее от господ, миновало нас. Что же это?": "Гнев.",
  "На этом подарке короля Георга VI высечена надпись: \"Гражданам (пропущено название города) крепким, как сталь\". Вручение этого подарка состоялось в столице одного из азиатских государств. В каком году?": "В 1943 году.",
  "Он родился 1 сентября 1952 года, хотя вряд ли кто-то из вас обращал на это внимание. Его имя и отчество совпадают с именем и отчеством всемирно известного футболиста. Его фамилия совпадает с фамилией известного в годы перестройки борца с мафией, да и сам он тоже прославился на этом поприще. А фамилия его создателя совпадает с фамилией известного космонавта. Напишите фамилию этого космонавта.": "Леонов.",
  "Досадную оплошность допустили издатели книги \"Сто великих памятников\". Статья, посвященная сооруженной в конце 20-х гг. XIX в. триумфальной арке Главного штаба в Санкт-Петербурге, оказалась, по иронии судьбы, проиллюстрирована фотографией совсем другого архитектурного сооружения, которое Высоцкий в одной из песен презентовал доверчивым людям. Назовите это сооружение абсолютно точно.": "Триумфальная арка в Париже.",
  "Восстановите два пропущенных имени собственных в стихотворении Валентина Гафта \"Бык\", явно навеянном посещением корриды и чтением классики: \"Не знает глупенький бычок, Что день сегодняшний - день казни. Он - как (имя пропущено) - на платок, Но (второе имя пропущено) - тот, который дразнит\".": "Отелло, Яго.",
  "Какое поле защищать, какое поле атаковать - эти проблемы шахматисты решают по-своему в каждой партии. А вот, например, для Карпова и Каспарова в целом ряде партий была актуальной защита одного и того же \"поля\" - несмотря на то, что \"поле\" было ни белого цвета, ни черного цвета, а... Какого именно цвета?": "Зеленого.",
  "Русифицированные еврейские фамилии начали появляться с середины XIX в. Часть из них образовывалась от названия профессий. Например, профессия извозчика дала рождение фамилии, услышав которую мы вспоминаем советского писателя, прожившего короткую героическую жизнь и ставшего не так давно одним из героев культового российского произведения. Этот писатель является автором двух романов, названия которых состоят из одного слова. Назовите хотя бы один из этих романов.": "\"Чапаев\" или \"Мятеж\".",
  "По данным недавнего опроса, большинство американцев считают, что ОН в \"свободное от основной работы время\" занят чтением лекций, побуждающих слушателей к самосовершенствованию, или работает мастером на производстве. ОН носит джинсы и мягкие фланелевые рубашки, а иногда - рабочий джинсовый комбинезон. Для нас это может показаться странным, но большинство американцев считают, что ОН передвигается на мини-грузовичке или джипе. Политические предпочтения ОН отдает не республиканцам или демократам, а \"независимым\" партиям, делающим упор на защиту окружающей среды. А как ЕГО зовут?": "Санта-Клаус (Святой Николас, Святой Николай).",
  "В конце греко-персидских войн Афины, стремившиеся к господству над морскими путями в Причерноморье, захватили остров Скирос. Этот остров был средоточием пиратов, контролировавших пути к Геллеспонту. Однако официальной причиной нападения на Скирос считалась необходимость мести за смерть афинского царя, которого афиняне давным-давно изгнали из своего города. А как звали этого царя?": "Тезей.",
  "Ими были и Дмитрий, и Алексей, и Иван. Ими являются Олег и Жека. Ими же подписано короткое сообщение, отправленное без всякого предлога. Воспроизведите текст этого сообщения.": "\"Грузите апельсины бочках\" (принимать только дословный ответ, поскольку, во-первых, именно так в первоисточнике, во-вторых, в тексте вопроса дается подсказка на отсутствие предлога).",
  "Прослушайте фрагмент статьи из газеты \"Вечерний Минск\" от 26 мая 1969 г.: \"Иногда постановщикам изменяет чувство меры. Взять хотя бы сцену в ресторане с традиционной для детектива дракой. Здесь авторы отходят от пародии, а песенка (пропущено два слова), которую исполняет (пропущены имя и фамилия актера), просто плоха и не к месту...\". Напишите пропущенные в тексте имя и фамилию.": "Юрий Никулин.",
  "Швейцарские ученые прогнозируют, что скоро генетики смогут создать растения, обладающие неким уникальным свойством. Это позволит людям отказаться от одной из традиционных покупок, а также сэкономить достаточно большое количество энергии именно в то время, когда потребность в энергии максимальна. Спрос на подобные растения носит сезонный характер. Назовите уникальное свойство, которое эти растения приобретут после генетической модификации.": "Свойство светиться (принимать ответы по смыслу).",
  "По одной из версий, они были очень голодны и вышли на улицу из храма, дабы напомнить людям о себе. И надо же такому случиться, что заодно они... Что сделали?": "Спасли Рим.",
  "\"Знаете ли вы, дорогие телезрители, - интересуются юмористы, - что в китайском языке насчитывается около пятнадцати тысяч иероглифов? Не дай Бог вам увидеть китайское (два слова пропущено) - бессмысленное и беспощадное!\" Напишите пропущенные слова.": "\"Поле чудес\".",
  "Во время съемок фильма \"Д'Артаньян и три мушкетера\" 16-летняя львовская школьница Лариса Ханько обучала Боярского, Смехова, Смирнитского, Старыгина и даже дублировала Маргариту Терехову... В каких именно сценах?": "В сценах скачек.",
  "В Интернете автор вопроса обнаружил коллаж, который является очередной шуткой на весьма популярную в среде компьютерщиков тему. На коллаже изображен элегантный кабриолет БМВ и написан рекламный лозунг, который в дословном переводе гласит: \"Наше железо бежит лучше без...\". Напишите английское слово, которым оканчивается лозунг в оригинале.": "Windows.",
  "В одном афоризме утверждается, что \"Франция была больна 100 лет, и ее лечили три медика, одетые в красное: ПЕРВЫЙ пускал ей кровь, ВТОРОЙ давал слабительное, а ТРЕТИЙ держал на диете\". Всем известны четверо, противостоявшие ПЕРВОМУ и причинившие массу хлопот ВТОРОМУ. Назовите звание тех троих, которые помогали известному государственному деятелю противостоять козням ТРЕТЬЕГО.": "Гардемарины.",
  "Представьте: вы снимаете телефонную трубку, набираете 8, слышите гудок, набираете 3212 и еще 6 цифр. Вполне возможно (в зависимости от вашей АТС), что затем вы еще набираете номер своего телефона. Если все сделано правильно, телефон зазвонит... Где?": "В Караганде!",
  "В \"Екклесиасте\" сказано: \"Все реки текут в море, но море не переполняется\". А какие животные, по мнению Альфонса Алле, являются причиной того, что море не переполняется?": "Губки.",
  "Закончите (правда, с нарушением ритма) стихотворение Валентина Гафта \"Художник\": \"Короткий взгляд, мазок, еще мазок. И подпись краткая...\".": "\"...Ван Гог\".",
  "Впервые о ней рассказал азербайджанец в XII в. Затем произведения о ней создали два итальянца. Но в Советском Союзе ее имя было неразрывно связано с грузином. Назовите ее.": "Принцесса Турандот.",
  "В компьютерной игре \"Аллоды\" процесс выбора персонажа реализован как выбор ряда предметов, разложенных на магической книге. На корешке этой книги ясно различимо только одно английское слово, часть которого используется как команда завершения выбора. Напишите это английское слово.": "\"Book\".",
  "Этот англичанин считал себя добросовестным правым консерватором. Иногда он даже перебарщивал - так, официальной пропаганде приходилось смягчать его восторги по поводу ЮАР. Он очень не любил коммунистов, поэтому и не полетел в Москву на встречу с Горбачевым. В 2001 г. он отпраздновал золотую свадьбу. Назовите его фамилию.": "Тэтчер.",
  "Закончите двумя словами актуальный нынче совет Сергея Скотникова: \"Если вы обнаружили вдруг, что кругом - одни ангелы, не пугайтесь. Дело, по-видимому, всего лишь в том, что началась очередная...\".": "\"... избирательная компания\".",
  "Прослушайте цитату из известного произведения двух классиков: \"Представьте себе вот что. Берется громадная горная цепь, подрезывается у корня, поворачивается вершинами вниз и вдавливается в ровную, покрытую лесами землю. Потом она вынимается. Остается как бы форма горной цепи. Горы наоборот. Это и есть...\" Закончите цитату если не дословно, то абсолютно точно по смыслу.": "Гранд Каньон (принимаются \"Грэнд-кэньон\", \"Великий кэньон\", \"Великий каньон\", \"Большой каньон\").",
  "В словаре В.И. Даля об этом термине говорится так: \"Если под рядом чисел геометрической лествицы выставить ряд чисел арифметической прогрессии, то каждое из последних будет ЭТИМ для дружки своей в первом порядке\". Если же от этого термина образовать прилагательное, то ТАКОВЫМИ могут быть кривая, спираль, функция и даже некий счетный инструмент. Назовите этот термин.": "Логарифм.",
  "В начале ноября 2001 г. итальянской полицией был задержан водитель грузовика, который направлялся в Швейцарию. Причиной стали предоставленные водителем документы, оформленные на немецком языке. Не владеющий итальянским водитель не смог объяснить полиции, что в документах указано лишь то, что его машина полностью загружена вином. Конечно, вы не обязаны знать, какое слово в немецком языке означает \"загружать\". И все-таки напишите это слово с помощью пяти разных латинских букв.": "\"Laden\".",
  "По утверждению сатирика Михаила Задорнова, наша легкая промышленность - самая легкая, а тяжелая - самая тяжелая промышленность в мире. Задорнов пишет в том же ключе и о популярной советской вечерней (а иногда, и ночной) телепередаче. Назовите эту передачу.": "\"Голубой огонёк\".",
  "В подавляющем большинстве случаев он защищает людей от ПЕРВОГО. Однако этимологический анализ его украинского названия свидетельствует, что он должен защищать от ВТОРОГО. ПЕРВЫЙ и ВТОРОЕ редко наблюдаются одновременно. Но если такое случается, то какой эпитет мы добавляем к ПЕРВОМУ?": "Слепой.",
  "Недавно была выпущена новая версия программы для написания скриптов PHP-GTK. Предыдущая версия программы обозначалась индексом 0.1.1. Новой версии программы был присвоен индекс 0.5.0., чтобы показать, что авторы программы ударно потрудились и значительно усовершенствовали ее. Именно поэтому эту программу часто иронично называют некой парадоксальной по смыслу фразой, которая, согласно известному источнику, является поговоркой, действительно относившейся к явным трудоголикам. Напишите эту фразу из четырех слов.": "\"Понедельник начинается в субботу\".",
  "По утверждению Хорхе Луиса Борхеса, одно из изображений бальдандерса представляет собой существо с головой сатира, торсом человека, птичьими крыльями, рыбьим хвостом, козлиной ногой и когтями грифа. На этом изображении бальдандерс топчет кучу масок. А на русский язык слово \"бальдандерс\" можно перевести двумя словами, одно из которых - слово \"всегда\". Назовите другое слово.": "\"Другой\" (варианты \"иной\", \"разный\" засчитывать).",
  "На 488-й странице изданного в 1998 г. \"Всемирного биографического энциклопедического словаря\" помещена статья о советском актере, славу которому принесли такие фильмы, как \"Небесный тихоход\" и \"Верные друзья\". Перед этой статьей идет статья о советском скульпторе, авторе многочисленных памятников Сталину и Ленину. А перед статьей о скульпторе идет статья о музыканте, композиции которого, как написано в словаре, \"отличаются масштабностью, красотой вокального многоголосия, влиянием музыки академической традиции\". В статье указывается также, что этот музыкант выступал в дуэте... С кем?": "С Монтсеррат Кабалье.",
  "\"Нет в жизни счастья!\". Видимо, соглашаясь с этим утверждением, Андрей Кнышев поменял местами две буквы в известной фразе из школьного сочинения. Напишите глагол, получившийся у Кнышева в результате этой замены.": "Поминают.",
  "В начале 1841 года, задолго до Шерлока Холмса, в Англии печатался \"с продолжением\" роман Диккенса \"Барноби Радж\", где была детективная завязка. Когда вышел журнал с пятой (из 82-х) глав, к Диккенсу явился молодой иностранец и весьма подробно изложил все дальнейшее развитие сюжета. Пораженный Диккенс назвал его \"настоящим сатаной\". Кто же это был?": "Эдгар Алан По.",
  "Закончите четверостишие Валентина Гафта, посвященное гастролям в США Александра Ширвиндта и Михаила Державина: \"Нет их смешнее и добрее, Все, что ни сделают, - ол райт, Вот дружба русского с евреем. Не то, что ваши...\".": "\"... блэк энд вайт\" (засчитывать ответ \"black and white\")",
  "Весной и осенью на южном берегу острова Врангеля можно встретить самую редкую птицу Арктики. Эта удивительная птица летит зимой не на юг, а на север, к незамерзающим полыньям полярных морей, где кормится мелкими рачками и рыбой. Её необычный облик овеян легендами: крылья и туловище представляют собой чередование двух цветов. Нечто, принадлежащее этой птице, стало заглавием произведения украинского писателя, погибшего в первый же год Великой Отечественной войны. Назовите эту птицу.": "Розовая чайка.",
  "24 мая, в день святого Никодима, по церковному календарю справляется обновление Царьграда. В этот день русские земледельцы издавна считали грехом проводить посевные работы, боясь некоего природного явления. Назовите это явление.": "Град.",
  "30 августа 1991 г. в Токио произошло событие, которого 23 года и ждали, и не верили в то, что оно может произойти. Некий Рон Фримэн, сообщая об этом событии своему 53-летнему приятелю в Майами, говорил запинаясь, боясь огорчить друга. Назовите приятеля Рона Фримэна.": "Роберт Бимон (засчитывать ответ \"Боб Бимон\").",
  "Этот роман из четырех частей на родине писателя был принят неоднозначно. Если Генри Филдинг считал, что писатель \"обладал дарованием Лукиана, Рабле и Сервантеса\", то Сэмюэль Джонсон назвал этот роман чудовищными россказнями. В переводе на русский язык заголовок этого романа состоит из пятнадцати слов. Но в научном и литературном обиходе распространен укороченный вариант названия. Какой именно?": "\"Путешествия Гулливера\" (\"Gulliver's Travels\").",
  "По свидетельству Корнея Чуковского, когда некий автор выпустил новое произведение, и оно оказалось слабым, Юрий Олеша пошутил на некоем языке: \"Без помощи\", имея в виду \"помощь\" одного конкретного человека. Назовите этого человека.": "Илья Ильф.",
  "В своей книге \"Россия во мгле\" Герберт Уэллс утверждает, что большинство русских марксистов, встреченных им в России, не знают точного значения этого слова. По марксистской идеологии, считает Уэллс, \"это то же, что \"производитель\" на языке некоторых специалистов по политической экономии, т. е. нечто, совершенно отличное от \"потребителя\". Напишите содержащую это слово фразу, которую в советские времена даже газета \"Советский спорт\" печатала в каждом своем номере.": "\"Пролетарии всех стран, соединяйтесь!\".",
  "Вы все помните отборочную кампанию сборной Украины к чемпионату мира по футболу под броским названием \"Наша мета - 2002\". Перед решающим матчем со сборной Германии в украинской зоне Интернета проводился опрос, предлагавший спрогнозировать результат. Возможных вариантов было, естественно, три. Но если в отношении победы Украины и даже ничьей ничего придумывать не надо было, то третий исход потребовал от авторов опроса максимума изобретательности. Дабы не сглазить, они сформулировали третий вариант прогноза так, что ни слово \"поражение\", ни словосочетание \"победа Германии\" там не упоминались. Если вы внимательно слушали наш вопрос, то достаточно легко ответите, как же звучал этот третий вариант. Ответьте, пожалуйста.": "\"Наша мета - 2004?\" (ответы: \"Наша мета - 2006?\", \"Наша цель - 2004?\", \"Наша цель - 2006?\" засчитывать).",
  "Вопрос, после которого мы сможем подвести итоги турнира. Свою работу телекомпания \"НТВ\" начала 10 октября 1993 г. Назовите первую передачу этой телекомпании.": "\"Итоги\"."
}