{
  "Надеемся, что этот вопрос вам понравится. Типично английский анекдот. Пожилой джентльмен, поднимаясь в лифте на верхний этаж, заводит разговор с лифтёром: - А скажите, милейший, что самое сложное в вашей работе? Наверное, подъёмы? - Нет, сэр. - Тогда, наверное, спуски? - Нет, сэр. - Но что же, в таком случае? Восстановите ответ лифтёра.": "\"Вопросы, сэр\".",
  "Вот слегка изменённая цитата из дневника нашего выдающегося соотечественника: \"Странное, однако ж, это всемогущее призвание. Я хорошо знал, что живопись - моя будущая профессия. Мой насущный хлеб. И вместо того, чтобы изучить её глубокие таинства, и ещё под руководством такого учителя, каков был бессмертный (фамилия пропущена), я ДЕЛАЛ ЭТО, за что мне никто ни гроша не заплатил и за что, наконец, я лишился свободы\". Мы не спрашиваем вас, кто этот человек и за что его лишили свободы. Назовите фамилию живописца, которую мы пропустили.": "Брюллов.",
  "Этот город известен не только как курорт. Он славится изделиями из стекла и фарфора - не зря здесь есть соответствующие музеи. Гете приезжал сюда, чтобы заниматься минералогическими исследованиями. А с середины прошлого века этот город привлекает к себе и внимание любителей кино. Напишите современное название этого города.": "Карловы Вары.",
  "Летом 1984 года редакция газеты \"Советский спорт\" на некоторое время практически в полном составе отправилась в Таллин, хотя никаких крупных соревнований в это время там не проводилось. Что, в основном, делали сотрудники газеты во время этой \"командировки\"?": "Смотрели телевизор (Олимпиаду в Лос-Анджелесе).",
  "Первую часть его имени можно перевести как \"мнимый\". Из всех его физических недостатков, по крайней мере, один - не врожденный и относится к разряду профессиональных заболеваний. Назовите этот недостаток.": "Глухота.",
  "Вставьте в четверостишье Кирилла Ковальджи в правильном порядке два пропущенных глагола, отличающихся только одной буквой: \"Смотрю я в оба, но не всякий раз. О зоркости поговорим особо. Когда я [...] - закрываю глаз. Когда [...] - закрываю оба\".": "\"... целюсь...,... целуюсь...\".",
  "Заокеанский писатель, европейская река, русский предлог. Если этот ряд записать на русском языке, то, глядя на него, можно вспомнить об одной потере. Назовите то, что осталось в результате этой потери?": "\"Беда\".",
  "24 июня 1941 г. в Москве с утра выстроились очереди в магазины канцелярских товаров. Причиной очередей стала ошибка, допущенная за несколько часов до открытия магазинов. А на самом деле первым поводом для таких очередей могло стать событие, начало которого зафиксировали 21 июля 1941 г. в 22 часа 07 минут. Назовите это событие двумя словами.": "Воздушная тревога.",
  "Актерская байка. Режиссер Рубен Агамирзян ставил в одном из ленинградских театров спектакль о войне. Актер Юрий Овсянко играл роль парня, погибавшего по ходу спектакля. Была даже сцена похорон. Однажды, зайдя в зал на поклоны, Агамирзян увидел, что Овсянко вышел на сцену со звездой Героя Советского Союза на гимнастерке. Возмущенный такой отсебятиной, режиссер спросил после спектакля: \"Откуда у тебя звезда? Ты же погибаешь...\". Не растерявшись, актер остроумно и вполне логично объяснил появление этой награды. Воспроизведите его ответ.": "\"Меня наградили посмертно\".",
  "В английском городке Винтерборн на улице Николлс-лейн около тридцати лет тому назад жили брат и сестра Ян и Викки, у которых был кролик по имени Фламп. С этим кроликом очень любила играться их маленькая соседка. Я не спрашиваю у вас имя соседки - назовите лишь фамилию Яна и Викки.": "Поттер.",
  "Среди НИХ попадаются и \"благородные\". ОНИ всегда вели оседлый или почти оседлый образ жизни. ОНИ - прекрасные \"строители\". Самый крупный из построенных ИМИ объектов, имеет длину примерно в два раза меньшую, чем Великая китайская стена, однако старше ее. Назовите этот объект.": "Большой барьерный риф.",
  "Вот один из рецептов. Соленые огурцы, помидоры и грибы, холодный отварной картофель, морковь, квашеную капусту, маринованный лук и зелень режут все равно как. Все это окропляют растительным маслом и украшают зеленью. Вот такое это, оказывается, простое блюдо, хотя любой русский, не знающий его компонентов, может удивиться этому факту. А, исходя из его названия, можно предположить, что оно содержит разновидности химических соединений одного класса. Как же это блюдо называется?": "Разносол.",
  "В последнее время среди вредоносных компьютерных программ особую популярность приобрели так называемые \"spy-ware\" [спай-ве'а], которые позволяют хакерам получить доступ к данным в чужом компьютере. Название статьи в журнале \"ЧИП\", посвященной обзору программ для борьбы со \"spy-ware\", состоит из трех слов. Второе и третье - \"для компьютера\". А первое представляет собой название того, что появилось 14 апреля 1943 года. Воспроизведите первое слово в названии статьи.": "СМЕРШ.",
  "Первый фильм вышел в 1961 году, и его режиссером был Пьетро Джерми. Второй - в 1964 году, а режиссером был Витторио де Сика. Согласно одному из афоризмов, первое слово в русском названии первого фильма является победой мужчины. Согласно тому же афоризму, первое слово в русском названии второго фильма является победой женщины. А теперь назовите слова, которыми заканчиваются русские названия первого и второго фильмов.": "\"... по-итальянски\".",
  "Валерий Хаит приводит пример, как отразилась история России в эволюции слова. XVIII век - \"ЬЯ\" [мягкий знак, я], XIX век - \"ЦЫ\", начало XX века - \"ИШКИ\", конец XX века - \"КИ\". Плюс относящееся к продолжительному времени \"ВА\". Какой общий корень, являющийся самостоятельным существительным, нужно добавить к приведенным буквосочетаниям, чтобы получить существующие поныне в русском языке слова?": "Брат.",
  "1-3 мая 2002 г. прошел Всеукраинский фестиваль детских команд КВН. Его украинское название, написанное через дефис, было получено с помощью одной лишней буквы в названии персонажа известной сказки об Иване-Царевиче. Переведите на русский язык ту часть полученного названия, которая стоит до дефиса.": "Шутка.",
  "Когда Иосифа Бродского спросили, почему на обложке его книги \"Часть речи\" изображён именно этот зверь, поэт привёл целый ряд доводов. Хищный зверь - а с крылышками, своего рода вариант Пегаса; к тому же грамотный, книжку читает; в конце концов, он просто очень красив. А главное, сказал Бродский, я люблю этого зверя потому, что больше других Евангелий меня интересует именно это. Назовите автора этого Евангелия.": "Марк.",
  "В своё время этого человека едва не исключили из гимназии за то, что он не мог постичь азов латыни. Однако, заметив необычайные способности юноши - и отнюдь не в области языков, - один преподаватель вместо скучной латинской грамматики дал ему сочинения римского энциклопедиста и естествоиспытателя Плиния Старшего. Тогда юноша с лёгкостью выучил латынь, да так хорошо, что многие поколения его коллег были вынуждены тоже учить ее - и так продолжается по сей день. Назовите имя и фамилию этого человека.": "Карл Линней.",
  "В теннисе, как и в некоторых других видах спорта, перед матчем проводят жеребьевку, обычно подбрасывая для этого монетку. Согласно правилам, угадавший теннисист получает право на один из трех вариантов действий. Первый - выбрать подачу или прием мяча. Второй - выбрать сторону корта. Назовите третий вариант действий.": "Передать право выбора противнику.",
  "Назовите профессию, представителей которой Карел Чапек - со знанием дела - сравнил с Данаевыми дочерьми, приговоренными наполнять водой бездонную бочку.": "Журналистика.",
  "Вставьте три пропущенных слова в стихотворение Николая Игнатенко: \"Звучанье на один манер, а вот дистанция весома, коль упомянем, например, мы Нельсона и Кацнельсона... В Москве не тот словесный звук, что схожий на земле чукотской. Не равноценно: [...] созвучию [... ...]...\".": "\"...Корнейчук...,...Корней Чуковский...\".",
  "По мнению радикального французского писателя ФредерИка БергбедЕра, страны третьего мира дохнут от голода, страны первого мира - от обжорства. А страны второго мира дохнут от того, что Джон Коллинз назвал \"самой искренней формой лести\". От чего именно?": "От зависти.",
  "Польская писательница Янина Ипохорская советует: если вы попали впросак, следуйте примеру лорда Галифакса. Однажды в палате лордов сей достойный господин случайно отер лоб не носовым платком, а ажурными женскими трусиками. По залу прошел гул. Как же оправдывался Галифакс?": "Никак.",
  "Борис Гребенщиков делится в интернете своими идеями обустройства Санкт-Петербурга. В частности, он предлагает установить в городе гранитный монумент, из которого торчит медная рука. Теперь человек, которому одиноко, в любой момент может подойти к монументу и, расположившись на удобно поставленной рядом скамейке, сделать нечто. Назовите то, что держит медная рука.": "Стакан.",
  "Генри Форд изобрел не только конвейер. С целью лучшей организации рабочего времени на его предприятии даже туалеты были особенными. Скажите: что в туалетах Форда характеризуется числом 30, если работник просто не мог там долго засиживаться?": "Угол наклона сидения унитаза, в градусах.",
  "Алексей Экслер в своей шутливой рецензии на фильм \"Большой Лебовски\" отмечает, что по виду хобби можно выявить тайные склонности человека. Так, аквариумных рыбок разводят хронические алкоголики, а коллекционированием марок занимаются тайные эротоманы. А кто, по его мнению, выпиливает лобзиком по чугуну?": "Мазохисты.",
  "[Ведущему: при чтении выделить голосом кавычки в слове \"родственник\".] Согласно анекдоту, герой известного литературного произведения задал своему \"родственнику\" некий вопрос. А \"родственник\", желая ответить поточнее, взял топор и ударил спрашивающего. Какой вопрос задал герой?": "\"Сколько мне лет?\".",
  "В словаре издательства \"Коллинз\" в расшифровке одного из двух английских значений русского глагола упоминается использование разговорной формы местоимения \"you\" [ю]. А персонаж стихотворения Маяковского \"Что такое хорошо и что такое плохо?\" непосредственно совершает действие, являющееся вторым значением этого глагола. При помощи чего он это делает?": "При помощи пальца.",
  "[Ведущему: в вопросе нет ошибки - слово \"прозодежда\" так пишется и так читается.] Петр Вайль в своей книге \"Гений места\" в главе, посвященной Федерико Феллини, упоминает и об этом итальянце. \"Он профессионал, - пишет Вайль, - который любит свой трудовой процесс, прозодежду, инструмент. Его победы - не эфемерный разовый успех, а результат упорного высококвалифицированного труда, торжество мастера, которому ведомы глубочайшие секреты ремесла\". Вспомните творчество Феллини и назовите человека, о котором так писал Вайль.": "Казанова.",
  "[Ведущему: при чтении выделить голосом кавычки в слове \"общение\".] \"Общение\" с НЕЙ требует не менее часа времени, достойного антуража и благородных напитков. Фрейд писал, что иногда ОНА в нашем представлении - гораздо больше, чем просто ОНА. А потомственный аристократ, который никогда не разлучался с НЕЙ, говорил, что \"хорошая ОНА - такая же дань законам общества, как умение читать по-французски и поездка на скачки в Эскот\". Назовите ЕЁ.": "Сигара.",
  "В Брюсселе расположен парк \"Мини-Европа\". В этом парке представлены копии европейских достопримечательностей, выполненных в масштабе 1:25. Возле каждой из них расположена кнопка, нажав на которую можно услышать гимн той страны, где находится оригинал. Но одна копия выполнена в масштабе 1:1000. Да и при нажатии на соответствующую кнопку гимн не играет, а некое действие производит сам макет. Опишите это действие двумя словами.": "Выпускает пар (дым).",
  "Это греческое слово происходит от двух слов. Одно из них переводится как \"идущий рядом\", а второе - как \"плоскость\". Назовите без ошибок это греческое слово, если в нем встречаются только 4 согласные, однако две из них повторяются по три раза.": "Параллелепипед.",
  "В 1998 г. в журнале \"Огонек\" была опубликована статья, рассказывающая о разрушенных святынях, канувших в небытие героях и забытых могилах. В качестве заголовка автор использовал медицинский термин из двух слов, в первом из которых заменил две гласных буквы, отчего стало понятно, что болезнь эта - национальная и государственного масштаба. Как звучал заголовок?": "\"Россиянный склероз\".",
  "Автор одного из писем в редакцию своего любимого журнала много нежных слов посвятил родному городу, в названии которого он сделал заглавной не только первую, но и вторую букву. Вот цитата из письма: \"Я возвращаюсь, и он улыбается изогнутой дугой набережной Иртыша\". Напишите название журнала, в редакцию которого было адресовано это письмо.": "\"ОМ\".",
  "Известный одесский фотограф Генрих Намиот как-то снимал знаменитого музыканта Давида Ойстраха со скрипкой в руках. Фотограф уже сделал все приготовления, навел аппарат и приготовился щелкнуть, как вдруг Ойстрах закричал: \"Минуточку! Подождите, я...\". Закончите фразу двумя словами, описывающими действие, вполне логичное для музыканта, но совершенно бесполезное в данной ситуации.": "\"... настрою скрипку\".",
  "Заменив в известной фразе Федора Тютчева последнее слово на антоним, восстановите пропущенную строчку из стихотворения Александра Дольского: \"В любую суть входи с парадной И с черных лестниц не ломись. [...] О том, что правда - только мысль\".": "\"Мысль изреченная есть правда\".",
  "[Ведущему: при чтении выделить голосом тире в тексте эпиграфа.] На заседании Римского клуба - международной организации, занимающейся крупномасштабными социально экономическими исследованиями, - был заслушан доклад \"Человечество на распутье\". Закончите одним словом эпиграф к этому докладу: \"Мир болен раком, и этот рак -...\".": "Человек.",
  "[Ведущему: слово \"му'ессил\" так и пишется - через апостроф.] Эта субстанция, в основном, существует в трех видах. Первый из них, \"му'ессил\", буквально \"медовый\", называется так в связи с введением в состав смеси патоки или мёда для придания связующих свойств. Второй вид, \"журак\", считается промежуточным звеном между двумя другими; в его состав могут входить фрукты и масла. А третий вид, \"томбак\", является чистым продуктом, самым привычным для некоторых из нас. Назовите приспособление, при помощи которого традиционно потребляются все эти виды, если те из нас, кто используют последний вид, явно не пользуются этим приспособлением.": "Кальян.",
  "Считается, что очень важно выбрать ИХ по своему индивидуальному размеру, который совсем несложно рассчитать. Обычная ИХ длина должна быть в полтора раза больше, чем \"хитоата\" - воображаемая гипотенуза, которая образуется, если сложить под прямым углом большой и указательный пальцы. Назовите ИХ.": "Палочки для еды (хаси).",
  "Этот псевдоним был впервые использован 26 августа 1946 года. По одной из версий, первой его частью стало имя популярной в то время танцовщицы Миллер, а второй его частью - девичья фамилия матери носительницы псевдонима. Любопытно, что спустя некоторое время жизнь обладательницы этого псевдонима снова оказалась связанной с фамилией Миллер. Назовите этот псевдоним.": "Мэрилин Монро.",
  "Госпожа Франсуаза Дюкро назвала этим словом Джорджа Буша-младшего, и за это ей пришлось покинуть пост пресс-секретаря премьер-министра Канады. Известный контрабандист назвал этим словом своего коллегу, и ему за это ничего не было. Вспомните Льва Николаевича и назовите это слово.": "Идиот.",
  "Красивый немецкий город Констанц, расположенный на границе со Швейцарией у берегов Боденского озера, совсем не пострадал от страшных ночных бомбёжек союзников во время второй мировой войны. А что для этого жители Констанца НЕ делали?": "Светомаскировку (по ночам).",
  "В наши дни иллюзионисты тщательно скрывают секреты своих номеров. А вот в средневековой Европе им приходилось помещать описания своих номеров в специальных книгах. Назовите тех, из-за кого им приходилось поступать таким образом.": "Инквизиторы.",
  "Оскар Уайльд считал, что душа есть только у ЭТОГО, а у человека ее нет и быть не может. Федор Достоевский писал, что ЭТО - такая же потребность для человека, как еда и питье. Александр Блок был уверен, что ЭТО, как и жизнь, не по плечу слабым. Викинги относили к ЭТОМУ все формы деятельности, достигающие высокого совершенства (будь то владение мечом или сочинение стихов). Напишите, кого или чего ЭТО требует согласно расхожему выражению.": "Жертв.",
  "Эти два коротких слова в русском языке отличаются тем, что второе пишется с большой буквы и имеет удвоенную согласную на конце. В книге \"Крылатые слова\" две статьи, содержащие эти слова, идут подряд. Название одной статьи начинается с первого слова и называется так же, как и произведение А.С. Пушкина. Вторая статья начинается со слова, однокоренного второму слову. Как называется вторая статья?": "\"Пиррова победа\"."
}