{
  "[Ведущему: перед чтением первого вопроса напомнить командам сдать списки составов.] Песня из фильма \"Дом, в котором я живу\" начинается строчкой: \"Тишина за Рогожской заставою...\". Далее в песне упоминаются ИКСЫ. ИКСЫ есть у всех команд, присутствующих в нашем зале, причем у каждой свой. Назовите ИКС.": "Состав.",
  "В фильме-экранизации жители небольшого городка ГЮлен встречают свою землячку, не отличавшуюся в молодости строгими нравами, после 30-летнего отсутствия. В приветственной речи бургомистр упоминает ПРОПУСК дочери, но тут же, опасаясь двусмысленности, поправляется на \"вновь обретенной\". Восстановите пропуск двумя словами, начинающимися на соседние буквы алфавита.": "Возвращение блудной.",
  "В 1934 году по улицам Москвы разъезжала похоронная процессия: катафалк с гробом, за которым шли актеры с печальными лицами. Молодые люди - участники процессии - призывали москвичей смотреть... Что же предлагали смотреть?": "[Фильм] \"Веселые ребята\".",
  "В статье Википедии о телесериале \"На безымянной высоте\", вышедшем на экраны в 2004 году, говорится: \"Великая Отечественная война, конец лета 1944 года...\". Далее упоминается, что в съемках участвует грузовая машина с номером И 11-72-15. Грузовая машина с тем же номером ранее участвовала в съемках другого фильма. Как назывался этот фильм?": "\"В августе 44-го\".",
  "(pic: 20150634.jpg) Восстановите последнюю фразу персонажа комикса пятью словами, составляющими название сериала, по-русски или по-английски.": "How I met your mother.",
  "Во время Великой Отечественной войны в партизанских отрядах сражались местные жители всех возрастов, включая стариков. Примечательно, что на территории одной из оккупированных республик СССР на схеме структуры управления партизанскими силами 1943 года не значится ни одного активно действующего партизанского формирования или группы. Назовите эту республику.": "Молдавская ССР.",
  "В четвертом фильме киноэпопеи \"Освобождение\" Сталин спрашивает у Жукова и Конева: \"Так кто же будет брать Берлин, мы или ВОСТОЧНИКИ?\". В фильме \"Иван Васильевич меняет профессию\" говорится, что жена инженера Тимофеева АЛЬФАМИ ВОСТОЧНА. Мы не спрашиваем вас, какое слово мы заменили в вопросе на \"АЛЬФЫ\". Ответьте, какое слово заменено на \"ВОСТОЧНИКИ\", а какое - на \"ВОСТОЧНА\"?": "Союзники, союзна.",
  "В советском фильме - экранизации повести Чехова стреляют значительно меньше, чем в широко известном зарубежном блокбастере. Однако два слова в названиях этих фильмов, вышедших с разницей в семь лет, одинаковы. Напишите эти слова.": "Плохой хороший.",
  "[Ведущему: обратить внимание на ударение в словах \"Икры\" и \"икрОй\".] Внимание, в вопросе есть замены. В фильме \"Как Иванушка-дурачок за чудом ходил\" Иванушка выходит из воды с икрОй. В советской комедии 1971 года один из главных героев восклицает: \"Икры, Икры!\". Напишите слово, которое мы заменили на \"ИКРЫ\".": "Ухи.",
  "В энциклопедической статье \"ПРОПУСК1\" упоминаются ДевИнские и Железные ворОта. Протяженность - полторы тысячи километров, а вот богаты ли тамошние водоемы рыбой - не говорится. На сайте \"Самые любимые и популярные кинофразы\" есть такая: \"ПРОПУСК2 на руки его посмотри\". ПРОПУСК1, состоящий из одного слова, и ПРОПУСК2, состоящий из трех, на слух почти не различимы. Восстановите ПРОПУСК2.": "Карп а ты.",
  "Герой советского фильма \"Длинное, длинное дело...\", следователь, с пониманием относится к подозреваемым и пытается оградить их от ложных обвинений, а его фамилия, возможно, более знакома вам по другому фильму - экранизации известного романа. Ту же фамилию носит и известная киноактриса, народная артистка РСФСР с 1989 года. Назовите эту фамилию.": "Лужин.",
  "(pic: 20150635.jpg) Два слова, составляющие название фильма, снятого в 1971 году на киностудии \"Беларусьфильм\", начинаются на соседние буквы алфавита. Как назывался этот фильм?": "\"Могила льва\".",
  "Мы начинаем второй тур. \"Братья ИКС\" - творческий псевдоним писавших совместно советских писателей и киносценаристов Леонида Давидовича Тубельского и Петра Львовича Рыжея. Напишите слово, замененное на ИКС, учитывая, что это слово вы уже слышали сегодня.": "Тур.",
  "В советском фильме 1983 года, по одной версии, ОНИ - чистые душой, преданные отчизне люди; по другой - следствие ранних осенних заморозков на лугах. Назовите ИХ двумя словами.": "Белые росы.",
  "В фильме, снятом по роману Александра Беляева 1929 года, один из персонажей, перефразируя Мефистофеля, упоминает ИКС и ИГРЕК. ТАКОЙ ИКС, используемый в промышленности, обычно находится в ИГРЕКОВЫХ баллонах под давлением. Какое слово мы заменили на ИКС, а какое - на ИГРЕК?": "Воздух, металл.",
  "В советском фильме бригада строителей после медкомиссии дарит ИКСЫ девушкам из соседней бригады. Один из строителей в шутку говорит при этом понравившейся ему девушке, что его сердце совершенно свободно. Назовите фамилию, от которой ИКСЫ получили свое название.": "Рентген.",
  "Дуплет. Вопросы задает коллектив театра имени Вахтангова. 1. В фильме \"Сказание о Рустаме\" войны ведут между собой три государства - МезандерАн, Иран и третье, которое считают своей прародиной турки и туркмены. Назовите это государство. 2. ИКС может быть каменным, кирпичным, бетонным. В статье Википедии об ИКСЕ упоминаются казематы и Зигфрид. Назовите ИКС, вспомнив фильм \"Два бойца\".": "1. Туран. 2. Дот.",
  "В начале произведения, экранизированного в 1988 году, ИКС в безумии пополз из подворотни на тротуар, а в фильме \"Валерий Чкалов\" заглавный герой мечтает совершить кругосветный перелет, произнося при этом слово \"ИКС\". Напишите слово, замененное на ИКС.": "Шарик.",
  "В заметке на сайте Lenta.ru [лента точка ру] под названием \"Физики создали платформу ПРОПУСК\" говорилось о материалах, которые искривляют траекторию электромагнитного излучения таким образом, что наблюдатель вместо канала, разделяющего две стенки, видит непрерывную поверхность. ПРОПУСК на четверть больше части названия голливудского фильма 1986 года. Восстановите пропуск.": "Девять и три четверти.",
  "По словам Юрия Энтина, в песне из фильма 1970-х годов цензоры усмотрели пропаганду алкоголизма несовершеннолетних. В этой песне также можно услышать имя одного из диснеевских героев, неоднократно повторяемое. Назовите этот фильм.": "\"Достояние республики\".",
  "ИГРА был близко знаком с Франклином Рузвельтом, помогал избирательной кампании Джона Кеннеди, организовывал встречу Никиты Хрущёва, но ИГРЕКОМ так и не стал. Назовите слова, замененные нами на \"ИГРА\" и \"ИГРЕК\".": "Синатра, сенатор.",
  "Женщина. Красное море. Верить, петь. Дай мне момент, который мне нравится больше всего. Напишите одно слово, которое мы заменили в тексте вопроса.": "Красивое.",
  "Внимание, в вопросе есть замена. В фильме \"Ученик лекаря\" герой, для того чтобы стать помощником известного врача и выведать его секреты, ДЕЛАЕТ ЭТО и несколько лет изучает медицину, пока не выдает себя. Напишите название другого фильма, где герой с испугу ДЕЛАЕТ ЭТО, но тут же себя выдает.": "\"Бриллиантовая рука\".",
  "В начале 2000-х годов обстановка в Восточном Тиморе настолько накалилась, что туда пришлось ввести миротворческие войска. Назовите фамилию режиссера, планам которого это помешало.": "[Питер] Джексон.",
  "В фильме \"Мой папа - капитан\" старпом делает замечание одному из членов команды, возящемуся в земле, на что тот отвечает, что даже на ИГРЕКЕ был ИКС. Какие слова, начинающиеся на соседние буквы алфавита, мы заменили на ИГРЕК и ИКС?": "\"Титаник\", сад.",
  "<раздатка> 1. Чтобы привлечь зрителей на киносеансы, японский бизнесмен устроил рядом с кинозалом бассейн, где зрители могли отдохнуть, держа в руках ПРОПУСК1. 2. В документальной картине Н. Михалкова можно видеть, как он берет интервью ПРОПУСК2 на протяжении многих лет и задает одни и те же вопросы. Это кино часто называют очень личным. </раздатка> Пропуски в розданных вам отрывках текста на слух не различимы. Восстановите любой из пропусков.": "Удочки.",
  "В фильме 1984 года у героя завязываются отношения с писательницей. Названием этого фильма автор вопроса описывает события другого фильма с участием того же актера. Назовите оба фильма.": "\"Роман с камнем\", \"Основной инстинкт\".",
  "Внимание, в вопросе есть замены. АЛЬФУ можно увидеть в фильмах Гайдая 1968 и 1975 годов. Исполнители главных ролей в фильме \"АЛЬФОВАЯ БЕТА\" поженились после съемок фильма в 1992 году. Какое слово мы заменили на АЛЬФУ?": "Дичь.",
  "В фильме \"Если свекровь - монстр\" героиня Джейн Фонды, секс-символа 1960-х годов, интересуется прошлым девушки, на которой собирается жениться ее сын. Помощница героини докладывает результаты проверки и иронично говорит: \"У нее за всю жизнь было меньше любовников, чем у тебя за один день\", упоминая при этом топоним. Назовите этот топоним.": "Вудсток.",
  "<раздатка> Ночью над весенним Берлином шелестят грибные дожди. На подоконнике голый Айсман - явка провалилась - не жди. ... На четвертом месяце радистка Кэт... Хочется какой-то связи - связи нет... </раздатка> В одной из песен группы \"Иван Кайф\" есть такие слова: Ночью над весенним Берлином шелестят грибные дожди. На подоконнике голый Айсман - явка провалилась - не жди. ... На четвертом месяце радистка Кэт... Хочется какой-то связи - связи нет... Какую букву в одном из слов вопроса мы заменили двумя?": "О.",
  "В фильме 2007 года песню исполнила Шакира, и, несмотря на то что фильм сняла не \"Columbia Pictures\" [колАмбиа пИкчерз], а \"New Line Cinema\" [нью лайн сИнема], назовите автора сценария этого фильма.": "[Габриэль] Гарсиа Маркес.",
  "АЛЬФА с ИКСОМ часто упоминается в описании событий более чем полувековой давности. В фильме \"Служили два товарища\" человеку, планирующему покончить с собой при помощи АЛЬФЫ с ИКСОМ, приятель говорит: \"А ИКС зачем - чтобы не промазать?\". Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Оптический прицел.",
  "Неизвестно, воевал ли в небе Италии французский летчик из фильма \"Беспокойное хозяйство\", но, знакомясь с русской девушкой, он говорит: \"Я себе позволять притаскать вам этот цветочек - шишки в честь нашей хорошей познакомства\", на что советский летчик замечает, что это здорово помогает от зубной боли. Напишите четыре буквы, которые мы пропустили в словах француза.": "Рома.",
  "В вопросе слово \"АЛЬФА\" - это замена. Для съемок фильма \"Синяя птица\" в СССР был приглашен американский артист Джеймс КокО. Но вскоре от непривычной АЛЬФЫ у актера начался приступ болезни желчного пузыря, и его заменили. Неудивительно, ведь, вероятно, более привычная актеру АЛЬФА появилась в Москве только четырнадцать лет спустя. Назовите двумя словами на одну букву место, где это произошло.": "Пушкинская площадь.",
  "Статья в \"Комсомольской правде\", опубликованная в ноябре 2005 года и предупреждающая российских туристов о массовых беспорядках, погромах, поджогах и насилии, заканчивалась словом \"... уцелеть\". Какими тремя словами она начиналась?": "\"Увидеть Париж и...\".",
  "В сценарии к фильму \"Полосатый рейс\" закрытый в клетке, балансирующей на грани падения в море, боцман шепчет одно слово и закрывает глаза. Назовите это четырехбуквенное слово.": "Амба."
}