{
  "Герой романов о Гарри Поттере не знал, что его ждет при поступлении в школу волшебства. Подшучивая над ним, его брат сказал, что в первый день герою придется выступить против... Кого?": "Тролля.",
  "Персонажу Хуана ГалАна душистый шлейф, тянущийся за придворным щеголем, кажется предвестником несчастья. С чем он его сравнивает?": "С хвостом кометы.",
  "Во время операции в заливе МобАйл адмирал Дэвид ФЭррегатт приказал СДЕЛАТЬ ЭТО, чтобы лучше видеть сражение. Кто поступил таким же образом из эстетических соображений?": "Одиссей.",
  "Некоторые правила NBA [эн-би-эй] принимались из-за особенностей отдельных баскетболистов: кто-то был слишком высок, кто-то - слишком прыгуч. Одно правило, появившееся в начале 1990-х, гласит, что если на форме или одежде игрока обнаружится кровь, то игрок должен быть немедленно заменен, а игра остановлена. В чью честь названо это правило?": "Мэджик Джонсон.",
  "В романе Эмиля Золя \"Проступок аббата МурЕ\" герой осознаёт всю степень своего падения, когда не может нащупать... Что?": "Тонзуру.",
  "На вечеринке у Гэтсби некая певица вдруг сообразила, что жизнь грустна и безрадостна. О произошедшем далее кто-то из публики отпустил шуточку, что певица записала ноты, чтобы не сбиться. Где именно она их записала?": "На щеках.",
  "Американский ученый Сэмюэль КАртрайт в середине XIX века выдвинул предположение об ИХ предрасположенности к двум уникальным заболеваниям: Drapetomania [драпетомАния], выражавшейся в навязчивом стремлении к бегству, и Dysaethesia Aethiopica [дисетЕзия эфиОпика], объясняющей причины лени. Назовите ИХ.": "Негры-рабы.",
  "Нина БербЕрова в своей книге утверждала, что ПЕРВАЯ, в отличие от ВТОРЫХ, - эгоцентрична. Назовите ПЕРВУЮ и ВТОРЫЕ.": "Автобиография, мемуары.",
  "В Грузии ИКС - национальный праздник. Воспроизведите фразеологизм, в котором упоминается ИКС.": "\"Вот тебе, бабушка, и Юрьев день\".",
  "В своих письмах Фрида КАло называла Соединенные Штаты Америки Гринландией. Какие две буквы мы пропустили в предыдущем предложении?": "го.",
  "Настоящей ЕЮ была, например, МАзанка в Симферопольском районе Крыма, основанная в 1784 году. Назовите ЕЕ двумя словами.": "Потёмкинская деревня.",
  "В произведении Василия Аксёнова один из персонажей ставит в упрек другому, что у того родители контры, но потом с гордостью говорит, что у него родитель тоже контра. Какое слово арабского происхождения он при этом упоминает?": "Адмирал.",
  "На предпраздничной эротической картинке девушка держит в руках две одинаковые цифры. В каком году автор впервые увидел эту картинку?": "2001.",
  "По преданию, сеньору МАнтуи ЛудовИко ГонзАго было предсказано, что Гонзаго будут править Мантуей до тех пор, пока среди них будет хоть один представитель свергнутого рода БонакОльси. Через 400 лет последняя герцогиня Гонзаго навлекла на свой род проклятье, вскрыв покои дворца и приказав убрать оттуда... Что?": "Мумию [БонакОльси].",
  "По утверждению Харуки Мураками, писатель ДЕрек ХАртфильд был так плодовит, что каждые полгода покупал ЕЕ. ОНА есть и в музее Остапа Бендера. Назовите ЕЕ двумя словами.": "Пишущая машинка.",
  "\"Григорий, Анна, Борис, Анатолий\" - к кому так обратился в начале своего интервью Алекс Валенте?": "Григорий Чхартишвили.",
  "Герой Хью Лори на горнолыжном курорте ест шоколад \"Кэдбери\" и вспоминает английский город. Какой?": "Ньюкасл.",
  "Тактичный Мишель Платини однажды сказал, что сборная России не вышла из группы на последнем чемпионате Европы, потому что СДЕЛАЛА ЭТО. Этот вопрос тоже СДЕЛАЛ ЭТО. Какие два слова, начинающиеся на соседние буквы, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Стать третьим.",
  "На постере Стивена ФрАнкфурта к одному фильму внимание акцентируется на двух розовых лейкопластырях. Какой ирландец упоминается на этом постере?": "Брэм СтОкер.",
  "Сергей БУрин несколько парадоксально утверждает, что Джордж МакклЕлан, успешный генерал армии Севера, за свой невысокий рост получил прозвище \"ИКС\". Какие два слова мы заменили ИКСОМ?": "Маленький Наполеон.",
  "Когда Оклахома стала штатом, потребовалось срочно разбить ее на округа и дать им названия. Чиновники не стали что-то выдумывать, и до сих пор один из округов называется ТАК. ТАК зовут персонажа фильма 1997 года, изначальное имя которого было Кевин Браун. Какое короткое слово мы заменили словом \"ТАК\"?": "Кей.",
  "В романе УИллы КЭсер описывается семья, в которой было три дочери, и даже самая младшая умела играть ЕГО. Назовите ЕГО двумя словами.": "Свадебный марш.",
  "В романе \"Сон Сципиона\" описывается закат Римской империи, во время которого многие, однако, проводят время в пирах и грезах о светлом будущем. Какой народ упоминается после такого описания дел в империи?": "Лотофаги.",
  "Мост Столетия, построенный в 2004 году, проектировался как замена мосту под названием \"Мост двух ИХ\". Назовите человека, в честь которого названа каждая из НИХ.": "АмерИго ВеспУччи.",
  "Герою фильма \"Рок на века\", легендарному музыканту в запое, говорят, что у него хотят взять интервью. Придя в себя, он оглядывается по сторонам и удивленно ищет взглядом... Кого?": "Мика Джаггера.",
  "Говоря о необычайном фанатизме генерала Томаса Джексона, Кирилл Маль пишет, что тот жил руководствуясь ВТОРЫМ, а сражался руководствуясь ПЕРВЫМ. Назовите и ПЕРВЫЙ, и ВТОРОЙ.": "Ветхий завет, Новый завет.",
  "Какой политик в интервью журналу \"MAXIM\" заявил, что в двадцать лет еще не знал, что жизнь состоит не только из черно-белых красок?": "Гарри Каспаров.",
  "Рассуждая об учебной программе компьютерных курсов, Джоэл СпОльски отмечает, что изучению двух основополагающих тем - указателей и рекурсии - стали уделять гораздо меньше времени. С чем он при этом сравнивает указатели и рекурсию?": "Греческий язык, латинский язык.",
  "В октябре 1944 года советская армия с юга и востока подступила к остаткам группы армий \"Север\". Ситуацию, в которую попали немцы, историки называют \"Курским котлом\". В одном из слов этого вопроса мы пропустили несколько букв. Восстановите исходное слово целиком.": "Курляндским.",
  "На эмблеме футбольного клуба из города Ист-ГрИнстед в Западном САссексе изображена ОНА. Впрочем, связано это не с известным литературным героем, а с изначальным дизайном формы. Назовите ЕЕ.": "Оса.",
  "Доктор из романа ДжОнатана КОу приглашает пациентов на свои лекции. На что жалуются эти пациенты?": "На [плохой] сон.",
  "На граффИти в Тегеране ОНИ представляют собой траекторию падающих бомб. С 1796 по 1818 год ИХ было пятнадцать. Назовите ИХ.": "Полосы на флаге США.",
  "В стихотворении Владимира Набокова, посвященном шахматам, можно встретить такой отрывок: \"И вот толкнул ногтями цвета [ПРОПУСК] фигуру так он\". Заполните пропуск одним словом.": "Йода.",
  "Ло Гуаньчжун пишет, что в лагере китайского войска удары в НИХ заменяли часы. Возможно, вам доводилось слышать, как \"ИХ\" использовали вместо \"часов\". Назовите ИХ.": "Котлы.",
  "Осенью 2012 года на сайте sports.ru [спортс точка ру] появилась новость, что одна англоязычная библиотека перенесла все ЕГО книги из раздела \"Нон-фикшн\" в раздел художественной литературы. Назовите ЕГО имя и фамилию.": "Лэнс Армстронг.",
  "Описывая большую комнату, Хью Лори замечает, что в ней можно было ставить оперы, устраивать велогонки и играть во фрисби. Какое наречие упоминается в следующем предложении?": "Одновременно.",
  "Герой фантастического романа \"Последняя колония\" прибывает на Землю во главе инопланетного торгового флота, налаживая межвидовые связи и открывая людям глаза на существование других цивилизаций. Символично, что его фамилия - ПЕрри - совпадает с фамилией другого флотоводца, нанесшего в пятидесятых годах XIX века визит... Куда?": "В Японию.",
  "Романтичная, но недалекая героиня американского сериала в постановке рождественского спектакля собралась выехать на сцену верхом на НЕМ. Назовите ЕГО составным словом.": "Единорог.",
  "Назовите абсолютно точно язык, на котором записали песни рэперы Паскаль Хофмайер и Джанмарко Шмидт.": "Ретороманский.",
  "Считается, что в пародийной пьесе Аристофана \"Женщины в народном собрании\" содержится ОНО - название необычного блюда, состоящего из множества ингредиентов. В качестве ЕГО русского аналога порой упоминают \"человеконенавистничество\". Что же такое ОНО?": "Самое длинное слово [языка].",
  "На какой вопрос, по мнению педагога Александры БочАвер, каждый школьник отвечает в среднем восемь раз за весь период обучения?": "Как я провел лето. Незачет: А голову ты дома не забыл?",
  "Рассказывая о графе ФальЕре, Донна ЛеОн упоминает парочку кардиналов, сидящих на НИХ. Назовите ИХ тремя словами.": "Ветви генеалогического древа.",
  "В одной из серий сериала \"Новая норма\" героям приходится принять жизненно важное решение, связанное с их ребенком. Сделать это помогает поход в мебельный магазин, где они выбирают себе... Ответьте совершенно точно: что?": "Софу.",
  "Владимир ГубайлОвский пишет, что, например, свобода собраний и свобода передвижений нужна скорее ВТОРОМУ, а ПЕРВОМУ необходима другая свобода - свобода от социального заказа. Назовите ПЕРВОГО и ВТОРОГО.": "Поэт и гражданин.",
  "Милитаризации Японии в конце XIX века проходила под лозунгом \"ГасИн-сётАн\", призывавшего нацию стойко перенести рост налогообложения ради военного реванша в будущем. \"ГасИн-сётАн\" переводится с японского как \"ОН\". Главный секрет ЕГО - в равномерном распределении площади давления. Назовите ЕГО тремя словами.": "Сон на гвоздях.",
  "Устройства Amazon Kindle [амазОн киндл] предназначены для чтения электронных книг и удобны для использования в метро, когда множество людей норовят посмотреть обложку вашей книги. Какая книга стала первой проданной в количестве миллиона экземпляров для устройств Amazon Kindle [амазОн киндл]?": "\"Пятьдесят оттенков серого\".",
  "Героиня мультсериала \"Маша и медведь\" надевает на голову банку и начинает изображать ЕЕ. Назовите ЕЕ двумя словами.": "Лунная походка.",
  "Джон Фаулз замечал, что не стоит искать вдохновения на островах Греции: можно надолго остаться в плену величественных образов прошлого. Саму островную Грецию Фаулз уподобил ЕЙ. Назовите ЕЕ.": "Цирцея.",
  "Крестьянину Цуй И во сне привиделись ОНИ, а с утра он обнаружил в своем сарае императора и его брата, спрятавшихся от врагов. Назовите американский фильм 1977 года, в котором можно увидеть ИХ.": "\"Звездные войны. Эпизод IV: Новая надежда\".",
  "В качестве альтернативы ЕМУ украинский журнал \"Финансы\" предложил свой, основанный на борще - ведь тарелка борща для украинца в любой стране - самое что ни на есть повседневное блюдо. Назовите ЕГО двумя словами.": "Индекс Биг-Мака.",
  "Говоря о том, что ЕГО называли триумфом науки над религией, хранитель экспозиции собора Сергей Окунев заметил, что впервые ОН появился с благословения Папы Римского и призван был доказать могущество Бога. Тем не менее, после возвращения собора верующим ОН немедленно был перемещен в подвал. Назовите ЕГО двумя словами.": "Маятник Фуко.",
  "В стихотворении \"Спорт\" Осип Мандельштам назвал ИХ \"двумя приречными школами\". Намекая на то, что оба ОНИ давно срослись в одно целое, Теккерей предлагал на выбор два варианта ИХ общего названия. Воспроизведите любой из них.": "Оксбридж.",
  "Одним из принципов Китайской республики Сунь ЯтсЕна было объединение основных народностей Китая - ханьцев, монголов, тибетцев, маньчжуров и уйгуров. Поэтому в 1912 году правительство республики ввело ТАКОЙ флаг. ТАКИМИ бывают многие аквариумные рыбки, живущие в водорослях. Какое слово мы заменили словом \"ТАКОЙ\"?": "Пятиполосный.",
  "Борис Акунин пишет, что заключенные в японских тюрьмах страдают, в частности, от отсутствия ЕГО. В японском Интернете ЕГО иногда заменяет цифра три. Назовите ЕГО трехбуквенным словом.": "Сан.",
  "По мнению искусствоведов, на картине Данте Габриэля Россетти \"ВеронИка ВеронЕзе\" примулы - это символ юности, а ОНИ - это отражение мыслей. Назовите ИХ.": "Нарциссы.",
  "Церемония вручения театральной премии \"Тони\" - яркое и красочное шоу. Проведя 63-ю церемонию, актер Нил Патрик Харрис даже СДЕЛАЛ ЭТО. СДЕЛАТЬ ЭТО четырежды не удавалось актрисе Эми ПОлер. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Получить \"Эмми\".",
  "Шериф из современного романа КрИстофера БАкли пополняет казну небольшого городка с помощью коллекции ИХ. Власти МалАви специально дырявят ИХ, чтобы сделать непригодными для приусадебных нужд. Назовите ИХ двумя словами.": "Дорожные знаки.",
  "В начале XIX века один человек с корзиной для белья обошел в Москве множество однотипных заведений. Назовите его фамилию.": "Сандунов.",
  "Назовите вещество, которое дало название проекту Массачусетского Технологического института по созданию легковесного надежного нательного компьютера.": "Мифрил.",
  "На конференции \"Христианство и наука\" профессор физики Юрий Владимиров заявил, что пространство, в котором мы живем, можно сравнить с проявлением ЕЕ. Назовите ЕЕ.": "Святая Троица.",
  "Олег Газманов, отвечая на вопрос, как ему удается совершенно не меняться с годами, сказал, что просто застыл в возрасте двадцати пяти лет. В какой области находится город, в котором родился Газманов?": "Калининградская.",
  "ОН вспоминал, что гораздо хуже с НИМ обошлись дома - ни поздравительной телеграммы, ни приглашения в Белый дом. Даже на прием в собственную честь, организованный в \"Астории\", ЕМУ пришлось проходить с черного хода. Назовите ЕГО.": "Джесси Оуэнс.",
  "В одной былине спасенная девушка утверждает, что не принадлежит ни к княжескому, ни к боярскому, ни к купеческому, ни к крестьянскому роду. После того как она называет своего отца, следует сцена несказанной радости. Назовите героя, спасшего девушку.": "Алеша Попович.",
  "В произведении Гарри Гаррисона фигурирует вспомогательный армейский робот со стаканом и большим запасом алкогольных напитков. Каким специалистам помогал этот робот?": "Вербовщикам.",
  "Британский детектор взрывчатых веществ ADE 651 [эй-ди-и 651] активно применяется в ряде стран Ближнего Востока. Например, один иракский офицер так описывал свои методы работы с прибором: \"Это скорее искусство, чем наука. Если я напряжен, устройство не работает правильно. В этом случае я стараюсь расслабить тело и очистить ум\". По данным расследования BBC [би-би-си], ADE 651 - не что иное, как современная ОНА. Назовите ЕЕ.": "Лоза.",
  "Размах крыльев обычного кондора составляет около трех метров. Назовите место, где в середине прошлого века был обнаружен кондор с размахом крыльев около 120 метров.": "[Пустыня] Наска.",
  "Английский спортсмен Дэвид Хэй считает, что ругаться иногда уместно - главное, чтобы нецензурные слова были похожи на ПЕРВЫЕ, а не на ВТОРЫЕ. Фицджеральд говорил, что использовать ПЕРВЫЙ - это как посмеяться над собственной шуткой. Назовите ПЕРВЫЙ.": "Восклицательный знак.",
  "Роман Сергея Лукьяненко \"Искатели неба\" написан в жанре альтернативной истории. В частности, Русь там представлена более агрессивным государством, дипломаты которого владеют смертоносным единоборством абО. Как сам автор объяснял происхождение этого названия?": "[Сокращение от слов] \"Атака без оружия\".",
  "Героиня французских гобеленов XV века на разных полотнах то смотрится в зеркало, то играет на органе, то плетет венок, то ест конфеты. Воспроизведите название любого из этих гобеленов.": "\"Зрение\".",
  "Персонаж какого телешоу получает от своего отца короткий ответ: \"Точно не помню, кажется, это произошло в ирландском пабе\"?": "\"Как я встретил вашу маму\".",
  "Когда от Гарри КрЕмена ушла девушка, он понял, что проект наконец-то достиг успеха. Ответьте двумя словами: что разработал Гарри КрЕмен в 1995 году?": "Сайт знакомств.",
  "В одном из штатов США продавалась особая разновидность бургера, созданная из двух Биг-Маков, поставленных друг на друга. Этот бургер был назван в честь одной из американских достопримечательностей, которая, в свою очередь, получила название в честь некоего человека. Назовите этого человека.": "Уильям Мак-Кинли.",
  "Джоэл СпОльски вспоминает, что раньше программистам, выходившим на пенсию, дарили дорогие часы. Сейчас же программисту, усердно проработавшему более двадцати лет, достанется разве что ОН. Воспроизведите ЕГО название.": "Туннельный синдром.",
  "Когда героиня фантастического романа начинала петь, у слушателей складывалось впечатление, что небо над ними сжималось, потому что все ОНИ собирались послушать песню героини. Это явление получило название \"Феномен Калгари\". Догадавшись, что мы заменили словом \"Калгари\", назовите ИХ.": "Созвездия.",
  "Иван КолпакОв, говоря о неясном будущем российской государственности, замечает, что всё может решить случайность, и упоминает ЕГО и ЕЕ. Назовите ЕГО двумя словами и ЕЕ двумя словами.": "Двуглавый орел, двуглавая решка.",
  "Персонаж Пола ТерУ любит плохую погоду, потому что тогда не надо искать ЕЕ. Персонаж Джейн Остин нашла ЕЕ благодаря маленькому сыну своей собеседницы. Назовите ЕЕ тремя словами.": "Тема для разговоров.",
  "Василий Киселёв написал цикл статей о периоде анархии в Англии, в результате которого королем стал молодой Генрих II. Название этого цикла отсылает читателя к произведению Джеймса Голдмена - с учетом поправки на возраст героя. Воспроизведите это название.": "Лев весной.",
  "Дина Рубина сравнивает подушки на свежей постели с ИКСАМИ. По слухам, в луганском ночном клубе под названием \"ИКС\" планировалось построить несколько подземных этажей. Какое слово мы заменили ИКСОМ?": "Айсберг.",
  "Всем нижним чинам, принимавшим участие в некотором событии, было пожаловано по пять рублей на каждого. Назовите это событие.": "Бородинское сражение.",
  "В средневековой легенде упоминается некий человек по имени КокОт, пытавшийся найти сокровища, спрятанные его прадедом. Кокот обратился за помощью к НЕМУ, который видел, как сокровища были спрятаны, и ОН указал Кокоту, где надо искать. Назовите ЭТОГО ЧЕЛОВЕКА двумя словами.": "Вечный жид.",
  "Два кусочка колбасного сыра Александр Лаэртский сравнил с ПЕРВЫМИ ВТОРОГО. Назовите сказку, в которой встречается описание ПЕРВЫХ размером со ВТОРОЕ.": "\"Огниво\".",
  "Герой романа \"Троецарствие\", военачальник ЧжУге Кэ, перед штурмом СиньчЭна решил проверить готовность своих людей. В результате штурм пришлось отменить - бросался в глаза изможденный и болезненный вид воинов. В русском переводе упоминается, что лица солдат были опухшими и, как ни странно, ТАКИМИ от страданий. Какими - ТАКИМИ?": "Пожелтевшими.",
  "В романе Валентина Пикуля ОНА однажды ночью напомнила морякам о родине. Назовите ЕЕ двумя словами, начинающимися на разные буквы.": "Большая Медведица.",
  "В 1824 году физик Питер Барлоу сформулировал закон, согласно которому проводимость провода считалась пропорциональной только отношению площади поперечного сечения к длине провода. Публикация закона оказала серьезное влияние на создание междугородного телеграфа. Но еще больше на развитие телеграфа повлияло открытие, совершённое в 1831 году Джозефом Генри и Филиппом Тен-Эйком. В чем оно заключалось?": "Закон Барлоу ошибочен.",
  "Во время первой мусульманской гражданской войны СаАд ибн АбУ ВаккАс заявил, что готов принять в ней участие, только если ему дадут меч, который сможет СДЕЛАТЬ ЭТО. В схожем утверждении, прозвучавшем из уст христианина, ЭТО должен был СДЕЛАТЬ... Кто?": "Господь.",
  "Баскетболист Деннис Родман как-то нескромно заметил, что Элвис Пресли не умер, а всего лишь СДЕЛАЛ ЭТО. Какого современника Родмана подозревали в том, что он тоже СДЕЛАЛ ЭТО?": "Майкл Джексон.",
  "В произведении Аркадия Аверченко у одной героини, к изумлению окружающих, открывается талант к вокалу. С какой современной героям певицей она при этом сравнивается?": "[Антонина Васильевна] Нежданова.",
  "Анастасия Вертинская, переживая о том, как часто обсуждают ее личную жизнь, в одном из интервью посетовала, что даже ОНА приписала ей четырех мужей. Сама ОНА деликатно комментирует, что речь идет о ранней версии. Назовите ЕЕ.": "Википедия.",
  "Директор академии футбольного клуба \"Коринтианс\" Фернандо Альба заметил, что в футбол играют не имена, и клуб подписал Ривалдо, потому что у этого парня огромный потенциал, а не по каким-то другим причинам. В одном из слов предыдущего предложения мы пропустили три буквы. Восстановите его в первоначальном виде.": "Ривалдиньо.",
  "Студенческие братства в колледжах США зачастую в качестве названия выбирали себе некоторое латинское выражение, сокращавшееся по первым буквам. Потом шутники придумывали для сокращения английскую расшифровку. Например, общество \"Fraternitas Humanitas Cognitioque\" [фратЕрнитас хумАнитас кОгниток] чаще расшифровывали как \"Flat Hat Club\" [флэт хэт клаб] - \"Клуб плоских шляп\". Название другого общества - P.D.A. [пи-ди-эй] было настолько мудреным, что в ответ на вопрос его, как правило, расшифровывали... Как?": "\"Please, Don't Ask\" [чтецу: плиз донт аск].",
  "Закончив выступать среди теннисистов-юниоров, Роджер Федерер долго не мог выиграть профессиональный турнир. За это его в шутку называли \"автоматом Калашникова\". Какие два слова женского рода мы заменили словами \"автомат Калашникова\"?": "Анна Курникова.",
  "Морис Торез умер на борту теплохода \"Литва\" по пути в Ялту. Георгий Димитров последние месяцы жизни лечился в санатории \"Барвиха\". В шутке об этих политических деятелях упоминаются два итальянских слова. Какие?": "Нетто, брутто.",
  "В своем хокку Басё замечает, что ноги у журавля стали будто короче. Причиной этому Басё называет ИХ. Назовите русского писателя, в библиографии которого можно найти \"ИХ\".": "Тургенев.",
  "Зарабатывать на туристах можно по-разному. Так, один человек просто выучил, кто должен держать сигарету, кто - быть босиком, кто - начинать с левой и т.д. Ответьте максимально точно: где он работает?": "На Эбби-роуд.",
  "[Ведущему: не озвучивать кавычки и тире.] Сравнивая две столицы, Дмитрий Губин замечает, что, в то время как в Москве всего три тысячи улиц, в Лондоне их три тысячи только ПРОПУСК. Заполните пропуск тремя словами - \"на одну букву\".": "На одну букву.",
  "Герой романа \"Два капитана\" Саня Григорьев замечал, что Николай Антонович умудрялся демонстрировать свою неприязнь к Григорьеву, даже произнося его фамилию, хотя в ней и не было ИХ. Воспроизведите любой из НИХ.": "[ж].",
  "По подсчетам журнала \"Esquire\" [эсквАйр], \"рекордной\" стала восьмисекундная ОНА во время матча футбольных команд из Сан-Франциско и Сиэтла в 2011 году. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Минута молчания.",
  "СинтАро ХаЯши занимался созданием силиконовых протезов для людей, пострадавших в авариях. Однако со временем ему стали поступать более специфичные заказы, и на данный момент уже около пяти процентов клиентов Хаяши составляют... Кто?": "[Бывшие] якудза.",
  "Рука Славы - это артефакт, который, по поверьям северных народов, помогал проникнуть в закрытые здания и тайные хранилища. Любопытное совпадение - для изготовления свечи, которую держит Рука Славы, надо было использовать жир повешенного, воск и некое растение. Назовите это растение.": "Кунжут.",
  "В специальном выпуске журнала \"GQ\" [джи-кью], предназначенном для котов, можно увидеть изображение акции протеста. Митингующие коты держат плакат \"Россия без адвоката\". Какое имя мы заменили словом \"адвокат\"?": "Кони.",
  "Некий Брут, кассир Государственного Банка, в 1914 году проиграл большую сумму денег и в отчаянии повесился. Поскольку среди азартных игроков того времени какая-нибудь вещь повешенного считалась талисманом, за НЕГО в скором времени платили по 20-25 рублей. Назовите ЕГО.": "[Государственный кредитный билет в] 1 рубль [с подписью Брута].",
  "Находясь в офисе фирмы \"Смитс ВЕльде КЕрпкляйн\", персонаж Хью Лори отметил, что \"Смитс ВЕльде КЕрпкляйн\" могло одним махом обеспечить победу в суде. Какое слово мы заменили словом \"суд\"?": "\"Эрудит\".",
  "Рассказывая о том, что некоторые программы для обработки страниц XML [экс-эм-эль] переставали работать даже после минимальной ошибки, Марк ПИлгрим упоминает человека, жившего в седьмом веке до нашей эры. Назовите этого человека.": "Дракон.",
  "Французские исследователи обнаружили в НЕМ следы маргариток, мяты, ладана и мирта. По-видимому, бальзамировщики пытались смягчить ЕГО, придав ему приятный запах. Назовите ЕГО четырьмя словами, первое и последнее из которых совпадают.": "Сердце Ричарда Львиное Сердце.",
  "Герой фильма \"Кто-то там наверху любит меня\" в шутку замечает, что с литературной точки зрения главная беда ИХ - предсказуемая концовка, и упоминает некоего ЗибИнски. Назовите ИХ двумя словами.": "Телефонные справочники.",
  "Согласно японским представлениям, в стране может быть только один Император, а восстание против него может быть как успешным, так и нет. Поэтому ИХ в Японии возглавляет Драгоценный Генерал. Назовите ИХ.": "Черные фигуры в сёги.",
  "Оценивая итоги Ништадтского мира, Леонид Парфёнов назвал Ревель, Нарву и Ригу своеобразным ИКСОМ. На ИКСЕ в башне, где был заточён тосковавший по свободе король Эрик XIV, остались два углубления. Назовите ИКС одним словом.": "Подоконник.",
  "ЭТО СЛОВОСОЧЕТАНИЕ стало названием студии ландшафтного дизайна в Санкт-Петербурге и бильярдного клуба в Томске. Также ЭТИМ СЛОВОСОЧЕТАНИЕМ называется коктейль на основе абсента и киви, который, видимо, должен подаваться в конце вечеринки. Воспроизведите это словосочетание.": "Зеленая миля.",
  "В сочинениях Бетховена ИХ количество сперва уменьшалось, а потом опять возрастало. Когда мудрец СЫма Шуй-цзи однажды играл на лютне, в мелодию неожиданно ворвалась ОНА - так мудрец понял, что во дворе его дома в этот момент спрятался император Лю Бэй. Назовите ЕЕ двумя словами.": "Высокая нота.",
  "Описывая свое необычное путешествие, Сирано де Бержерак упоминает дуэль с НИМ. В НЕМ выделяют, например, колено, подмышку, рукоятку и наконечник. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Созвездие Стрельца.",
  "С 2004 года режим в американских тюрьмах стал более суровым. Этта Лопес, в 2013 году получившая двухмесячный срок за нападение на полицейского, призналась, что пыталась таким образом СДЕЛАТЬ ЭТО. Если верить произведению 1985 года, СДЕЛАТЬ ЭТО не составит труда. Что сделать?": "Бросить курить.",
  "Сборную Испании, которая после выигрыша чемпионата Европы в 2008 году осталась непобедимой и на чемпионате мира в ЮАР, Василий Уткин сравнил с НИМ. Назовите ЕГО коротким словом.": "Туз.",
  "Тит Ливий писал, что еще в его время можно было видеть две вместе стоящие гробницы ПЕРВЫХ и три отдельно стоящие гробницы ВТОРЫХ - в соответствии с местом гибели. Назовите ПЕРВЫХ и ВТОРЫХ.": "Горации, Куриации.",
  "Рассказывая об экскурсии в Ватикан, Аркадий Аверченко замечает, что ему пришлось заплатить одну лиру за вход в Ватикан, еще одну - за вход в картинную галерею, еще по лире - за левую сторону галереи, за Сикстинскую капеллу и за какой-то закоулок. После этого автор извиняется перед читателем. За что?": "За лирическое отступление.",
  "Учитель Ип Ман, создавая свой стиль кун-фу, рассчитывал распространить его на весь мир. Поэтому Ип Ман избавился от упоминаний ИХ. Назовите систему, в которой можно найти более десяти ИХ.": "Китайский гороскоп.",
  "Герой Дэвида СедАриса, американец, оказавшись во Франции, испытывал, по его собственным словам, \"половые проблемы\". Чтобы избежать насмешек, он старался чаще использовать число. Какое именно?": "Множественное.",
  "Российский политик Максим ПрАвдин на своем предвыборном плакате как бы задает вопрос, ответом на который должен стать он сам. Назовите город, в котором избирается Правдин.": "Братск.",
  "Первыми ИМИ стали, видимо, студенты Принстона Томас, Истон и ГЕрин в 1897 году, а ключевые изменения в ИХ составе произошли во время Второй мировой войны. На данный момент на ИХ долю приходится около 65% тяжелых травм среди студентов. Назовите ИХ.": "Черлидеры.",
  "В бытность аспирантом Юджину АсерИнски пришлось самостоятельно чинить старый энцефалограф. Неуверенный в успехе, АсерИнски привел в лабораторию на ночь своего сына, чтобы откалибровать получившийся аппарат. Первооткрывателем чего считается АсерИнски?": "Фазы быстрого сна.",
  "Группа \"Uriah Heep\" [юрАй хип] включала в свои композиции в том числе и элементы металла. Неудивительно, что в оформлении альбома \"Look at Yourself\" [лук эт ёсЭлф] использовали ЕЕ. Назовите ЕЕ.": "Фольга.",
  "Герои фантастического романа \"ДжОнатан Стрендж и мистер НОррел\" при помощи магии допросили ЕЕ с захваченного корабля, добыв тем самым ценные сведения об оборонительных сооружениях противника. Среди НИХ можно найти адмирала Нельсона, короля Георга IV или президента Эндрю Джексона. Назовите ЕЕ.": "Носовая фигура.",
  "Герои рассказа Аркадия Аверченко, планируя буйное застолье, оставляют гореть нечетное количество свечей. С какой целью они это делают?": "Чтобы определить, когда в глазах начнет двоиться.",
  "Герой стихотворения Уильяма Йейтса \"Жалобы старика\" с сожалением упоминает пожар, ставший золой. А что именно горело?": "Волосы.",
  "В произведении Эмиля Золя огромные дубы сравниваются с титанами, но не только из-за размеров. Назовите вторую причину такого сравнения.": "Следы от поражения молниями.",
  "Исследователь фольклора Сабин Баринг-Гоулд, рассказывая о происхождении известной легенды, упоминает солнце на линии горизонта, изогнувшуюся дугой радугу и резкий удар молнии. О какой легенде идет речь?": "Легенда о Вильгельме Телле.",
  "Телеграфист Сэмюэль БЕквитч получил в штабе войск северян прозвище \"ОНА Гранта\". В хокку Басё ОНА в зимний день примерзла к лошади. Назовите ЕЕ.": "Тень.",
  "Узнав, что Марсель КашЕн, основатель коммунистической партии Франции, живет, тем не менее, на ПЕРВОМ, а не на ВТОРОМ, АристИд БриАн в шутку заметил ему: \"От вас я такого никак не ожидал\". Назовите российскую компанию, названную в честь ВТОРОГО.": "\"Рив Гош\".",
  "Античный философ Хрисипп говорил про одного гурмана, что тот подолгу держал руки в горячей воде, а также полоскал ей горло. А зачем он это делал?": "Чтобы на пиру съесть горячие блюда раньше своих сотрапезников.",
  "Император Август в начале своего правления использовал печать с изображением сфинкса. Затем, после побед и завоеваний, его сменил Александр Македонский. А в конце правления на его печати появился... Кто?": "[Император] Август.",
  "Ранние произведения известного писателя отличались расчетливой методичностью и логикой, в то время как поздние ознаменовались попыткой \"заглянуть\" в запретный мир мистицизма и \"пограничных\" областей науки. Описывая эту перемену, Митио Каку упоминает двух его героев. Назовите этих героев.": "[Шерлок] Холмс, [профессор] [Джордж] Челленджер.",
  "В русском переводе фильма \"Воин\" один из персонажей, директор школы, замечает, что последний раз видел в школе полицейского девятого ноября. А какого года?": "2001.",
  "Первым президентом США, совершившим полет на самолете, был Теодор Рузвельт. 11 октября 1910 года он поднялся в небо в компании двух человек. Назовите этих людей.": "Братья Райт.",
  "В высшем свете Нью-Йорка конца XIX века приличия не позволяли оставлять свою карету у подъезда банка. Какие три буквы мы пропустили в вопросе?": "рот.",
  "На одном коллаже Роджер Федерер называет ИКС самым большим плюсом жизни на своей родине. Назовите ИКС четырехбуквенным словом.": "Флаг.",
  "24 декабря 1888 года охранник публичного дома получил ЕГО со словами \"Возьмите это, это может быть полезным\". Назовите произведение, на котором ОНО одно, да и то не видно.": "\"Автопортрет с отрезанным ухом [и трубкой]\"."
}