{
  "Михаил Гаспаров приводит высказывание, что она была ДУРОЙ, потому что заговорила, когда ее не спрашивали. Какое слово мы заменили словом \"ДУРА\"?": "Ослица.",
  "[Ведущему: слово \"Dura\" читать как \"дура\", не упоминая о том, что оно написано латиницей.] Закончите мысль одного европейского философа: \"Мужчина должен повелевать, а женщина - подчиняться. Dura...\".": "\"... lex sed lex\".",
  "Пушкин в эту крылатую фразу подставлял поваров. Действительно, повар не должен, например, ни недосолить, ни пересолить блюдо. Как же звучала эта фраза в варианте Пушкина?": "Точность - вежливость поваров.",
  "В рейтинге ФИДЕ за апрель 2007 года имелись ошибки, в результате которых Вишванатан Ананд оказался на второй строчке рейтинга вместо первой. Представители Ананда подали протест, и ФИДЕ вынуждена была его удовлетворить, выпустив новый официальный рейтинг. Газета.Ru заметила, что имеется единственный факт, который может спасти лицо ФИДЕ в этом скандале. Какой?": "Исходная версия рейтинга вышла первого апреля.",
  "Плутарх пересказывает легенду, что Артаксаты, столица Армении, были основаны по совету этого человека. Неудивительно, что Лукулл при первой же возможности двинулся на Артаксаты, полагая, что их необходимо разрушить. Назовите упомянутого советчика.": "Ганнибал.",
  "[Ведущему: озвучить запятую после пропуска.] В СССР конца 80-х годов была популярна такая фраза, призывавшая перейти от слов к делу: \"[пропуск], давай рынок!\". Заполните пропуск двумя словами.": "\"Кончай базар...\".",
  "Один комментатор, критикуя футболиста Будивейна Зендена, сказал, что тот напоминает ИКСА, у которого обе ноги - правые. Назовите писателя, сделавшего ИКСА своим заглавным героем.": "Лесков.",
  "Один из современников сказал о Ллойд Джордже: \"Ему все равно куда ехать, если он...\". Закончите эту фразу названием российского журнала.": "\"... за рулем\".",
  "Однажды скифский мудрец Анахарсис явился к дому Солона и сообщил хозяину, что желает стать ему другом. Солон ответил: \"Друзей обычно заводят на родине\". Что на это сказал Анахарсис?": "Так ты как раз на родине - вот и заведи себе друга.",
  "Цитата: \"Была бы честь, а [пропуск] нарастет\". Я не прошу заполнить пропуск. Ответьте, чей гимн процитирован.": "Футбольного клуба \"Спартак\" (Москва).",
  "Какой предмет Герман Мелвилл сравнил с подбитым глазом?": "Фонарь.",
  "11 октября 2005 года во Франции в крупной катастрофе погибли 13 человек, еще более 20 получили ранения. Кого по традиции обвинили в этой катастрофе?": "Стрелочника.",
  "Однажды российских школьников попросили составить фразу из нескольких заданных слов. Предполагалось, что фраза будет такой: \"Малыш съехал на санках с крутой горки\". Однако подавляющее большинство школьников написало другую фразу. Какую?": "\"Крутой малыш съехал на санках с горки\".",
  "Тяжелоатлет Юрик Саркисян, ставший серебряным призером Олимпиады 1980 года в Москве, до сих пор остается в большом спорте и планирует выступить на Олимпиаде в Пекине. Кто, как надеется Саркисян, станет его основным конкурентом на этой Олимпиаде?": "Его сын.",
  "Закончите предложение некоего юноши своим друзьям, опубликованное на сайте bash.org.ru: \"А давайте обмотаемся двусторонним скотчем и пойдем...\".": "\"... клеить баб\".",
  "В одной безграмотной статье утверждалось: \"Великий русский космист Эдуард [пропуск] еще в конце XIX века мечтал о полете на другие планеты\". В действительности, как замечает Газета.Ru, упомянутый Эдуард для русских космистов сделал только одно важное дело. Какое?": "Стал отцом Константина Эдуардовича Циолковского.",
  "Из этих семи дат известны не все. Одна из них - 283 год до н.э. - имеется в разделе \"Водный транспорт\" энциклопедии \"Альфа и омега\". Что это за дата?": "Начало строительства Александрийского маяка.",
  "В одном интернет-сообществе отдаются даром разные вещи. Некто предложил раздать людям несколько украшений, за что его сравнили с заглавным персонажем романа. Догадайтесь, что это были за предметы, и назовите этот роман.": "\"Властелин колец\".",
  "В одной стране с недавних пор суббота называется рухгюн. В рухгюн жители этой страны обязаны изучать... Что?": "Книгу \"Рухнама\".",
  "Александр Дюма-сын замечал: \"Это случилось в пятницу вечером. Ясно, что он был уже очень утомлен\". Ответьте точно, какое событие имел в виду Дюма?": "Бог сотворил женщину.",
  "В сообществе ru_antireligion [ру антирилиджн] было предложено бороться за восстановление на историческом месте оскверненного... Чего?": "Бассейна \"Москва\".",
  "В вопросе словом \"ТАЩАТСЯ\" заменен другой глагол. В песне \"Я читаю \"Нойес Дойчланд\"\" Тимур Шаов предполагает, что ЭТО - место, где ТАЩАТСЯ. Назовите ЭТО.": "Пруссия.",
  "По легенде, на острове Сериф всякий может посмотреть на царя Полидекта, который когда-то посмотрел... На что?": "На голову Медузы Горгоны. Незачет: Медуза Горгона, т.к. она - не \"что\", да и по факту дело происходило после гибели Медузы.",
  "Если вы не любите анаграмм, то думаю, что этот вопрос для вас - гроб. Назовите фамилию родившегося 6 июня 1956 года известного шведа.": "Борг.",
  "В предисловии ко второму изданию книги о языке программирования PHP утверждается, что книга может быть интересна даже для... Кого?": "Читавших первое издание.",
  "Михаил Гаспаров обращает внимание читателя, что не следует путать ЕГО и ЕЕ. ОН расположен на севере, высок и окутан туманом. ОНА - на юге, в Элиде, и в ней есть дубовая роща, посвященная Зевсу. Назовите ЕГО и ЕЕ.": "Олимп, Олимпия.",
  "13 мая 2007 года футбольный матч первенства эстонской первой лиги был прерван из-за того, что на поле выбежал голый мужчина. Конечно, такое случалось и раньше, и в гораздо более значительных матчах, но в данном случае имелось принципиальное отличие. Какое?": "Во встрече участвовали женские команды.",
  "Джером Клапка Джером в юности был актером в нескольких полупрофессиональных труппах. Он вспоминал, что в \"Гамлете\" для него была уникальной роль Офелии. В чем была ее уникальность?": "Единственная роль в \"Гамлете\", которую он НЕ играл.",
  "Персонаж Ярослава Гашека, подшучивая над необразованным собеседником, утверждал, что при экспорте льда с Земли Франца-Иосифа наибольшую опасность представляет переправа через ЭТО. Назовите ЭТО.": "Полярный круг.",
  "Закончите мысль пользователя Живого Журнала Скива: \"Если любой любовный роман или бульварный детектив раздергать на страницы и положить их все в одну линию, должно получиться...\".": "54 метра.",
  "Википедия сообщает, что на старейшем известном глобусе, созданном Мартином Бехаймом, ЕЕ нет. Назовите ЕЕ.": "Америка.",
  "Цитата из книги по истории: \"Его могилу показывали на острове Иосе. Из-за нее даже не спорили...\". Закончите эту фразу.": "\"... семь городов\".",
  "На одном сайте предлагается в качестве картинки на диалоговом окне оповещения об аварии выбрать упитанного... Кого?": "Песца.",
  "Тимур Шаов, иронизируя по поводу однообразности бардовской песни, поет: \"Да здравствуют палатки и костер, Наш строй гуманный, развитой туризм, Ведет народ к победам [пропуск], Все остальное - ревизионизм\". Заполните пропуск двумя словами.": "Ля минор.",
  "Чарльз Диккенс, предисловие к \"Давиду Копперфильду\", цитата: \"... как грустно откладывать перо, когда двухлетняя работа воображения завершена; ... автору чудится, будто он отпускает в сумрачный мир частицу самого себя, когда толпа живых существ, созданных силою его ума, навеки уходит прочь\". Эта цитата приведена в сетевом дневнике с ремаркой: \"Я могу только прибавить к этому со вздохом: попробуйте писать 17 лет, Чарльз\". Чей это сетевой дневник?": "Джоан Роулинг.",
  "Одна китайская мудрость советует не делать двух вещей. Первая - не идти против течения. А вторая?": "Не идти по течению.",
  "Никколо Макиавелли говорил, что предпочитает общество пап, королей и герцогов, а не общество нищих и монахов, отказываясь таким образом от ЭТОГО. Назовите русского поэта, отказывавшегося в своем стихотворении от ЭТОГО в пользу родины.": "Есенин.",
  "В шутке из Интернета пациент жалуется доктору: \"Каждую ночь мне снится один и тот же кошмар. Я в Антарктиде, и вокруг много ИХ. Их становится все больше, они меня толкают, и в конце концов я падаю с ледяного обрыва в море\". Я не прошу назвать ИХ, назовите этого пациента.": "Билл Гейтс.",
  "В версии Евгения Шестакова этот персонаж подавился, в результате чего упал и достался врагу целиком. Назовите этого персонажа.": "Ворона.",
  "Иосиф Флавий, рассказывая о храбрости римлян в одном сражении, утверждает, что каждый воин в строю проклинал... Кого, если некоторым воинам было все же некого проклинать и их все устраивало?": "Стоящего впереди него.",
  "Герой одного рассказа анализирует информацию об атомном взрыве в Нагасаки и обнаруживает его фантастическое сходство с событием, произошедшим несколькими десятилетиями ранее. Как принято называть это событие?": "Падение Тунгусского метеорита.",
  "Знакомая автора вопроса пожаловалась, что для защиты диссертации необходимо получить множество бумаг, причем эти бумаги стремительно размножаются: позавчера нужно было три, вчера - пять, сегодня... Автор вопроса спрогнозировал количество бумаг, которые ей будут требоваться завтра. Назовите это количество.": "13.",
  "[Ведущему: в слове \"тЕла\" ударение на первый слог.] Михаил Гаспаров пишет, что ИХ не восстанавливают, чтобы не заслонять тела. Назовите ИХ точно.": "Руки Венеры Милосской.",
  "Один англичанин называл этого русского \"ржавым\", обращая внимание на его седину. Назовите имя этого русского.": "Эраст (Петрович Фандорин).",
  "[Ведущему: G читать как \"же\", не уточняя, что это такое.] Анна Курникова довольно любопытна и нетерпелива, относится к жизни с большой долей оптимизма, а на вопрос, что является ее сексуальным двигателем, нельзя однозначно ответить из-за отсутствия G. Специалист, сделавший это выводы, анализировал... Ответьте точно, что?": "Автограф Курниковой. Незачет: Почерк (в специальном тексте для анализа почерка G наверняка происутствовало бы).",
  "Фрегаты часто разбойничают, отбирая добычу у зазевавшихся коллег. А кто страдает от этого чаще других?": "Бакланы.",
  "Рассказывают, что один ученый, которого обвиняли в поддержке теории Коперника, находчиво ответил инквизиторам, что все дело - в одном деянии Иисуса. Каком именно деянии?": "В остановке солнца.",
  "Энциклопедия \"Альфа и Омега\" приводит список нескольких животных, упорядоченных по весу головного мозга. Лидирующую позицию в этом списке занимает финвал, чей мозг весит 6-7 кг, на втором месте - индийский слон (4-5 кг). Тут же, однако, энциклопедия приводит другой список, в котором финвал занимает последнее место, а индийский слон - предпоследнее. По какой характеристике упорядочен этот второй список?": "По относительной массе головного мозга (масса головного мозга по отношению к общей массе тела).",
  "Вероятный источник мысли, высказываемой в известном произведении, - слова Антуана Мари Лемьера, размышлявшего над легендой о том, что Микеланджело был убийцей. Назовите упомянутое произведение.": "\"Моцарт и Сальери\".",
  "Когда римляне пошли войной на царя Антиоха, советником которого был Ганнибал, царь собрал армию, устроил пышный парад и спросил Ганнибала, достаточно ли этого будет для римлян. Ганнибал отвечал, что, наверное, достаточно, хотя они очень... Закончите его мысль одним словом.": "Жадные.",
  "Закончите высказывание канадского журналиста: \"Все американцы помнят день убийства Кеннеди, а мы все помним день продажи...\".": "\"... Уэйна Гретцки\".",
  "Вставьте пропущенные слова в стихотворение Леонида Филатова, написанное на смерть Владимира Высоцкого: \"Он замолчал. Теперь он ваш, потомки, Как говорится, [пропуск]. У века завтра лопнут перепонки, Настолько оглушительна она\".": "\"... дальше - тишина...\".",
  "Окаменевшая акула, найденная на дне озера в Германии, сочтена учеными доказательством существования сложных пищевых цепей еще в пермском периоде. С каким изделием, появившимся в России в XIX веке, ее сравнивают в рассказывающей об этом статье?": "Матрешка.",
  "По одной из версий, существовал еще один, утверждавший, что вездесущие божие никакого влияния не оказывает. Назовите англичанина, которому он приписывается.": "Ньютон.",
  "Андрей Низовский отказывает им в праве называться людьми, хотя тут же оговаривается, что они были во многом человечнее, чем люди. Назовите связанный с ними немецкий топоним.": "Неандерталь.",
  "В журнале \"Огонек\" за июль 2007 года известному человеку была посвящена статья под названием \"Король кинематографа\". Какое слово мы заменили словом \"король\"?": "Эмир.",
  "Цитата из Вудхауза, описывающая встречу жениха и невесты: \"- Дорогая, - говорю и готов уже, как заведено, заключить ее в объятия. Но она увернулась с ловкостью девушки легкого веса\". Одно из слов в этой цитате заменено на другое. Назовите замененное слово.": "Боксера.",
  "Закончите куплет из \"Песни дельтапланериста\" Тимура Шаова: \"Вижу женщин разномастных - и горят мои глаза, До безумия прекрасных, жаль, потрогать их нельзя. Я на них не строю планы, изнурил себя постом ...\".": "Первым делом - дельтапланы, ну а девушки - потом!",
  "Вот первая, третья и пятая реплики одного шуточного диалога. - Crucio [крУцио]. - Crucio. - Avada Kedavra [авАда кедАвра]. Вспомните известную игру и воспроизведите вторую, четвертую и шестую реплики.": "Ранен, ранен, убит.",
  "Цитата. \"Название вымышлено, описание города заимствовано из указанного путеводителя, где оно относится к городу Ветлуга, что расположен в верхнем течении одноименного притока Волги\". А что это за вымышленное название?": "Васюки. Незачет: Нью-Москва, Нью-Васюки и т.п. :)",
  "Какой фильм, согласно утверждению с форума сайта vsoloviev.ru, сильно испорчен переводом?": "\"Трудности перевода\".",
  "Закончите название миниатюры из программы \"Городок\", созданной по мотивам классического произведения английской литературы: \"Двое на болоте...\".": "\"... не считая собаки\".",
  "Какой особенностью отличаются в советском издании 1981 года \"Записок о Шерлоке Холмсе\" слова \"кокаин\" и \"наркоман\"?": "К ним имеются сноски, в которых объясняется, что эти слова означают.",
  "Английский бизнесмен подарил другу породистую лошадь. Однако в дальнейшем между ними возник финансовый конфликт. Назовите персонажа, получившего известность в 1978 году, аргументация которого в подобном конфликте была практически такой же, как у этого бизнесмена.": "Кот Матроскин.",
  "Герофил сверял ЕГО с музыкой, а Эрасистрат распознал по НЕМУ тайную любовь царского сына. Назовите ЕГО.": "Пульс.",
  "Однажды бог Идзанаги встретился с богиней Идзанами, и она сказала: \"Какого чудесного юношу я встретила!\". Идзанаги очень разгневался на Идзанами за эти слова. Почему?": "(Согласно японским традициям,) женщина не должна заговаривать с мужчиной первой.",
  "Победив действующего чемпиона Джона Руиса, Николай Валуев подарил выигранный чемпионский пояс Руису. Он назвал две причины этого: первая - хотелось утешить Руиса, сильно расстроившегося после поражения. А в чем состояла вторая причина?": "Пояс был мал.",
  "Эмиль Кроткий упоминает ЕГО любовные игры с молодой картошкой. Назовите ЕГО распространенным выражением из двух слов.": "Старый хрен.",
  "В одной экранизации духовная особа замечает, что ОНИ годятся как мужчине, так и женщине, поэтому часто меняют хозяев. Я не прошу ответить, сколько ИХ как в оригинале, так и в этой экранизации было изначально, и сколько было украдено. Назовите ИХ.": "Алмазные подвески.",
  "Жорес Алферов назвал создание ЭТОГО одним из трех крупнейших открытий XX века. Другой ученый однажды вынужден был объяснять высокопоставленной особе временную невозможность приобретения ЭТОГО. Назовите ЭТО.": "Транзистор.",
  "Лео Таксиль удивляется ИХ глупости, замечая, что они явно должны были совершать над пленником регулярную операцию хотя бы раз в неделю. Я не прошу назвать ИХ, назовите пленника.": "Самсон.",
  "Четверостишие Георгия Фрумкера: \"Я образ жизни замкнутый веду. Живу тихонько, ближним не мешая. Но я всегда на выручку приду... Конечно, если НАДОБНОСТЬ большая\". Какое слово мы заменили словом \"надобность\"?": "Выручка.",
  "Заполните пропуск в шутке: \"Добрая половина российских гаишников берет взятки, а [пропуск] еще и отбирает права\".": "\"... злая половина...\".",
  "Когда Ксантиппа попрекала Сократа бедностью и говорила: \"Что скажут люди?\", он отвечал: \"Если люди разумные, то [пропуск]; если неразумные, то [пропуск]\". Во втором случае пропущен знаменитый рефрен без частицы \"а\". Заполните оба пропуска.": "\"... им все равно..., ... нам все равно\".",
  "[Ведущему: Pravda читать как \"Правда\".] В 2005 году игра в Братиславе определила, что российская футбольная сборная потеряла шансы поехать на чемпионат мира, а в стыковых матчах будет участвовать сборная Словакии. Газета Pravda по этому поводу выразила большую радость. Почему?": "Это словацкая газета.",
  "По мнению одного автора, в пользовавшейся сравнительной свободой слова телепередаче \"Кабачок \"13 стульев\"\" вместо НЕГО была легко раздвигаемая штора. Назовите ЕГО.": "Железный занавес.",
  "В 1793 году ОН стал председателем судебного комитета, не отличавшегося снисходительностью к подсудимым, но не сумел провести даже одно заседание: ЕМУ стало плохо. Назовите ЕГО титул.": "Маркиз.",
  "Герой романа Айрис Мердок ведет машину, в которой едет вдвоем с возлюбленной. Цитата: \"Иногда моя правая рука искала ее левую\". В цитате мы заменили два слова. Назовите замененные слова в правильном порядке.": "Левая, правую.",
  "В греческих мифах фигурирует медный великан Талос, который был практически неуязвим. Единственный способ убить его состоял в том, чтобы вытащить гвоздь... Откуда?": "Из его пятки.",
  "По одной из версий ученых, причина появления гигантского ската у берегов штата Массачусетс, нескольких акул в районе Курильских островов и еще ряда аналогичных случаев - глобальное потепление. Оно вынуждает всех их действовать так, как собирались поступить двое животных. Назовите этих животных.": "Шер-Хан, Табаки.",
  "Эмиль Кроткий заметил, что верования меняются. Что, по его мнению, делают внуки тех, кто соблюдал посты?": "Соблюдают диету.",
  "Согласно недавним открытиям археологов, египетский фараон Птолемей III Эвергет сделал \"декретом Канопуса\" то же, что почти через 200 лет сделал другой правитель. Назовите результат упомянутого деяния этого другого правителя.": "Юлианский календарь.",
  "В одном историческом фильме Пирогов говорит, что проверил лекарство на животных, на [пропуск] и, наконец, на раненых. Заполните пропуск.": "\"... себе...\".",
  "Кто победил в опросе \"Человек года\" - 2004, второе место в котором занял премьер-министр Костас Караманлис?": "Отто Рехагель.",
  "В одном греческом стихе великий лирик Вакхилид сравнивается с НЕЙ, но, конечно, не за громкость голоса. Назовите ЕЕ.": "Сирена.",
  "В сентябре 2006 года митрополит Смоленский и Калининградский Кирилл заявил, что Георгий Боос стал губернатором не только согласно решению президента, но и по воле Бога. В ироническом комментарии этого утверждения в Интернете замечалось, что видимо, ОНА уходит в небо. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Вертикаль власти.",
  "Рассказывают, что в Ереване заведения такого рода вынесены за черту города, причем транспорт на обратном пути в город - бесплатный. Что это за заведения?": "Игорные заведения.",
  "[Ведущему: не забыть указать строки - первая строка, вторая строка и т.д.] Цитата из песни Михаила Щербакова: \"Неужто разговоры Тебя, брат, не пресытили? Опять весь мир вокруг - [пропуск], А мы с тобой - простые [пропуск]\". Заполните пропуски.": "Актеры, зрители.",
  "Один карточный трюк, приписываемый Дэвиду Копперфильду, состоит в том, что он показывает шесть карт - королей, дам и валетов разных мастей - и предлагает задумать одну из них. Затем он убирает карты и показывает только пять, предлагая удостовериться, что задуманной среди них нет. Объясните секрет этого фокуса.": "Среди пяти новых карт вообще нет ни одной из шести первых.",
  "Каббалиста Лайтмана спросили, почему некоторые его ученики занимаются наукой и как это совместимо с каббалой. Лайтман ответил, что не видит в этом никаких противоречий и сам раньше занимался наукой. Когда именно раньше?": "В прошлой жизни.",
  "ОНА, как известно, живуча. У Плутарха Фалес Милетский говорит, что ОНА - самое неотъемлемое, ибо ОНА есть и у тех, у кого ничего нет. Назовите ЕЕ.": "Надежда.",
  "Ассирийский ИКС высотой 198 см, датируемый IX веком до нашей эры, имеется в Британском музее. Более известен другой \"ИКС\", появившийся в XX веке. Назовите ИКС двумя словами.": "Черный обелиск.",
  "Статья в газете \"Аргументы и факты\" называлась: \"Мат на уроке: когда этику введут в школьную программу?\" Какое слово мы заменили словом \"этика\"?": "Шахматы.",
  "Наблюдая за бескорыстным и наивным энтузиастом Алоизием Кохановским, герой Акунина сравнивает его с другим персонажем. Назовите настоящие имя и фамилию этого персонажа.": "(Дон) Алонсо Кехана.",
  "В математике ТАКОЙ окрестностью точки называется окрестность точки, из которой сама точка удалена. А издание \"The Sun\" после провала сборной Англии в отборочной части чемпионата Европы по футболу - 2008 вышло с обложкой, на которой крупным планом был изображен ТАКОЙ футбольной мяч. Какое слово мы заменили словом \"ТАКОЙ\"?": "Проколотый.",
  "По мнению автора вопроса, типичный пример ИКСОВ - это когда чужие ИКСЫ возмущают, а свои - нет. Назовите ИКСЫ двумя словами.": "Двойные стандарты.",
  "Михаил Гаспаров пишет, что у древних греков ОНИ были привозным лакомством. Назовите ИХ двумя словами.": "Грецкие орехи.",
  "[Ведущему: имя \"Анджела\" произносить неотличимо от \"Анджело\".] Любителям футбола хорошо известен итальянец Анджело ди Ливио, в течение многих лет успешно выступавший в серии A. А вот в одной американской хоккейной лиге выступает звезда хоккея Анджела Руджеро, причем в одной команде со своим братом Биллом Руджеро. Случай это поистине уникальный. А в чем состоит его уникальность?": "За одну команду играют брат и сестра.",
  "Илья Ильф полагал, что на самом деле это происходит раньше - во время стояния в очереди. А когда это происходит по распространенному мнению?": "Во время еды.",
  "В предисловии к одному роману утверждается, что Жюль Верн обычно ДЕЛАЛ ЭТО уже в гранках, а не в рукописи. Герой известной песни ДЕЛАЛ ЭТО с помощью острого предмета. Что мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Правил себя.",
  "В Википедии на карте империи Чингисхана стрелки большинства цветов обозначают походы Чингисхана и других монгольских полководцев. И только одна последовательность стрелок начинается в европейском городе. Каком?": "Венеция.",
  "Индийский бог Варуна повелел одной из НИХ стать своим зонтом. Назовите двух известных ИХ, мужа и жену.": "Наг, Нагайна.",
  "Один персонаж Феликса Кривина носит имя Крез. А как зовут его жену?": "Лидия.",
  "Американцы поначалу не допустили ЕГО к работе из соображений престижа: это, мол, национальное дело. Вскоре их за это настигло возмездие: СССР успел раньше. И только тогда ОН взялся за работу. Назовите ЕГО.": "Вернер фон Браун.",
  "В одном списке шахматных рекордов сообщается о партии, в которой на поле d5 было совершено 15 взятий. В связи с этим поле d5 названо ЕЙ. Хотя вообще назвать ЕЙ было бы логичнее, скажем, d4 или e5. Назовите ЕЕ двумя словами.": "Черная дыра.",
  "Согласно фразе из одного сборника, если слепо топчут, то после... Что же сделают после?": "Почтут.",
  "Для листа Мебиуса, бутылки Клейна и проективной плоскости это число равно шести. Для тора - семи. А вот для плоскости, что, собственно, географов и интересовало, найти это число было большой проблемой, хотя вариантов ответа было всего два. Назовите оба.": "4 и 5.",
  "Рассказывают, что летчик Уточкин, развлекая публику на стадионах, летал низко не только для демонстрации своего искусства, но и с еще одной, чисто практической, целью. Какой?": "Чтобы его не было видно извне стадиона.",
  "В репортаже об одном новом автомобиле утверждалось, что по проходимости с этим автомобилем может поспорить разве что ОН. ЕГО создателем считается Георгий Бабакин. Назовите ЕГО.": "Луноход.",
  "Недавно выловленный у берегов Исландии живой моллюск, видимо, будет занесен в книгу рекордов Гиннесса. Моллюска назвали Мин. Почему?": "Он родился в эпоху правления династии Мин.",
  "Джон Гонт, четвертый сын Эдуарда III Английского, женился на своей кузине Бланке, и его сын от этого брака стал королем Англии. После смерти тестя Джон Гонт унаследовал титул и получил возможность именоваться частью псевдонима одного шпиона. Назовите этого шпиона.": "Джон Ланкастер Пек.",
  "Книга \"Сто знаменитых символов советской эпохи\" рассказывает, что, когда Хрущев на заседании ЦИК предложил создать комиссию по расследованию деятельности Сталина, это встретило резкий отпор со стороны старых членов партии: \"Зачем ворошить прошлое? Нас не поймут\". Такого мнения, согласно книге, придерживались Молотов, Каганович и... Кто еще?": "Ворошилов.",
  "В одной басне Эзопа Зевс устроил праздник, и на него пришли все животные, кроме одного, которое заявило: \"В гостях хорошо, а дома лучше\". Зевс, разумеется, разгневался, и наказал не явившееся животное. Догадайтесь, что это за животное, и назовите его по-испански.": "Galapago [галапаго].",
  "Универсальная энциклопедия Майера утверждала это относительно образования. На входе в некоторые учреждения имелась аналогичное утверждение о работе. Что это за учреждения?": "Концлагеря.",
  "Один геолог был обладателем свитера из очень грубой и колючей шерсти, который упорно отказывался выбросить. Чья это была шерсть?": "Мамонта.",
  "Некоторое время назад была популярна версия, что ЭТО появилось под влиянием греко-персидских войн, в которых персы одерживали победы лишь на суше, а греки лучше чувствовали себя в водной среде. Назовите ЭТО.": "\"Батрахомиомахия\".",
  "[Ведущему: пропуски в цитате игнорировать, не озвучивать.] Цитата. \"Она стояла на центральной трибуне, неподалеку от президента... Леопольда Седара Сенгорра, рядом со своим мужем. ... Увидел я ее в подзорную трубу, данную мне капитаном. Все, что я успел разглядеть - это белое длинное платье и широкую белую шляпу, за которой развевался тонкий газовый шарф\". Имя и фамилия ее остались неизвестны, но тем не менее назовите ее тремя словами.": "Жена французского посла.",
  "Одно из альтернативных объяснений ЭТОГО, получившее название гипотезы \"старения кванта\", состоит в том, что фотоны при своем движении постепенно теряют энергию. Назовите человека, открывшего ЭТО.": "[Эдвин] Хаббл.",
  "[Ведущему: пропуски в цитате игнорировать, не озвучивать.] Цитата: \"В течение четверти века они только и делали, что лгали друг другу... Льстиво и лицемерно улыбаясь, приветствуют они, и поздравляют, и улещают, и одаривают одна другую, и каждая держит за спиной отточенный кинжал\". Назовите обеих.": "Елизавета I Тюдор и Мария Стюарт.",
  "С каким существом сравнивает себя знакомая автора вопроса, родившаяся 22 августа?": "Со сфинксом.",
  "По мнению Евгения Клюева, в Анголе живут анголики и анголички. А какая церковь, согласно Клюеву, господствует в Анголе?": "Анголиканская.",
  "В переводе с осетинского это слово значит \"богатырь\". Его можно найти и в одной мифической стране, и в морской рыбе. Назовите это слово.": "Амбал.",
  "Одно из значений английского слова ebb [эб] - \"отступать\". А еще оно обозначает способ ловли рыбы, используемый... Когда?": "Во время отлива.",
  "Примерно такой звук издают амфибии, однако он был приписан представителям другого класса животных. Чему он дал свое название?": "Кваркам.",
  "С 1904 по 1921 год популярность настольного тенниса в Европе и Америке снизилась, во многом из-за НЕЕ братьев Паркер и Джона Джаквеса. ОНА - название другой игры. Назовите ЕЕ.": "Монополия.",
  "Персонаж Пирса Энтони подшучивал над женой, утверждая, что делать ИХ она научилась под руководством песчаной ведьмы. Назовите ИХ.": "Сэндвичи.",
  "Французский король Карл IX издал в 1564 году закон, аналог которого в России появился менее полувека спустя. Не все послушались этого закона, но над приверженцами старой традиции откровенно смеялись. Ответьте точно, в чем состоял указ Карла IX.": "В переносе празднования Нового Года с 1 апреля на 1 января.",
  "В Живом Журнале существует шуточная Церковь Евгения Вагановича Петросяна, Святая Обитель Истинного Юмора. У нее есть разнообразные атрибуты религии, в том числе набор молитв. Каким словом иностранного происхождения эти молитвы обычно завершаются?": "\"Аншлаг!\".",
  "История с одного сайта. Бомж, наблюдавший за тем, как люди по очереди берут деньги из банкомата, подошел к одному из них и спросил, как у них у всех получается... Что?": "Его обыгрывать.",
  "Заполните пропуски в четверостишии Георгия Фрумкера: \"Евреев не браню, Но с ними трудно жить: Еврей не ест [пропуск], Но может [пропуск]\".": "\"... свинью..., ... подложить\".",
  "Закончите высказывание американского комика Боба Хоупа: \"Не знаю, за что ругают правительство. Оно же...\".": "\"... ничего не делает\"."
}