{
  "Демьян Бедный в 20-е годы писал: Обращаюсь к писателям, особенно к тем, Что танцуют на обывательско-мещанском канате: Вы не имеете героических тем? Закончите цитату названием произведения.": "\"Нате\".",
  "По мнению Сергея СпешкОва, ОН обессмысливает многие интересные вопросы \"Что? Где? Когда?\". Назовите ЕГО тремя словами. Принимается только точный ответ.": "Зачет по смыслу.",
  "В одном из номеров журнала \"Нью-Йоркер\" колумнист Джо Либлинг назвал бизнесмена Ньюхауса \"скупщиком второсортных газет <...> и человеком без политических идей\". Каким образом Ньюхаус отомстил Либлингу?": "Купил журнал \"Нью-Йоркер\".",
  "Караваджо постоянно ввязывался в драки и однажды даже убил человека. Говоря о противоречивости натуры великого художника, Саймон ШАма называет его и ПЕРВЫМ, и ВТОРЫМ. Какие слова мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Гений, злодей.",
  "Забавно, что одна из НИХ под названием \"Аве феникс\", расположенная в Мехико, оборудована библиотекой. Назовите ЕЕ двумя словами.": "Пожарная часть.",
  "Героиня Александра ИличЕвского отрабатывает навыки сложения в столбик. В качестве учебного материала она использует ИХ, ведь в конце ИХ всегда дается ответ. Назовите ИХ.": "Кассовые чеки.",
  "Табула раса - так назвали ИКС домоседа. Герой карикатуры, обнаружив в ИКСЕ мертвого Микки, подумал о фрикасЕ. Назовите ИКС.": "Холодильник.",
  "В Португалии планируют открыть отель, все номера которого будут посвящены известным парам и их историям любви. Шутят, что в одном из номеров гости будут ходить обнаженными, на столе будет стоять ваза для фруктов, а сам стол, как и кровать, будут сделаны из НЕГО. Назовите ЕГО.": "Древо познания [добра и зла].",
  "Сложные переплетения мачтовых канатов напомнили герою БЕрил БЕйнбридж АЛЬФУ. Название какого романа 1963 года мы заменили АЛЬФОЙ?": "\"Колыбель для кошки\".",
  "Журналист канала \"Discovery Science\" заявил, что нагрузка на ноги баскетболиста СтефАна МАрбори, когда тот делает финты, огромна - как будто на его ступни поставили пять кило. В одном из слов этого вопроса мы пропустили три буквы. Восстановите его в исходном виде.": "Шакилов.",
  "Маруся Климова еще в советское время познакомилась с творчеством запрещенного тогда Бориса ПильнякА. Климовой удалось с помощью словаря перевести \"Повесть непогашенной луны\" с русского языка на чешский. Воспроизведите в правильном порядке два слова, которые мы заменили в этом вопросе.": "Чешского, русский.",
  "Молодой Марк Твен писал, что во время путешествия в далекую Неваду имел при себе семь гомеопатических пилюль - достаточную дозу для взрослого мужчины. В пояснении Твена фигурировали две фамилии, которые в современном стихотворении упоминаются вместе со словами \"двигатель прогресса\". Назовите эти фамилии.": "Смит, Вессон.",
  "Марк Твен писал, что Невада - это настолько Богом забытое место, что если бы кто-нибудь внезапно попал из ИКСА в Неваду, то вскоре жалобно попросился бы обратно. Для какого певца пребывание в ИКСЕ обернулось потерей?": "Орфей.",
  "В 1945 году невеста майора Клода ХЕнсингерса едва не осталась без жениха. Из чего спустя два года было сделано ее свадебное платье?": "Из парашюта.",
  "Согласно англоязычной шутке, теннисисту, проигравшему много матчей, выдали ЕЕ. ЕЮ называли гандболистку Галину Захарову, которая умела заставить трибуны болеть более пылко. Назовите ЕЕ.": "Зажигалка.",
  "Стивен Фрай отмечает связь между языком и кулинарией и говорит, что многие рецепты, действительно, передавались... Как именно?": "Из уст в уста.",
  "Соломон Волков еще подростком прочитал стихотворение Аполлона Григорьева, в котором была представлена бесовская картина белых ночей. Григорьев вел разгульную жизнь, поэтому Александр Блок назвал его юношей с душой Дмитрия. Назовите фамилию Дмитрия.": "Карамазов.",
  "Персонажи одного сериала спорят, меняются ли люди на протяжении жизни. В конце концов, один из них говорит, что ему не удастся переубедить своего оппонента, потому что... Почему?": "Потому что люди не меняются.",
  "Кристофер, Джоанна, Тамара, Дженнифер, Уолтер, Рональд, Патрик - так звали детей ЕГО старшей дочери. Назовите ЕГО.": "[Уолт] Дисней.",
  "Девушка, облаченная в один дизайнерский купальник, выглядит довольно аппетитно. На его нижней части можно увидеть расположенные в ряд заклепки, а на верхней - ИКСА. Среди противников ИКСА есть оикАкэ, \"преследователь\", и матибУсэ, \"сидящий в засаде\". Назовите ИКСА.": "Pac-man.",
  "Закончите шутку НИша КумАра: \"Моя мама очень пессимистична. Если бы проводилась Олимпиада по пессимизму, то она бы...\".": "\"... и в ней не рассчитывала на победу\".",
  "Критики отмечали, что ОН воспринимал сватовство как элементарное дело, которое можно состряпать за несколько минут. Отмечали и желчный взгляд, которым обманутый ОН смотрел на окружающих. Назовите ЕГО.": "[Иван Павлович] Яичница.",
  "Джон Вуд за свою строгость получил прозвище \"Максимальный Джон\". Утверждают, что ИКС в руках Вуда казался грозным оружием и периодически издавал пушечный залп. Назовите ИКС двумя словами.": "Судейский молоток.",
  "Чарльз Харрельсон в 1968 году застрелил наркоторговца Сэма ДегЕлиа, а в 1979 году - судью Джона Вуда. Жена Чарльза боялась, как бы его наклонности не передались их сыновьям. Один из них в 1994 году сыграл в фильме, в конце которого радостные герои едут в машине со своими детьми. Назовите этот фильм.": "\"Прирожденные убийцы\".",
  "Резиденцию политика конца XIX века Тима ХИли в народе называли тремя словами. Воспроизведите их абсолютно точно.": "Хижина дяди Тима.",
  "В 1948 году на экраны вышел фильм \"Разве это не романтично?\". Воспроизведите полный текст отзыва критика Леонарда Мартина на этот фильм.": "Нет.",
  "Геймдизайнера АмЕрикана МакгИ мать назвала АмЕриканом, потому что он американец по национальности. МакгИ предлагали сделать игру, в которой главный герой пытается спасти Кеннеди, но в итоге лишь звучит фраза: \"Кеннеди убьют\". Назовите этого героя.": "Капитан Очевидность.",
  "Борис Акунин, комментируя одну из своих литературных мистификаций, заметил, что скучен тот писатель, который не хотел бы стать... Кем?": "Писательницей.",
  "В фильме \"Кандагар\" живущая в Канаде журналистка отправляется на другой конец мира, чтобы найти свою сестру. В одном из эпизодов она говорит, что ради сестры согласна быть пленницей тюрьмы, в которой многие вынуждены находиться. Что она называет тюрьмой?": "Паранджа.",
  "В одном из эпизодов фильма \"Кандагар\" несколько мужчин наперегонки устремляются к палатке с гуманитарной помощью, для того чтобы получить сделанные для них АЛЬФЫ. После чего они сами делают АЛЬФЫ. Назовите АЛЬФЫ.": "Ноги.",
  "Ксения Собчак рассуждает о ситуации в Крымске, где власти помогали оппозиционерам. По ее словам, в этой ситуации было достигнуто ЭТО. Кто возвестил ЭТО в произведении конца XIX века?": "Хатхи.",
  "Степенных, предпочитающих покой медведя Балу и удава Каа Александр ЛивергАнт назвал ИКСАМИ. ИКС - один из главных персонажей современной тетралогии. Назовите ИКСА.": "Ленивец.",
  "Назовите два ингредиента нового коктейля \"Полет стерха\".": "Водка \"Путинка\", водка \"Журавли\".",
  "Для начала известный человек заявил, что недавно вернулся из Мексики, где изучал влияние определенных веществ на стремление людей к социальным преобразованиям. Далее, по мнению Андрея ЛошакА, он продемонстрировал один из первых отечественных примеров троллинга. Какое утверждение сформулировал этот человек?": "Ленин - гриб.",
  "На изображении, иллюстрирующем эпизод из биографии этого человека, он едва виден из-под дуба. Шутят, что этот человек не вспоминал о русском литераторе без содрогания, называя его фамилию убийственной. Назовите эту фамилию.": "Грибоедов.",
  "Жданов возмущался тем, что щенки протаскивают реакционный лозунг \"искусства для искусства\" и навязывают чуждые советскому народу идеи. Какие две буквы мы пропустили в предыдущем предложении?": "зо.",
  "Персонаж одного фильма шутит, что человек, за которым он ухаживает, однажды ПРОСНУЛСЯ НЕ В ДУХЕ. Что мы заменили словами \"ПРОСНУЛСЯ НЕ В ДУХЕ\"?": "Встал не с той ноги.",
  "Одна модель ИКСА оснащена выходом в Интернет: каждый раз при нажатии определенной кнопки деньги автоматически передаются в поддержку политической партии, которая максимально неприятна его владельцу. Другая модель ИКСА выполнена в форме гантели: его нужно тридцать раз поднять, прежде чем он... Что сделает?": "Перестанет звенеть.",
  "Картина Караваджо \"Усекновение головы Иоанна Крестителя\" имеет длину 5 метров и занимает всю поверхность стены храма в Ла-Валлетте. По словам Саймона ШАма, художник хотел, чтобы зрители прочувствовали изображенное на полотне, как драму, происходящую у них на глазах. Поэтому ШАма сравнивает картину... С чем?": "Экран в кинотеатре.",
  "Психолог Лейф КЕннар называет стремление ребенка к опасным играм нормальным этапом психологического развития. По мнению КЕннара, если ребенка пытаться оградить от всевозможных опасностей, то полноценной личности из него не выйдет. Статья, в которой приводятся эти рассуждения, называется \"ВЛИЯТЕЛЬНОЕ ЛИЦО\". Какие два слова мы заменили словами \"ВЛИЯТЕЛЬНОЕ ЛИЦО\"?": "Важная шишка.",
  "17 августа 1897 года Киплинг писал приятелю: \"Сегодня со стапелей сошло небольшое судно. Для полной боеготовности ему потребуется около 15 лет, после чего оно станет весомым вкладом в военно-морской флот ее величества\". Что же произошло в этот день?": "Родился сын Киплинга.",
  "Родственница Киплинга Флоренс Макдональд однажды показала Редьярду несколько собственных стихотворений. Мы не спрашиваем, что, по заверению восторженного Киплинга, текло в жилах Флоренс. Ответьте, что в абсурдистском произведении использовали в качестве капельницы для секретаря.": "Чернильницу.",
  "Согласно одной шутке, ЭТО - гимн шизофреников. В каком городе ЭТО исполняется чаще всего?": "В Ливерпуле.",
  "Героиня Питера Акройда, переболевшая оспой, сравнивает свое лицо с НЕЙ. ЕЕ часть дала название произведению 1973 года. Какому?": "Альбому \"The Dark Side of the Moon\" группы \"Pink Floyd\".",
  "Героиня мультсериала обладает огромным жизненным опытом и мудростью и постоянно поучает малышей. В частности, она призывает делать зарядку по утрам. Поэтому в данном случае ПЕРВАЯ является ВТОРЫМ. Назовите ПЕРВУЮ и ВТОРОГО.": "Сова, жаворонок.",
  "Персонаж ШапИ КазИева, живущий в Мюнхене, задумывается о сходстве двух народов и замечает, что ПЕРВАЯ - это почти что ВТОРАЯ. ПЕРВАЯ и ВТОРАЯ отличаются одной буквой. Назовите ПЕРВУЮ и ВТОРУЮ.": "Бавария, Авария.",
  "Мунк изобразил Мадонну с полузакрытыми в экстазе глазами, а рядом поместил изображение сперматозоидов. Макс Эрнст представил публике \"Мадонну, шлепающую младенца Христа перед тремя свидетелями\". В связи с этим Алек Эпштейн замечает, что нестандартное прочтение этого образа давно устоялось в мировом искусстве. И ключевым в известном обращении является крик души, два слова, начинающиеся с одной и той же буквы. За них и приходится страдать. Воспроизведите эти два слова.": "Путина прогони.",
  "Николая Пенина назначили начальником эшелона, который должен был доставить в Москву огромный архив Геббельса. Считают, что без него, возможно, не было бы фашизма. В кадре фильма, иллюстрирующем этот факт, колесо поезда превращалось в бобину. Какое слово пропущено в вопросе?": "Обыкновенного.",
  "Героине одного мультсериала во время похода в зоопарк очень понравились милые жирафики, но ее раздражали ОНИ. Какие ОНИ, по словам Юлии Князевой, смогут раскрасить нашу жизнь в яркие цвета?": "[Дети] индиго.",
  "В сериале \"Мост\" полицейским приходится собирать части человеческого тела, разбросанные на мосту через ЭресУннский пролив. Говоря о том, что в сериале образ маньяка создан по шаблону, критики упоминают ИКС. ИКС упоминается в современной шутке о лапландском кречете, обустраивающем свое гнездышко. Назовите ИКС.": "ИКЕА.",
  "Американец из книги Дэвида Митчелла говорит, что рассвет был сияющим, как ИКС. ЖЖ-юзер Маша Блэйд сожалеет, что в недавнем фильме о Линкольне факт прекращения выпуска ИКСОВ не был связан с насущными потребностями государства. Назовите ИКСЫ двумя словами, одно из которых содержит удвоенную согласную.": "Серебряные доллары.",
  "[Ведущему: ударение в слове \"пахта\" ставится на первый слог.] По мнению журнала \"Эсквайр\", слово \"ПАХТА\" применимо к трансвеститам. Какое слово мы заменили в вопросе?": "Ряженка.",
  "Персонаж нью-йоркского режиссера Вуди Аллена сетует на то, что последний раз был внутри женщины во время ЭТОГО. Персонаж нью-йоркского писателя Пола Остера после ЭТОГО стал бояться высоты. После чего?": "Посещения статуи Свободы.",
  "Билл Бэйли говорит, что этот инструмент является своей собственной сигнализацией. Назовите этот инструмент.": "Терменвокс.",
  "Соломон Волков пишет, что Джордж БаланчИн в своем творчестве соединил и преобразовал особенности, характерные для искусства многих авторов. В связи с этим Волков называет БаланчинА великим ТЕРМЕНВОКСОМ. Какое слово мы заменили в этом вопросе?": "Синтезатор.",
  "В одном из районов Нью-Йорка проводится фестиваль, посвященный культуре европейской страны. Воспроизведите максимально точно название этого фестиваля, состоящее из двух слов.": "\"СтЕйтен Айрленд\".",
  "Цитата из романа Питера Акройда: \"Айрленд решился объявить во всеуслышание, что является создателем рукописей, которые он приписывал Шекспиру; если рассказ [ПРОПУСК 1], он лишь доказывает, что его автор - [ПРОПУСК 2]\". Восстановите пропуски.": "\"... правдив...\", \"... лжец\".",
  "Шутка Джимми Карра: \"Графа в анкете \"Охарактеризуйте себя тремя словами\": находчивый, динамичный, умный, ...\". Закончите шутку одним прилагательным.": "\"... внимательный\".",
  "Александр ЭтермАн в своей статье, ставшей результатом длительных наблюдений, пытался показать, откуда итальянец заимствовал идеи для своего произведения. По мнению Валерии ПустовОй, данная статья в литературоведении погоды не сделала. Воспроизведите название статьи, состоящее из двух слов.": "\"Роза ветров\".",
  "Согласно одному язвительному замечанию, во время финальных титров фильмов с участием Михаила Пореченкова показывают ИХ. Назовите ИХ двумя словами.": "Удавшиеся эпизоды.",
  "В одном из видеопособий по ЭТОМУ можно увидеть, как подкатывается кабриолет, в котором сидят два улыбающихся парня. Назовите ЭТО.": "Пикап.",
  "По выражению очевидца, некие ювелирные изделия были настолько хорошо подделаны, что даже ОНА могла бы поверить в их подлинность. Джеймс Бонд, узнав в начале ужина, что его спутница не собирается отправиться с ним в постель, отказывается от НИХ. Назовите ИХ.": "Устрицы.",
  "На одном из портретов Арчимбольдо возле раковины можно увидеть ЕЕ. ОНА фигурирует в названии другого портрета. Назовите ЕЕ.": "Жемчужная сережка.",
  "Голландцу ГЕрко Шрёдеру вместе с Лондоном удалось преодолеть Эбби-роуд, а также избежать контакта с даблдекером и Биг-Беном. Каким словом иностранного происхождения можно назвать вид деятельности Шредера?": "Жокей.",
  "Как это ни смешно, но Билл Бэйли дополнил эту аббревиатуру буквами YSST [уай, эс, эс, ти] - \"yet somehow still typing\" [йет сАмхау стилл тАйпин], \"каким-то образом умудряясь печатать\". Назовите эту аббревиатуру.": "ROFL.",
  "Питтсбургский ресторан предлагает американским посетителям попробовать иранское мясо, афганские лепешки или венесуэльские тАкос. Согласно одному мнению, его основатели хотят, чтобы посетители разделили ИКС своих ИГРЕКОВ. Какие слова мы заменили на ИКС и ИГРЕК?": "Ужин, враг.",
  "Остроумный Фрэнсис МэхОуни называл себя картофелем, посыпанным ЕЙ. Назовите ЕЕ двумя словами.": "Аттическая соль.",
  "Утверждают, что рисунок символиста ФелисьЕна РОпса \"Сатана, сеющий семена\" является лучшей иллюстрацией к НИМ. Назовите ИХ.": "\"Цветы зла\".",
  "Про страстного персонажа фильма ХоакИна ОристрЕлла говорится, что если бы чувства были растениями, то он был бы ИКСОМ. ИКС в графстве Корнуолл называется \"Проект Эдем\". Назовите ИКС двумя словами.": "Ботанический сад.",
  "Уроженец НамЮра утверждал, что неслучайно \"Бодлер\", \"счастье\" и \"богема\" - это ОНИ. Название его произведения, написанного в 1882 году, - это тоже ОНИ. Воспроизведите название этого произведения.": "\"Сатана, сеющий семена\".",
  "[Ведущему: обратите внимание на ударение в словах \"князИ\" и \"грязИ\".] Дэвид Митчелл описывает двух скучающих джентльменов, в распоряжении которых находится прекрасная армия обленившихся воинов. Виктор Гин в стихотворении о подобном воинстве пишет: \"Напрасно ваши рты кривит усмешка: / В князИ, мол, хочет выйти из грязИ\". Кем была и кем планирует стать героиня Гина?": "Пешка, ферзь.",
  "Джимми Карр рассказывает про свою знакомую, которая не любит говорить, чем она занимается: она работает в туристической компании, расположенной в городке у моря. В чем именно заключается ее работа?": "Она продает ракушки на побережье.",
  "После того как НИкос КакламанАкис в Атланте победил в классе \"МистрАль\", с ЕЕ помощью на родине НИкоса был исполнен фрагмент произведения НиколАоса МандзАроса. Назовите ЕЕ.": "Эолова арфа.",
  "Рассказывают, что студия Диснея была готова подарить права на съемки мультфильма о НЕМ компании \"DreamWorks\", однако там сочли этот проект невыгодным. Назовите ЕГО.": "Дамбо.",
  "Велогонщик Александр Винокуров с возрастом демонстрировал всё более высокие результаты и к 38 годам стал победителем Олимпиады. Алексей Приёмыхов говорит, что и в молодости Винокуров был хорош. Какое французское слово он при этом употребляет?": "БожолЕ.",
  "Сергей Светлаков заметил, что участие сборной Лихтенштейна в Олимпиаде продиктовано необходимостью проведения этой процедуры в стране. В школах эту процедуру рекомендуют проводить каждые 45 минут. Назовите эту процедуру.": "Проветривание.",
  "В Испании и Аргентине фильм \"Монти Пайтон и Священный Грааль\" шел под названием \"ОНИ\". ИМИ назвал Юрий Богомолов четырех участников передачи \"Прожекторперисхилтон\". Назовите ИХ тремя словами.": "Рыцари квадратного стола.",
  "[Ведущему: \"He-He-He\" читать как \"хе-хе-хе\", а не как \"не-не-не\".] Ситуацию, когда человек смешит присутствующих определенным образом, автор вопроса предложил комментировать репликой \"He-He-He\", что призвано намекать на ИКС. Японские ученые, используя комнату с ИКСОМ, выяснили, что гиббоны стремятся издавать мелодичные звуки и управляют своим голосовым аппаратом подобно певицам сопрано. Назовите ИКС.": "Гелий.",
  "Аналитическая колонка Виталия Витальева в газете \"Лондонский курьер\" называлась \"РАССЕЧЕНИЕ\". Какое слово мы заменили в этом вопросе?": "Вивисекция.",
  "Учительница из киноновеллы Самиры МахмальбАф рассказывает афганским детям о теракте 11 сентября 2001 года. После этого учительница просит ЕЕ и постепенно проводит пальцем по начерченному на бумаге кругу. Назовите ЕЕ.": "Минута молчания.",
  "Крис Аддисон предположил, что на самом деле ЕМУ сначала просто пришла в голову хорошая идея. Назовите ЕГО.": "[Томас Алва] Эдисон.",
  "По распоряжению Ленина несколько десятков несчастных должны были еще и заплатить. Российские журналисты, намекая на то, что всё возвращается на крУги своЯ, заявили, что недавно за границей Николаю Александровичу был куплен ОН. Назовите ЕГО пятью словами.": "Обратный билет на \"философский пароход\".",
  "Рассказывают, что однажды в одной компании зашел спор о том, сколько всего в мире евреев. Никто точно не знал, но сошлись на цифре в 12 миллионов. Однако писатель ЭгмОнт фон Гёльдерн возразил, что такого не может быть. Какую причину он привел?": "\"Я лично знаю больше\".",
  "Предмет, которым они орудуют, сравнивают с фаллическим символом. После того как один из них неловко развернулся и потерял украшение, появилась шутка: мол, теперь он, как уважающий себя мужчина, обязан жениться. Назовите ИХ.": "Гондольеры.",
  "В фильме \"Бал пожарных\" - последнем снятом Милошем Форманом на родине - представлен сатирический взгляд на социалистическую действительность. В одном из эпизодов виден лишь дергающийся стол, а что под ним происходит - не видно. Критики связывают этот эпизод с утверждением, озвученным в 1986 году. Воспроизведите это утверждение в том варианте, который актуален для фильма Формана.": "В Чехословакии секса нет.",
  "В 2009 году отмечалось столетие со дня рождения европейского драматурга ИКСА. Этот юбилей значился в календаре памятных дат организации ИГРЕК. Кого мы заменили на ИКСА и что - на ИГРЕК?": "Ионеско, ЮНЕСКО.",
  "Джимми Карр предположил, что у этого героя комикса было настоящее - и очень грубое - имя. Назовите этого героя.": "Астерикс.",
  "В одном произведении в связи с НИМ упоминается вдохновляющий шум карельских сосен. Сергею АстАпенко \"ОН\" понравился больше, чем \"Репин\", потому что был мягче и тише. Назовите ЕГО.": "Сибелиус.",
  "Согласно одной шутке, хирург-номиналист ИСПОЛЬЗУЕТ ТЕРМИНЫ. Какие два слова мы заменили в этом предложении?": "Оперирует понятиями.",
  "В фильме Марка Хермана девушка приглашает провожавшего ее парня выпить чашечку кофе. Парень отвечает, что не пьет кофе. Далее следует ответ девушки. СлавОй ЖИжек использует данный диалог в качестве примера ЭТОГО, впервые сформулированного известным немцем. Назовите ЭТО двумя словами, которые начинаются на одну и ту же букву.": "Отрицание отрицания.",
  "Аллен Кенигсберг замечает, что причина, по которой Генри Мортон Стэнли так необычно приветствовал доктора Ливингстона, заключалась в том, что в 1871 году еще не существовало... Чего?": "Слова \"hello\".",
  "Джонатан Лир, рассуждая о вышедших из употребления научных понятиях, приводит в пример термин \"флогистОн\". Тем не менее, замечает исследователь, это понятие может широко использоваться и в наши дни. С какой целью?": "Чтобы привести пример научного понятия, вышедшего из употребления.",
  "В 1980 году велогонка \"Льеж - БастОнь - Льеж\" проходила в тяжелейших погодных условиях. Говоря об этом, один иностранный комментатор дважды заменил один и тот же звук в названии этой гонки. Воспроизведите получившийся у него вариант.": "Неж - БастОнь - Неж.",
  "Журналист газеты \"Неделя\" писал в 1977 году о том, что многие американцы ОТБРОСИЛИ КОНЬКИ в джунглях Меконга. Однако многие смогли поднять их, бросив вызов \"грязной войне\". Какие два слова мы заменили словами \"ОТБРОСИЛИ КОНЬКИ\"?": "Сложили головы.",
  "Борец с коррупцией Алексей Навальный рассказывает о разных версиях, существующих относительно мотивов его деятельности: кто-то считает, что он работает на Сечина, кто-то - на БелкОвского, кто-то - на евреев, а кто-то - на американцев. Далее он образно замечает, что в России везде расставлены ОНИ. Назовите ИХ одним словом.": "Мельницы.",
  "Кристи Дэвис пишет о том, что политические шутки могут служить прибором измерения настроения людей, но с их помощью нельзя оказывать реального влияния на положение в обществе. По мнению Дэвиса, их можно сравнить с ТАКСОФОНОМ, но не с ТАКСОМОТОРОМ. Назовите слова, которые мы заменили на \"ТАКСОФОН\" и \"ТАКСОМОТОР\".": "Термометр, термостат.",
  "Эти три слова фигурировали в статье \"Гардиан\", посвященной уличным механическим оргАнам, исполнявшим классическую музыку. Этими же словами Лоуренс ДИлон назвал составленное с помощью компьютера произведение на основе сороковой симфонии. Воспроизведите эти три слова иностранного происхождения.": "Amadeus ex machina.",
  "Джимми Карр продолжил это известное высказывание так: \"... за исключением острова Мэн\". Назовите имя и фамилию уроженца Лондона, автора этого высказывания.": "[Джон] Донн.",
  "На одной фотографии известный объект изображен в необычном ракурсе: перед нами вид сзади на нескольких согнувшихся мужчин, стоящих на коленях. Среди иронических комментариев к фотографии был и такой: \"Вот оно - истинное лицо капитализма\". Или: \"Так вот ты какая - АЛЬФА\". Название какого фильма 2005 года мы заменили АЛЬФОЙ?": "\"Горбатая гора\".",
  "Противоположностью сухой рассудочности Михаил Эпштейн считает ИКС. Назовите ИКС одним словом.": "Юмор.",
  "Основой названия статьи, рассказывающей об известном психологическом эксперименте, стала цитата из классического произведения русской литературы: первое слово в ней заменили на слово \"гориллу\". Воспроизведите этот заголовок целиком.": "\"Гориллу я и не приметил\".",
  "Во второй половине XX века проводилось множество экспериментов, посвященных изучению лингвистических способностей у животных. В одном из них принимал участие шимпанзе по имени Ним Чимп. В одном из слов предыдущего предложения мы убрали несколько букв. Воспроизведите это слово в исходном виде.": "Чимпски.",
  "Чайковский посвятил одно из своих произведений Балакиреву, был готов переписывать ноты Римскому-Корсакову и подавать приборы на совместном обеде, но к появлению АЛЬФЫ это не привело. АЛЬФА появилась в XX веке. Назовите АЛЬФУ.": "Шестерка.",
  "По одной из версий, первый правитель был смуглым и темноволосым, что было весьма нетипично. Его прозвище \"БлетАнд\" означало \"чернявенький\" и было впоследствии искажено. Имя второго правителя, возможно, тоже является искажением. То, что было названо в честь первого правителя, один пурист предложил называть в честь второго правителя. Назовите обоих правителей.": "Харальд Синезубый, Синеус.",
  "Знаменитый уроженец итальянского городка ЛУкка еще в детстве воровал трубы, и, чтобы пропажа не была выявлена, импровизировал. Какое слово мы пропустили в этом вопросе?": "Органа.",
  "Рассказывают, что дядя Пуччини бил пятилетнего Джакомо за каждую фальшивую ноту по голени. После этого у Пуччини всю жизнь от фальшивых нот возникала боль в голени. Шутят, что в связи с этой историей Пуччини хотел написать незатейливое произведение. Назовите двумя словами ту, которой оно должно было быть посвящено.": "Собака Павлова.",
  "Рассуждая о том, что стиль сборной Испании может показаться антифутболом, Денис Казанский придумал слово, длиннее уже существующего на шесть букв. Воспроизведите этот неологизм.": "Тики-такатеначчо.",
  "На одной из откровенных иллюстраций Обри Бёрдслея Лисистрата вместо ПЕРВОГО использует ВТОРУЮ. Назовите двумя словами ПЕРВЫЙ и двумя словами ВТОРУЮ.": "Фиговый листок, оливковая ветвь.",
  "БЕрнард МаламУд писал, что, если нет дверей и окон, приходится ДЕЛАТЬ ЭТО. В 1986 году многие увидели, как ЭТО ДЕЛАЕТ... Кто?": "[Дэвид] Копперфилд.",
  "ДЕклан КАйберд отмечает роль юмора и важность темы памяти в творчестве Беккета. Произведения писателя он называет ИМИ. \"ОНА\" была опубликована на французском языке в 1978 году, а на чешском - в 1981 году. Назовите ЕЕ четьрьмя словами.": "\"Книга смеха и забвения\".",
  "По понятным причинам Троцкий выступал перед толпой гораздо чаще, чем Ленин. Вскоре после появления СССР, к созданию которого так долго шли, здоровье Ленина ухудшилось, и он умер. Каким именем было озаглавлено стихотворение Демьяна Бедного, опубликованное за год до смерти Ленина?": "Моисей.",
  "Рассказывают, как и без того обиженные судьбой дети однажды безуспешно пытались поднять тяжелую ЕЕ. В ЕЕ начале можно увидеть комбинацию из двадцати точек. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Библия Брайля.",
  "В 1939 году Джойс, комментируя новость, пришедшую из-за рубежа, отмечал, что ОН снова пробудился. Назовите ЕГО абсолютно точно.": "Финн.",
  "Эксцентричная Эрика Ля Тур официально вышла замуж за Эйфелеву башню. Первоначально Эрика хотела оформить отношения с Берлинской стеной, но получила отказ. Воспроизведите весьма необычную причину отказа.": "Уже была женщина, которая вышла замуж за Берлинскую стену.",
  "Герой кинокомедии на глазах у большого количества людей совершает ритмичные движения вперед-назад и вверх-вниз, а лежащая девушка постанывает. Персонаж анекдота тренировался совершать описанное действие со своими сестрами, поэтому, говоря о них, упоминает фильм 1963 года. Назовите этот фильм.": "\"Восемь с половиной\".",
  "Гэри МАркус пишет, что человеческий передний мозг расположен поверх более древнего среднего мозга, а средний мозг - поверх заднего мозга, который появился еще раньше. МАркус сравнивает весь мозг с НИМ. Антон Калинин считает, что \"Макдоналдс\" - это ОН. Назовите ЕГО.": "Палимпсест.",
  "На рекламном плакате компании \"Макдоналдс\" персонаж серии голливудских фильмов наглядно демонстрирует, как должен выглядеть тот, кто готовится проглотить самый большой бургер. Позади персонажа можно увидеть встревоженную девушку. Назовите любой из упомянутых фильмов.": "\"Крик\".",
  "Говоря об определенных трудностях, с которыми приходится сталкиваться гимнасткам, героиня американского сериала упоминает неких Анну и Мию. Мы не просим вас назвать \"фамилию\" Анны. Назовите \"полное имя\" Мии.": "БулимИя.",
  "В сериале \"Борджиа\" Папа Александр VI, обеспокоенный отсутствием Хуана Борджиа, интересуется у Чезаре, знает ли тот что-нибудь об этом. Ответ Чезаре мог бы и насторожить Папу. Воспроизведите этот ответ.": "Разве я сторож брату моему?",
  "Последнее слово рифмованного теглайна фильма \"Шоу Трумана\" - \"unaware\" [анэвЭа], означающее здесь \"без его ведома\". Назовите первые слова этого теглайна.": "On the air.",
  "Героиня Эмили Мортимер настроена сатирически по отношению к погоне начальства телеканала за дешевой популярностью. Поэтому она выдвигает ЭТО: \"А давайте сами убьем кого-нибудь в прямом эфире\". Назовите ЭТО двумя словами.": "Скромное предложение.",
  "Журналист Арнольд Джейкобс в течение года пытался соблюдать все ветхозаветные предписания. Джейкобс заметил, что у живущего по соседству мужчины рабочая смена может выпадать на любой день недели. Однажды, проходя мимо этого соседа, Джейкобс аккуратно обронил на его ботинок ИКС, после чего извинился. Назовите ИКС.": "Камень.",
  "Среди многочисленных ИКСОВ называют невозможность признать заслуги коллег. В частности, в Нобелевской речи не был упомянут разделивший премию гистолог РамОн-и-КахАль. Герой шуточной миниатюры, типичный ботаник, решительно говорит девушке: \"У меня есть только ИКС. Других нет\". Назовите ИКС двумя словами.": "Комплекс Гольджи.",
  "Описывая известное произведение ЭТОГО ЧЕЛОВЕКА, создатели документального фильма замечают, что сбоку ИМ было написано слово \"Mutt\" [мат] - \"дурак\". Произведение ЭТОГО ЧЕЛОВЕКА дало толчок искусству, и на многих его коллег, несмотря на их нестандартные акты творческого самовыражения, деньги буквально посыпались. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Марсель] ДюшАн.",
  "Однажды Фрэнк О'Коннор увидел у своего соотечественника Джойса красивый городской пейзаж в красивой раме. На оба своих вопроса О'Коннор услышал один и тот же односложный ответ. Воспроизведите его.": "Корк.",
  "Один анимационный фильм ужасов длится всего четыре секунды. Назовите максимально точно орудие убийства главного персонажа этого мультфильма.": "Карандаш.",
  "Актриса Билли УАйтло сравнивает одного театрального режиссера с рисовальщиком и рассказывает о том, как во время репетиции он предлагал один за другим несколько вариантов исполнения одной и той же реплики. Говоря об этом эпизоде, актриса упоминает ГОЛОВУ. Какое слово мы заменили словом \"ГОЛОВА\"?": "Ластик.",
  "Биологу Уотсону везло в жизни: в 25 лет открыл ДНК, в 34 года получил Нобелевскую премию. Неудивительно, что во многих материалах о нем упоминается название романа 1954 года. Какого?": "Счастливчик Джим.",
  "Персонаж одного романа, художник, восхищен красотой своей натурщицы и сожалеет, что он не скульптор. Почему же он предпочел бы быть скульптором?": "Скульпторы вправе рассчитывать на большее количество сеансов.",
  "Главного редактора журнала \"Нью-Йоркер\" Тину Браун многие обвиняли в отсутствии интеллекта. Нормы нравственности, принятые ранее в редакции, для Тины не стали законом. И хотя заумные философские статьи в журнале перестали появляться, в это время в одном из материалов издания впервые было напечатано слово. Воспроизведите это слово, не переводя его на русский.": "Cunt.",
  "По сюжету юмористического произведения, смерть сидит дома и смотрит телевизор. Внезапно раздается звонок в дверь и на пороге стоит другая смерть. Какой вопрос она приветливо задает?": "Как жизнь?",
  "Согласно шуточному мнению, ОНА - это модификация тернового венца, которой Джордано мечтал украсить головы ученых-инквизиторов. Назовите ЕЕ двумя словами.": "Спираль Бруно.",
  "Недавно австрийцы заимствовали слово русского происхождения. Ситуация схожа с той, в которой в русском языке в начале 90-х появилось португальское слово, только у австрийцев все дело в популярности русского драматурга. Да и слово, как говорят, звучит вполне по-немецки. Назовите это слово.": "Дача.",
  "В 1925 году известный поэт на пять лет почти перестал писать стихи, а в тех, что писал, не чувствовалось былой силы и звонкости. Эту ситуацию прокомментировали двумя словами. Говоря о том, что известный художник, не щадя себя, стремился заступиться за всех перед начальством, его ученики употребляли другие два слова. Назовите и поэта, и художника.": "[Осип] Мандельштам, [Архип] Куинджи.",
  "Владимир Севриновский дает следующее пояснение к афоризму знаменитого француза: ПЕРВЫЙ нужен для того, чтобы заставить ВТОРУЮ хорошо играть. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Пистолет, девушка."
}