{
  "Валентин Катаев, покровительствуя молодым Ильфу и Петрову, шутя называл их своими рабами и грозил держать на голодном пайке. Какие три слова мы заменили словами \"на голодном пайке\"?": "В черном теле.",
  "В опере Джоаккино Россини, поставленной на известный сюжет, фигурирует браслет. Назовите двумя словами предмет, исполняющий функции браслета в каноническом варианте.": "Хрустальная туфелька.",
  "Объект, который, по ряду предположений, образуется в будущем, Фрэйзер Кейн предлагает назвать \"Милкомеда\". Что станет причиной образования этого объекта?": "Столкновение Млечного Пути и галактики Андромеды.",
  "К массовым трагедиям современное общество начинает относиться буднично. По образному замечанию Виктора Шендеровича, страна не вздрагивает, когда на пороге возникает очередной почтальон с НИМ в руках. Назовите ЕГО двумя словами, упомянув имя собственное.": "Ящик Пандоры.",
  "После матча всех звезд конца 80-х годов Чарльз Баркли заметил: \"В Америке полтора десятка чернокожих ПЕРВЫХ и половина из них находилась рядом со мной\". Противостояние игроков НБА и владельцев клубов иронично называли \"забастовкой ПЕРВЫХ против ВТОРЫХ\". Назовите ПЕРВЫХ и ВТОРЫХ.": "Миллионеры, миллиардеры.",
  "О каком замысле герой фильма Кристины Дистефано сказал: \"Это все равно что стереть улыбку с лица Моны Лизы\"?": "Выпрямить Пизанскую башню.",
  "В своей книге известный человек жаловался, что подготовка юных игроков поставлена на поток, схематична, лишает индивидуальности, а [ДВА СЛОВА ПРОПУЩЕНО] времени тренировки уходит на изучение нужных, но скучных технических приемов. Назовите этого человека.": "[Лев] Яшин.",
  "Не растерявшийся герой арабской легенды предваряет свои действия фразой: \"Истинные пророки и святые лишены высокомерия\". В этой легенде, в отличие от более известного аналога, фигурирует пальма, а не... Что?": "Гора.",
  "Согласно интернет-шутке, любимая музыкальная группа футболистов - \"Ногу свело\", баскетболистов - \"Золотое кольцо\", шахматистов - \"Queen\", пловцов - \"Аквариум\". А штангистов?": "\"Руки вверх\".",
  "Заполните пропуск во фрагменте стихотворения детской поэтессы Анны Игнатовой: Мамочка, скорее!.. Ай! Поздно подошла... Был один [пропуск] - Стало два осла.": "Тяни-Толкай.",
  "Статья Владимира Маркова об изготовлении музыкального инструмента в домашних условиях называется \"Как СМАСТЕРИТЬ МАСТЕРОК\". Какие слова мы заменили на \"смастерить\" и \"мастерок\"?": "Сварганить, варган.",
  "В 1810 году в монастыре умерла загадочная игуменья Досифея. Цитата: \"Историки предполагают, что под НЕЙ скрывали внебрачную дочь Елизаветы Петровны и Алексея Разумовского - возможную претендентку на русский престол\". Назовите ЕЕ двумя словами.": "Железная маска.",
  "Геродот писал свой труд в пору вражды Фив с Афинами, поэтому утверждал, что ОН удержал фиванцев против их воли. Однако историки уверены, что фиванцы сами приняли решение остаться. Назовите ЕГО.": "Леонид.",
  "Назовите героя Роберто Бениньи, который в начале фильма произносит фразу: \"Прекрати папа, мне щекотно\".": "Пиноккио.",
  "Извержение вулкана Тамбора вызвало глобальную климатическую катастрофу. Современник, Бенджамин Франклин, понял это, когда тщетно попытался воспользоваться листом бумаги и еще одним предметом. Назовите этот предмет.": "Увеличительное стекло.",
  "На одном из сайтов ОНИ сравниваются со стрелками часов, отмеряющими время развращенной парижской жизни. Назовите ИХ тремя словами.": "Крылья Красной мельницы.",
  "По замечанию Михаила Калашникова, поражение на олимпиаде Александра Карелина обсуждали даже люди, считавшие, что [ПРОПУСК] - это в театре. Какое слово мы пропустили?": "Партер.",
  "В стихотворении Михаила Волкова есть строчка \"Двор наш плывет\". В стихотворении ПЕРВОЕ сравнивается со ВТОРЫМИ. Назовите ПЕРВОЕ и ВТОРЫЕ.": "Белье, паруса.",
  "Один из сортов свеклы назван так же, как западноевропейский город. Какой?": "Бордо.",
  "Однажды на вопрос журналиста Генри Форд ответил: \"Уволил бы управляющих, которые установили такие планы\". Какая фамилия фигурировала в вопросе?": "Стаханов.",
  "Герой американского фильма \"Воды слонам!\" говорит: \"Это не по-людски. Ведь в конституции ясно значится: \"каждый человек имеет право на счастье\"\". Назовите двумя словами то, против чего он протестует.": "Сухой закон.",
  "[Ведущему: вопрос читать медленно.] Книга \"Англия. Биография\" имеет подзаголовок \"2000 лет истории страны от очевидцев событий\". Какие четыре буквы мы пропустили?": "Авто.",
  "Француз в определенном случае скажет о человеке: \"Теперь он ест одуванчики со стороны корня\". Русский в аналогичном случае может упомянуть фразеологизм, в котором фигурирует другое растение. Назовите этот фразеологизм.": "Дать дуба.",
  "Политолог Фаузия Байрамова упоминает с негативным оттенком словосочетание \"русские жернова\". Ответьте двумя словами, аналогом чего, согласно Байрамовой, является это словосочетание.": "Плавильный котел.",
  "Назовите западноевропейского режиссера, на одном из сайтов названного \"академиком киноживописи\".": "[Микеланджело] Антониони.",
  "[Ведущему: сделать паузу до и после пропуска.] В 1932 году состоялось совещание, посвященное творчеству Андрея Платонова. Один из критиков, писатель Тарасевич, начал свое выступление так: \"Заявляю о своем невежестве, [ПРОПУСК], но хочу сказать...\". Восстановите пропуск.": "Что товарища Платонова не читал.",
  "В одном из штатов США сухой закон действовал около 40 лет. По замечанию Владимира Абаринова, закон был так строг, что даже в качестве ЭТОГО использовалась вода. В качестве чего?": "В качестве причастия.",
  "Кто, согласно политическому прогнозу Анны Шмоткиной, в будущем может стать первым джентльменом?": "[Билл] Клинтон.",
  "В 90-х годах клубы НХЛ начали сотрудничать с российскими командами. Так, ЦСКА после заключения договора с Питтсбургом стал называться \"Русскими пингвинами\". Сотрудничать с одной из российских команд намеревался и Майкл Илич. Назовите эту команду и клуб НХЛ, которым владел Илич.": "\"Крылья Советов\", \"Детройт Ред Уингз\".",
  "Герои Грэма Грина на вечеринке пьют плохой южноафриканский херес. В пояснении этого эпизода упоминается некое событие. Процитируйте фразу, которую традиционно связывают с началом этого события.": "Над всей Испанией безоблачное небо.",
  "\"Эндшпиль получился настолько замысловат, что даже многоопытного Гнатьева застал врасплох. 7 февраля сего года Мидхат-пашу вызвали к султану, взяли под стражу и посадили на пароход.\" Назовите процитированное произведение.": "\"Турецкий гамбит\".",
  "Наблюдения космического телескопа \"Ферми\" позволили сделать вывод, что источником космических лучей могут быть остатки вспышек сверхновых. Именно в этом состояло предположение, которое более 60 лет назад выдвинул... Кто?": "[Энрико] Ферми.",
  "Википедия пишет, что Кеплер стал автором первого обширного изложения астрономии Коперника, и оно немедленно удостоилось чести попасть... Куда?": "В \"Индекс запрещенных книг\".",
  "Согласно скетч-шоу \"Шесть кадров\", ОНА - кра. Назовите ЕЕ двумя словами.": "Таланта сестра.",
  "В конце романа Агаты Кристи происходит такой диалог между Пуаро и убийцей, которого Пуаро изобличает: - Там вы силой заставили Анну Морисо принять синильную кислоту и зажали в ее руке пустой флакончик. - Отвратительная ложь! - О нет! На шее Анны были синие следы пальцев. - Отвратительная, гадкая, гнусная ложь! - Вы второпях даже оставили отпечатки ваших пальцев на флаконе!.. - Вы лжете! Далее убийца в запальчивости упоминает ИХ. Назовите ИХ.": "Перчатки.",
  "В 2009 году активисты движения \"Левый фронт\" закидали выставку роскоши животными и плодами. Какими животными и какими плодами?": "Рябчиками и ананасами.",
  "Мадонна утверждала, что СДЕЛАЛА ЭТО при помощи бретелек бюстгальтера. А кто утверждал, что СДЕЛАЛ ЭТО при помощи волос?": "Барон Мюнхгаузен.",
  "[Ведущему: ударение в слове \"Омлоти\" на первый слог.] В статье о каком произведении упоминается, что слово \"Омлоти\" переводится как \"сумасшедший\"?": "О \"Гамлете\".",
  "Англоязычное прозвище баскетболиста Виктора Саникадзе образовано по аналогии с другим прозвищем и практически совпадает с названием региональной американской компании. Восстановите это прозвище из двух слов.": "Air Georgia.",
  "Для того чтобы собрать ИХ все воедино, специалисты используют приемы \"одно в шесть\" или \"двойное плетение\". Для того чтобы собрать ИХ все воедино, было предназначено одно из НИХ. А что изготавливают упомянутые специалисты?": "Кольчуги.",
  "Назовите фамилию человека, который является лидером Украинского Демократического Альянса Реформ.": "Кличко.",
  "Поговаривали, что в начале XX века этого молодого человека завербовал Скотланд-Ярд для международного шпионажа. Однажды беседовавший с ним инспектор Скотланд-Ярда оставил его одного, а сам пошел обедать. Спустя непродолжительное время он присоединился к удивленному инспектору. Назовите его.": "Гарри Гудини.",
  "В фильме Юрия Ильенко заключенный получает тяжелые ранения, но выживает в больнице. Спустя некоторое время он кончает жизнь самоубийством после того, как узнаёт, что один из охранников выступил в роли... Кого?": "Донора.",
  "Культурист Джо Уайдер изготовил свой первый тренировочный снаряд, использовав ПЕРВЫЕ в роли ВТОРЫХ. Одна из статей, призывающих отправится в \"Масленичный тур\" называется \"ВТОРЫЕ на ПЕРВЫХ\". Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Колеса, блины.",
  "В подборке цитат, собираемых Владимиром Лузгиным, есть и такая: \"Стоял мерный шелест, будто идет нудный бесконечный дождь\". Что сразу вслед за этим в описании сельского клуба сравнивается с ковром?": "Шелуха семечек.",
  "Назовите отличительную особенность кроссовок, которые на американском молодежном жаргоне называются \"уголовники\".": "Отсутствие шнурков.",
  "Один из столичных детских шахматных клубов называется \"Телёнок\". В названии клуба мы изменили одну букву. Воспроизведите правильное название.": "\"Талёнок\".",
  "Объект, известный как Арзамас-16, сами физики называли несколько иначе. Они меняли в слове \"Арзамас\" ударение и добавляли к слову артикль. Какой?": "Лос.",
  "Героиня фильма Джонаса Пэйта произносит фразу: \"Это не мой пирог, я просто сдаю духовку\". Она имеет в виду, что является... Ответьте двумя словами, одно из которых содержит удвоенную букву: кем?": "Суррогатной матерью.",
  "Одна из ЕГО разновидностей начала XX века предназначалась для лошадей. Эта разновидность имела специальную перегородку, не позволяющую лошадям жевать находящееся в НЕМ сено. Назовите ЕГО.": "Противогаз.",
  "Король Гондора Таростар, разбивший племена истерлингов, принял титул Ромендакил, то есть Победитель Востока. А какой правитель после победы над варварами на востоке принял титул Дакиус?": "Траян.",
  "В португальском языке есть слово, означающее печаль, ностальгию. Предположительно, слово появилось среди женщин и детей в связи с двумя событиями в истории Португалии. Назовите одним словом первое событие и одним словом второе событие.": "Реконкиста, конкиста.",
  "Рестлер Филипп Брукс, более известный как Си-Эм Панк, перед одним из боев заключил пари. Что, согласно условию, Панк должен был сделать в случае поражения?": "Постричься налысо.",
  "Голосистая Рита Суханкина, будущая солистка детского хора, стеснялась спросить у своей преподавательницы музыки, почему она постоянно говорит Рите слово \"Горько!\". Какое слово мы заменили словом \"горько\"?": "Пьяно.",
  "В руке сидящей дачницы из рассказа Ольги Елагиной показался и упал локон. Ответьте двумя словами, начинающимися на одну и ту же букву, что собой представлял этот локон.": "Картофельная кожура.",
  "В Кустанае прошел детский праздник, организованный дорожной полицией. Накануне праздника полиция одолжила у местного конезавода пони. Что сделали с пони сразу после этого?": "Перекрасили под зебру.",
  "В документальном фильме \"Увидеть Марс и не сойти с ума\" упоминается входящая в комплектацию шаттлов чрезвычайно прочная лента, применяемая в экстренных случаях. Назовите двумя словами предмет, являющийся аналогом этой ленты.": "Смирительная рубашка.",
  "Несколько уровней игры \"Wolfenstein 3D\" [вольфенштейн три дэ] имеют планировку в виде НЕЕ. Назовите ЕЕ одним словом.": "Свастика.",
  "Многие ученые полагают, что можно собрать кубик Рубика из любого положения за 20 операций. Если это так, то это очень красиво, поскольку именно столько операций нужно для сборки кубика Рубика другим способом. Опишите этот способ.": "Вытащить каждый подвижной элемент и вставить его обратно нужным образом.",
  "Среди доисторических животных, персонажей одного мультфильма, есть и махайрод. Музыка какого советского композитора звучит в саундтреке к этому фильму?": "[Арама] Хачатуряна.",
  "Название серии книг издательства \"Знание\" состоит из трех слов, последнее из которых - \"идей\". Восстановите два первых.": "Жизнь замечательных.",
  "Героя одного малоизвестного советского романа шантажируют, предлагая купить за большие деньги папку с ценной информацией. Впоследствии герой попадает в сумасшедший дом. Фамилия героя совпадает с названием жилища. Назовите эту фамилию.": "Берлога.",
  "Принимается описательный ответ. Лягушки ФилобАтис террибИлис, попав в неволю, перестают быть ядовитыми. Поэтому Стив Николис предположил, что самым ядовитым животным на планете является не лягушка филобАтис, а... Кто?": "Насекомое, которым она питается.",
  "Цитата. \"Мужчины рождены для дел правления, а потому должны были получить несколько лишних капелек разума для поддержания мужского достоинства... К чему стремятся женщины в этой жизни, как не к тому, чтобы нравиться мужчинам?... Чем привлекают они к себе мужчин, как не ЕЮ? В НЕЙ женщины - высшее блаженство мужчины\". Мы не просим ответить, что мы заменили на НЕЕ. Назовите автора процитированного произведения.": "Эразм Роттердамский.",
  "Английский купец Томас Грэшем, желая похвастаться перед присутствующими, поднял тост за здоровье королевы Елизаветы. Перед этим он совершил некое действие. Назовите человека, по легенде, совершившего аналогичное действие.": "Клеопатра.",
  "В повести Анатолия Азольского два преподавателя разных вузов пользуются услугами студенток, которым необходимо получить зачет. Но в целях безопасности вступают в контакт только со студентками другого вуза. Каким естественнонаучным термином называли преподаватели данную схему?": "Перекрестное опыление.",
  "Персонажу фильма Никиты Михалкова следователь дает ознакомиться со сфабрикованным на него делом. Сколько, согласно персонажу, весит папка с делом?": "Девять граммов.",
  "Светлана Ян вспоминает об одаренном мальчике-певце, которого родители отказались отпустить в музыкальное училище, аргументируя это необходимостью работы на огороде. Каким фразеологизмом Ян описывает сложившуюся ситуацию?": "Зарыл талант в землю.",
  "Тарас Шевченко сравнивает этого человека с орлом, а его врагов-католиков - с воронами. Фамилия этого человека происходит от слов \"грязь\", \"болото\". Назовите его.": "[Ян] Жижка.",
  "Расположенный в лагуне Тирренского моря городок Гаэта называют ТАКАЯ ОНА. Еще один топоним переводится словосочетанием \"ТАКАЯ ОНА\". Назовите этот топоним.": "Венесуэла.",
  "Когда Владимир Кличко стал обретать известность, газета \"Спорт-Экспресс\" назвала его так, как называется фильм 2000 года. Как именно?": "\"Брат-2\".",
  "Академик Владимир АрнОльд в числе курьезов цитирует Александра Дюма, наблюдавшего \"дома, сделанные ЧАСТИЧНО из дерева, ЧАСТИЧНО из камня, ЧАСТИЧНО из штукатурки\". Какое слово мы трижды заменили словом \"ЧАСТИЧНО\"?": "Наполовину.",
  "Одна статья советует прежде всего перенести пострадавшего в безопасное место, поскольку известное утверждение отнюдь не верно. Воспроизведите это утверждение.": "Молния два раза в одно место не попадает.",
  "Путешественник Де Лотюр писал, что изгородь хижины одного африканского вождя способна скорее привлечь алчного неприятеля, нежели отпугнуть его. Из чего была сделана изгородь?": "Из слоновьих бивней.",
  "Среди американских политиков бытует поговорка: \"Хочешь иметь в Вашингтоне друга - СДЕЛАЙ ЭТО\". СДЕЛАТЬ ЭТО вы сможете, купив игрушку-будильник на сайте coolbuzz.org. Ответьте двумя словами: сделать что?": "Завести собаку.",
  "Военная байка. Экипаж БТР по пьяни утопил свою машину в озере. Позвали на помощь знакомых из соседней части с просьбой вытащить БТР. Те нырнули и после обследования дна озера стали кое-что уточнять. Почему им потребовались уточнения?": "На дне было утоплено несколько БТР.",
  "Писатель Григорий Марговский замечает, что родился под знаком Рыб в год Кота, что наделило его неким свойством. Судя по названию, этим же свойством обладали и представители некоей народности. Каким же словом называет себя Марговский?": "Самоед.",
  "Составляя письмо Ришелье, атаман Платов поучал писаря: \"ИКС поважнее: герцог ни к черту не годится перед ИКСОМ\". Какое слово мы заменили на \"ИКС\"?": "Дюк.",
  "В 1903 году папа Пий X выпустил таблицу, согласно которой кардиналы получали бонус в двести дней, архиепископы - в сто дней, епископы - в 50 дней. А вот до XV века такой привилегии у них быть не могло никак. Что это был за бонус?": "Уменьшение срока пребывания в чистилище.",
  "Восстание сипаев против английского владычества, произошедшее в XIX веке в Индии, не очень активно поддерживалось местным населением. Большинство местных жителей просто не могли участвовать в восстании. Почему?": "Из-за кастовых запретов воевать.",
  "В годы войны через Берингов пролив перегоняли самолеты, которые США по ленд-лизу передавали Советскому Союзу. Сергей Кичигин подчеркивает, что стоимость некоторых самолетов превышала стоимость... Чего?": "Аляски.",
  "В фильме \"Братва\" натуралистично показана преступная жизнь в черном районе Лос-Анджелеса. Что в начале фильма забирают его герои у случайно заехавших в их район туристов?": "Видеокамеру.",
  "Чтобы скрыть физический недостаток, Юлий придумал легенду о том, что его герой воспитывался в буддийском монастыре. Назовите фамилию Юлия.": "Бриннер.",
  "Марки сигар, впоследствии получившие названия \"Монте-Кристо\" и \"Ромео и Джульетта\", сворачивались вручную. В помещении, где работали крутильщики, регулярно присутствовал человек еще одной профессии. Какой именно?": "Чтец.",
  "Военно-спортивный психолог и врач Олег Белаковский рассказывает, что военные инструкторы часто идут на хитрость, используя дымовую шашку. Тем самым в их подразделениях практически не остается людей, которые не могут сделать... Чего?": "Прыжка с парашютом.",
  "В 1362 году английский парламент принял акт об обязательном использовании английского языка в государственных судах. Назовите точно отличительную особенность этого акта, которую указывает Википедия.": "Акт был написан на французском языке. Незачет: На иностранном языке.",
  "Джек Кардифф вспоминает, как некие люди, работавшие за доллар в день, придумали хитрость. Отстояв в конце дня очередь и получив доллар, они отходили в конец, вносили изменения в свой внешний вид, снова становились в очередь и получали еще доллар. Ответьте как можно точнее, кем подрабатывали эти люди.": "Актеры-статисты.",
  "Закончите четверостишие из стихотворения, написанного в 2010 году: Диктор башкой бьется в пол, Тонко лает как пудель. Его до экстаза довел ...": "Эйяфьядлайокудль.",
  "[Ведущему: вопрос читать медленно.] В одно из слов вопроса добавлена буква. ТУпи - мясное блюдо. Александр Кузнецов пишет, как во время грузинского праздника поварА вытаскивали вилками тупи из котлов и вываливали на столы. Какую букву мы добавили в предыдущем предложении?": "К.",
  "Героя немецкоязычного романа в конце концов казнят. Героиня советского фильма провоцирует на суицид влюбленного в нее парня. Однако, по мнению автора вопроса, конец героя и героини одинаков. Назовите героя и героиню.": "Йозеф К., Клава К.",
  "На просьбу назвать что математик, согласно одному сайту, отвечает \"перпендикулярно\", а физик - \"последовательно\"?": "Антоним к слову \"параллельно\".",
  "Ярмарочная фокусница Жанна Феррон, как оказалось, не умела держаться в седле, поэтому она подверглась осмеянию жителями Мана и была выставлена к позорному столбу. Ответьте максимально точно, за что она была наказана.": "За то, что выдавала себя за Жанну д'Арк.",
  "Герои пародийного фильма просыпаются в роскошном гостиничном номере, ничего не помнят, находят саквояж с миллионом долларов и проводят бурный день. Я не спрашиваю, что происходит дальше. Назовите произведение, которое этот фильм пародирует.": "\"День сурка\".",
  "В 2006 году перед матчем против \"Арминии\" Оливер Кан разминался отражением ударов по воротам. Один из мячей попал Кану в глаз, и глаз так распух, что Кан не смог выйти на поле. А кто разминал Кана этими ударами?": "Второй вратарь.",
  "Один из эпизодов сериала \"Эволюция\" рассказывает о том, почему 50 тысяч лет назад мозг человека стал интенсивно развиваться и совершенствоваться. Эпизод называется \"[ПРОПУСК] мозга\". Заполните пропуск двумя словами.": "Большой взрыв.",
  "Что рекомендовал отбросить Дмитрий Авалиани?": "Робость.",
  "Герой Сартра обвиняет своего друга-анархиста в том, что тот жаждет несозидательной и легкой славы. На это друг просит героя назвать имя создателя... Чего?": "Храма Артемиды [в Эфесе].",
  "В честь этого человека, погибшего в 1918 году, назван также один из французских аэропортов, что более логично. Назовите этого человека.": "Роллан Гарро.",
  "В годы Второй мировой войны самолеты перегонялись по ленд-лизу из США в СССР. Перед отправкой самолетов обслуживающим персоналом вносились некоторые изменения. Что было позаимствовано у находящейся поблизости от аэродрома сервисной станции компании \"Тексако\"?": "Трафарет звезды.",
  "Маленький герой Набокова считал, что непременным атрибутом группы людей, в которую входил его отец-политик, был некий предмет одежды. Назовите эту группу одним словом.": "Фракция.",
  "В одном Живом Журнале этот американский штат назван скромным, неприметным, неярким. Назовите этот штат.": "Небраска.",
  "Олег Саленко выставил на продажу свою Золотую бутсу - приз лучшему бомбардиру Чемпионата мира. Ответьте одним словом, чем поинтересовался один из практичных пользователей сайта sports.ru?": "Размером. Незачет: Пробой.",
  "Александра Игнатьевна Понтрягина, побывавшая в составе советской делегации на международной математической конференции, жаловалась на то, что постоянно оставалась голодной. Назовите европейскую страну, в которой проходила конференция.": "Швеция.",
  "В романе Филиппа Рива вулкан назван в честь оперного героя. Назовите этого героя.": "Тангейзер.",
  "В эпизоде фильма-утопии Рики Джервэйса звучит рекламный слоган: \"Пепси-кола! Когда нет ... кока-колы\". Кто, согласно источнику шестого века до нашей эры, является антиподами показанного в фильме общества?": "Критяне.",
  "В фильме \"Луговые собачки\" ИКС дает девочке черепаху и говорит, что если бы не заметил ее, то могла бы получиться черепаховая лапша. ИКС - название фильма. Назовите ИКСА.": "Газонокосильщик.",
  "Назовите произведение американской литературы, в котором есть такие слова: \"всё вокруг заливают слепящим сверканием расплавленного солнца\".": "\"Вино из одуванчиков\".",
  "В мюзикле Джулии Теймор молодой моряк Джуд знакомится с американкой Люси. Из какого города герой приплыл в Америку?": "Из Ливерпуля.",
  "Георгий Плужников в шутку утверждает, что прочел известного южноамериканского писателя полностью. Как именно прочел?": "От Хорхе до Хорхе.",
  "Некоммерческие проекты кино и телевидения не приносят дохода. Киноделец из фильма Жана-Люка Годара произносит известный афоризм, меняя в нем последнее слово на словосочетание \"чековую книжку\". Какое именно слово?": "Пистолет.",
  "Согласно \"Всеобщей истории, обработанной \"Сатириконом\"\", ОН отказался идти в атаку на русских так: \"Пробовал давить, ваше величество, да они не даются. Непонимающий народ.\" Назовите ЕГО.": "Даву.",
  "Рассказывая о набоковском Александре Лужине, критик замечает, что иногда для того, чтобы попасть в нужное место, следует сделать шаг вперед и прыжок в сторону. Какие имя и фамилию мы заменили на \"Александр Лужин\"?": "Себастьян Найт.",
  "Чьим именем назван конно-спортивный клуб в городе Мариехамн?": "Слейпнир.",
  "В шумерском заклинании червю предлагают питаться спелыми фигами и соком абрикоса, а не грызть корни. Заклинанием против чего является этот текст?": "Против зубной боли.",
  "Однажды царь Камбис, сын Кира, спросил у одного своего приближенного, кто более велик, Камбис или Кир. Приближенный ответил, что они близки по величию своих деяний, но первым он считает Кира, поскольку в одном он, несомненно, превзошел Камбиса. В чем же?": "В сыне.",
  "Когда молодой Планк должен был читать одну из первых лекций в Берлинском университете, он забыл, в какой аудитории назначена лекция, и обратился с вопросом к заведующему канцелярии. Заведующий ответил: \"Вы не поймете...\". Чего?": "Лекции Планка.",
  "Википедия дает представление о его размерах, замечая, что если поместить ЕГО на место Солнца, то ЕГО \"антагонист\" оказался бы внутри. Назовите ЕГО.": "Антарес.",
  "В романе Сакё Комацу описаны трагические события, которые уносят жизни миллионов японцев. Их причиной становится то, что кое-что не происходит. Что именно?": "Атомная бомбардировка Японии.",
  "В романе Терри Пратчетта \"Вещие сестрички\" главные отрицательные персонажи - герцог Флем и его жена. В статье Википедии об этом романе упоминается реально существовавший правитель. Какой?": "Макбет.",
  "Герой экранизированного детектива говорит, что сначала продолжительное время ходил, делая насечки на стенах. Назовите роман или фильм, по нему снятый.": "\"Визит к минотавру\".",
  "Какое растение на датском языке называется Fingerb&oslash;l [фингербол]?": "Наперстянка.",
  "Для церемонии освящения кафедрального собора композитор Бенджамин Бриттен написал Военный Реквием. В каком городе был построен этот собор?": "Ковентри.",
  "Что запрещалось стирать ученикам японских школ боевых искусств?": "Пояс.",
  "Абсурдопедия утверждает, что российские ученые открыли явление, двойственное туннельному эффекту. Назовите это явление.": "Тоннельный эффект.",
  "Критикуя теорию эволюции, креационисты указывают на пробелы в летописи ископаемых организмов. Их не смущает то, что эти пробелы регулярно заполняются. Как заметил Майкл Шермер, обнаружение образца, попадающего в еще не заполненный пробел, даже дает креационистам повод утверждать, что сомнения в теории эволюции усилились. Почему?": "Пробелов стало больше.",
  "Закончите двумя словами рекламный слоган радиостанции \"Алла\": \"Радио, [запятая] ...\".": "\"... которое поет\".",
  "Википедия пишет, что римские дороги строились в военных целях, затем стали играть значительную роль в экономическом развитии империи, а впоследствии сыграли важную роль... В чем?": "В завоевании империи варварами.",
  "По одной не очень серьезной версии, ОНА была сшита из необработанной шкуры волка, вывернутой наизнанку. Назовите ЕЕ двумя словами.": "Красная шапочка.",
  "Энди Уорхол в фильме \"Эмпайр\" запечатлел шесть часов из жизни знаменитого нью-йоркского небоскреба. По утверждению Газеты.Ru, в мире есть всего несколько ТАКИХ людей. Каких?": "Досмотревших этот фильм до конца.",
  "Амбициозная 273-килограмовая Донна Симпсон собирается в ближайшее время похудеть на 177 кг. Какое слово мы заменили в вопросе?": "Поправиться.",
  "В Бразилии участие во всенародных голосованиях обязательно для граждан в возрасте 19-70 лет. В случае неявки по неуважительным причинам нарушителям грозит высокий штраф. А какое наказание полагается за три пропуска голосования?": "Лишение права голоса.",
  "В 2006 году ПЕРВЫЙ назвал ВТОРОГО своим преемником и мессией, которого так долго ждала его страна. Спустя несколько лет ВТОРОЙ под руководством ПЕРВОГО продемонстрировал преждевременность подобных заявлений. Назовите ПЕРВОГО и ВТОРОГО.": "[Диего] Марадона, [Лионель] Месси.",
  "Критики Арнольда Шварценеггера утверждают, что из-за недостатка актерского мастерства он избегает длинных сложных диалогов; комик Робин Уильямс заметил, что превзошла его в этом разве что известная героиня-шотландка. Назовите эту героиню.": "Лесси.",
  "Патриот и меценат граф Иштван Сечени соединил мостом буржуазный ПЕРВЫЙ и аристократическую ВТОРУЮ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Пешт, Буда.",
  "В повести Татьяны Толстой у героя на одной полке стоят книги: русского математика, русского педагога, советского детского писателя. Назовите фамилии трех упомянутых людей.": "Лобачевский, Ушинский, Носов.",
  "Восстание 1821 года, жестоко подавленное Османской империей, привело к появлению множества беженцев. В результате был нарушен некий запрет. Какой именно запрет?": "На посещение женщинами горы Афон.",
  "В 1920-е годы отчаявшийся Фриц Габер пытался добывать золото из морской воды в промышленных масштабах. Ответьте, упомянув слово латинского происхождения, куда должно было пойти добытое золото.": "На выплату репараций/контрибуций.",
  "Фильм 1982 года \"Трон\" был исключен из списка номинантов на \"Оскар\" за визуальные эффекты из-за мошенничества. В чем состояло это мошенничество?": "В использовании компьютера.",
  "На одной из Олимпиад колесница Алкивиада заняла второе место в гонках на колесницах. Тем не менее, он был объявлен победителем соревнования. Почему?": "Первое место занял тоже он.",
  "Какую пословицу некий мужчина прокомментировал в Интернете так: \"С подругами всё наоборот\"?": "Старый друг лучше новых двух."
}