{
  "Итак, мы начинаем. Отгадайте казахскую загадку: в одной чашке - два разных молока.": "Яйцо.",
  "Однажды Маргарет Тэтчер получила в подарок от мужа двойную нитку жемчужных бус. Ответьте максимально точно, в честь какого события.": "Рождение двойняшек.",
  "Персонаж романа \"Виконт де Бражелон\" придумывает способ снять с Портоса мерку, не допуская плебейских прикосновений портных к столь благородной особе. С помощью какого предмета?": "Зеркала.",
  "В начале 70-х Серджио Леоне получил предложение, от которого умудрился отказаться, о чем потом сильно сожалел. Что это было за предложение?": "Снять \"Крестного отца\".",
  "В одной социальной рекламе изображена опушка леса. На опушке два указателя \"Не пить\" и \"Пить\". Если следовать в сторону первого указателя, то лес чистый и ясный, а если в сторону второго, то лес темный, а затем появляется ОНА. В \"Сказке о царе Салтане\" ОНА совершает два действия. Какие?": "Песенки поет и орешки грызет.",
  "[Вопрос на две минуты.] В вопросе из игры \"Кто хочет стать миллионером?\" речь шла о древних ассирийских скульптурах. В качестве неправильных ответов были предложены зонтик и седло. Напишите правильный ответ на этот вопрос.": "Пятая нога.",
  "(pic: 20130625.jpg) В подписи к этой фотографии на сайте fototelegraf.ru [фототелеграф точка ру], помимо Роберта Паттинсона и его многочисленных поклонниц, упоминается еще одна женщина. Назовите ее.": "[Мадам] Тюссо.",
  "В немецком названии этого блюда фигурирует пальто. А его русское название дало повод для шуток, в которых упоминается родственник. Назовите это блюдо.": "Сосиски в тесте.",
  "В начале 1960-х годов Китай закупил в СССР и Монголии несколько десятков тысяч ИХ, которых теперь рекомендовалось всячески охранять. Назовите ИХ.": "Воробьи.",
  "[Вопрос на две минуты.] Внимание, средневековая загадка: когда лошадь пройдет над овцой, назад и вперед, дерево даст нам... Что же?": "Музыку.",
  "В телепередаче \"Апокриф\" об этом писателе сказали, что он создал теорию относительности еще в XVIII веке. Назовите этого писателя.": "[Джонатан] Свифт.",
  "В 1918 году Вере Холодной предложили главную роль в фильме \"Тернистый путь славы\". Выхода фильма с нетерпением ждали поклонники ее таланта, но многие из них остались разочарованными. Вместо ожидаемых страстей и роковых тайн перед ними открылся скромный образ любящей жены и матери. Назовите имя и фамилию главной героини фильма.": "Вера Холодная.",
  "Шутят, что нанотехнологии по-русски - это когда ничего не видно и никому не нужно, а их самым ярким воплощением является ОНА, хотя родом она не из России. А что с ней сделали в России?": "Подковали.",
  "Украинский хоккеист Алексей Поникаровский, славящийся высокой скоростью, в НХЛ получил прозвище, совпадающее с названием известной компании. Напишите это прозвище.": "Пони-экспресс.",
  "На карикатуре начала XX века святой Петр встречает этого человека словами: \"Ваше высочество, за вами сюда ожидается большая свита\". Назовите этого человека.": "[Эрцгерцог] Франц Фердинанд.",
  "В начале 2013 года правительство Великобритании обязало владельцев частных домов соорудить ИХ. Британские власти рассчитывали с ИХ помощью бороться с неконтролируемым половодьем. Назовите ИХ.": "Снеговики.",
  "[Вопрос на две минуты.] ОН появился через 13 лет после развала Советского Союза. Однако в ЕГО логотипе буквы \"С\" и \"Т\" заменены серпом и молотом. Назовите ЕГО.": "Телеканал \"Ностальгия\".",
  "Жену английского принца Эдуарда Изгнанника звали Агата. Ее происхождение точно не известно, но есть основания предполагать, что ее можно назвать так же, как одну из королев Франции, одну из королев Норвегии и одну из королев Венгрии. Как же?": "Ярославна.",
  "Жермена де Сталь после встречи с Кутузовым отметила, что русский фельдмаршал ДЕЛАЕТ ЭТО лучше, чем корсиканец Бонапарт. А кто ЭТО ДЕЛАЕТ в песне \"Взгляд с экрана\"?": "[Ален] Делон.",
  "Об этом судебном процессе написано несколько книг. Автор одной из них, российский юрист Звягинцев, изучив судебную систему того времени, нашел 27 процессуальных нарушений. А вот израильтянин Коэн доказывал, что приговор был несправедливым, но законным. Назовите имя осужденного.": "Иисус Христос.",
  "На сайте aphorism.ru [афоризм точка ру] есть пользовательский рейтинг лучших афоризмов. Закончите высказывание Гете, за которое на 10 октября 2011 года проголосовало большинство: \"Нет ничего отвратительнее...\".": "\"... большинства\".",
  "ЕГО голос синтезировал Бен Барт, смешав рык медведей, тигров, верблюдов, моржей и барсуков. Сыграл ЕГО Питер Мейхью, рост которого 2 метра 21 сантиметр. Назовите ЕГО имя.": "Чубакка.",
  "[Вопрос на две минуты.] По одной из версий, ИХ название происходит от викингов, а по другой - от процесса обработки шерстяных изделий, которые кипятили, чтобы шерсть стала мягче. Назовите ИХ.": "Варежки.",
  "У англичан и американцев такое число только одно - число \"четыре\". У нас же таких чисел два. Первое из них - \"три\". Назовите второе.": "Одиннадцать.",
  "Карл Маркс СДЕЛАЛ ЭТО в 1882 году, заявив, что собирается начать новую жизнь. А Ленин вынужден был СДЕЛАТЬ ЭТО летом 1917 года. Что именно сделать?": "Сбрить бороду.",
  "В 1933 году в качестве корреспондента \"Рейтер\" ОН посетил Москву. Навестивший его в отеле дипломат нашел в его постели симпатичную девушку, а газета \"Правда\" через несколько лет назвала его шпионом. Назовите его фамилию.": "Флеминг.",
  "В 90-е годы за право показа известного сериала на территории Германии боролись два телеканала. Один из них выиграл, но был вынужден вскоре отменить показ, поскольку конкуренты просто взяли и ответили в эфире на вопрос. Какой?": "Кто убил Лору Палмер?",
  "Героиня одного современного романа, отправленная с секретной миссией в прошлое, в 1914 год, чуть не выдала себя, когда, забывшись, начала пересказывать одноклассницам-гимназисткам любимую книгу. Но те, к счастью для нее, решили, что речь идет о неизвестном им произведении Диккенса. Назовите главного героя этой книги.": "Гарри Поттер.",
  "Продолжительность одного художественного фильма составляет 108 минут, и это неслучайно. Какого числа состоялся премьерный показ этого фильма?": "12 апреля.",
  "<раздатка> Но что это?.. _______ не верит глазам. Какие бывают сюрпризы! Из Африки пишут: \"Простите, но вам Отказано в выдаче визы\". </раздатка> Перед вами фрагмент из стихотворения, написанного в 1963 году. Сейчас сказали бы, что это сиквел. Заполните пропуск.": "Твистер.",
  "[Вопрос на две минуты.] Этот человек считал себя потомком генуэзского купца ДУдже, оказавшегося когда-то в Крыму. Проверить эту легенду никак нельзя. В нее можно только поверить. Назовите этого человека.": "[Федор] Тютчев.",
  "(pic: 20130626.jpg) Перед вами портрет знаменитого художника. Назовите его фамилию.": "[Иван] Айвазовский.",
  "Газета \"Труд\", вдохновившись примером американского журнала \"The Economist\", запустила проект, который, по мнению издания, позволяет точно оценить реальные доходы населения и уровень инфляции в стране. Какая французская фамилия фигурирует в названии этого проекта?": "Оливье.",
  "[Вопрос на две минуты.] В семье знакомого автора вопроса первого сына в шутку называли О1, а второго, который был на три года младше, - О2. Что означает \"О\" в этом условном обозначении?": "Отсрочка.",
  "Это словосочетание первым употребил итальянский писатель, художник, архитектор, поэт, священник, лингвист, философ и криптограф XV века Леон Батиста Альберти. Позже так называли самых разных людей, в чем-то на Альберти похожих. Напишите это словосочетание.": "Человек эпохи Возрождения.",
  "Самая курьезная травма Олимпиады в Ванкувере произошла с саночником Давидом Мёллером из Германии. Уже взойдя на пьедестал и позируя фотографам, он сломал. Что?": "Зуб. Незачет: Челюсть."
}