{
  "Мы начинаем наш турнир и желаем командам удачной игры! Ричард МабЕй в книге \"Флора Британника\" пишет, что существуют фермы, специализирующиеся на ЕГО выращивании, при этом их продукция является ГМО. Назовите ЕГО абсолютно точно.": "Четырехлистный клевер.",
  "В вопросе есть замены. Политику, скупающему за бесценок недвижимость в охваченном межрасовым конфликтом квартале, по словам оппонента, нет дела до ПЕРВЫХ и ВТОРЫХ, его интересует только ТРЕТИЙ. При описании ТРЕТЬЕГО могут упоминаться минералы, овощи или орех. Какое слово мы заменили словом \"ТРЕТИЙ\"?": "Зеленый.",
  "Бьорк сравнила ИКС с языческим праздником плодородия. ОндИно ВьЕра считал, что Уругваю ИКС заменяет историю. Назовите ИКС одним словом.": "Футбол.",
  "Одну из трибун какого клубного стадиона планируется назвать латинской буквой S?": "ЦСКА.",
  "Словом \"АЛЬФЫ\" мы заменили два других слова. В эпизоде сериала, вспоминая о временах хиппи, женщина комментирует свои обязанности в коммуне и говорит, что \"мужчины были за равноправие до тех пор, пока не кончались АЛЬФЫ\". Из одного источника известно, что, для того чтобы вступить в общество АЛЬФ, надо было подать заявление вождю. Какие слова мы заменили АЛЬФАМИ?": "Чистые тарелки.",
  "(pic: 20160451.jpg) Дуплет. Перед вами минималистические постеры дизайнера НИколаса БарклАя. 1. Назовите фильм, фрагмент постера к которому изображен слева. 2. Назовите заглавного персонажа серии фильмов, фрагмент постера к которым изображен справа.": "1. \"101 далматинец\". 2. Гарри Поттер.",
  "Герой сериала, выйдя из комы, задает логичный вопрос. Получив ответ, он замечает, что это символично. Воспроизведите полученный им ответ, состоящий из одного слова.": "Воскресенье.",
  "В вопросе есть замена. Рассказ Фолкнера, действие которого происходит в Италии, описывает силу женщины, сметающей всё на своем пути, и носит название \"РОЛЛАН\". В минувшем году стоимость одного \"РОЛЛАНА\" после тяжбы составила почти полмиллиарда евро. Какое слово мы заменили РОЛЛАНОМ?": "Мистраль.",
  "C середины XIX века в начале декабря в Лионе проходит празднование, когда жители ставят на окна свечи, а по всем городским улицам зажигают тысячи ламп, фонарей и светильников. Википедия отмечает, что не следует путать его с другим событием в Лионе. Напишите, как звучит последнее слово декабрьского фестиваля.": "Люмьер.",
  "В статье Абсурдопедии, посвященной субкультуре Людей, говорится, что Люди отличаются от людей Икс и людей Игрек. Что мы четырежды пропустили в вопросе?": "Икс.",
  "Британский вице-губернатор Канады Генри Гамильтон был известен под прозвищем \"Генерал - скупщик ИХ\", так как якобы платил индейским союзникам. В \"НИХ\" герой собирается сжечь свою повестку на войну во Вьетнаме. Назовите ИХ.": "Волосы.",
  "Благодаря фальшивой ЕЙ Джон ХОукридж увеличил выручку своего паба. На НЕЙ начинается и заканчивается оскароносный фильм 1994 года. ЕЕ первая и последняя буквы совпадают. Назовите ЕЕ двумя словами.": "Автобусная остановка.",
  "В списке, подготовленном американскими экспертами и переведенном на русский язык, приводится 50 парных соответствий ВВП между штатами и странами. Так, Калифорния соответствует Франции, а Нью-Джерси - России. Однако Швейцарии соответствует другая страна. Какая?": "Грузия.",
  "В вопросе есть замена. Некоторые океанариумы пытаются завлечь посетителей представлениями с \"АЛЬФАМИ\". Партия АЛЬФЫ - сопрано. Какое слово мы заменили на АЛЬФУ?": "Русалка.",
  "(pic: 20160452.jpg) Перед вами произведение Моцарта \"Застольная мелодия для двоих\", или \"ОНО\". Назовите ЕГО.": "Зеркало.",
  "Виктор КуллЭ, по собственным словам, обладает весьма слабым здоровьем, поэтому неоднократно побывал в НЕМ. Чтобы сделать ЕГО своими руками, понадобятся зеркало, пленка, елочная гирлянда, бруски и клей. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Световой туннель.",
  "В 2012 году Синод Русской православной церкви установил второе празднование дня этих святых, в память о перенесении мощей - так как первое приходилось на один из постов. Назовите этих святых.": "Петр и Феврония.",
  "Дуплет. В вопросе есть замены. Изображения АНТИПАЛЛАД популярны в рекламе. [Ведущему: четко выделить пробел между \"АНТИ\" и \"ПАЛЛАДОЙ\".] 1. По мнению российского производителя, пришло время расстаться с АНТИ ПАЛЛАДОЙ. Что мы заменили на АНТИ ПАЛЛАДУ? 2. Дилер зарубежного производителя утверждает, что их АНТИПАЛЛАДЫ не ломаются. Что мы заменили на АНТИПАЛЛАДУ?": "1. Не Веста. 2. Невеста.",
  "Никейского императора Константина ЛаскАриса избрали на трон 13 апреля 1204 года, но меньше чем через год он был разбит в бою. Можно сказать, что его правление - это только ОНИ, да и то не полностью. В 2004 году \"ОНИ\" получили Гран-при Кинофестиваля стран Азиатско-Тихоокеанского региона. Какое слово входит в \"НИХ\" дважды?": "Весна.",
  "ХьомьЯнга ШИна, который из-за особенностей развития вынужден часто предъявлять паспорт, называют так же, как и один из архетипов Юнга. Исследовательница этого архетипа фон Франц в качестве примера приводит заглавного персонажа английской литературы начала XX века. Назовите этого персонажа двумя словами, начинающимися на одну и ту же букву.": "Питер Пэн.",
  "Обычно ОНИ добиваются в жизни немногого, однако Такаси Котэгава, НЕ СОВЕРШИВ ОШИБКИ, сумел преуспеть как биржевой трейдер. Догадавшись, какие слова мы заменили в предыдущем предложении, назовите ИХ несклоняемым словом.": "Хикки.",
  "(pic: 20160455.jpg) Джонатан ФрАнзен образно упоминает ЕЕ, описывая чрезмерно надушенную женщину. Перед вами схема одной из НИХ. Назовите ЕЕ двумя словами.": "Газовая атака.",
  "Глеб Травин, путешествуя по Арктике, сильно ослаб. Он продолжил путь, но тут СТАЛО ПЛОХО, и если бы путешественник не выхватил нож, то вполне мог погибнуть. Какие два слова, начинающиеся на одну букву, мы заменили словами \"СТАЛО ПЛОХО\"?": "Пришел песец.",
  "Библейский персонаж в произведении Александра Корамыслова перевоплотился в сантехника. При особенно сложном засоре он опускает на леске небольшой металлический предмет. Какие три слова он говорит при этом?": "И это пройдет.",
  "(pic: 20160456.jpg) Перед вами информация о городе. Напишите его современное название и сдайте ответ на раздаточном материале, указав номер команды.": "Даугавпилс.",
  "В конце XIX века ОН слушал лекции на физико-математическом факультете Санкт-Петербургского университета, а также изучал живопись в Академии художеств. С 1903 года много путешествовал по России. В статье Википедии о НЕМ упоминаются красный, зеленый и синий цвета. Назовите ЕГО.": "[Сергей Михайлович] Прокудин-Горский.",
  "Три рядом расположенные вершины на Алтае были названы в честь мужчин, одна - в честь женщины. Назовите их общую фамилию.": "Рерих.",
  "В XIX веке на Маврикий массово завозили рабочих индийского происхождения, поэтому неудивительно, что, когда местное правительство решило навести порядок в некой сфере, была выбрана ОНА. Назовите ЕЕ.": "Рупия.",
  "Рассказывают, что в некоторых штатах Индии, как ни странно, почти невозможно достать ЕГО. Можно купить заранее, а потом объяснять при проверке, что это именно ОН. Лирический герой группы \"Ленинград\" напротив, пытался выдать за НЕГО нечто иное. Назовите ЕГО двумя словами.": "Зеленый чай. Незачет: Черный чай.",
  "ЕГО называют новым крестным отцом Золушки. Дженнифер Лопес даже посвятила песню результату ЕГО творчества. В России ЕГО продукция стала широко известна недавно. Назовите ЕГО.": "[Кристиан] Лубутен.",
  "По словам Романа Антоновского, ОНА, случившаяся в январе 2016 года, стала синонимом безликой толпы. Название статьи, посвященной ЕЙ, незначительно отличается от названия фильма, вышедшего в прокат накануне Дня Святого Валентина. Воспроизведите название этой статьи из трех слов.": "\"50 оттенков Серова\".",
  "В одном из центров единоборств отметили, что в ряде стран нередки случаи нападения на туристов, поэтому лучший способ защитить себя - использовать ЭТО. Третьяковская галерея недавно ввела запрет на пользование ЭТИМ, поскольку посетители могут задеть экспонат локтем или плечом. Назовите ЭТО одним или тремя словами.": "Монопод.",
  "В один из дней 1719 года Петр I был вынужден некоторое время сохранять неподвижность и дышать через трубочки. Назовите словом латинского происхождения основной род занятий человека, который попросил об этом царя.": "Скульптор.",
  "Жилище навАхо хОган запрещалось использовать в дальнейшем, если о хоган ОН СДЕЛАЛ ЭТО. Раскрутив вопрос, ответьте, обо что ОНИ ДЕЛАЮТ ЭТО в произведении середины 1960-х годов.": "О земную ось.",
  "Когда к прятавшему оружие персонажу МеИра ШалЕва кто-то приходил, герой смотрел на гостей взглядом, в описании которого упоминались ОНИ. Назовите режиссера фильма 1998 года, в название которого входят ОНИ.": "[Гай] Ричи.",
  "Агата Кристи не соглашалась с расхожим утверждением, отмечая, что сдерживаться надо, разговаривая о НИХ, ведь ИХ можно обидеть. Назовите ИХ.": "Живые."
}