{
  "Многие говорят о божественном суде над каждым человеком, о рае и аде, о грядущем телесном воскресении, о всеобщем судном дне. А кто, по версии Вараздата Степаняна, так говорил первым?": "Зороастр.",
  "Александр Богданов, погибший в 1928 году, стал жертвой собственного эксперимента. Какой фактор не учел Богданов, проводя этот эксперимент?": "Резус-фактор.",
  "Новелла Матвеева пишет, что, когда ей было года три, она не засыпала, пока отец не приносил ей папку с картинками, которые обычно использовал, выступая с лекциями. Она раскладывала их на одеяле и углублялась в изучение: карлики и дылды, и непомерные лопающиеся толстяки, и немыслимо худосочные чудаки-чудаковские; замысловатые костюмы (с перепадами от горностаевых мантий до отсутствия штанов); их странные занятия... В ее понимании это не могло быть ничем иным, как только сказкой! Рассказывая об этом в своей книге, она упоминает Михаила, Порфирия и Николая. В Большой Советской энциклопедии их можно встретить в одной статье. Напишите слово, которым озаглавлена эта статья.": "Кукрыниксы.",
  "Небольшая рыбка пардахирус, попав в акулью пасть, выпускает вещество, парализующее челюсти акулы, которые после этого еще долго не способны сомкнуться. Эта рыбка носит прозвище \"ступня ЕГО\". Назовите ЕГО.": "Моисей.",
  "Выдающийся американский актер Марлон Брандо получил всемирное признание в 1947 году. В новостях канала \"Культура\" было образно отмечено, что Теннесси Уильямс вручил ему тогда билет на... Закончите фразу двумя словами.": "\"Трамвай \"Желание\"\".",
  "Этот прибор, изобретенный в 1921 году, одновременно и непрерывно регистрировал изменения частоты пульса, кровяного давления и дыхания. Назовите его греческим словом.": "Полиграф.",
  "Обе эти женщины умерли от лейкемии, первая - в 1934 году, вторая - в 1956 году. Назовите фамилии их мужей в правильном порядке.": "Кюри, Жолио.",
  "В 1884 году Сванте Август Аррениус получил низшую оценку за диссертацию на соискание степени доктора философии. Ответьте максимально точно, что он получил благодаря этой диссертации через 19 лет.": "Нобелевскую премию по химии.",
  "Служивший в России при Иване Грозном немец Генрих Штаден, по его собственному признанию, нажил хорошие деньги, поскольку (цитата) \"[пропуск] пивом, медом и вином\". Пропущенный нами глагол можно встретить, например, в рецепте приготовления квашеной капусты. Но в данной цитате он образован от названия заведения Генриха Штадена. Напишите этот глагол.": "Шинковал.",
  "Это животное, косвенно присутствующее на многих картинах придворных живописцев, римляне называли армянской крысой. А как называем его мы?": "Горностай.",
  "Русской идиоме \"после дождичка в четверг\" соответствуют, например: в немецком - \"когда собаки залают хвостами\", а в тибетском - \"когда скалы станут мягче облаков\". В языке же полинезийцев острова Таити, по словам Вилли Мельникова, до сих пор бытует оборот \"когда ОН налоги заплатит\". Назовите ЕГО.": "[Поль] Гоген.",
  "Опечатка в книге \"Самое-самое на свете\" дала французскому повару, ставшему известным благодаря изобретению начала XIX века, фамилию французского ученого, жившего в конце XVIII - начале XIX веков. Назовите обе фамилии в правильном порядке.": "Аппер, Ампер.",
  "В первоначальной версии они именовались остановщиками, о чем может свидетельствовать их знаменитый символ. А под каким названием они стали известными?": "Охотники за привидениями.",
  "Поистине через все круги ада прошли те, кто, рискуя быть обвиненными в ереси, шли к открытию круга ЖИЗНИ. Этим мужественным первопроходцам поставили памятники: в Мадриде - Мигелю Сервету, в Болонье - Карло Руини, в Пизе - Андреа Чезальпино, в Англии - Уильяму Гарвею, поставившему последнюю точку в открытии. Назовите то, что мы заменили словом \"ЖИЗНЬ\".": "Кровообращение.",
  "В XVII веке в историю, произошедшую в XI веке, был внесен еще один штрих. Якобы некий портной не удержался от соблазна и ослеп. А в каком городе произошла эта история?": "Ковентри.",
  "Что, согласно поверьям витебских крестьян, следовало сделать с косой, чтобы скошенный лен в процессе его последующей обработки стал мягок и волокнист?": "Расплести.",
  "В книге \"Кровь и призраки русской смуты\" Радзинский пишет: \"Русь вернулась на круги своя... Уже в ТОМ веке мерещится призрак ТОГО года, и в ЭТОМ монастыре таятся тени ЭТОГО дома... Таится грядущая смута\". Напишите числительное, которое мы заменили словом \"ТОТ\", и имя собственное, использованное в слове, замененном на слово \"ЭТОТ\".": "17, Ипатий.",
  "В вопросе есть замена. Первый патент на МЕРТВУЮ ПЕТЛЮ получил в 1795 году Сэмюэль Хеншел. Наполеон Бонапарт требовал, чтобы в амуниции каждого солдата его армии была МЕРТВАЯ ПЕТЛЯ. Какое слово мы заменили на словосочетание \"МЕРТВАЯ ПЕТЛЯ\"?": "Штопор.",
  "В своем очерке \"Доджсон, или Страна Чудес\" Игорь Гарин называет и квазичастицу, и y-функцию [игрек-функцию], и флогистон, и эфир мифологемами несуществующей реальности и приравнивает их к НЕЙ. Назовите ЕЕ тремя словами.": "Улыбка Чеширского Кота.",
  "\"Слабоумный, глухой, бессильный, неблагодарный в отношении друзей\". Назовите человека, о котором так отозвался Джонатан Свифт.": "[Джонатан] Свифт.",
  "Четверостишие прошедшего сталинские застенки Лазаря Шерешевского проникнуто горькой иронией и содержит своеобразный филологический вывод. Закончите это четверостишье двумя словами: С кем же должен поквитаться я, если после горьких былей в слове \"реабилитация\" сохранился...": "\"... корень \"били\"\".",
  "Самолет Ил-2 получил ТАКОЕ прозвище за характерную форму фюзеляжа. Назовите актера, сыгравшего в фильме 1979 года персонажа с ТАКИМ прозвищем.": "[Армен] Джигарханян.",
  "Во время афганской войны известные советские артисты отправились выступить перед советскими солдатами. Один из них привык, что его фамилию перевирают, но даже он был шокирован объявлением, гласившим, что \"сегодня выступают артисты театра Сатиры Дарвин и Равинглот\". Напишите обе фамилии правильно.": "Державин, Ширвиндт.",
  "На сайте rumbur.ru [румбур точка ру] на рисунке, иллюстрирующем знаменитый эксперимент, можно увидеть половину скелета. Чей это скелет?": "Кота Шрёдингера.",
  "В вопросе есть замена. Если верить Жану Батисту Жако, можно утверждать, что Адольф де Левен, Анисе-Буржуа, Гайярде, Жерар де Нерваль, Теофиль Готье, Поль Мерис, Фелисьен Мальфиль, Огюст Вакери, Анри Эскирос и Огюст-Жюль Маке являлись СЕРЫМИ КАРДИНАЛАМИ. Какое словосочетание мы заменили на \"СЕРЫЙ КАРДИНАЛ\"?": "Литературный негр.",
  "Швейцарский кинорежиссер Даниэль Шмид, снимая один из фильмов, расспрашивал у жителей Цюриха о неком иностранце. Выяснилось, что этот иностранец исправно платил за квартиру и оставил о себе добрую память. \"Больше мы о нем никогда не слышали\", - говорили старики в завершение своего рассказа. Напишите современное название города, в котором родился этот иностранец.": "Ульяновск.",
  "Первыми в середине XVI века в этом месте обосновались французы-гугеноты, но в январе 1567 года их выгнали португальцы, основавшие свое поселение. А под каким названием сейчас известно это поселение?": "Рио-де-Жанейро.",
  "Александр Генис - известный гурман. Тем не менее, однажды в Греции, в мясной лавке его заинтересовала порыжевшая от времени грудинка. Какое слово мы заменили словом \"грудинка\"?": "Вырезка.",
  "Высказывалось предположение, что этот металл получил свое название из-за того, что его первооткрыватель здорово намучился, пытаясь обнаружить его. Назовите этот металл.": "Тантал.",
  "В 1935 году в одну из аудиторий Оксфордского университета зашел профессор, попросил всех встать и сказал: \"Джентльмены, сегодня скончался Честертон. Теперь в Англии остался только один хороший писатель - Вудхауз\". Назовите фамилию профессора.": "Толкиен.",
  "За всю историю гонок \"Формула-1\" ЕГО использовали только Дивина Галица, Моисес Солана, Клив Транделл, Карел Годен де Бофор и Мориц фон Штрахвиц, причем лишь двое первых на гонках, идущих в зачет Гран-При. Назовите ЕГО двумя словами.": "Номер тринадцать.",
  "Героиня рассказа Рэя Брэдбери - 90-летняя женщина. Много лет она пряталась от угроз внешнего мира, но однажды поддалась уговорам юноши выпить эликсир, чтобы на сутки вернуть себе молодость. Если в названии рассказа поменять местами два существительных, то оно по сути превратится в название произведения русского писателя. Это тоже сильная штука, пожалуй, посильнее, чем у Брэдбери. Как же называется упомянутый рассказ Брэдбери?": "\"Смерть и дева\".",
  "\"Я начал потихоньку и нокаутировал мистера Тургенева. Потом как следует потренировался и одолел мистера Мопассана. С мистером Стендалем я провел два боя вничью, но во втором преимущество, кажется, было на моей стороне\". Назовите человека, которому принадлежат эти слова.": "[Эрнест] Хемингуэй.",
  "Эстрадные поэты в 60-е - 70-е годы собирали в СССР огромные аудитории слушателей. Андрей Вознесенский писал: \"Среди идиотств, суеты, наветов поэт одиозен, порой смешон - пока не требует поэта к священной жертве ...\". Закончите последнюю строчку.": "\"... стадион!\".",
  "ОН часто просил своего собеседника объяснить что-нибудь. Тот охотно излагал свои взгляды. Тогда ОН, словно стремясь до конца прояснить для себя некое понятие, задавал новые вопросы до тех пор, пока собеседник окончательно не запутывался. Назовите ЕГО.": "Сократ.",
  "В начале 2009 года на лос-анджелесском проспекте Санта-Моника автоконцерн \"Ауди\" разместил биллборд с изображением \"Ауди А4\" и вызывающим слоганом \"Твой ход, БМВ\". Вскоре на противоположной стороне проспекта был размещен биллборд с изображением автомобиля \"БМВ\" и еще более вызывающим слоганом, состоявшим всего из одного слова. Ответьте двумя словами, что заканчивается этим словом.": "Шахматная партия.",
  "Как правило, ОНА у человека одна. У египетского бога Осириса ИХ было три, а у скандинавского бога Хеймдалля - девять. ОНА является названием романа, написанного более века назад. Назовите автора этого романа.": "[Максим] Горький.",
  "По словам Джима Бакуса, многие мужчины своим успехом обязаны своей первой, а своей второй обязаны своему успеху. Назовите в правильном порядке с точностью до падежа два слова, которые мы пропустили в тексте вопроса.": "Жене, женой.",
  "На этот вопрос любители компьютерных игр могут дать следующие ответы: \"Heroes of Might and Magic\" (\"Герои меча и магии\"), \"Civilization\" (\"Цивилизация\"), \"Warlords\" ( \"Военачальники\"). Согласно анекдоту, ответом на этот вопрос является \"Need for Speed III\" (\"Потребность в скорости - 3\") на 486-м компьютере. Воспроизведите последние два слова вопроса.": "Пошаговая стратегия.",
  "По мнению автора вопроса, в Интернете не найти палиндрома лучше, чем этот - недаром он первым приводится в качестве примера в соответствующей статье Википедии. Напишите этот палиндром.": "404.",
  "Назовите человека, подавшего прошение на разрешение уйти в монастырь, который вместо разрешения получил предписание возглавить армию Римского императора.": "[Александр Васильевич] Суворов.",
  "Император Пу И, рассказывая в своей автобиографии о жизни этого сословия, пишет, что его верхушка купалась в роскоши, в то время как представители низших слоев жили очень бедно, \"всегда недоедали, терпели побои и наказания, а в старости им не на кого и не на что было опереться\". Назовите это сословие.": "Евнухи.",
  "Все крупные Эолийские острова - Липари, Стромболи, Вулкано, Панарея, Салина, Аликуди, Филикуди - представляют интерес для туристов. Приведите название фильма Джона Стерджеса, которым журнал \"Всемирный следопыт\" озаглавил статью о них.": "\"Великолепная семерка\".",
  "ОНИ могут летать вперед, назад, в сторону, вверх и вниз, зависать на месте. А еще ОНИ крадут у пауков добычу. Назовите ИХ.": "Колибри.",
  "В декабрьском номере журнала \"Единственная\" предлагались различные туристические маршруты, один из которых - в Австрию. Тур с экскурсиями - 1100 евро, виза - 60 евро. Назовите мероприятие, участие в котором предлагалось оплатить дополнительно в размере от 180 до 570 евро с человека.": "Венский бал.",
  "<раздатка> Warum bellt Herr Bobikow? </раздатка> Перед вами немецкое название фильма, снятого по повести русского писателя. А какую фамилию носит заглавный герой этого фильма в оригинале?": "Шариков.",
  "В 1902 году взрыв вулкана практически разрушил остров Мартиника. Погибло почти всё население острова. Отсидеться, причем не по своей воле, удалось лишь некоему Аугусте Кипари. Ответьте максимально точно, где он находился во время взрыва.": "В камере подземной тюрьмы.",
  "Осенью 2005 года многими спортивными изданиями была растиражирована следующая новость: Британская букмекерская контора \"Paddy Power\" предприняла БЕСТОЛКОВЫЙ шаг, за семь месяцев до конца чемпионата выплатив деньги всем поставившим на победу \"Челси\". \"Мы и все букмекеры знают, что чемпионская гонка завершена, так что лучше отдадим людям их деньги!\" - заявил представитель конторы. Кстати, аналогичный случай уже был в Манчестере в 1998 году: один местный букмекер загодя раздал выигрыш всем, кто поставил на победу \"Юнайтед\" в чемпионате, который в итоге выиграл \"Арсенал\". Зная, что Англия славится ТОЛКОВЫМ правом, ответьте, какое слово мы заменили на \"БЕСТОЛКОВЫЙ\".": "Беспрецедентный.",
  "[Ведущему: не указывать, что слово \"Гусар\" написано с большой буквы.] В 1906 году была организована библиотека охранной агентуры. Ее заведующим был Гусар по имени Гавриил Гавриилович. Назовите его фамилию.": "Гусар.",
  "В мультфильме Льва Мильчина ЕЙ говорят: \"Какое свинство, эту монету оставили мальчику на завтрак\". Назовите ЕЕ.": "Свинья-копилка.",
  "Древние славяне представляли болезни в виде людей и злых духов, ходящих по земле. Назовите болезнь, воплощение которой, в представлении славян, обладало клювом.": "Оспа.",
  "На карикатуре Сергея Ёлкина балерина, обращаясь к крестьянину, произносит: \"Понимаете, каждый раз я падаю в одном и том же месте...\". Что она держит в руках?": "Солому.",
  "В XVI веке в замке Шенонсо был разбит сад, в котором создали лабиринт из живой изгороди. Лабиринт назвали именем человека, чей сын трагически погиб. Назовите имена обоих.": "Дедал, Икар.",
  "В вопросе есть замены. В мартовском номере журнала \"Популярная механика\" за 2008 год в статье про пневматическое оружие приведена фотография крысы НА ДЕРЕВЯННОЙ НОГЕ. Догадавшись, какие слова мы заменили на слова \"НА ДЕРЕВЯННОЙ НОГЕ\", ответьте, какое животное мы заменили на крысу.": "Белка.",
  "В первоначальной версии ОНА ехала в Тверь, но в итоге приехала в Житомир. Назовите ЕЕ спутницу.": "Маленькая собачонка.",
  "На самом деле этот герой песни 1986 года, который на днях отметит свое 74-летие, предпочитает нашу \"Пшеничную\", не жалуя ни бурбон, ни совиньон. Назовите ЕГО.": "[Ален] Делон.",
  "ОН - это молодой мужчина, юноша, который исполняет обязанности слуги-оруженосца при своем господине, держит сокола на охоте. А во времена французской революции вместо НИХ были приняты фигуры равенства состояний, равенства прав, равенства обязанностей и равенства рас. Назовите двумя словами того из НИХ, на защиту которого встала заглавная героиня.": "Червовый валет.",
  "Назовите максимально точно универсальный орган, в состав которого входят, по меньшей мере, 40 тысяч мышц.": "Хобот слона.",
  "Герою фильма \"Гарольд и Мод\" говорят, что его дядя Виктор был ЕЮ генерала Макартура. Сам дядя Виктор потерял ЕЕ на войне. Назовите ЕЕ двумя словами.": "Правая рука.",
  "ЕЙ посвящено множество книг и исследований. Организатор конференции, посвященной ЕЙ, заявил, что \"это естественный и здоровый обычай, способствующий восстановлению энергии, а не порок ленивых людей\". Назовите ЕЕ.": "Сиеста.",
  "ОН с пяти лет мечтал быть актером, а первой ЕГО ролью в кино стала роль Дэвида Копперфильда в 1999 году. По информации журнала \"Gala. Биография\", ЕГО доход превышает доход британского принца Гарри. Назовите ЕГО.": "[Дэниел] Рэдклифф.",
  "В 30-е годы ОН был затравлен советской властью и сильно нуждался. Подзаголовок странички о ЕГО жизни в газете \"Аргументы и факты\" звучал так: \"Безработный, БЕДНЫЙ и безденежный\". Поняв, какое слово мы заменили на \"БЕДНЫЙ\", назовите этого уроженца Киева.": "[Михаил Афанасьевич] Булгаков.",
  "Офицер КГБ Юрий Носенко утверждал, что лично вел дело этого человека в период его пребывания в СССР. Тот предлагал свои услуги, но в КГБ решили, что он психически неустойчив и недостаточно умен для того, чтобы стать советским шпионом. Назовите этого человека, ставшего всемирного известным почти полвека назад.": "[Ли Харви] Освальд.",
  "<раздатка> ... Его свалил горбатый нож Одним ударом с ног, И, как бродягу на правёж, Везут его на [пропуск 1]. Дубасить Джона принялись Злодеи поутру. Затем, подбрасывая ввысь, Кружили по ветру. Он был в колодец погружен На сумрачное дно. Но и в воде не тонет Джон [пропуск 2]. </раздатка> В одном из своих стихотворений Роберт Бернс рассказал историю о Джоне: ... Его свалил горбатый нож Одним ударом с ног, И, как бродягу на правёж, Везут его на [пропуск 1]. Дубасить Джона принялись Злодеи поутру. Затем, подбрасывая ввысь, Кружили по ветру. Он был в колодец погружен На сумрачное дно. Но и в воде не тонет Джон [пропуск 2]. Мы не просим вас восстановить первый пропуск. Заполните второй пропуск двумя словами.": "Ячменное зерно.",
  "Когда кинжал Шарлотты Корде сразил Марата, именно ЭТОМУ человеку доверили разработку сценария похорон. При создании сценария ОН руководствовался собственными вкусами. Следствием стало, например, то, что тело Марата оставили полуобнаженным, чтобы все могли видеть зияющую рану. Назовите ЕГО.": "[Донасьен Альфонс Франсуа] де Сад.",
  "Для того чтобы сделать положение своей армии в Персии более легитимным, Александр Македонский приказал провести в Сузах 10 тысяч... Чего?": "Свадеб.",
  "В 1571 году португальский путешественник открыл остров, который назвал Формоза, что означает \"прекрасный\", но потомки предпочли увековечить память первооткрывателя и использовали в качестве названия острова имя и фамилию путешественника. В стихотворном произведении, известном почти всем нам с детства, его имя и фамилия упоминаются в качестве названия другого географического объекта. Напишите длинное имя и короткую фамилию этого путешественника.": "Фернандо По.",
  "В 1875 году на фабрике в Швейцарской деревушке Брок в ходе экспериментов был получен первый твердый молочный шоколад. Назовите фамилию человека, руководившего экспериментами.": "Нестле.",
  "В романе Мориса Дрюона граф Робер Артуа III говорит супруге короля Людовика Сварливого, заключенной в замке Шато-Гайар, что новоиспеченный король держит на нее немало зла. Оно и немудрено, ведь ОНИ, по словам графа, ощутимо мешают возложению короны. ОНИ входят в название 15-й главы романа, написанного в начале 1930-х годов. Напишите название этого романа.": "\"Золотой теленок\".",
  "Федор Конюхов рассказывал, что однажды, путешествуя по России, услышал от местных жителей слова: \"Мы, [пропуск], живем в России. Но ни один царь, правитель, президент у нас еще не был. Хорошо, хоть прислали щедрого губернатора\". Мы не просим вас назвать регион, в котором это происходило. Напишите пропущенное нами слово.": "Однако.",
  "В вопросе есть замены. Многие названия футбольных клубов одной страны заканчиваются [ПРОПУСК 1]. Однажды руководитель гоночной команды \"Макларен\" Рон Деннис [ПРОПУСК 2] съел две ложки васаби. Заполните любой из пропусков двумя словами.": "На \"спор\".",
  "Гуревич и Рапсат-Шарлье пишут, что в начальных школах Древнего Рима дети изучали буквы по наборной азбуке, которая иногда делалась из печенья. Какое устойчивое словосочетание авторы использовал в конце упомянутой фразы?": "Гранит науки.",
  "ОН отдал один глаз за один глоток из источника мудрости. Можно сказать, что для некоторых ОН - номер один. Назовите его имя.": "Один.",
  "Один отшельник рассказал исследователю и писателю Лобсангу Рампе, что является посредником между инопланетянами и землянами. Однажды отшельник спросил у инопланетян, почему для общения они выбрали его, а не какое-либо правительство. Ему ответили, что как-то раз тесные отношения с правителями одного государства уже были установлены, но ни к чему хорошему это не привело. Назовите это государство.": "Атлантида.",
  "Владислав Бахревский пишет, что когда Михаил Васнецов переехал в Киев, он снял очень просторную квартиру. Назовите имена трех коллег, ради которых это было сделано.": "Добрыня, Илья, Алеша.",
  "Как правило, олимпийский огонь зажигает известный спортсмен, но бывают и исключения. Однажды огонь зажег студент, родившийся 6 августа. Какого года?": "1945.",
  "По мнению литературоведа Александра Лациса, настоящий автор этого произведения, вышедшего в 1834 году, - Александр Пушкин. Ведь художественный уровень произведения - истинно пушкинский, а его номинальный автор потом за всю жизнь ничего подобного не создал. Когда же он много лет спустя стал вносить поправки в это произведение, оно стало хуже первоначальной редакции. Назовите это произведение.": "\"Конек-горбунок\".",
  "В театральной программке, упоминаемой в повести Татьяны Устиновой, фигурирует режиссер по фамилии Бузуков. Напишите первую букву имени и первую букву отчества этого режиссера в правильном порядке.": "Б.Ш.",
  "В годы Второй мировой войны в руководстве британской разведки появилось много случайных людей. Например, специалист по Египту коммерсант Тодд стал начальником отдела скандинавских стран, а адвокат Уинн был назначен на должность начальника поста слежения за подводными лодками. Назовите имя и фамилию биржевого маклера, ставшего личным помощником начальника морской разведки.": "Ян Флеминг.",
  "Жан-Поль Ру рассказывает, что некий раджа, оказавшийся в плену у воинов Тамерлана, спас себе жизнь тем, что принял ислам. Что ему пришлось съесть, чтобы доказать свою правоверность?": "Говядину.",
  "Чтобы скрыть свои успехи в ЕГО разработке, англичане во время Второй мировой войны распространяли информацию о своих летчиках-истребителях, видящих в темноте благодаря потреблению витамина A. Назовите ЕГО.": "Радар.",
  "В вопросе есть замены. ИКС ИГРЕКА - учреждение, сотрудники которого 14 апреля 1930 года изъяли ИГРЕК Владимира Маяковского. ИГРЕК ИКСА - пафосное наименование библиотеки в клятве первокурсников одного из российских вузов. Назовите слово, которое мы заменили на \"ИГРЕК\".": "Мозг.",
  "Удивительно, но ЕГО не ликвидировали ни японцы, ни Сталин, ни Мао Цзе Дун. В 1950 году он вернулся на Родину, где его через несколько лет избрали депутатом Народного собрания. Назовите ЕГО.": "[Генри] Пу И.",
  "(pic: 20090784.jpg) Посмотрите, как ловко этот американец удерживает мандарин на кончике своего пальца, и назовите его профессию.": "Астронавт.",
  "В вопросе есть замена. В 1934 году ГлавРЕЧЬПром был передан в ведение Наркомата лесной промышленности. В одном из слов этого вопроса мы заменили четыре буквы. Напишите это слово в исходном виде.": "ГлавСпичПром.",
  "Недавно стали известны результаты исследований зонда Venus Express [вИнус экспрЕсс], который нашел на этой планете следы воды и кислорода, но жизнь обнаружить, к сожалению, не удалось. Как называется эта планета?": "Земля.",
  "По словам сицилийского историка Тимея, ОНИ носили плащи из милетской шерсти, и это положило начало дружбе между двумя государствами. Когда ИХ город в 510 году до нашей эры был разрушен, все взрослые жители Милета в знак скорби обрили головы. А как назывался ИХ город?": "Сибарис.",
  "[Ведущему: игнорировать кавычки в слове \"братья\".] ЕГО \"братьев\" можно обнаружить в Генте, Хасселте и Гераардсбергене. Не станем спрашивать вас, в каком городе можно обнаружить ЕГО самого. Просто назовите ЕГО двумя словами.": "Писающий мальчик.",
  "В России профессионалы используют термин, пришедший к нам в древности с востока. А вот вариант названия, применяющийся в Западной Европе, считают неграмотным. Некоторые исследователи считают, что на западноевропейский вариант повлияли культ Мадонны и личность Жанны д'Арк. Назовите оба варианта в любом порядке.": "Ферзь, королева.",
  "Изобразите вопросительный знак так, как это делают арабы.": "&#1567;",
  "Этот вопрос вы наверняка еще не слышали. Считается, что ОН - один из немногих, кто умеет слышать пророчества птицы Гамаюн, кому навевает сладкие сны Алконост, кто не убоится смертоносных песнопений Сирина. Назовите ЕГО.": "Боян.",
  "Своим названием ОНИ обязаны латинскому слову, означающему \"струна\". Этот факт привел к появлению фразеологизма. Напишите этот фразеологизм.": "Играть на нервах.",
  "Один из персонажей Джерома Клапки Джерома говорит своему другу о взорвавшейся велосипедной фаре: \"А что касается взрыва, то всякий человек, кроме тебя, ожидал бы его - уже по той простой причине, что в объявлении эта фара была названа \"условно опасной\"\". Напишите в ответе то, что мы дважды пропустили в этой фразе.": "Без.",
  "Порой экранизации становятся гораздо популярней своих литературных первоисточников. Так, идея с молнией - целиком выдумка кинематографа, в романе же использовались растворы, находящиеся на грани химии и алхимии. А кем они использовались?": "[Виктором] Франкенштейном.",
  "Золотой павильон в Киото является памятником японской архитектуры. Авторы книги \"Япония от А до Я\" пишут, что он пережил ужасы бомбежек Второй мировой, после чего упоминают буддийского монаха и древнего грека. Назовите имя этого грека.": "Герострат.",
  "В 1966 году Марианна Фэйтфул подарила Мику Джаггеру книгу русского автора. В итоге появилась песня \"Sympathy to the devil\" [сИмпати ту зе дЕвил]. Кем представлял себя после прочтения книги Джаггер?": "Воландом.",
  "По данным Википедии, это, ставшее нарицательным, название первоначально означало фосфороорганическое соединение, в состав молекулы которого, помимо всего прочего, входили два атома хлора. Напишите это название.": "Дихлофос.",
  "В вопросе есть замена. В начале 1960-х годов одна из газет посвятила целый разворот борьбе с ЛАУРЕАТСТВОМ. Вверху разворота красовалась крупная надпись \"ЛАУРЕАТОВ - вон из страны!\". Незадолго до подписания номера в печать пришла срочная информация, которую поставили вместо одной из заметок с данного разворота. Утром разразился скандал, вызванный заметкой \"Визит Булганина и Хрущева в Индию и Пакистан\", располагающейся под лозунгом \"ЛАУРЕАТОВ - вон из страны!\". Какое слово мы заменили на слово \"ЛАУРЕАТ\"?": "Тунеядец.",
  "[Ведущему: отточия игнорировать.] В вопросе есть замены. Став императором Франции, Наполеон резко ограничил свободу прессы. Критика власть имущих стала недопустимой. Относительно же театра Наполеон однажды сказал: \"Я ... люблю ИКСА, но без колебаний запретил бы \"ИГРЕКА\"!\". Наполеон не был оригинален, ведь \"ИГРЕКА\" запрещали уже после первого появления на сцене. Назовите ИКСА и ИГРЕКА, если оба - имена собственные.": "Мольер, \"Тартюф\".",
  "В одном из эпизодов фильма \"Лига выдающихся джентльменов\" главный герой, глядя вслед убегающему бандиту, произносит слова \"Старость - не радость\", ДЕЛАЕТ ЭТО, прицеливается и стреляет. Какие два слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Надевает очки.",
  "В вопросе есть замена. \"В середине 19 столетия европейцы завезли кроликов, служивших им источником пищи, в Австралию, однако немногочисленные местные хищники не смогли справиться со стремительно увеличивающимся кроличьим поголовьем, и последние начали размножаться ОЧЕНЬ БЫСТРО\". Напишите два слова, начинающихся на одну и ту же букву, которые во фразе Джона Поустгейта мы заменили словами \"ОЧЕНЬ БЫСТРО\".": "Как кролики.",
  "Закончите фразу известного литературного героя, с которой он обращался к некоему Фануччи: \"Конечно. Вы понимаете, для меня это всё непривычно. Спасибо, что вы меня наставляете, прямо как истинный...\".": "\"... крестный отец\".",
  "\"150 человек медников, резчиков, слесарей, плотников, столяров. От работы двух пневматических молотков содрогалось здание. Тут же 30 медников выбивали сталь. В адском грохоте приходилось разговаривать, давать указания\". Автору этих воспоминаний пришлось тогда три месяца буквально жить на заводе. Назовите ее фамилию.": "Мухина.",
  "По словам Бориса Крутиера, ОНИ пишутся кровью человеческих трагедий. Назовите ИХ двумя словами.": "Божественные комедии.",
  "Не все лаконичные вопросы удачны, однако этот вопрос опытные тестеры хвалили. Назовите тех, кого обозначают чудские слова \"кяги\" и \"кукэй\".": "Кукушка, петух.",
  "В одной из серий мультсериала \"Симпсоны\" река в городе Спрингфилд была необычного цвета. Некоторые жители думали, что так было сделано специально в честь некоего дня, однако на самом деле в этом было виновато загрязнение реки отходами. Назовите день, о котором идет речь.": "День святого Патрика.",
  "Без ИХ \"тезок\" сложно провести популярные в определенных кругах соревнования. Авл Цецина из Волатерры, участвовавший в гонках квадриг, привозил с собой в Рим и выпускал ИХ, чтобы сообщить о результатах состязаний своим друзьям. Назовите ИХ.": "Ласточки.",
  "На гравюре Жюля-Огюста Абер-Диса ЕЮ стала луна над шпилем колокольни, а на гравюре Антонио Басоли - скульптурное изображение скачущих всадников, которое венчает триумфальную колонну. Назовите ЕЕ максимально точно.": "Точка над \"i\"."
}