{
  "Крис Макманус получил Игнобелевскую премию за исследование асимметрии мошонки у человека и у античной статуи. На церемонии вручения премии он прочитал часть поэмы собственного сочинения. Напишите на латыни название этой поэмы, состоящее из двух слов.": "Ab ovo.",
  "Специалисты говорят, что заключить межгосударственный экономический договор порой не легче, чем взойти на Эверест. Может быть, поэтому на дипломатическом жаргоне посредника, который помогает согласовать экономические позиции разных государств, называют... Кем?": "Шерпом.",
  "По скромному мнению ряда исследователей, Сфинкс - это изображение ЕГО. ОН построил заупокойный храм фараона Джосера. Напишите ЕГО имя.": "Имхотеп.",
  "Статья в журнале \"Paradox\" о ВДНХ называлась так же, как и произведение 1874 года. Назовите автора этого произведения.": "[Модест Петрович] Мусоргский.",
  "Апофеозом признания ЕГО современниками могла стать Нобелевская премия мира, на которую он был номинирован в 1901 году. У нас фамилия этого выпускника морского кадетского корпуса, прежде всего, ассоциируется с войной. Напишите ее.": "Верещагин.",
  "Андре Моруа пишет, что одна англичанка объяснила ему суть некоего явления так: \"Она пытается понять, чего он хочет, а он ничего не хочет\". От какого имени образовано прилагательное в названии этого явления?": "Платон.",
  "\"Ах, месье Пуаро! - хозяйка погрозила ему веером. - Какие ужасы вы выдумываете! Ваш злодей убивает невинных жен, да еще и подвешивает их крючьями к стене. Совершенно неправдоподобно!\". В этой цитате мы заменили две буквы в одном из слов. Напишите это слово в изначальном виде.": "Перро.",
  "В книге Веры Боковой утверждается, что на заре ЕГО популярности считалось особым шиком взмахом ноги сбить пенсне с партнера. Назовите ЕГО.": "Канкан.",
  "В конце XIX века роль охранников русской дипломатической миссии в Пекине выполняла небольшая группа забайкальских казаков. Они не были вооружены и не доставляли ни дипломатам, ни китайцам никаких проблем. Каждое утро урядник приходил в дипломатическую миссию с докладом, в котором фигурировал европейский географический объект. На территории какой страны он располагается?": "Болгария.",
  "В предисловии к этому произведению Муссолини писал: \"Человек - прескверное животное, понять человека можно лишь презирая его, правителю всё дозволено. Поскольку там, где нет тирана, воцаряется анархия, а анархия хуже тирании\". Кто автор этого произведения?": "[Никколо] Макиавелли.",
  "За несколько лет до смерти ОН приобрел замок в Бьёркборне. В 1896 году врачи поставили ЕМУ диагноз \"острая форма грудной жабы\" и прописали нитроглицерин. Назовите ЕГО имя и фамилию.": "Альфред Нобель.",
  "Журнал \"Gala. Биография\" среди \"двойников\" знаменитого литературного героя отмечает Тартарена из Тараскона, Ийона Тихого, а также персонажа советского мультфильма. Назовите его \"говорящую\" фамилию.": "Врунгель.",
  "Считается, что это название возникло от того, что первые демонстрируемые изображения были взяты из Библии. Напишите это название.": "Раёк.",
  "В 1944 году Сталин спросил у Молотова, как переводится некое слово. В ответ услышал: \"властелин, владыка\". Какое слово его заинтересовало?": "Оверлорд.",
  "Как отметила рассылка \"Этот день в истории\", нельзя сравнивать малость единицы, названной в честь него, со значением этого ученого. Назовите фамилию этого шведа.": "Ангстрем.",
  "У индейцев существовали оригинальные способы лечения малярии. В одном из способов с больным ДЕЛАЛИ ЭТО. Назовите персонажа советского кинематографа, который впервые появляется в кадре после того, как с ним СДЕЛАЛИ ЭТО.": "Саид.",
  "В начале телетрансляции футбольного матча между сборными Польши и Украины крупным планом показали трибуну для почетных гостей. Увидев на трибуне Леха Валенсу в польском фанатском шарфике, Дмитрий Башук спросил у своего друга: \"А Валенса тоже футбольный болельщик или просто пришел сюда из...\". Закончите фразу одним словом.": "Солидарности.",
  "В середине XX века в Москве находился Дом Культуры ИХ. По окончании проводимых в нем мероприятий нередко случались массовые драки. Особенностью этих драк было то, что в их ходе нельзя было услышать ни одного матерного слова. Назовите ИХ.": "Глухонемые.",
  "Цитата из одного из выпусков журнала \"GeoFocus\" за 2004 год: \"ОН - герой кельтской мифологии. Голливудский ОН сменил национальную принадлежность и превратился в предводителя римского \"спецназа\"\". Назовите того, о ком идет речь в этой цитате.": "Король Артур.",
  "ИГРЕК фигурирует в названии советской экранизации романа об ИКСЕ. В конце экранизации, вышедшей в 2002 году, ИКС купил ИГРЕК, чтобы жить в нем с семьей. Напишите то, что мы заменили на \"ИГРЕК\".": "Замок Иф.",
  "Он был министром колоний. Еще более прославились его сыновья Остин и Невилл, не раз входившие в состав правительства консерваторов. Ваш ответ должен содержать его фамилию в дательном падеже. Напишите ее.": "Чемберлену.",
  "Вскоре после революции в рядах ЧК появился некий Реллинский. Его имя совпадало с названием города. Напишите его.": "Сидней.",
  "Мемуары Дениса Лешкова носят подзаголовок \"Воспоминания офицера и театрала\". А название включает в себя два существительных, отличающихся друг от друга всего двумя согласными и обозначающих места, в которых неугомонному и не всегда выдержанному автору книги доводилось бывать. Напишите эти существительные.": "Партер, карцер.",
  "В книге Тэда Шульца \"Иоанн-Павел II\" есть раздел \"Благодарность\". В нем упомянуто, что автор работал двумя пальцами. Использовал он то, что называется так же, как и некая группа. Как именно?": "\"Ундервуд\".",
  "Александр Баттерфилд заявил, что разговоры записывались просто для истории. А чьим помощником он являлся?": "[Ричарда] Никсона.",
  "Под конец жизни в нем проснулась душа студента, мечтающего жить в Париже на 30 су в день и восхищаться игрой Тальма в пьесах Корнеля. А где это произошло?": "На острове Святой Елены.",
  "Детей Бижана Пакзада зовут Даниэл, Николас и Александр. А еще он наладил выпуск парфюмерной продукции во флакончиках нестандартной формы, на которые наносится предупреждение: \"Этот продукт не содержит ЕЕ\". Назовите ЕЕ двумя словами.": "Дезоксирибонуклеиновая кислота.",
  "Анекдот. В магазине канцтоваров. - У вас тетради есть? - Нет. - А карандаши? - Нет. - А ластики, линейки? - Нет. - Да что же это такое! [Три слова пропущено]. - Пожалуйста, двадцать рублей. Оплата в кассу. Пропущенные три слова представляют собой название фильма середины 1960-х годов. Воспроизведите его.": "Дайте жалобную книгу.",
  "После того как в нарушение мирного договора между Англией и Испанией флотилия под руководством Генри Моргана разграбила Панаму, из Лондона на Ямайку был показательно направлен Томас СМИТ с приказом арестовать губернатора Ямайки Томаса Модифорда и доставить его для суда в Англию. Какую четырехбуквенную фамилию мы заменили на \"СМИТ\"?": "Линч.",
  "В советское время преподаватели академии имени Жуковского на вопросы студентов \"Кто он? Наш?\" неизменно отвечали \"Поляк\". Назовите его фамилию.": "Сикорский.",
  "Ординатор 2-й московской городской больницы Алексей Остроухов вспоминал: \"Страшная, однако, картина. Травы уже не видно; вся выбита, серо и пыльно. Здесь топтались сотни тысяч ног\". Каким годом датированы эти воспоминания?": "1896.",
  "В этом произведении торговец становится пророком. Вскоре после его выхода в свет автора стали охранять круглые сутки. Как оно называется?": "\"Сатанинские стихи\".",
  "Адольф Гитлер неоднократно говорил своим штурмовикам, что они должны закалять свой дух и тело до тех пор, пока не станут такими же прочными, как ОНА. Назовите ЕЕ двумя словами.": "Сталь Круппа.",
  "Диссидент Натан Щаранский рассказывает, что когда он сидел в тюрьме, имело место некое противостояние. Охрана болела за первого, заключенные - за второго. Назовите в правильном порядке их фамилии, начинающиеся на одну и ту же букву.": "Карпов, Каспаров.",
  "По словам Сальвадора Дали, первый был сумасшедший идеалист, а второй - тоже безумец - но при том каталонец и его безумие не без коммерческой жилки. Первый - персонаж романа. Назовите первого и второго в правильном порядке.": "Дон Кихот, [Сальвадор] Дали.",
  "Назовите американца, которому принадлежат слова: \"Она была не просто тупа, а именно безнадежно... Я стоял, растерянно глядя на нее, и вот тут-то в моей голове и родилась идея\".": "[Кинг Кэмп] Жиллетт.",
  "Цитрон, в отличие от большинства других цитрусовых, ценится не за мякоть, которая у него суховатая и кислая до оскомины, а за толстую и ароматную цедру. По этому критерию цитрону, по мнению журнала \"Вокруг света\", безусловно, принадлежит ОНА. Назовите ЕЕ тремя словами.": "Желтая майка лидера.",
  "Виктор Суворов пишет, что в 1941 году Гитлеру было вполне достаточно территорий от [пропущено слово] на востоке до [пропущено слово] на западе и от Северной Норвегии до Северной Африки. Заполните пропуски в любом порядке.": "Бреста, Бреста.",
  "Дуплет. 1. Журнал \"Maxim\" отмечает ЕГО способность зарабатывать на жизнь в любой ситуации и любой точке СССР, а также дар покорять вдов и комсомолок. Назовите ЕГО. 2. На сайте \"фанбио точка ру\" можно прочитать, что этот сквернослов, алкоголик, курильщик является любителем оригинального вида порнографии. Назовите его.": "1. Остап Бендер. 2. Бендер Бендинг Родригес.",
  "По разным версиям ИМ был Карл I, герцог де Бофор, Николя Фуке, Эсташ Доже, граф Маттиоли и некоторые другие. Назовите ЕГО четырьмя словами.": "Человек в железной маске.",
  "В Батуми Валерий Меладзе ходил в русскую школу. Поэтому он, только хорошо выпив, решается ДЕЛАТЬ ЭТО. Один из исполнителей роли Остапа Бендера с легкостью мог ДЕЛАТЬ ЭТО. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Говорить по-грузински.",
  "В конце XVIII века на Кавказ отправилась экспедиция под руководством вице-президента берг-коллегии. Назовите его фамилию, имеющую нечто общее с двумя словами из этого вопроса.": "Мусин-Пушкин.",
  "В начале 1950-х годов казалось, что выпуск легковых автомобилей на этом заводе будет прекращен. Однако министр Вацлав Копечка встал горой на его защиту, и в середине 1950-х годов начался выпуск знаменитой модели \"603\". О каком заводе идет речь?": "\"Татра\".",
  "Один из ЕГО министров писал о НЕМ: \"Он со свойственной ему манерой богемного художника презирал трудовую дисциплину и не мог, а то и не желал принудить себя к планомерной работе\". Назовите ЕГО.": "[Адольф] Шикльгрубер.",
  "В песне \"Перестройка\" Никита Джигурда называет его \"посланцем мира\". А куда он приземлился?": "На Красную площадь.",
  "В конце 1954 года ОНА сказала: \"Я устала носить ридикюли, к тому же я их вечно теряю\". Назовите ЕЕ.": "[Габриэль Бонёр] Шанель.",
  "Заметка в Интернете сообщает, что события одной из серий фильма \"Доктор Кто\" происходят в 42-м веке. После сообщения об этом факте в заметке упоминается фамилия одного из сценаристов этого сериала. Воспроизведите эту фамилию.": "[Дуглас Ноэль] Адамс.",
  "С 1540 года казненных преступников доставляли в одно из учреждений Оксфордского университета. Назовите это учреждение двумя словами.": "Анатомический театр.",
  "Дуплет. 1. Отец Владимира Семенова служил в войсках, которые в 1945 году освободили Вену. Там он сфотографировался и фото выслал сыну. Снимок Семенова-младшего поразил. Причину этого можно описать одним прилагательным. Напишите его. 2. В 60-ые годы фильмы, обличающие бюрократов и стяжателей, выходили пачками. Поэтому Эльдар Рязанов решил придать фильму \"Дайте жалобную книгу\" некую особенность, чтобы выделиться. Эту особенность можно описать одним прилагательным. Напишите его.": "1. Цветной. 2. Черно-белый.",
  "Герцен писал, что Москва является станцией между Петербургом и ИМ. Назовите ЕГО двумя словами, одно из которых - палиндром.": "Тот свет.",
  "Производством полотна семейство Гончаровых занималось с первой половины XVIII века. По признанию Афанасия Абрамовича Гончарова, с ним ЭТО ПРОИСХОДИЛО трижды: в период войны Англии и Франции за Канаду, во время борьбы Америки за независимость от Англии и, конечно же, в русско-турецкую войну. Назовите ту, которую многие художники изобразили как раз в тот момент, когда с ней ПРОИСХОДИТ ЭТО.": "Даная.",
  "Съемки одного из фильмов Сергея Бондарчука были прекращены по распоряжению Суслова. Тот решил, что фильм может обидеть польских товарищей. Кого в нем должен был сыграть Борис Андреев?": "Тараса Бульбу.",
  "Цитата из отчета Яна Флеминга о поездке в СССР: \"Сотрудники английских и французских миссий увидят такой административный хаос, о котором и не слышали, они запутаются в [два слова пропущено] кумачовых лент, самых алых в мире\". Название какого географического объекта пропущено?": "Саргассово море.",
  "В этом стихотворении 1959 года рифмуются рифмы и логарифмы. А как оно называется?": "\"Физики и лирики\".",
  "В одном из номеров журнала \"Paradox\" есть статья, которая называется \"До лампочки\". В ней упоминается почетный член Академии наук СССР. Назовите его фамилию.": "Эдисон.",
  "В конце XVIII века Наполеон заказал для Египетского похода 200 тысяч пар ИХ. Назовите ИХ абсолютно точно.": "Солнцезащитные очки.",
  "В ходе создания танков \"Рено FT\" оказалось, что спроектированная башня одинаково хорошо подходит как для пулемета, так и для пушки. Башня пошла в серийный выпуск и получила такое же название, как и распространенное в XIX веке транспортное средство. Воспроизведите это название.": "\"Омнибус\".",
  "С 1653 года появились упоминания о меренге - танце доминиканского происхождения. В этом танце все па выполняются одной ногой. Другая при этом не сгибается. Рассказывая об этом, Екатерина Глаголева упоминает литературного персонажа. Напишите его имя и фамилию.": "Джон Сильвер.",
  "Кристиан Ромен пишет, что в первоначальной версии ОН был жестоким человеком, скрывающим свои наклонности под маской благообразия. Лекарство лишь раскрыло ЕГО настоящий образ. Кем ОН стал благодаря этому лекарству?": "Мистером Хайдом.",
  "Годом его появления можно считать 1898-й, можно 1900-й, а можно и 1904-й. Говоря о НЕМ, практически никогда не используют слово \"Таврический\", хотя оно тоже входило в название. Назовите ЕГО.": "Броненосец \"Потемкин Таврический\".",
  "ИКС - фамилия знаменитого спортсмена. АЛЬФУ обычно требуют трибуны. ИКС и АЛЬФА участвуют в стандартном механическом соединении. Назовите третью составляющую этого соединения.": "Гайка.",
  "Если верить Алексу Экслеру, один британский актер очень не любит, когда его персонаж должен произносить большое количество слов. Назовите фильм, получивший пять премий \"Оскар\", в котором этот актер исполнил главную роль.": "\"Молчание ягнят\".",
  "Некий театрал и знаток балета вспоминал, что почти всегда его мысли об Анне Павловой связывались с представлением о газели, может быть потому, что она была тоненькая и изящная как это животное. Кроме того, сама собой напрашивалась рифма... Какая именно?": "Жизель - газель.",
  "Когда юная Анна Павлова танцевала в балете \"Жизель\", за ней пристально наблюдала старая графиня Бенкендорф. Люба Петипа завистливо сказала: \"Старуха тебя сканирует\". В одном из слов этого вопроса мы заменили три буквы. Напишите это слово в изначальном виде.": "Лорнирует.",
  "Однажды на одной полярной станции проводили инвентаризацию имущества. В ведомость вписали и некий предмет. Через неделю на станцию прилетел самолет с грузом сена. Назовите предмет, вызвавший этот внеплановый рейс, не повторив ошибку проводивших инвентаризацию.": "Гимнастический конь.",
  "Георгий Андреевский, рассказывая о Москве конца XIX века, пишет, что противопоставить своеволию и распущенности молодежи можно было только ГАРМОНИЮ и ФИСГАРМОНИЮ. Какие слова мы заменили на \"ГАРМОНИЮ\" и \"ФИСГАРМОНИЮ\"?": "Культура и физкультура.",
  "По одной из версий, ПЕРВЫЙ и ВТОРОЙ воспитывались в общине ессеев. ПЕРВЫЙ активно использовал их лозунг, а ежедневный обряд трансформировал в однократный. Во время его выполнения появился ВТОРОЙ и был сразу узнан, хотя они ни разу не виделись. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Иоанн Креститель, Иисус Христос.",
  "Эммануил Казакевич писал, что после Мюнхенского путча Гитлер в тюрьме подружился с НИМИ и гордился этим, сравнивая себя с неким персонажем. Назовите этого персонажа двумя словами.": "Гаммельнский крысолов.",
  "Для нобелевского лауреата Аррениуса теория электролитической ПЕРВОЙ составила основу ВТОРОЙ. Назовите ВТОРУЮ, отличающуюся от ПЕРВОЙ тремя буквами.": "Диссертация.",
  "Для того чтобы не разориться, Сэмюэл Кольт одно время торговал подводным телеграфным кабелем. А кто был его партнером в этой сфере деятельности?": "[Сэмюэл] Морзе.",
  "Согласно Альберу Камю, жизнь - абсурдный замкнутый круг, задание, которое надо выполнить, хоть оно и абсурдно. В качестве примера он приводит одного персонажа. Назовите его имя.": "Сизиф.",
  "Екатерина Глаголева назвала корсаров выражением из трех слов, ставшим широко известным благодаря кардиналу Ришелье. Напишите эти три слова.": "Последний довод королей.",
  "Петр Образцов пишет, что, будь турки послабее, а шведы посильнее, ИКС оказался бы при впадении Дона в Азовское море. Назовите ИКС.": "Санкт-Петербург.",
  "Минералы поллуцит и петалит часто сопутствуют друг другу в различных породах. Назовите имя человека, в честь которого петалит получил свое прежнее наименование.": "Кастор.",
  "На сайте http://fileshare.in.ua [файлшэа точка ин точка юа] для бесплатного скачивания mp3 действуют некоторые ограничения. Например, скорость скачивания крайне низкая, нельзя одновременно скачивать несколько файлов, прослушивать файлы во время скачки или уменьшить количество рекламы. Рядом с перечислением этих ограничений изображен кусочек ЕГО. Назовите ЕГО.": "Сыр.",
  "На \"Взрослом радио\" автор вопроса услышал анонс несуществующего фильма \"Варвара-краса, или Звезда ошибочного счастья\". Его героиня - девушка, которая всё в жизни оценивала по количеству звезд. Отвергнув нескольких ухажеров, она в итоге жестоко разочаровалась, СДЕЛАВ ЭТО. \"СДЕЛАТЬ ЭТО\" - название советского фильма 1985 года. Напишите четыре слова, которые мы заменили на \"СДЕЛАТЬ ЭТО\".": "Выйти замуж за капитана.",
  "Вполне справедливо утверждение, что и у Наполеона Бонапарта, и у Буратино был ОН. В русском разговорном языке ЕГО образ ассоциируется с упорным трудом. Назовите ЕГО двумя словами.": "Папа Карло.",
  "В первоначальном составе Добровольческой армии по различным версиям насчитывалось то ли 169, то ли 235 ИХ. Один из НИХ был заглавным героем фильма 1998 года. Назовите режиссера этого фильма.": "[Стивен] Спилберг.",
  "По версии, изложенной Верой Боковой, некое жаргонное слово возникло в XIX веке в Москве благодаря стандартному окладу трактирного полового. Сколько рублей в месяц он, согласно этому источнику информации, составлял?": "Шесть.",
  "Во время осады Иотапаты Веспасиан надеялся, что у горожан иссякнет запас воды. Тогда глава обороняющихся приказал вывесить на городской стене ЭТО. Имея дело с ЭТИМ, часто используют небольшие предметы. Оливер Маккарти изобрел разновидность упомянутых предметов, которая не выполняет своих функций, если в ближайшее время ожидается дождь. Назовите эти предметы одним словом.": "Прищепки.",
  "В программе \"Подъем\" на \"Новом канале\" есть рубрика \"Проверено на себе\". В одном из ее выпусков ведущему протянули испытуемое средство в маленьком пакетике, большая часть которого была заклеена, чтобы не было видно, кто производитель. Посмотрев на пакет, ведущий упомянул фамилию. Напишите ее.": "Малевич.",
  "По разным версиям, за фамилией писателя Масодова скрывается кто-то из современных российских литераторов: Радов, Мамлеев, Сорокин или кто-то еще. Согласно еще одной версии, псевдоним Масодов имеет нечто общее с псевдонимом, появившимся в 1924 году. С каким именно?": "Кукрыниксы.",
  "В 1991-1992 годах судьей на его процессе была феминистка, а все присяжные - белыми. В тюрьме он взял имя Малик Абдул Азиз. А как его звали до этого?": "Майк Тайсон.",
  "Описывая погруженный в работу блиндаж советского армейского командования, Эммануил Казакевич упомянул фамилии француза и американца. Напишите их.": "Бодо, Морзе.",
  "Дуплет. 1. В мае 1858 года ОН отправил свое творение в Санкт-Петербург и сам явился вместе с ним. Напишите ЕГО фамилию. 2. Герой фильма \"Игры разума\" доктор Розен приговорил Джона Нэша к жестокой инсулиновой терапии с целью нормализовать мышление до общепринятых стандартов. Александр Борянский сравнивает его с персонажем фильма 1999 года. Напишите фамилию этого персонажа.": "1. Иванов. 2. Смит.",
  "При возведении ЕГО нового здания в конце 1880-х годов было использовано две с половиной тысячи тонн дартмуртского гранита, добыча и обработка которого досталась ЕМУ практически бесплатно. Назовите ЕГО.": "Скотланд-Ярд.",
  "Название документального фильма о жизни и творчестве Владимира Этуша представляет собой первую часть фразы, продолжение которой варьировалось от случая к случаю. Как назывался этот фильм?": "\"Всё, что нажито непосильным трудом\".",
  "В рецензии на ЕГО раннее творчество Глеб Струве отмечал, что стихотворение \"Ночные бабочки\" перегружено деталями. Назовите ЕГО.": "[Владимир Владимирович] Набоков.",
  "Существует эфиопская легенда, согласно которой одно из племен приносило в жертву дракону девушек, привязывая их к кроне дерева. Однажды под этим деревом присели отдохнуть семь святых. Они убили дракона, но капля его крови попала девушке, которую они спасли, на пятку, и ее нога превратилась в копыто. Племя избрало девушку своей предводительницей. Однажды она услышала про царя, излечивающего людей от всех болезней, и отправилась к нему. А как звали этого царя?": "Соломон.",
  "Содержанием каждого из трех фрагментов некоего произведения нередко являются покашливание, скрип стульев, шепот, шорох бумаги и прочее. При написании названия этого произведения часто используют три апострофа. Назовите его автора.": "[Джон Мильтон] Кейдж.",
  "В рассказе Ричарда Мэтисона рушится церковь, в частности - бьются витражи. Цитата: \"Осколки разбившейся ПЕРВОЙ ВТОРЫМ посыпались на паству\". Конец цитаты. Обычно ВТОРОЙ, наоборот, предшествует ПЕРВОЙ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Радуга, дождь.",
  "В Википедии высказывается предположение, что прототипом БОМЖА был НИЩИЙ. Напишите в правильном порядке фамилии, начинающиеся на одну и ту же букву, которые мы заменили словами \"БОМЖ\" и \"НИЩИЙ\".": "Бездомный, Бедный.",
  "Григорий Чхартишвили пишет: \"Привычная церковь многим кажется устаревшей, а ОН - обветшавшим\". Назовите ЕГО двумя словами.": "Новый завет.",
  "Владимир Буковский называет книги Виктора Суворова так же, как и фильм 1947 года. Как именно?": "\"Подвиг разведчика\".",
  "В 1979-1980 годах в Японии показывали аниме-сериал, персонаж которого переехал с родителями в большой город. Как звали этого персонажа?": "Миша.",
  "Считается, что в одном из лондонских театров живет призрак по прозвищу Директор. Назовите нынешнего владельца этого театра.": "[Эндрю] Ллойд Уэббер.",
  "В песне, бывшей популярной в русской армии XIX века, есть строчки, согласно которым \"ОНИ, дураки, подпирают потолки\". Согласно источнику 1975 года, к разряду долгожителей ИХ отнести нельзя. Назовите ИХ.": "Кавалергарды.",
  "Внимание, в вопросе есть замены. Никита Михалков в одном интервью сказал: \"Мы живем в эпоху СНЕЖНЫХ КОРОЛЕВ, которым никто не говорит, что они СНЕЖНЫЕ. То ли некому сказать, то ли все остальные тоже не СОГРЕТЫ\". Какое словосочетание мы заменили словами \"СНЕЖНАЯ КОРОЛЕВА\"?": "Голый король.",
  "Абсурдопедия называет ЕЕ \"порошком, предназначенным для нанесения на мозги, обладающим примерно таким же терапевтическим эффектом, как спагетти\". Назовите ЕЕ.": "Пудра.",
  "По слухам, барон Врангель, уплывая за границу, заявил, что за Россию можно быть спокойным, поскольку существует ОНА. В источнике 1920 года утверждалось, что по некоему показателю ОНА превосходит всех от А до Я. Назовите в любом порядке то, что мы заменили на \"А\" и \"Я\".": "Тайга, британские моря.",
  "На вопрос, каким должен быть настоящий вестерн, газета \"Теленеделя\" ответила тремя прилагательными. Напишите их в правильном порядке.": "Хороший, плохой, злой.",
  "Порой в одном и том же произведении описывается и то, как Артур отбывает на Авалон, и его могила. Назовите двумя словами животное, с которым сравнил Артура автор вопроса.": "Кошка Шрёдингера.",
  "9 сентября 1939 года ПЕРВЫЙ телефонограммой поздравил ВТОРОГО со входом в Варшаву. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Молотов, Риббентроп.",
  "В одном из выпусков программы \"Намедни\" ОН был назван символом присутствия в Германии. Леонид Парфенов заметил: \"Девочка выросла и попросила выйти вон\". Ответьте максимально точно, где ОН находится.": "В Трептов-парке [в Берлине].",
  "В стихотворении Че Гевары упоминается зеленая ящерица ЕЕ. Назовите ЕЕ одним коротким словом.": "Куба.",
  "В фильме \"Книга мастеров\" один из персонажей, некогда носивший порядковый номер 34, рассказал, что был изгнан из отряда из-за того, что портил ЭТО. В доказательство своих слов он привел известную цитату. Назовите ЭТО.": "[Стихотворный] размер.",
  "Маркиз де Моншеню сказал: \"Вид его ужасен. Кругом нет ничего, кроме облезлых гор, лишенных какой бы то ни было растительности\". А один британский писатель назвал ЕГО \"логовом сатаны на юге\". Назовите ЕГО.": "Остров Святой Елены.",
  "Леонид Парфенов рассказывал, что в 1993 году по покушениям на финансистов Россия вышла на второе место в мире после США, а в конце сюжетов о таких случаях в программах новостей уточняли, имел ли место ОН. Назовите ЕГО четырьмя словами.": "Контрольный выстрел в голову."
}