{
  "На этикетке крепкого алкогольного напитка изображена женщина в одежде народов Севера и стоящий рядом с нею олень. Название напитка описывает как изображение, так и содержимое. Воспроизведите это название.": "Оленеводка.",
  "Серия статей в журнале \"Сноб\", посвященных трудностям отделки жилого дома, объединена общим заголовком \"Садомазохизм\". В предыдущем предложении мы пропустили две буквы. Какие?": "Ф, А.",
  "Внимание, в вопросе есть замена. Прочитав название статьи \"Вкус в ДОМИНИКАНЕ\", можно подумать, что речь в ней идет о местной кухне или о новых измерениях вкуса. Но на самом деле статья об изобретении, сделанном швейцарским кулинаром в 1907 году. Название какой страны мы заменили словом \"ДОМИНИКАНА\"?": "Куба.",
  "Цитата из письма художника: \"Я всё хожу в горы писать этюды. Воздух, брат, отличный! Как в горах у нас в Сибири. <...> Льды, брат, страшной высоты!\". Мы не просим вас назвать автора письма. Назовите любое из имен собственных, фигурирующих в названии картины.": "Суворов, Альпы.",
  "Автор вопроса считает, что песня, не так давно занявшая пятое место в чарте журнала \"Billboard\", может послужить той же цели, что и фраза, русский перевод которой звучит так: \"Тридцать три вора подумали, что в четверг они привели трон в трепет\". Назовите эту песню.": "\"Thunder\".",
  "На портрете дамы в синем платье, находящемся в Останкинском дворце-музее, изображен \"говорящий\" ОН. Вероятно, он говорил: \"Вы страдаете - я вам сочувствую\". А вот на большинстве заказных портретов они \"молчат\", поскольку не должны раскрывать потомкам амурных тайн бабушек и прабабушек. Какое слово мы заменили словом \"ОН\"?": "Веер.",
  "В научно-популярном журнале рассказывается о том, как ученые прикрепляют к детенышам тюленей маячки, которые периодически сообщают об активности животного. Озаглавлена статья цитатой из известного детского произведения. Назовите его автора.": "[Корней Иванович] Чуковский.",
  "Однажды Бертрану Дюшофуру предложили создать духи для ООН. Парфюмер сделал аромат сдержанным и слегка солоноватым, как слезы. В одном из слов в тексте вопроса мы пропустили несколько букв. Восстановите это слово в исходном виде.": "Похорон.",
  "Для того чтобы СДЕЛАТЬ ЭТО, нам обычно требуются две. Китайцы же используют \"щепотку\", \"открытую ладонь\" и другие, так что им, чтобы СДЕЛАТЬ ЭТО, достаточно одной. СДЕЛАТЬ ЭТО советуют, чтобы успокоиться и унять гнев. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Досчитать до десяти.",
  "Недавно глава МИД ФРГ предупредил США о наступлении ЕГО в отношениях с Россией. Вспомните популярную пенталогию и назовите ЕГО двумя словами.": "Ледниковый период.",
  "Опубликованное в Твиттере заявление об увольнении высокопоставленного американского чиновника содержало скрытое послание президенту. Многие в шутку отметили: непонятно, признаётся ли чиновник в том, что он - фрукт в человеческом теле, либо же требует... Чего?": "Импичмента.",
  "[Ведущему: сделать логическую паузу после слова \"евро\".] ОНА равнялась 1/100 [одной сотой] драхмы. После принятия евро Центральный банк Греции внес свой вклад в то, чтобы оставить ЕЕ в обращении, поместив ЕЕ название на \"национальной\" стороне евроцента. Назовите ЕЕ.": "Лепта.",
  "Офис одной токийской компании находится на 29-м этаже. После жалобы одного из ЭДАКИХ на то, что они работают больше, чем ТАКИЕ, ЭДАКИМ были предоставлены шесть дополнительных дней отпуска. \"ТАКИЕ\" и \"ЭДАКИЕ\" - субстантивированные причастия. Назовите или ТАКИХ, или ЭДАКИХ.": "Курящие.",
  "Юрий Лотман назвал ИХ \"знаками существования\", с помощью которых рядовые граждане отмечают факт своего бытия. В НИХ часто удваивают не ту согласную. Назовите ИХ.": "ГраффИти.",
  "Японские ученые предложили использовать ИХ для всеобщей вакцинации населения. Какое транспортное средство использовали ОНИ в произведении 1921 года?": "Воздушный шарик.",
  "Один немецкий изобретатель смонтировал лазерный прицел на ПРОПУСКЕ, значительно улучшив результативность. Согласно легенде, в честь ПРОПУСКА был назван город. Заполните любой из пропусков.": "Кий.",
  "Внимание, в вопросе есть замена. Когда в конце лета 2017 года активизировалась деятельность государственного регулятора, появилась шутка о том, что Эльвира Сахипзадовна - совершенно обычный человек и к осени КВАСИТ КАПУСТУ. Какие два слова мы заменили словами \"КВАСИТ КАПУСТУ\"?": "Закатывает банки.",
  "Один из разделов статьи о проведенных несколько лет назад экспериментах называется \"Загон для ПРОПУСКА\". Если в ПРОПУСКЕ заменить одну букву, можно подумать, что речь идет о парнокопытных семейства полорогих. Заполните пропуск.": "Бозон.",
  "В сентябре 2017 года была опубликована статья \"Армагеддон\" о последствиях стихийного бедствия. В предыдущем предложении мы слегка изменили одно слово. Воспроизведите его в исходном виде.": "Ирмагеддон.",
  "По одной из версий, вторая часть имени этого персонажа является спойлером, поскольку с одного из европейских языков переводится, в частности, как \"создатель\". Назовите этого персонажа.": "Дарт Вейдер.",
  "Внимание, в вопросе есть замены. ШАРЫ умеют летать, ШАРФЫ никогда не умели. ШАРЫ появились более века назад, но за последние годы их число многократно увеличилось, ШАРФЫ же давно вымерли. Какие слова мы заменили словами \"ШАР\" и \"ШАРФ\"?": "Дрон, дронт.",
  "В анимированной заставке к журналу \"Экономист\" на растущем ИКСЕ постепенно проявляются лица Ким Чен Ына и Дональда Трампа. Какое неустойчивое словосочетание мы заменили ИКСОМ?": "Ядерный гриб.",
  "Портативный прибор \"Акваланг\" включает в себя трубку с загубником, дыхательные клапаны и фильтры и позволяет продержаться, пока не придет помощь. В одно из слов в предыдущем предложении мы добавили лишнюю букву. Какую?": "К.",
  "<раздатка> Content-Based Image Retrieval </раздатка> Недавно \"Яндекс\" разработал технологию компьютерного зрения с длинным англоязычным названием Content-Based Image Retrieval [кОнтент бэйзд Имэдж ритрИвэл]. Если забить короткое русскоязычное название в поискОвую строку \"Яндекса\", оно автоматически дополняется словами \"авиакомпания\" и \"три прохождение\". Воспроизведите его.": "Сибирь.",
  "Когда 83-летнего архитектора Фрэнка Ллойда Райта спросили, какое из его творений нравится ему больше других, его оптимистичный ответ по-английски прозвучал так: \"My ПРОПУСК one!\" Одну из главных ролей в ПРОПУСКЕ сыграл Александр Лойе. Заполните пропуск.": "Next.",
  "Внимание, в вопросе есть замены. Автор статьи \"ЧИСТЕЙШЕЕ НАДУВАТЕЛЬСТВО\" возмущается ростом цен на одежду для школьников. Какие два слова мы заменили словами \"ЧИСТЕЙШЕЕ НАДУВАТЕЛЬСТВО\"?": "Форменное безобразие.",
  "[Ведущему: выделить голосом слова \"НЕ ПОКЛАДАЯ РУК\".] Если изменить две одинаковые буквы в названии этого географического региона, можно подумать, что там НЕ ПОКЛАДАЯ РУК трудятся местные жители. На самом же деле там царит прохлада - на вершинах гор, на ледниках и берегах лазурных озер. Напишите название этого региона без ошибки.": "Патагония.",
  "Внимание, в вопросе словом \"ОН\" мы заменили другое слово. Плотность 46-го почти в 2,7 раза превышает плотность 22-го. 46-й был назван в честь внучки 22-го по имени ОН. Тезка этой внучки совершила путешествие по трем ИМ в период с 1852 по 1855 год. Назовите и 46-й, и 22-й.": "Палладий, титан.",
  "Прослушайте цитату из мемуаров нобелевского лауреата: \"Еще в детстве я был поражен <...> строками из молитвы: \"Ты есть воистину Христос, сын Бога [ПРОПУСК]\". Я повторил эту строчку и по-детски ставил запятую после слова \"Бога\". Получилось таинственное имя Христа\". Заполните пропуск.": "Живаго.",
  "В преддверии выборов соперники не раз критиковали Ангелу Меркель за поддержку нового пакета антироссийских санкций, указывая на слишком ярко выраженный ИКС в языке немецкой внешней политики. Назовите ИКС двумя словами, начинающимися на одну букву.": "Американский акцент.",
  "Один из американских стартапов разработал индивидуальную систему противовоздушной обороны, использующую лазерные лучи. При этом система способна отличить ПЕРВЫХ от безвредных ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ, зная, что первые три буквы у ПЕРВЫХ и ВТОРЫХ совпадают.": "Самки, самцы.",
  "Внимание, в вопросе есть замены. ПОЗОРНЫЙ флот - это суда, которые задержаны в порту, ожидают ремонта или используются в качестве плавучих складов. В состав КЛЁВОГО флота входят все исправные плавсредства, которые долгое время не используются. Если во время КЛЁВА суда получают повреждения, они переходят в состав ПОЗОРНОГО флота. Какие слова мы заменили словами \"ПОЗОРНЫЙ\" и \"КЛЁВЫЙ\"?": "Отстойный, прикольный.",
  "В следующий раз мы сможем ИХ наблюдать в 2031 году. Тот, кто был награжден 117-ю советскими и зарубежными орденами и медалями, и тот, кто не смог с первого раза поступить во ВГИК, но в конечном счете сыграл более 200 ролей, - тоже ОНИ. Назовите ИХ одним словом.": "Леониды.",
  "Согласно исследованиям британских ученых, ЭТО сокращает продолжительность жизни примерно так же, как привычка выкуривать по 15 сигарет в день. А вот один певец поведал нам, что представителям определенной гендерно-социально-возрастной страты сложно не быть подверженными ЭТОМУ. О чем идет речь?": "Об одиночестве.",
  "Просматривая новости о волне обвинений в сексуальных домогательствах по отношению к женщинам, автор вопроса пошутил, что последнее слово в названии известной англоязычной песни имеет смысл слегка изменить, добавив к нему один согласный звук. А кто первым исполнил эту песню?": "Боб Марли.",
  "В одной из социальных сетей перемотанный ОН иллюстрирует неудачную попытку входа в аккаунт. Сайт \"Спортивная медицина\" утверждает, что ОН часто травмируется во время блока. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Большой палец."
}