{
  "Джон Стюарт Милль называл ЭТО \"единственной формой рабства, допускаемой законом\". А какой штамп с аббревиатурой из трех русских букв должен был свидетельствовать об отсутствии ЭТОГО?": "ОТК.",
  "Это - и ядовитая жаба родом из Южной и Центральной Америки, и военный титул в некоторых странах Востока. Это - еще и палиндромное \"да\". О каком слове идет речь?": "Ага.",
  "(pic: 20170479.jpg) Перед вами фотография владельца 500-акрового леса Эшдаун в графстве Восточный Сассекс, Англия. Мы не спрашиваем, кого или что мы скрыли на фотографии. Назовите имя и фамилию мальчика.": "Кристофер Милн.",
  "На саммите в Рейкьявике Горбачёв и Рейган долго обсуждали американскую стратегическую оборонную инициативу. После этого появилась шутка: - Почему так плохо раскупают конфеты \"Мишка в Рейкьявике\"? - Слишком много... Ответьте абсолютно точно: чего?": "СОИ.",
  "Иногда ЕГО сравнивают с изогнутым коромыслом с двумя корзинами риса: одной на юге, а второй - на севере, в дельте реки Красной. Назовите ЕГО.": "Вьетнам.",
  "Код состояния HTTP [эйч-ти-ти-пи] - это трехзначное число, являющееся ответом сервера на обращение к интернет-странице. Назовите автора, в честь произведения которого был назван код состояния, указывающий на то, что запрашиваемый ресурс может быть недоступен по требованию органов государственной власти.": "[Рэй] Брэдбери.",
  "[Ведущему: \"он-ученый\" прочитать как можно менее раздельно.] В 1975 году американский физик Джек Хетерингтон опубликовал в соавторстве с одним ученым серию статей в журнале \"Physical Review Letters\" [фИзикал ревьЮ лЕттерз]. Другой ОН-ученый был описан нашим соотечественником. Назовите этого соотечественника.": "[Александр Сергеевич] Пушкин.",
  "[Ведущему: максимально разборчиво прочитать окончание слова \"счастья\".] Герой Пелевина, рассуждая о том, что некогда пара импортных кроссовок открывала новый период в жизни, а теперь для этого нужно покупать как минимум джип, а то и дом, упоминает \"ЕЕ счастья\". Частный случай ЕЕ стал причиной появления одного секстиллиона пенгё. Назовите ЕЕ одним словом.": "Инфляция.",
  "Из славянской мифологии о НЕМ известно немного: длинный хвост стрелой, когтистые лапы, живет в горах, а спит на камне в море. На одной мнемонической картинке ОН изображает неправильный английский глагол. Назовите его имя.": "Змей Горыныч. Незачет: Трехголовый дракон (это не имя).",
  "Согласно Википедии, \"хвост\" Черного Дракона находится в степях Даурии, \"туловище\" - в четырех регионах и одной провинции. Две левые \"лапы\" - Зея и Бурея, а две правые - Сунгари и Уссури. Как озаглавлена эта статья?": "Амур.",
  "Герб этого города был утвержден 7 мая 1780 года императрицей Екатериной II. На нем изображено \"в серебряном поле оранжевое дерево с его плодами\". Назовите этот город.": "Ораниенбаум.",
  "В вопросе есть замена. Рассказывают, что однажды редактор провинциальной американской газеты поставил в номер шутку: - Есть ли корм для скотины? - спрашивают бедолагу-фермера. - Нет, - отвечает тот, - но я придумал надевать ей ТАКИЕ очки и кормить опилками. Мы не спрашиваем, какие очки. Назовите этого редактора.": "[Лаймен Фрэнк] Баум.",
  "Словарь кроссвордиста утверждает, что борода ЕГО портит, а соль - украшает. Чему посвящена данная статья?": "Анекдот.",
  "Чтобы повысить продажи, чех Вавржин Крчил переделал аксессуар для волос. Получившийся предмет больше известен под названием, прозвучавшим в монологе Аркадия Райкина в 1935 году. Назовите этот предмет именем персонажа Николая Носова.": "Авоська.",
  "В начале XX века в США были популярны дешевые уличные кинотеатры, иронично названные словом, образованным из двух других. Одно из них - \"одеОн\" - здание для проведения музыкальных состязаний. Догадавшись, какова была стоимость входного билета, ответьте, как назывались эти кинотеатры.": "Никелодеон.",
  "Пауль Клее сравнивал ЕЕ с точкой, вышедшей на прогулку. Фиолетовая ОНА, открывшаяся 10 января 1863 года, стала первой в мире. В каком городе произошло это событие?": "Лондон.",
  "(pic: 20170480.jpg) Автор вопроса любит пироги, имеет долю в бизнесе, но, получив убытки, закрыл позицию в ПИФе. Ответьте, как называется индийская монета, изображение которой мы вам раздали.": "Пай.",
  "В марте 1966 года группа британских школьников, исследуя эффект Доплера, обнаружила спутник с необычной траекторией. Дальнейшее наблюдение за этим и следующим аналогичным спутником позволило им получить точные координаты - 62°57' с.ш. и 40°41' в.д. Координаты чего получили британские школьники?": "[Космодром] Плесецк.",
  "ОН известен благодаря члену шведской социал-демократической партии. ЕГО тезка прилетел с острова Тиниан на Хонсю и оставил неизгладимый след в истории. Назовите ЕГО.": "Малыш.",
  "В статье о привлечении клиентов токийским отелем рассказывается, что дети его постояльцев могут попробовать себя в роли горничных, швейцаров, поваров и лифтеров. Назовите того, кто использовал схожий прием, чтобы заполучить фрукт, поврежденный летательный аппарат и дохлого грызуна с аксессуаром.": "Том Сойер.",
  "Мультфильм \"Зверополис\" рассказывает о современном городе, населенном самыми разными животными. В русском переводе одной из сцен мэр Леодор Златогрив выражает надежду, что доктор старается изо всех сил и делает всё возможное, чтобы объяснить случаи странного поведения горожан. При этом он употребляет фразу, одним словом отличающуюся от устойчивого выражения. Воспроизведите эту фразу.": "Из шкуры вон лезть.",
  "(pic: 20170481.jpg) ОНА есть в рассказе СтанИслава Лема о разумной машине, обладающей достаточным умом и ленью, чтобы построить себе подобную и поручить ей решение поставленной задачи. ЕЕ можно разглядеть и на государственном гербе России. Назовите ЕЕ словом латинского происхождения.": "Рекурсия.",
  "Автор статьи \"Как собраться в поход\" рекомендует в числе прочего искупить грехи, заручиться небесной поддержкой, найти деньги, взять шатровую палатку и вьючных животных, быть готовым идти до конца. Какое слово мы пропустили в предыдущем предложении?": "Крестовый.",
  "В повести Стругацких \"Понедельник начинается в субботу\" ИКСЫ приспособлены открывать и закрывать входные двери института НИИЧАВО. В 2015 году автономный искусственный ИКС был реализован учеными в виде одноэлектронного транзистора со сверхпроводящими алюминиевыми выводами. Назовите ИКС двумя словами.": "Демон Максвелла.",
  "Недавно в Волгограде открылось новое антикафе. Посетителям \"Кофейни\" нельзя фотографировать со вспышкой, громко кричать и будить, зато можно забрать домой. Какую букву мы заменили в тексте вопроса?": "Т.",
  "После избрания Дональда Трампа президентом США русскоязычные блоггеры шутили, что у \"Адмирала Кузнецова\", испытывавшего в Средиземном море проблемы с двигательной установкой, из трубы наконец-то... Закончите шутку тремя словами.": "Пошел белый дым.",
  "В одном из недавних интервью ОН заявил, что хорошая физическая подготовка и выносливость играют чуть ли не решающую роль. ОН ходит в бассейн, занимается легкой атлетикой, а в ходьбе на руках практикуется с чемпионом мира по пятиборью Сергеем Карякиным. Назовите имя и фамилию этого человека.": "Сергей Карякин.",
  "Вспомните фонетический алфавит стран НАТО и ответьте, в какой стране производят то, что называют первым и восемнадцатым символами.": "Италия.",
  "Согласно указу Александра II, ОНА изготавливалась \"из шерсти пополам с бумагою\", а отдельные ЕЕ элементы должны были отставать друг от друга \"на один вершок\" и соответствовать цветам флага. Назовите ЕЕ словом из девяти букв.": "Тельняшка.",
  "Название реки происходит от слов \"Aeme stelle\" [эм стелль], что на одном из европейских языков означало \"просторы с обилием воды\". Как мы называем дамбу на этой реке?": "Амстердам.",
  "Комментируя уверенную победу на Олимпиаде в Рио-де-Жанейро, \"Коммерсантъ\" замечает, что сборная России по художественной гимнастике на три головы выше остальных. Какие три буквы мы заменили в предыдущем предложении?": "б, у, а.",
  "Самые длинные из этих сооружений встречаются в Канаде и на северо-востоке США. В Нью-Гэмпшире одно из них имеет длину 1,2 километра. Назовите создателя этих сооружений, изображенного на первой канадской марке.": "Бобер.",
  "<раздатка> Auf Deck, Kameraden, all' auf Deck! Heraus zur letzten Parade! Der stolze ______ ergibt sich nicht, Wir brauchen keine Gnade! </раздатка> Перед вами первые строки стихотворения, написанного Рудольфом Грейнцем и опубликованного немецким журналом \"Югенд\" в начале 1904 года. Заполните пропуск именем собственным.": "Варяг.",
  "Летом 1975 года фабрика \"Новая заря\" и предприятие \"Ревлон\" выпустили по партии духов \"ЭПАС\". В названии события, которому были посвящены духи, присутствуют два имени собственных. Назовите любое из них.": "Аполлон.",
  "Автор вопроса заметил, что иногда прогноз погоды - больше, чем прогноз. Так, 18 июля 1936 года на территории одного европейского государства было ясно. А в каком городе 11 сентября 1973 года, напротив, наблюдалось выпадение осадков?": "Сантьяго.",
  "(pic: 20170482.jpg) Лопастные долОта, предназначенные для бурения горных пород мягкой и средней твердости, часто называют ИМ. В попытке вплести ЕГО в текст вопроса автор попал на порталы \"Зона красоты\" и \"В мире волос\". Назовите ЕГО двумя словами.": "Рыбий хвост."
}