{
  "[Ведущему: выделить голосом слово \"помимо\".] В одном интервью ОН помимо всего прочего сказал, что \"привнес тишину в мир театра\". Назовите ЕГО.": "[Марсель] Марсо.",
  "Цицерон говорил: \"Правосудие узнаётся по тому, что оно присуждает...\". Слова, которыми заканчивается цитата, стали известны в переводе на другой язык. Напишите эти слова на любом языке.": "Каждому свое.",
  "[Ведущему: выделить голосом слова \"державшая в строгости\".] Описывая свое довоенное детство, Давид Симанович вспоминает, как державшая в строгости своих учеников учительница потребовала зачеркнуть в учебнике истории фотографию этого человека, а еще через несколько дней Давид Симанович после долгой разлуки встретился со своим отцом. Назовите этого человека.": "[Николай Иванович] Ежов.",
  "(pic: 20110353.jpg) Перед вами фотография кулона, на которой мы скрыли от вас ЭТО. Назовите ЭТО двумя словами.": "Четырехлистный клевер.",
  "Герой Лермонтова смотрит на белую кардинальскую шапку ЕГО, потягивая трубку. Назовите ЕГО.": "Казбек.",
  "Вторую жену Карлу II Испанскому специально выбирали из семьи, известной ЭТИМ во многих поколениях. Если бы замысел удался, войны после смерти Карла скорее всего не случилось бы. Назовите прозвище другого правителя, полученное за ЭТО.": "Большое гнездо.",
  "[Ведущему: выделить голосом слово \"возражения\".] Историк Томас Пэкенхем назвал ветер, не позволивший наполеоновским кораблям достигнуть побережья Ирландии для соединения с повстанцами, ТАКИМ. Несмотря на возражения националистов, север Ирландии и пой сей день остается ТАКИМ. Какое слово мы заменили словом \"ТАКОЙ\"?": "Протестантский.",
  "Теодор Моммзен пишет, что гипотеза о лидийском происхождении этрусков основана лишь на случайном совпадении слов, используемых в древности для обозначения этих народностей. При этом Моммзен упомянул руины ЕЕ. Назовите ЕЕ.": "Вавилонская башня.",
  "На рекламе одного фитнес-центра изображено несколько монет, в сумме составляющих недельную абонентскую плату. Монеты при этом стилизованы под КУШАНИЕ, а под ними на плакате находится ПТИЦА. Что мы заменили на КУШАНИЕ и ПТИЦУ?": "Блины и гриф.",
  "Согласно одному источнику, некто, желая оказать ЕМУ посмертные почести, бегал вокруг ЕГО памятника и называл ЕГО счастливейшим из людей, так как после смерти ОН обрел великого глашатая своей славы. Назовите ЕГО.": "Ахилл.",
  "В произведении Леонида Соловьева Ходжа Насреддин в поисках правильного решения дважды безрезультатно достигал ЭТОГО. Назовите ЭТО.": "Дно.",
  "[Перед началом проведения турнира необходимо зайти по указанной в источниках второй ссылке и посмотреть действующий курс бразильского реала, вставив искомое число в текст вопроса.] Несколько лет назад Хуанде Рамос заявил, что ИКС должен следовать выбранному ИГРЕКУ. Сегодня в Беларуси ИГРЕК ИКСА составляет 3161 единицу. Какие слова мы заменили на \"ИГРЕК ИКСА\"?": "Курс реала.",
  "В романе Бориса Акунина музей революции располагается в классическом дворянском особняке. Красные флаги и лозунги, которыми увешано это здание, писатель сравнивает с НИМ. ЕГО действительно часто можно увидеть в музеях. Назовите ЕГО двумя словами.": "Фиговый листок.",
  "В одной из трагедий Эсхила ОНИ обращались к величайшему и благороднейшему, затмевающему весь мир своим могуществом и совершенством, олицетворяющему благородство и подлость, силу и кротость, верность и предательство Зевсу, с наполненными глубочайшей скорбью, нежнейшей тоскою, мучительной печалью и роковой безысходностью речами. Мы не просим вас назвать ИХ. Ответьте: что, если верить Эсхилу, ОНИ делают и по сей день?": "Льют воду.",
  "Павел Третьяков, увидев ЭТО на приобретенной им ранее картине, попросил подать скипидар. Назовите ЭТО двумя словами.": "Подпись Савицкого.",
  "(pic: 20110355.jpg) Редактор тура приветствует всех собравшихся. Данная фотография называется \"Пальмы или ИКС\". Назовите ИКС словом латинского происхождения.": "Салют.",
  "Скорость до пятидесяти километров в час, идеальная схема крепления пулемета, способность различать языки... Отсюда возникла оригинальная инициатива, по некоторым данным реализованная русскими в период войны с финнами, о чем рассказывает статья \"ТАКАЯ кавалерия\". В одной заметке ТАКИМ назван Алексей Каренин. КАКИМ же?": "Рогатым.",
  "С юным персонажем рассказа Федора Крюкова происходит печальное событие, которое его непосредственный виновник называет \"воздвижением Траяновой колонны\". Мы надеемся, что собравшиеся будут благосклонны, и с нашим пакетом этого события не произойдет. Что же произошло с персонажем Крюкова?": "Получил единицу.",
  "Кюхельбекер, сосланный в Сибирь, изнывал от провинциальной рутины, и в связи с этим сравнивал себя с НИМ, заклеванным воробьями. Назовите ЕГО.": "Прометей.",
  "<раздатка> Осуществляемая через деятельность сознания последовательность \"схватывания\". </раздатка> Перед вами ЭТО. Некогда жители Кёнигсберга могли осуществить ЭТО, наблюдая за регулярно появляющимся на улицах человеком. Назовите ЭТО четырьмя словами.": "Определение времени по Канту.",
  "В этом вопросе словом \"ИКС\" мы заменили другое слово. Недавно открытый в районе Юты родственник тираннозавра достигал четырехметрового роста и имел устрашающие когти длиной более двадцати сантиметров. Но самое, пожалуй, интересное, что данный динозавр являлся ИКСОМ. ИКСОМ под конец жизни стал и знаменитый политик XX века, надеявшийся после свержения вернуться к политической карьере. Назовите этого политика.": "Бокасса.",
  "Палеонтологи из университета Огайо выяснили, что внутри черепа крупных динозавров находились обширные пустоты. Статья об этом в журнале \"Вокруг света\" называлась \"ПРОПУСК\". \"ПРОПУСК\" - название песни о молодом человеке, не отличающемся серьезностью. Заполните пропуск тремя словами.": "Ветер в голове.",
  "Екатерина II ласково встретила царицу Устинью и даже отвела ей дворец на Васильевском острове. Эти малодостоверные сведения Владимир Короленко почерпнул, собирая материал для романа о НЕМ. О ком же?": "Емельян Пугачев.",
  "В неоконченной \"Истории Петра\" Пушкин пишет: \"... Стрельцы входят с налоем, свечами и с НИМИ, подают царям челобитную...\". А старая польско-украинская пословица гласит: \"С москалем дружи, а ЕГО держи\". Назовите ЕГО тремя словами.": "Камень за пазухой.",
  "В романе Дмитрия Мережковского описывается закат античной культуры. Один из его героев, насмешливый старик, говорит, что ТАМ нет ничего, кроме снега, камня и льда. Ответьте точно: где именно?": "На Олимпе.",
  "Прослушайте цитату из стихотворения Редьярда Киплинга: \"Длинной гирляндой порою ночной Мчимся мы между землей и луной\". Заглавными героями этого стихотворения являются ОНИ. ОНИ есть и в этом зале. Назовите ИХ.": "Бандар-логи.",
  "В романе об Испании Ирвинг упоминает ИКС c надписью \"Во лбу у быка таится сокровище\", а также говорит о разочаровании всех кладоискателей. Плотный ИКС упоминается в статье Википедии, рассказывающей о крупном млекопитающем. Назовите ИКС.": "Фонтан.",
  "Леонардо да Винчи отмечал, что живописец должен обращаться к реальному миру и буквально быть ПЕРВЫМ природы... Он также говорил: \"Никогда никто не должен подражать манере другого, потому что тогда он будет называться ВТОРЫМ, а не ПЕРВЫМ природы...\". Редактор тура является ПЕРВЫМ и ВТОРЫМ, но ПЕРВЫХ, а тем более ВТОРЫХ, не имеет. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Сын, внук.",
  "Во время Первой мировой войны бойцы кавказской \"Дикой дивизии\" награждались измененным орденом \"Святого Георгия\" \"для мусульман\", на котором вместо Георгия был изображен государственный герб. Многие награждаемые требовали, чтобы им вручили \"джигита\", а не \"АЛЬФУ\". В кавказском фольклорном произведении, широко известном с 1967 года, АЛЬФА упоминается неоднократно. Какое слово мы заменили словом \"АЛЬФА\"?": "Птичка.",
  "В письме к Лазаревскому (апрель 1872 года) ОН так характеризовал свои творения: \"Этот ДЕД, в сущности, резче, ибо является одним из действительных деятелей, а не по сопутности захваченных событием, как эти ДАМЫ, и притом выведен нераскаявшимся\". Назовите ЕГО.": "Николай Некрасов.",
  "Служивший за пределами Британии полковник Гордон однажды организовал для своих гостей восхождение на НЕЕ с завтраком во время привала. Назовите ЕЕ.": "Столовая гора.",
  "В ответ на букет комплиментов от поклонника эта героиня заявляет, что ее уже тошнит от слов. Назовите ее.": "Элиза Дулиттл.",
  "В начале 60-х годов этот режиссер настолько боялся возможного развития событий, что переселился из США в Европу, поскольку считал ее более безопасной. Назовите этого режиссера.": "Стэнли Кубрик.",
  "[Ведущему: раздаточный материал не зачитывается.] <раздатка> Часовой выстрелил. Пуля просвистела императора. Он упал ничком наземь, и хорошо сделал; множество пуль пронеслось над его головой: вся цепь часовых дала по нему залп. </раздатка> Перед вами цитата, в которой мы СДЕЛАЛИ ЭТО. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Пропустить \"мимо ушей\".",
  "Билл Брайсон сравнил ЕЕ с щегольски сдвинутой набекрень шляпой. Впервые ОНА была достигнута в 1983 году. Назовите ЕЕ двумя словами.": "Орбита Плутона.",
  "Отрывок из стихотворения Игоря Губермана: \"Веками власть по дУшам шАрит, но всем стараньям вопреки дух человека - ИКС, неуловимый для руки\". Персонаж Бориса Акунина усмотрел в голом черепе подвижного господина сходство с ИКСОМ. Какие два слова мы заменили словом \"ИКС\"?": "Ртутный шарик.",
  "Иэн Стюарт пишет: \"Если высокое здание нельзя построить из кирпича и раствора, инженеры используют стальную арматуру и железобетон. Никто не прославился доказательством того, что кирпичи не подходят\". При этом Стюарт упоминает ПЕРВЫЙ и ВТОРУЮ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Циркуль и линейка.",
  "Маршак писал о НЕМ так: \"Горит, как хвост павлиний. / Каких цветов в нем нет!\". Чтобы поместить в НЕГО цветок, рекомендуется использовать тарелку и воронку. Назовите ЕГО двумя словами.": "Мыльный пузырь.",
  "[Ведущему: \"HB\" читать как \"Ха Бэ\".] Внимание, в вопросе есть замены. В середине XIX века Людвиг I пошел навстречу РУКЕ ЧЕРНИ и снизил цену на пиво марки HB [Ха Бэ]. По воспоминаниям Надежды Крупской, они с Ильичом расшифровывали HB [Ха Бэ] как \"ЧЕРНАЯ РУКА\". Напишите слова, которые мы заменили словами \"ЧЕРНАЯ РУКА\".": "Народная воля.",
  "Героине романа \"Весь мир театр\" недоброжелатель прислал корзину с цветами, в которой притаилась змея. Ситуацию спас Жорж Девяткин. С кем сравнил Жоржа другой персонаж романа?": "Со Святым Георгием.",
  "Рейнская велосипедная дорожка - одна из наиболее известных велодорожек Европы. Сколько звезд изображено на ее эмблеме?": "24.",
  "[Ведущему: раздаточный материал не зачитывается.] <раздатка> Вы видели Финляндию в белую ночь? Полуночного солнца печальную дочь? Эти сосны, седой тканью мха оплетенные? Можжевельника веточки темно-зеленые... </раздатка> Один режиссер влюбился в девушку, которая мечтала стать актрисой, но проваливалась на прослушиваниях. Он сочинил стихотворение, которое вы видите перед собой, и испытание было пройдено. Стихотворением для кого назвал этот пример Сергей Федин?": "Для картавых.",
  "В 1887 году Джон, в честь которого впоследствии была названа компания, взял старый садовый шланг. Какой подарок на следующий день получил сын Джона?": "Шины.",
  "В начале этого фильма звучит колыбельная на музыку Кшиштофа Комеды. Напишите состоящее из двух слов название этого фильма.": "\"Ребенок Розмари\".",
  "На обложке одного издания известного произведения одна буква в заголовке изображена в виде метлы, другая - в виде короны. Буква \"О\" изображена в виде НЕЕ. Назовите ЕЕ.": "Тыква.",
  "Короленко полагал, что на самом деле ОН, могущественный деспот, тосковал по простым условиям жизни среди природы и именно этим объясняется произошедшее с НИМ. Известно также, что в джентльменской среде ЕГО имя было ругательством. Назовите ЕГО.": "Навуходоносор.",
  "<раздатка> временами я за ним ...блю из-за угла </раздатка> Герой Джонатана Фоера, уроженец СССР, придумывает новые, но вполне понятные слова. Отрывок из романа вы видите перед собой. Восстановите одно из слов в исходном варианте.": "Кэгэблю.",
  "В 1945 году не стало Алексея Толстого, Поля Валери и Зинаиды Гиппиус. Покончили с жизнью Ромен Гари и Нил Кэссиди. Словом, которое мы пропустили в предыдущем предложении, в известной комедии заканчивается последний куплет песни. Напишите это слово.": "Холостой.",
  "Перед тем как фотографировать диких животных, журнал \"Men's Health\", как и герой кинокомедии, в шутку советует ДЕЛАТЬ ЭТО. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Тренироваться на кошках.",
  "Согласно китайской легенде, приводимой Борхесом, в древние времена произошла война между людьми и духами, желавшими захватить мир. Последние были побеждены и, подвергнутые заточению, были обречены во всем подражать людям. Данная информация нашла отражение в статье \"Какую тайну хранят в себе ОНИ?\". Назовите ИХ.": "Зеркала.",
  "Борис Глаголин, исполняя в 1906 году роль ЕГО, позволил себе скептическое замечание, коего не было в первоисточнике: \"Знаю я вашу чрезвычайную и усиленную охрану...\", за что был привлечен к ответственности. Действительно, Глаголин видел в НЕМ не защитника реакции, а добровольного борца за справедливость. Назовите ЕГО.": "Шерлок Холмс.",
  "<раздатка> Моего не бойся мрака, Ночь, поверь, не хуже дня... - А чего тебе, однако, Нужно лично от меня? </раздатка> Сахар, акула, пепельница, наполненная бычками, - всё это можно было увидеть на выставке, недавно организованной художником Дэмиеном Херстом. По мнению критика, Дэмиен Херст ПРОПУСК. Согласно песне российской рок-группы, старые бойцы ПРОПУСК. Главный герой поэмы, отрывок из которой мы вам раздали, тоже ПРОПУСК. Заполните пропуск четырьмя словами.": "Со смертью на ты.",
  "Мы сейчас находимся в НЕМ. Даниил Гранин сравнил с НИМ вечерний Сидней, увиденный из самолета. В песне на стихи Кохановского ОН зовет в дорогу. Назовите ЕГО двумя словами.": "Млечный путь.",
  "Герой Яна Мартела, находясь в лодке посреди океана, подвергается внезапной атаке и сравнивает себя с мучеником. Кто его атакует?": "Летучие рыбы.",
  "[Ведущему: во время раздачи раздаток сказать: \"Если кому-то дали лишнюю раздатку, не жадничайте, делитесь с другими командами\".] <раздатка> Так в дневном отдыхе и ночных обходах проходит бабье лето. </раздатка> Статья в журнале \"Вокруг света\", из которой взят этот отрывок, изобилует фотографиями, сделанными рядом с водой. Напишите букву, которую мы заменили в цитате.": "Ж.",
  "Персонаж Салмана Рушди, попав в некое помещение, видит единственный в этом орлином гнезде предмет мебели, низкий столик, на котором находится граммофон, подключенный к громкоговорителю. Эта конструкция в книге названа двумя словами, начинающимися на одну букву. Назовите эти слова.": "Механический муэдзин.",
  "<раздатка> Oliver Stone </раздатка> Перед вами название программы для обучения иностранному языку. Одно из слов в названии мы заменили. Напишите замененное слово.": "Rosetta.",
  "В 1976 году в рамках программы по благоустройству Дели был снесен трущобный квартал и его обитатели были вынуждены искать себе новое жилье. По легенде, трущобы появлялись в разных местах, но прибывающие на их место разрушители ничего не заставали. Назовите род занятий основной массы обитателей этого квартала.": "Иллюзионисты.",
  "По словам Мануэля Монтальбана, в списке организаций, которые должны были быть запрещены, сразу после клуба анархистов, сепаратистов и коммунистов шел еще один клуб. Назовите его.": "\"Барселона\".",
  "Александр Бовин рассказывает, что обратился однажды к Ицхаку Шамиру с вопросом о судьбе некоего Калмановича. Цитата: \"Понимаю, что при упоминании этого имени у вас, как говорят в Одессе, молоко в грудях киснет\". Конец цитаты. Тут, как пишет Бовин, скис ОН. Назовите ЕГО.": "Переводчик.",
  "На картине ЖЖ-пользователя hex_shop [хекс-шоп] изображен лежащий в ванне мужчина, на усатом лице которого застыла улыбка. Как называется эта картина?": "\"La Morte de Borat\" [Ля морт де Борат].",
  "Космонавта, который долгое время провел при малой силе тяготения, Артур Кларк сравнивает с НИМ наоборот. Назовите ЕГО.": "Антей.",
  "<раздатка> маратонки </раздатка> Как переводится болгарское слово \"маратонки\"?": "Кроссовки.",
  "Герой одной из книг Хайнлайна, старающийся удержаться на надувном матрасе, сравнивает себя с морской звездой. Назовите автора произведения, которое он при этом упоминает.": "Леонардо [да Винчи].",
  "<раздатка> So lovers live a little longer, baby You and me, we got a chance to live twice Lovers live a little longer, ain't that nice Lovers live a little longer, baby </раздатка> Какая группа исполняет песню, фрагмент текста которой вы видите?": "\"ABBA\".",
  "Википедия утверждает, что этот роман стал воплощением кредо писателя, высказанного ранее в статье \"Я боюсь\". Назовите этот роман.": "\"Мы\".",
  "Декоративного красного карпа Александр Генис назвал по аналогии с героиней сказки. Как именно он его назвал?": "Жар-рыба.",
  "Один персонаж Станислава Лема, шарлатан, утверждал, что его полное имя звучит как Филипп Дуглас, когда ему указывали на отсутствие... Чего именно?": "Докторской степени.",
  "В этом вопросе \"Луи\" и \"Луидор\" - замены. Известный персонаж, чтобы достичь того, что сделал Луи, пользовался предметом, доставшимся ему по наследству, а вовсе не тем, что в свое время принадлежал Луидору. Какую фамилию мы заменили на \"Луи\"?": "Гриффин.",
  "Год назад власти Евросоюза подвергались критике за запрещение полетов из-за извержения вулкана, так как выяснилось, что концентрация пепла в атмосфере была меньше, чем, например, пыли над Сахарой. Статья в журнале \"Вокруг света\", говоря об этом, упоминает ИКС. В статье об ИКСЕ на сайте lurkmore.ru [луркмор точка ру] фигурирует внезапная страсть к плодам дерева. Назовите ИКС двумя словами.": "Свиной грипп.",
  "В романе Теодора Драйзера \"\"Гений\"\" описана деградация творческой личности, излишне озабоченной материальным благополучием и карьерой. При этом комментарии и критические статьи о романе упускают несколько важных штрихов, иллюстрирующих отношение Драйзера к своему герою. Автор вопроса, чтобы не повторять это упущение, использовал ЕЕ. Назовите ЕЕ тремя словами.": "Вторая пара кавычек.",
  "Внимание, словами \"ИКС\" и \"ИГРЕК\" мы заменили другие слова. Согласно одному демотиватору, на Сицилии нет ИКСОВ ИГРЕКА. Там вообще не любят ИКСОВ. Как, согласно шуточному предположению автора вопроса, ИКСЫ ИГРЕКА называют шахматную ладью?": "Сторожевая башня.",
  "В повести \"День Шакала\" профессиональный убийца - англичанин совершает покушение на Шарля де Голля во время праздничной церемонии. Когда президент награждает одного из ветеранов войны, убийца стреляет, но промахивается, так как не ожидает, что де Голль может СДЕЛАТЬ ЭТО. Произведение искусства, персонажи которого ДЕЛАЮТ ЭТО, было уничтожено в 2009 году. Назовите этих персонажей.": "[Дорогой Леонид Ильич] Брежнев и [Эрих] Хонеккер.",
  "<раздатка> pup*** </раздатка> Слово, которым Джон Кеннеди прозвал щенка своего пса Чарли, начиналось с \"pup\" [пап], то есть \"щенок\". Какими тремя буквами это прозвище заканчивалось?": "nik.",
  "Петр Капулянский, говоря о действиях человека, увидевшего в Сети что-то незнакомое, использовал слегка измененное крылатое выражение. Напишите это получившееся выражение.": "Veni, Vidi, Wiki."
}