{
  "Актриса Екатерина Маркова рассказывает, что однажды ей и Александру Кайдановскому пришлось репетировать в скульптурной мастерской, в которой было много пыли. Через пару часов в мастерской она назвала Кайдановского именем литературного героя. Напишите это имя.": "Кай.",
  "Повернув одну из НИХ поперек, ученые рассчитали плотность атмосферы Венеры. ИХ качество определяется способностью выдерживать термоудары. Назовите ИХ.": "Солнечные батареи.",
  "По словам исследователя Алексея Бутакова, местные народы возмущались, что правитель Хивы собирал большую дань, хотя не был ИМ. По одной версии, ИМ был философ-западник Чаадаев. \"ОН\" - название произведения 1928 года. Назовите ЕГО.": "Потомок Чингисхана.",
  "В комедийном фильме героиня очень хочет поступить на службу в спецподразделение. Во время ИКСА она упоминает эмблему спецподразделения, шлем спецназовца, а также двух спецназовцев. Назовите ИКС.": "Тест Роршаха.",
  "Комментируя некий запрет, отмечают, что никто не может запретить проносить и переворачивать ЕГО. Впервые ОН упоминается в Дубровницкой летописи тринадцатого века. Назовите ЕГО двумя словами.": "Флаг Сербии.",
  "Джон Дики рассказывает, что в каменном полу старинного здания сохранились небольшие углубления, сделанные для установки опор. Эти углубления были сделаны после того, как местные жители, недовольные затянувшимся ИКСОМ, решили разобрать крышу. Какое слово мы заменили ИКСОМ?": "Конклав.",
  "Посетив СССР, Жак Дюпакье рассказывал о неудачах при строительстве коммунизма. Так, в Узбекистане собранный урожай зерна пострадал, потому что хранился в НЕМ. Кто написал \"ЕГО\"?": "[Андрей] Платонов.",
  "[Ведущему: перед тем как начать читать вопрос, положите руку в карман!] В древности, не имея возможности убить животное на большом расстоянии, охотники-бушмены начинали его преследовать. Эта тактика приносила успех, потому что у человека значительно больше АЛЬФ. Можно сказать, часть моих АЛЬФ сейчас у меня в кармане. Какие два слова мы заменили АЛЬФОЙ?": "Потовые железы.",
  "В одном описании отмечается, что среди изображений животных своими размерами выделяется ИКС в несколько десятков метров. ИКС достаточно гибок, что важно при быстром маневрировании. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Клюв колибри.",
  "Одессит Юрий ВласИшен иронично замечает, что местные жители больше оценят, если туристы будут делать кораблики, а не совершать некое действие с НЕЙ. Назовите ЕЕ.": "Монетка.",
  "Надеемся, выбирая ответ на этот вопрос, вам не придется полагаться на случай. Герой произведения двадцатого века говорит, что не стал жертвой придворных интриг, потому что всегда понимает, откуда дует ветер. Назовите это произведение.": "\"Розенкранц и Гильденстерн мертвы\".",
  "Эндрю Циммерн рассказывает, что, согласно традиции, во время застолья в кругу друзей тот, кто уронит кусочек хлеба, должен выпить рюмку алкогольного напитка. Эта традиция имеет и практическое значение, так как алкоголь помогает пище не превратиться в сложный для переваривания комок. О каком блюде так рассказывает Циммерн?": "Фондю.",
  "В детстве Адриано Челентано петь не умел и не собирался выступать перед публикой, пока не увлекся рок-н-роллом. В составе группы с говорящим названием \"Рок бойз\" Челентано, стараясь имитировать акцент и манеру американских певцов, пел ТАК. Какие четыре слова мы заменили словом \"ТАК\"?": "С камнями/камушками во рту.",
  "Участие в экспедиции на Север произвело на Кандинского большое впечатление. Говоря о силе искусства, художник сравнивал холст на подрамнике с НИМ. Кстати, некоторые картины, на которых Кандинский изобразил ЕГО, например \"Овал N2\", идентичны ЕГО традиционным размерам. Назовите ЕГО.": "[Шаманский] бубен.",
  "Юрий Олеша вспоминает, что в детстве был неумелым, поэтому ОН скакал позади, словно козел с длинной бородой. Маори использовали ИХ во время молитв. Назовите ИХ двумя словами.": "Воздушные змеи.",
  "Юхани ТОлванен пишет, что, желая отучить племянницу от ночных вылазок на кухню, дядя Эйнар пытался напугать девочку рассказами о НИХ, живущих за плитой. Назовите ИХ одним словом.": "Муми-тролли.",
  "По словам биографа, меняя ИХ местами, Хлебников шокировал верующих. Напишите ИХ.": "В.Х.",
  "В средневековье предполагали, что на островах, где жили амазонки, глоток воды в некоторых случаях мог вызвать ЕЕ. Назовите ЕЕ одним словом.": "Беременность.",
  "<раздатка> Стихи Нелли. Со вступительным сонетом Валерия Брюсова </раздатка> Рассказывая об экспериментальном сборнике \"Стихи НЕлли. Со вступительным сонетом Валерия Брюсова\", Ходасевич пишет, что замысел удался, и публика приняла ТРЕТИЙ за ВТОРОЙ. Назовите ВТОРОЙ или ТРЕТИЙ.": "Родительный падеж.",
  "Прохладным летом художник Константин Ротов удивил соседей по дачному участку. Позже выяснилось, что Ротов, по сути, делал в своем огороде то же, что персонажи английского писателя делали с НИМИ. Назовите ИХ двумя словами.": "Белые розы.",
  "Карл Аллен утверждал, что впоследствии наблюдал за одним из членов экипажа, однако во время потасовки в баре мгновенно потерял его из виду. Карл Аллен известен как предполагаемый свидетель ИКСА. Назовите ИКС двумя словами.": "Филадельфийский эксперимент.",
  "На картине, написанной на известный сюжет, ОНА изображена в золотом ожерелье на золотом фоне. По мнению искусствоведа, на этой картине ОНА и сама выглядит ТАКОЙ. Напишите слова, начинающиеся на гласные буквы, которые мы заменили словами \"ТАКАЯ ОНА\".": "Обезглавленная Юдифь.",
  "[Ведущему: НЕ делать логическую паузу между словами \"альбомов\" и \"Шикеле\".] Среди произведений Питера Шикеле есть, например, \"Увертюра 1712 года\". Название одному из альбомов Шикеле дал вспыльчивый ИКС, однако обычно при переводе используют другое прилагательное. Назовите ИКС.": "Клавир.",
  "<раздатка> Лев Бразоль пишет, что известный уроженец Мейсена, города в Саксонии, некоторое время работал в психиатрической больнице в Георгентале, открытой по распоряжению герцога Эрнста Второго. За время этой работы он пришел к однозначному выводу о том, что врач не имеет права со злобой относиться даже к самым озлобленным и неуравновешенным душевнобольным, поскольку такой способ лечения безнравственен и совершенно неэффективен. Назовите человека, о котором идет речь. </раздатка> Назовите уроженца Мейсена, который считал, что ярость душевнобольных не вылечивается гневным поведением врача.": "[Христиан Фридрих Самуэль] ГАнеман.",
  "По словам Жюльетты БенцОни, в ходе одного из самых продолжительных нападений на территорию Франции ЕЕ предали анафеме. Назовите ЕЕ словом, в котором все гласные одинаковые.": "Саранча.",
  "Григорий Кружков отмечает, что ОНА и сон занимают важное место среди образов в цикле произведений Альфреда. Назовите ЕЕ.": "Тень.",
  "Ежегодно этруски вбивали новый гвоздь в стену храма НОртии, отмечая своеобразное рождение. В представлении этрусков в конце каждого года ТАКАЯ ОНА становится, можно сказать, всё более ТАКОЙ. Назовите автора \"ТАКОЙ ЕЕ\".": "[Винсент] Ван Гог.",
  "Франц был сторонником радикальных методов лечения холеры, поскольку считал, что с пОтом из тела уйдет и зараза. Предполагают, что методы Франца оказали влияние на его внука, который, согласно мемуарам, просил жену ходить на свидания. Назовите этого внука.": "[Леопольд фон] ЗАхер-МазОх.",
  "<раздатка> to Legs </раздатка> Перед вами последние два слова названия книги, автор которой повествует об изнурительном забеге. Чья внучка читает аудиоверсию этой книги?": "[Эрнеста] Хэмингуэя.",
  "Герой средневековой поэмы влюбляется в мавританскую красавицу и идет на хитрость. Когда ОН застает персонажей врасплох, план героя срывается. Назовите ЕГО.": "Дождь.",
  "Героиня Нила Стивенсона наблюдает за детьми, которые бегают по газону. Сам газон автор сравнивает с НИМ. При ЕГО изготовлении важно, чтобы волокна были одинаковой длины. Какие слова мы заменили словом \"ОНО\"?": "Бильярдное сукно.",
  "Описанная в начале двадцатого века разновидность отморожения характеризуется поражением ступней ног из-за продолжительного воздействия на них холода и сырости при вынужденной малоподвижности. Эта разновидность получила название \"ТАКАЯ стопа\". Какое прилагательное иностранного происхождения мы заменили словом \"ТАКАЯ\"?": "Траншейная.",
  "В \"Буре\" в переводе ДонскОго Просперо говорит, что, умело манипулируя, брат всех настроил против него. Какое слово с уменьшительным суффиксом Просперо употребляет при этом?": "Колки.",
  "Лингвист Александр Жолковский живет в США. После того как он покинул университет, где работал, чтобы переехать в Калифорнию, ему посвятили стихотворное произведение, в котором выражалась надежда, что он однажды вернется обратно. В каком городке находится этот университет?": "В Итаке.",
  "В детстве учителями Зевса были несколько куретов, которых на Крите называли дактилями. Роберт Грейвз считает, что в других областях Греции совокупный образ этих куретов преобразовался в образ одного персонажа. Кого именно?": "Хирона.",
  "Британская газета девятнадцатого века назвала ЕГО \"логарифмическим Франкенштейном\". Напишите ЕГО фамилию.": "[Чарльз] Бэббидж.",
  "Сидни Падуа пишет, что Чарльз Бэббидж был упрямым, неподатливым человеком, а Ада Лавлейс - гибкой и воздушной. Далее Падуа отмечает, что Бэббидж занимался преимущественно ИКСОМ, а Лавлейс - ИГРЕКОМ. Какие сленговые слова одинаковой длины мы заменили ИКСОМ и ИГРЕКОМ?": "Хард, софт.",
  "Согласно одному из вариантов истории, человек, предположительно родившийся в Северной Африке, был слишком красив и боялся, что его красота станет помехой. Другие источники упоминают, что он был груб и свиреп. Напишите имя этого человека.": "Христофор.",
  "<раздатка> Warum? Wir sind ... </раздатка> Дезанка Трбухович-Гжурич пишет, что в 1908 году Конрад и его знакомая разработали новый прибор, а затем попросили ее друга помочь им оформить заявку. Однако в заявку были внесены только фамилии мужчин. Когда Конрад спросил соавтора, почему она не включила свою фамилию, та ответила: \"Зачем? Мы с ним ПРОПУСК\". Под этим она имела в виду, что они с другом неразделимы. Заполните пропуск двумя словами.": "Один камень.",
  "Мария Шарапова призналась, что попалась на допинге по собственной глупости, проигнорировав полученное ранее предупреждение Всемирного антидопингового агентства. Этот поступок журналист Алексей Доспехов назвал двумя словами, начинающимися на соседние буквы алфавита. Напишите эти слова.": "Невынужденная ошибка.",
  "Когда его брат Берл попал в тюрьму, этот человек был вынужден давать взятки и внушать полицейским чинам мысль о невиновности брата. Назовите этого человека.": "[Вольф] Мессинг.",
  "Стиви Смит считает, что ОН благородно принял на себя вину за то, причиной чего был писательский блок. А Роберт Грейвз иронично отмечал, что было бы неплохо, если бы ЕГО стук в литературе раздавался почаще. Ответьте тремя словами, кто ОН.": "Человек из Порлока.",
  "Даже в 1830-х годах на развалинах храма Зевса в Афинах на вершине колоннады располагалась кирпичная надстройка. Назовите построившего ее человека архаичным словом.": "Столпник.",
  "В воспоминаниях известный человек пишет, что его самонадеянные планы воспринимались прессой и специалистами как дерзко противоречащие устоявшимся представлениям. Этим он объясняет и выбор названия. Назовите этого человека.": "[Ален] Бомбар.",
  "Персонаж Алана Мура говорит, что у всех вещей есть форма не только в пространстве, но и во времени, то есть что некоторые предметы содержат в себе то, чем они станут в будущем. Пример, который он при этом использует, вероятно, отсылает к известному ответу. Кто его дал?": "[Огюст] Роден.",
  "Приготовления к этому событию начались еще в 1960-е годы. С тех пор были разработаны подробные планы на случай, если это событие произойдет в НОрфолке, АбердИншире, Аскоте, крикет-клубе \"МэрилебОн\" или за рубежом. Согласно статистике, это событие с наибольшей вероятностью произойдет в ближайшие несколько лет. Назовите это событие.": "Смерть королевы Великобритании Елизаветы II ВИндзор.",
  "Пол СвИтмэн замечает, что у ИКСОВ испортился вкус, и вспоминает, что раньше среди них были популярны Камю и Сартр. Коллега СвИтмэна Джон Клегг рассказывает, как один ИКС сказал ему: \"Надеюсь, вы воспримете это в жИжековском духе - как радикальную реапроприАцию знания\". Назовите ИКСОВ точно.": "Книжные воры.",
  "Внимание, в вопросе есть замена. В 1941 году вышел первый в своем роде фантастический рассказ Ральфа Милна ФАрли под названием \"Я СДЕЛАЛ ЭТО\". Мэттью Штраус называет вопрос о том, допустимо ли СДЕЛАТЬ ЭТО, вариантом... Чего?": "Задачи о вагонетке.",
  "В романе Герберта Уэллса \"Машина времени\" говорится, что в будущем мужчины и женщины одеваются одинаково. Джон ХЭммонд предполагает, что Уэллс в этом фрагменте намекал на влияние ИКСА на современную ему моду. По наблюдению многих критиков, сама машина времени в описании Уэллса внешне напоминает ИКС. Назовите ИКС.": "Велосипед.",
  "В 1790 году был принят закон, согласно которому владельцы парижских АЛЬФ были обязаны согласовывать период своего отпуска с властями. Владелец печально известной АЛЬФЫ из другой столицы умер в 1670 году. Назовите АЛЬФЫ.": "Пекарни.",
  "(pic: 20180042.jpg) Внимание, в вопросе есть замены. Перед вами кадр из ролика, в котором приводится следующая статистика: в 2005 году произошло более 650 ПЕРВЫХ и 4 ВТОРЫХ. Какие слова в этом вопросе заменены словом \"ВТОРЫЕ\"?": "Смертельные нападения акул.",
  "Согласно исследованиям Стива Симпсона, в результате загрязнения рИфовым рыбам становится сложнее искать пищу и предупреждать друг друга об опасности. Какое слово мы пропустили в предыдущем предложении?": "Шумового.",
  "Внимание, в вопросе есть замены. \"Говорят, в ПЕРВОЙ выплыла рыба, которая сказала два слова на таком странном языке, что ВТОРЫЕ уже три года стараются определить и еще до сих пор ничего не открыли\". В какой статье энциклопедии \"ЛуркмОр\" приводится эта цитата из \"Записок сумасшедшего\"?": "\"Британские ученые\".",
  "В середине девятнадцатого века Сергей устроился на работу в заведение, которое в те времена считалось прогрессивным. Он вспоминал слова, с которыми к нему обратился старший коллега: \"В университете ведь вас мало учили ЕЙ, вы даже, вероятно, не знаете, как связывать\". Назовите ЕЕ.": "Психиатрия.",
  "(pic: 20180043.jpg) Перед вами фрагмент картины семнадцатого века, которая считается первой иллюстрацией последствий одного редкого осложнения. Судя по всему, при этом осложнении близнец справа от зрителя, можно сказать, стал ПЕРВЫМ, а близнец слева - соответственно ВТОРЫМ. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Донор [крови], реципиент [крови].",
  "Рассказывают, что в 1990-е годы один специалист по НИМ подал в суд на известную американскую компанию за распространение не соответствующих действительности порочащих сведений. Вопреки представлениям многих людей, ОНИ относятся к подотряду кошкообразных. Назовите ИХ одним словом.": "Гиены.",
  "Художник БУгерт в семнадцатом веке подготовил для своих коллег 800-страничное учебное пособие со множеством небольших иллюстраций. Кристофер Джобсон называет это пособие предшественником того, что впервые было издано в 1963 году. Какой компанией?": "\"Pantone\".",
  "Один историк говорит, что научная революция, которая началась около 500 лет назад, была революцией незнания, и обращает внимание на то, что только в пятнадцатом-шестнадцатом веках на ПЕРВЫХ стали появляться ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "[географические] карты, белые пятна.",
  "Участники исследования Олафа БлАнке проходили два теста. В первом тесте нужно было идти по платформе и тем самым привести свой виртуальный аватар к заданной точке. Во втором нужно было делать то же самое и еще решать вслух арифметическую задачу. ОНИ, в отличие от испытуемых из контрольной группы, показали одинаковую скорость и точность движений в обоих тестах. Назовите ИХ.": "Сомнамбулы.",
  "В комедийном произведении Майкла ШУра демоны выбирают в ЭТОМ между выступлением Муссолини, расистской тирадой Мела Гибсона и записями совещаний Ричарда Никсона. Вирджиния Штурм, изучавшая связь мозговой активности с чувством неловкости и смущения, предлагала испытуемым задание, в описании которого упоминается ЭТО. Назовите ЭТО одним словом.": "Караоке.",
  "Обновления Windows иногда приводят к серьезным проблемам. Людей, которые отключают автоматические обновления, Алессандро Россини сравнивает с противниками ЭТОГО. Назовите ЭТО.": "Вакцинация.",
  "Многие подозревали Агриппину в убийстве Клавдия. Какая роль, по словам Эдварда ЧЕмплина, была любимой у Нерона?": "Орест.",
  "Дэвид Фостер Уоллес объясняет разницу между постмодернистскими трактовками понятий \"писатель\" и \"автор\". Уоллес приводит в пример тот факт, что после известного события не было оснований вызывать ЕГО в суд. ОН через суд остановил выпуск своей биографии. Назовите ЕГО.": "[Джером Дэвид] Сэлинджер.",
  "Дэвид Фостер Уоллес критиковал постмодернистские произведения за то, что вместо поиска оригинальных подходов они имитируют появившиеся ранее приемы. В одном эссе Уоллес играет со словами и пишет, что в таких произведениях прошлое становится ЭТИМ. Назовите ЭТО.": "ПастИш.",
  "В написанном по-английски романе \"Бледный огонь\" Владимир Набоков каламбурит, говоря, что одна бейсбольная команда победила другую благодаря впечатляющему удару Бена Чепмена. Ответьте двумя словами: чем именно поэт Джордж Чепмен впечатлил родившегося двумя веками позже него Джона Китса?": "Переводами Гомера.",
  "Группоид - это набор элементов и операций над ними, однако в группоиде произвольную операцию не всегда можно применить к любому элементу. Дэн ПипОни развивает известный пример и иллюстрирует это свойство группоидов, противопоставляя два изобретения, сделанные с разницей примерно в один век. Назовите эти изобретения.": "Пятнашки, кубик Рубика.",
  "Заключительные титры фильма \"Дитя человеческое\" заканчиваются словами \"shantih shantih shantih\" [шАнти шАнти шАнти]. Этой же строкой заканчивается произведение первой половины двадцатого века. Назовите это произведение.": "\"Бесплодная земля\".",
  "В трансляции соревнований по бегу на Олимпийских играх 1972 года АЛЬФУ в наложенном хронометре заменили двумя ИКСАМИ. Одна из особенных АЛЬФ ИКСА носит имя Пьера ФермА. Какие слова мы заменили АЛЬФОЙ и ИКСОМ?": "Точка, треугольник.",
  "Несколько парадоксально, но один из НИХ - это ящичек номер 218 на МКС. Ответьте словом смешанного происхождения: в чем ОНИ являются целями?": "Геокэшинг.",
  "[Ведущему: читать \"пропуск запятая\".] Отмечая работу с цветом, критик Том ЧЭрити называет фильм \"Ла-Ла-Лэнд\" ПРОПУСК, красном, желтом и зеленом. Заполните пропуск.": "Рапсодией в голубом.",
  "Англоязычное выражение \"испанский стыд\" описывает неловкость из-за действий посторонних людей. Одна маловероятная версия связывает происхождение этого выражения с тем, что ЕЙ якобы до сих пор стыдно за свою роль в смерти одного человека. В ЕЕ испанском названии есть слово tembl&oacute;n [темблОн]. Назовите ЕЕ и этого человека.": "Осина, Иуда [Искариот].",
  "В одном \"дурацком\" изделии изображенный в профиль человек, помимо прочего, вращает закрытый зонт-трость. Назовите этого человека.": "[Джон] Клиз.",
  "Символ в рекламе \"Хьюлетт-Пэкард\" 1980-х годов был призван показать, что компания находится вне конкуренции. Кроме того, этот символ отсылает к НЕЙ, использовавшейся в калькуляторах \"Хьюлетт-Пэкард\". Назовите ЕЕ тремя словами.": "Обратная польская нотация.",
  "Брайан Мёрчент рассказывает, что технологию сперва пытались продать автопроизводителям, но во время краш-тестов ни один череп не выдержал столкновения. Позднее эта технология получила название из двух английских слов. Напишите это название.": "Gorilla Glass [чтецу: горИлла гласс].",
  "(pic: 20180045.jpg) Изданный в 2007 году сборник авангардной поэтессы Ся Юй можно считать комментарием на тему информационного перенасыщения. Дело в том, что стихотворения в этом сборнике напечатаны на ЭТОМ. Назовите ЭТО двумя словами.": "Прозрачный пластик.",
  "Четыре открытых однотипных объекта ОН назвал в честь Людовика XIV. Спустя три с лишним века благодаря \"НЕМУ\" были открыты еще семь подобных объектов. Назовите ЕГО.": "[Джованни Доменико] Кассини.",
  "Томас Эсбридж пишет, что в течение нескольких лет в конце двенадцатого века английские дамы дарили тем, у кого не видели ЕГО, шерсть и прялку. Назовите ЕГО одним словом.": "Крест.",
  "В подтверждение того, что \"ОН\" был известен в России уже в семнадцатом веке, Всеволод Багно приводит такой эпизод: во время визита в Голландию Петр I пошутил, что для НЕГО здесь было бы изрядно работы. Назовите ЕГО.": "Дон Кихот.",
  "Дэниел Эверетт не раз убеждался, что у амазонских индейцев пирАха иные представления о том, как можно поступать, а как нельзя. Так, однажды, вернувшись после отлучки в свой дом, он поднял глаза - и вспомнил, что индейцев восхищает... Ответьте двумя словами: что?": "Звездное небо.",
  "Толкин писал, что не приводит реплики орков и троллей в точности. Создатели одного фантастического сериала подошли к той же проблеме иначе - придумали новое слово. Забавно, что позднее они заменили в нем буквосочетание \"ck\" [си-кей] буквой \"k\" [кей], чтобы слово стало ТАКИМ. В предыдущих предложениях ТАКИХ слов нет. Каких именно?": "Четырехбуквенных.",
  "Предназначенный для относительно небольшого числа специалистов трактат четырнадцатого века рекомендовал, несмотря на очевидные сложности, продолжать ДЕЛАТЬ ЭТО и ночью. Дело в том, что ночные условия позволяли ДЕЛАТЬ ЭТО через меньшие, чем днем, промежутки времени. Назовите тех, кто упоминается в русском фразеологизме, в котором есть слова \"ДЕЛАТЬ ЭТО\".": "Воробьи.",
  "В начале 1960-х США опасались в случае войны остаться без надежной связи с Европой - ведь трансатлантические кабели легко уничтожить. Поэтому американцы попытались создать, так сказать, аналог ЕЕ, использовав 20 килограммов медных иголок. Назовите ЕЕ одним словом.": "Ионосфера.",
  "Пересказав знаменитый эпизод, Олдфилд Гоувей высказывает предположение, что именно с ним может быть связана необычная традиция: даже отправляясь ловить птиц, крестьяне, чтобы обмануть их бдительность, прятались за полотном с изображением... Ответьте одним словом: кого?": "Коня.",
  "<раздатка> Но самым главным новшеством судна было то, что девяносто две водонепроницаемые двери, соединяющие девятнадцать его отсеков, могли быть разом закрыты одним поворотом рычага. На это ушло бы всего полминуты. Рычаги управления закрытием дверей находились на мостике, в машинном отделении и еще в дюжине мест на палубе судна. Мало того, при появлении в трюме воды эти двери закрывались автоматически. </раздатка> [Ведущему: дать командам примерно двадцать секунд на ознакомление с текстом, прежде чем зачитывать вопрос.] Назовите автора вышедшего в 1914 году романа, называвшегося так же, как и корабль, о котором идет речь в розданном вам отрывке.": "[Теодор] Драйзер.",
  "[Ведущему: сделать смысловые паузы между названиями рассказов, чтобы было понятно, что это элементы списка.] \"Настоящий патриарх\". \"Мэр и его избиратели\". \"Деревенский доктор\". \"Мой брат Пол\". \"Питер\". \"Мопассан-младший\". Добавив одно слово в название сборника Драйзера, в который входят в том числе эти рассказы, можно получить название фильма 1950-х годов. Напишите это слово.": "Разгневанных.",
  "В 1971 году ОН жаловался Бобу Дилану, что те несколько шагов вперед, которые ему раньше не приходилось делать, будут очень непростым испытанием. Назовите ЕГО.": "[Джордж] Харрисон.",
  "В конце книги выясняется, что и ПЕРВЫЕ, и ВТОРЫЕ исчезли. Автор вопроса предполагает, что причиной этого могло быть отсутствие иммунитета к каким-то микроорганизмам, которые были обычны для современников автора книги. Назовите ПЕРВЫХ и ВТОРЫХ.": "Элои, морлоки.",
  "В фильме \"ТАКОЕ ОНО\" люди, у которых есть топоры, приходят и убивают всех родичей живущего где-то в Африке главного героя. Термин \"ТАКОЕ ОНО\" был предложен во второй половине девятнадцатого века Чарльзом Лайеллом. Какие слова мы заменили словами \"ТАКОЕ ОНО\"?": "Недостающее звено.",
  "ИКСЫ, изготовленные кроманьонцами из кварца, Джаред Даймонд сравнивает с дизайнерской сумочкой современной женщины. В четырнадцатом веке сэр Джон Мандевиль писал, что знаменитый ИКС ему демонстрировали и в Париже, и в Константинополе. Какие два слова мы заменили ИКСОМ?": "Наконечник копья.",
  "[Ведущему: Текст вопроса не зачитывается. После того как команды получили раздаточный материал, объявите, что его можно смотреть; объявите номер вопроса; помолчите примерно 10 секунд (достаточное время, для того чтобы прочитать глазами текст вопроса); подайте сигнал начала минуты обсуждения, сказав \"Время!\".] <раздатка> По традиции, в Пенджабе ИМ семьи жениха является красное сари, которое дарят невесте. Назовите ЕГО двумя словами. </раздатка>": "Знак согласия."
}