{
  "36-я стрелковая дивизия, 121-я гвардейская стрелковая дивизия, 231-й танковый полк, 295-й гвардейский артиллерийский полк, 79-й инженерный батальон, 5-я гвардейская авиадивизия... Подберите прилагательное, общее для всех этих воинских частей!": "Гомельские.",
  "В 1941 году защитники Одессы изготовили 50 передвижных артиллерийских батарей. Выглядели они так: орудие водружалось на открытую платформу, платформа ставилась на рельсы - и в бой! Что служило для этой батареи тягловой силой?": "городские трамваи.",
  "Самый длинный в мире телескоп, работающий уже 92 года в Трептове под Берлином, в 1989 году был поставлен на ремонт. Инженеры планировали заменить износившуюся стальную оболочку тубуса этого телескопа. Но неожиданное обстоятельство, обусловленное именно почтенным возрастом конструкции, затруднило работы. Что это за обстоятельство?": "чертежи, по которым этот телескоп строили, за 92 года потеряны.",
  "Любопытную картину заметили орнитологи, наблюдающие за колонией хищных птиц скоп. Если к гнезду возвращается кормилец с крупным палтусом в когтях, остальные сохраняют спокойствие. Но если скопа-папа несет семье более мелкую корюшку, тут же множество птиц срывается с места и летит в том же направлении. Все объяснилось разницей в поведении корюшки и палтуса в это время. В чем же разница?": "корюшка, в отличие от палтуса, ходит косяками.",
  "Один музыкальный журнал подсчитал, что примерно каждые две недели в мире кто-либо объявляет, что раскрыл этот секрет. Чей это секрет?": "секрет Страдивари.",
  "Потратив 2 года и 5 миллионов франков, французские кулинары разработали уникальную установку, которая изготавливает 30-сантиметровые \"колбаски\". Из них можно получить 50 кружочков по 4 миллиметра - для бутербродов, салатов и супов. Сырье для этого \"батона\" - от 10 до 12... Впрочем, сырье вы назовете сами!": "яйца",
  "\"Всякая строчка великого писателя становится драгоценной для потомства. Мы с любопытством рассматриваем автографы, хотя бы они были не что иное, как отрывок из расходной тетради или записка к портному об отсрочке платежа. Нас поражает мысль, что рука, начертавшая эти смиренные цифры, эти незначащие слова, тем же самым почерком и, возможно, тем же самым пером написала и великие творения, предмет наших изучений и восторгов.\" Кому принадлежат эти слова?": "Пушкину (и в полной мере относятся к его рукописям)",
  "Лицейская тетрадь Пушкина имеет нумерацию ПД 829, кишиневские тетради - ПД 831, 831, 833; арзрумские - ПД 841 и ПД 842... Расшифруйте ПД!": "\"Пушкинский Дом\" - это название Института русской литературы.",
  "На пустынных берегах полярных островов и южной оконечности Америки живут кулики-плавунчики. Они стайками парят над морем, вглядываясь в глубину вод. И не только вглядываясь - инстинктивно они решают весьма сложные задачи расчета траектории: нужно успеть настичь корм, пока он не погрузился... А чем питаются кулички-плавунчики?": "они собирают паразитов с голубых китов.",
  "Где-то в подсознательной памяти человека хранится реакция на звуковой сигнал - предупреждение об опасности; хранится еще с тех времен, когда наши предки прыгали по деревьям... Это подтверждается тем, что 9 человек из десяти не выносят звуков, которые по своей спектрограмме совпадают с криком макак, сигнализирующим: \"опасность!\". Какие это звуки?": "скрип железа по стеклу, ногтя по пенопласту и т. п.",
  "Один из самых экзотических европейских смычковых инструментов - однострунный трумшайт, он же тромба марина (морская труба) - несколько столетий исправно служил английским морякам. Для чего?": "для подачи сигналов (в качестве сирены)",
  "\"С бумаготворчеством нужно покончить. И покончить решительно!\" - это говорилось на XX съезде комсомола. И неудивительно, что название одной из статей, посвященных этой проблеме, состояло из трех слов, начинающихся с КОМ. Как называлась статья?": "\"Компьютеризация комитета комсомола\"",
  "Первые образцы этих вагонов советского производства были построены еще в 60-е годы, но в серию не пошли. Ничем закончились и испытания таких вагонов производства ГДР на участке Москва - Рязань. А чем эти вагоны отличались от прочих?": "были двухэтажными.",
  "К январю 1917 года в русской армии была создана Тяжелая артиллерия особого назначения, называемая также ТАОН или \"48-й корпус\". Как эти части назывались к январю 1944 года?": "РГК (резерв главного командования)",
  "Сбор информации на земле был закончен, и информационные шары устремились к точке встречи - кратеру древнего вулкана, расположенного в районе мощной Восточно-Сибирской магнитной аномалии - с трех направлений. В 7 часов 18 минут шары схлопнулись точно над кратером и превратились в мощный поток микроволнового излучения, который направился в космос... Так описывает это событие один из его интерпретаторов... Что это за событие?": "Тунгусский взрыв.",
  "В зоопарке города Кинцхейм кладка яиц была разбита неосторожной орлиной парой. Через год яйца предусмотрительно поместили в инкубатор, но молодых орлят учить было некому. Одну птицу взялся обучить Руди Кишхази, инженер-электрик по профессии. Назовите хобби Руди!": "дельтапланеризм.",
  "В 80-е годы разрабатывались пушки с так называемыми жидкими метательными веществами, призванными заменить привычный порох. Особенно перспективными такие разработки были признаны в авиации. А почему?": "в этом качестве можно использовать авиационное топливо.",
  "В 60-е годы прошлого века на внутригородские железнодорожные линии вышли поезда с двухэтажными вагонами. Их девизом было \"максимум при минимуме\". Максимум - чего при минимуме - чего?": "максимум количества (седоков) при минимуме удобств.",
  "В годы перестройки бытовала грустная шутка: \"Никогда не подозревали, что ее в стране больше, чем белокочанной...\" О чем шла речь?": "о морской капусте.",
  "Эта молодая особа, устоявшая даже перед натиском предводителя дворянства, протестовала против навязанного ей образа жизни и приводила в пример Толстого, который ел, когда писал \"Войну и мир\", и лопал, когда писал \"Анну Каренину\". Какой же образ жизни довел до истерики эту стойкую особу?": "вегетарианский.",
  "Ацтекское название дерева какао звучит по-русски чрезвычайно неприлично: какахуатель. Линней же назвал это растение \"какао теоброма\". Переведите здесь все, что сможете, с греческого, и вы получите первый образчик неявной рекламы.": "какао - пища богов!",
  "Эстонец Яан Раэда вывел сорт яблок \"Чудо из Раэ\". Весной на его яблонях совершенно нет обычного кипения цветов - плоды образуются прямо из почек. Наверное, это и обусловило еще одну особенность яблок Яана. Какую?": "в яблоках нет косточек.",
  "На голубом ридикюле москвички Маргариты Петровны Смирновой с одной стороны была нашита пластинка из сплошной вышивки голубым и серебряным бисером. Опишите форму и цвет вышивки с другой стороны!": "желтым шелком вышита буква М (Маргарита Петровна - один из прообразов Булгаковской Маргариты)",
  "Георгию Федотову, культурологу, философу и эссеисту начала века, принадлежат слова, сказанные от имени всей русской эмиграции: \"Мы, современники революции, имеем огромное, иногда печальное преимущество - видеть дальне и зорче отцов... Мы - пусть пигмеи - вознесены на высоту, от которой дух захватывает...\" Что же это за трагическая высота, на которую поднята Россия?": "высота креста.",
  "Литовцы делают колтунай, иранцы - дюшпару, армяне - бораки, казахи - базы, узбеки - манты... А вообще это древнейшее ритуальное блюдо сибирских татар. Назовите его русский и украинский аналоги!": "пельмени и вареники.",
  "Стивен Ликок, автор книги \"Как дожить до двухсот лет\" советует: \"Ешьте все, что хотите. Ешьте много. Ешьте все, что вам нравится, ешьте до отвала. Мерилом тут должно служить только одно - можете ли вы...\" Определите это главное, по мнению Ликока, мерило!": "можете ли вы заплатить за то, что едите.",
  "\"Кокетка судит хладнокровно, Татьяна любит не шутя...\" Под этими строками в рабочей тетради Пушкин выводит: ПОУ. Специалисты уверенно разгадали эту аббревиатуру как знак о получении письма... Кто же эта одесская кокетка, от которой пришло письмо поэту?": "Елизавета Воронцова (Уоронцова, по ироничному написанию Пушкина)",
  "Во время второй мировой войны английские инженеры детально разработали проект практически непотопляемого авианосца с ВПП 600х60 метров, который будет в 10 раз дешевле обычного. Нужны были только опилки и соответствующая техника... К сожалению, мощности у этой техники в те времена не хватало, и многообещающий проект был заморожен... Так какая техника нужна была для постройки?": "холодильная.",
  "Официально эта должность называлась так: сотрудник для особых поручений комендатуры ОГПУ. Чтобы получить ее, нужно было иметь рабоче-крестьянское прошлое, партбилет и солидный стаж тюремной работы. Какие же поручения давали этому сотруднику?": "расстреливать осужденных.",
  "Биологи и звероведы проанализировали статистику тридцати столкновений этих зверей. Оказывается, в большинстве случаев нападает медведь. Восемь схваток закончились вничью, в девяти одержал победу медведь. Кто победил в остальных случаях?": "тигр. Тур: 3 тур",
  "15 мая 1940 года они были выброшены в продажу по всей стране, и американцы с удивлением лицезрели детище химика Карозероса, рекламируемое на все лады, в том числе и с помощью пары 12-метровых приспособлений... Что же продавали в США в тот день?": "нейлоновые чулки.",
  "Сначала его не устраивала громкость, потом показалось скучным, затем - громким, грубым и тихим... Расскажите о нем - каким он был?": "маленьким и глупым (глупый маленький мышонок...)",
  "Российский некогда называли бесиком, голландский, от которого он якобы произошел - крабесом. Назовите, пользуясь той же схемой, последний белорусский!": "крабез (красно-бело-зеленый) - это флаг.",
  "Из статьи Георгия Федотова \"Певец империи и свободы\": \"Есть полная и печальная аналогия между отношением Пушкина к Гончаровой и отношением его к Николаю. Пушкин был прельщен и порабощен навсегда - в одном случае бездушной красотой...\" А чем - в другом?": "\"... в другом - бездушной силой.\"",
  "Рекламному шару, сделанному по проекту английского конструктора Джона Камерона, был придан вид французского замка Баллеруа. Скажите, какое всемирно известное культурно-просветительское учреждение там расположено?": "музей воздухоплавания.",
  "Более ста лет назад французский натуралист Туссенель писал о них: \"Вопрос о них - это вопрос с того света, пахнущий ересью. Все в этих двусмысленных созданиях, являющих собой высшую степень противоестественности, отмечено печатью нереальности и незнания. Это химера, ужасное, невозможное существо, символ сновидений, бреда, призраков, болезненных видений, душевного смятения и безумия\". О ком он так писал?": "о летучих мышах.",
  "Многие варианты русских былин называют знаменитого Соловья-разбойника не Одихмантьевичем, а Рахматовичем или Ахматовичем. Неутомимые исследователи раскопали в летописях рассказ о ханском баскаке Ахмате-Хивинце, который выделялся жадностью и жестокостью. С удивлением они обнаружили, что его вполне можно назвать Соловьем... А в каком городе он был баскаком?": "в Курске.",
  "В ответ на письменный доклад одного из \"исполнителей\" ОГПУ руководство выдало следующее разъяснение: \"Нужно проводить воспитательную работу среди приговоренных к расстрелу...\" А на какие факты указывал в своем докладе прилежный палач?": "многие приговоренные кричат перед смертью: \"Да здравствует Сталин!\"",
  "В 1515 году аугсбургский хронист Вильгельм Рен записал рассказ о том, как горожанин Лукас Пфистер чуть было случайно не застрелил из ружья какую-то девушку. Что же такое необычное в этом факте привлекло внимание хрониста?": "именно случайность события - за несколько лет до того случайно выстрелить из ружья было просто невозможно!",
  "Назовите имя хотя бы одного кратера у северного полюса Луны и хотя бы одного - у южного!": "у северного - Нансен и Пири; у южного - Амундсен и Скотт.",
  "Опытные пастухи стараются обходить вместе со стадом луговые травы погремок и подмаренник, хотя они вовсе не ядовиты... Что же случится, если коровы все же ими полакомятся?": "у коров будет цветное (соответственно голубое и желтое) молоко.",
  "В бутылке, найденной в 1966 году на одном из итальянских пляжей и проданной американскому коллекционеру, обнаружили обрывок газеты \"Ля Монтань\" за 1846 год. На ее полях свинцовым карандашом повествовалось о гибели парохода \"Атлас\": \"Нас несет по воле волн... Мачты изломаны, винт оторван. Пусть эта бутылка послужит мне конвертом, а оттиск перстня на сургуче - почтовой маркой...\" Текст был подписан парижанином Жаном Леверье. Но специалисты быстро определили: перед ними фальшивка, сработанная на высоком профессиональном уровне... Какие два прокола допустил мошенник, сочинивший текст?": "\"Атлас\" был колесным, а не винтовым пароходом, да и марки во Франции появились четырьмя годами позже...",
  "В 1937 году Емельян Ярославский назвал их \"единственными легальными реакционными вражескими организациями в СССР\". О чем речь?": "о церквах.",
  "Африканское \"имя для тамтама\" делится на три части: имя, данное ребенку при рождении плюс наиболее характерный звук из \"тамтамного имени\" его отца плюс... А что означает третья часть?": "название деревни, где он живет.",
  "Юлий Цезарь упоминал, что в Герцинском лесу есть \"животные, подобные козам, но гораздо большей величины и без рогов\". Добыть этого зверя считалось занятием, достойным великих мужей. Еще в 943 году император Оттон издал первый закон, регулирующий охоту на этих животных... Назовите их!": "лоси. Тур: 4 тур",
  "Пушкин - одесскому приятелю из Михайловского: \"Вот уже четыре месяца нахожусь в деревне - скучно, да нечего делать; здесь нет ни моря, ни неба полудня, ни итальянской оперы. Но зато нет - ни ее, ни милордов Уоронцовых...\" Какое наказание господне, упомянутое Пушкиным, мы скрыли за словом \"ее\"?": "саранча.",
  "Когда русские военные специалисты в начале века доказывали союзникам, что в будущей войне разводить костры и варить на них супы в походных котелках не удастся, и предлагали поставить полевые кухни, французы отказывались, ссылаясь на черту французского национального характера... На какую?": "индивидуализм (каждый хочет суп по своему вкусу)",
  "Турецкому султану Магомету Второму прислали огурцы - большую в те дикие времена редкость. Но один из зеленых деликатесов был преступно съеден... Подозрение пало на семерых придворных, и обостренная великим гневом находчивость султана подсказала ему, как найти виновного. Что приказал султан?": "вспороть животы всем семерым.",
  "В самом начале девяностых продавалось некое полезное изделие - явно плод конверсии: строгих форм ярко-красная панель с полусферической выемкой и белой клавишей. Пользоваться нужно так: в выемку положить тупым концом яйцо, нажать клавишу - и в скорлупе образуется крохотная дырочка... А зачем?": "яйцо в этом случае не лопается при варке.",
  "Эта шхуна, построенная в 1953 году, была выполнена из выдержанных сосны, ели и дуба, скрепленных латунными гвоздями и скобами. Балласт состоял из свинцовых чушек и гранита. Для каких целей была построена шхуна \"Заря\", если за полвека до ее постройки тем же занималась американская шхуна \"Карнеги\"?": "для исследования земного магнетизма (была немагнитной)",
  "Колты - непременная деталь женского парадного убора в Древней Руси. Это еще не серьги - двойные выпуклые щитки еще слишком тяжелы для ушей. Но функцией украшения колты, подвешенные у висков, тоже не ограничивались: модницы вкладывали между щитками кусочки ткани... А зачем?": "для благоухания (ткань смочена ароматическими смолами)",
  "Крупный ювелир, спасая от революции свое состояние, превратил весь капитал в два десятка золотых слитков. Вынести их из Гостиного Двора, где находился его магазин, было невозможно... Как же ювелир спрятал золото, если его нашли только через полвека при ремонте универмага?": "золото было отлито в форме обычных кирпичей и вмуровано в кладку стены.",
  "Электронные игры, выпускаемые в 80-х годах по принципу \"телевизионного тира\" фирмой \"Мэттел\", отличались от прочих - и это особо подчеркивалось рекламой. Чем - было понятно при взгляде на экран. Так чем же?": "мишени могли быть любые - только не люди...",
  "\"На прошлой неделе, - писала одна из газет штата Джорджия в 1817 году, - вопрос чести разрешался между двумя молодыми леди. Их объект присутствовал в качестве судьи. Ему пришлось своими глазами увидеть, как одна из соперниц, серьезно раненная, упала\". Какова была судьба другой соперницы?": "ему пришлось на ней жениться.",
  "Экспертизу качества скрипок музыканты называют \"ловлей карася\". Процесс прост: за ширмой лучшие скрипачи играют один и тот же музыкальный отрывок на разных инструментах. Один из них - эталонный: скрипка старого мастера. Задача комиссии - угадать старый инструмент (это и есть \"поймать карася\") и сравнить его звучание с другими скрипками. А при чем тут карась?": "\"Карасем\" называлась эталонная скрипка Страдивари на одной из первых экспертиз.",
  "Что в Бресте независимо от вашего желания резко уменьшается на 89 миллиметров?": "железнодорожная колея - с 1524 до 1435 мм.",
  "В Швеции еще в прошлом веке лосей приучили ходить в упряжке, но дальнейшие эксперименты по превращению лося в транспортное животное были прекращены полицией. Что же не понравилось полиции?": "скорость, развиваемая этой упряжкой, была вдвое выше, чем скорость упряжки хороших северных оленей.",
  "Еще одна британская традиция стала достоянием истории, когда после переговоров с руководителями церкви театральный цензор лорд Чемберлен разрешил к исполнению пьесу, где на сцене появляется... Кто?": "бог.",
  "В прошлом веке табачные фабриканты Миллер и Гурман выпускали в России сигареты ферезли - длинные и тонкие, пажеские - короткие и толстые - и, наконец, сигареты для театралов, которых хватало на 2-3 затяжки. А как они назывались?": "\"Антракт\"",
  "Оценивая многочисленные наземные средства борьбы с танками, военные эксперты 80-х годов отмечали, что самым эффективным средством борьбы с ними являются... Назовите это самое эффективное средство!": "другие танки.",
  "Выборка забавных фактов, посвященных этому обычаю, журнал \"Техника - молодежи\" поместил под предостерегающим заголовком \"Не лезь с бутылкой!\" Какому обычаю была посвящена заметка?": "\"крещению\" корабля",
  "В начале двадцатых годов медведи бесцеремонно вламывались в баньки и амбары крестьян. Их привлекали не хлеб в амбарах и не тепло в баньках - топтыгиных вел могучий русский инстинкт. Самое любопытное, что своими действиями медведи помогали советской власти... В чем?": "в борьбе с самогоноварением (медведи вообще склонны к хмельному, а тут еще крестьяне подмешивали в брагу мед...)",
  "Некогда Джордж Филиппс, проживавший на берегах залива Пьюджет-Саунд, был горьким пьяницей. Но он нашел в себе силы одолеть этот порок и стал проповедником. Причем проповеди свои новоявленный борец с \"зеленым змием\" рассылал не без помощи шкуры побежденного врага... А каким пастором прозвали Филиппса?": "\"бутылочным пастором\"",
  "Этот ресторанный скандал хорошо известен, хотя его причиной послужила передозировка заказанного спиртового настоя всего на полпроцента... Скажите, где находился этот ресторан?": "на Луне",
  "Они бывают: КВ, КВВК, КС и ОС. Правда, шутники добавляют к ним еще и КВН, но я уверяю, что он чужой в этом благородном семействе... О чем речь?": "о коньяках",
  "Один из ныне здравствующих бывших \"исполнителей\" вспоминал: \"У нас всегда под рукой были два ведра. Водку, само собой, пили до потери сознательности: что ни говорите, а работа не из легких...\" Итак, в первом ведре - водка... Что наливали во второе?": "одеколон",
  "Его бесподобный вкус и терпкость - результат сразу двух видов брожения - молочнокислого и спиртового. А с каким прилагательным его чаще всего вспоминают?": "хлебный (квас)",
  "После происшествия с незадачливым рыбаком, вскрывшим бутылку с донесением секретного характера, Елизавета учредила должность \"откупорщика океанских бутылок\", которым стал лорд Томас Тонфилд. Когда лорд являлся к королеве с докладом, она всякий раз его спрашивала: \"Ну, что пишет нам...\" Кто?": "\"... Нептун\"",
  "То, что в эпоху перестройки вырубали виноградники под знаменем борьбы за трезвость - не новость. Давным-давно в странах Востока тоже уничтожали целые плантации лоз. А на что при этом ссылались?": "на Коран",
  "Директор ГМИИ им. Пушкина Ирина Антонова вспоминала, что витрину для \"Джоконды\" в ее музее готовили весьма драматично: два листа пуленепробиваемого стекла из трех треснули, и лишь к полуночи удалось благополучно установить третий лист... Осталось фото: ночь, в центре висит \"Джоконда\", слева директор музея... А кто справа?": "милиционер. Тур: Риск-версия. Беларусь - Россия. Первая игра.",
  "Опытные путешественники могут обходиться без многого: без компаса, без топора, без палатки... А без чего обошлись участники экспериментального похода под руководством мастера спорта Рыжавского, прошедшие летом 1981 года 400 километров?": "без пищи.",
  "\"У страха глаза велики\" - гласит народная мудрость. Но ученые говорят другое: зрачки у человека расширяются, когда он видит нечто его интересующее. Так, отмечено, что мужчины расширяют зрачки на изображения красивых женщин. На чьи фотографии реагируют таким же образом женщины?": "на фотографии детей.",
  "К одному из своих полотен Ефим Честняков присовокупил такие слова: \"И зимой в деревне стало лето - пташки перезимовывают и зимой распевают...\" Что же, изображенное на этой картине под названием \"Город всеобщего благоденствия\", стало причиной \"лета зимой\"?": "русская печь (большая-пребольшая)",
  "Случай из психиатрической практики: больной уверял врача, что некий неизвестный с сигаретами \"Беломор\" в руках хотел его убить. Причем, он совершенно логично объясняет связь между сигаретами и убийством. Как же?": "\"Беломор\" - белый мор. Тур: Риск-версия. Беларусь - Россия. Вторая игра.",
  "Николай Рерих. \"Ангел последний\". Открытое письмо. Без даты. А что это за техника такая - открытое письмо?": "это не техника, это обозначение того, что репродукция с картины помещена на открытку.",
  "Китов забивают - и из-за жира тоже. Но вот ученые подсчитали: если научиться делать это, то можно за восемьдесят дней получить столько же жира, не убивая несчастное животное. Но чему же надо в таком случае научиться?": "доить китих.",
  "Слесарь из Ленинакана Погосян сконструировал оригинальный домкрат и установил его на своем автомобиле. Простое нажатие кнопки - и гидравлика очень быстро выдвигает спрятанную в борту опору... Не без юмора домкрат окрестили... Каким?": "стремительным.",
  "В одном из черновиков Пушкина набросаны быстрым пером портреты Ипсиланти, Занда, Лувеля и Марата, причем над последним дважды очерчен некий треугольный контур... Что имел в виду поэт?": "нож гильотины. Тур: Риск-версия. Беларусь - Россия. Третья игра.",
  "\"Alea jacta est!\" \"Аперифито кюбос!\" \"Жребий брошен!\" - так звучат знаменитые слова Цезаря перед переходом через Рубикон. Некоторые исследователи читают, что в качестве жребия Цезарь бросал так называемую боевую тессеру, позволяющую получить один из шести необходимых для ведения боя советов. На что она похожа?": "игральные кости.",
  "Молоко, которое получило цвет в результате поедания буренками специфических трав, называют порочным, а если коров кормить щавелем - его уже зовут непрочным. А почему?": "быстро скисает.",
  "На острове Борнео существовали женские поединки. Это не значит, что тамошние женщины отличаются особо склочным характером, просто женатые мужчины выставляли вместо себя на дуэль своих жен. А какие обязанности брали на себя мужчины?": "организаторов дуэли, менеджеров (секундантов).",
  "В итальянских школах фехтования применяли рапиру фиоретти (по-итальянски \"цветок\"). Для чего?": "для обучения (фиоретти - рапира с защитным наконечником в виде бутона) Тур: Риск-версия. Беларусь - Россия. ФИНАЛ",
  "Курсанты, ходившие на учебном паруснике \"Георгий Ратманов\", рассказывали что парусные учения начинались, как только баркентина выходила на мурманский рейд. Что приказывал сделать капитан перед началом этого учения?": "отдать якорь.",
  "\"Седьмого числа сего июля железнодорожный сторож Иван Семенов Акинфов, проходя утром по линии на 141 версте, застал тебя за отвинчиванием гайки, коей рельсы прикрепляются к шпалам. Вот она, эта гайка!\" Вы узнали чеховского \"Злоумышленника\"? А ведь будь подследственный Денис Григорьев поизворотливее, он смог бы доказать, что на него возводят напраслину... Каким образом?": "рельсы к шпале даже в те далекие времена крепились не гайкой, а костылем или шурупом.",
  "Специалисты утверждают: городская собака, освобожденная от вековых собачьих обязанностей - охотиться, пасти, сторожить, защищать - взяла на себя новую и весьма полезную миссию во благо хозяина. Вспомните об этой миссии!": "выгуливать хозяина (благодаря собаке люди дополнительное время гуляют на свежем воздухе)",
  "Свойства этой игрушки изучали Софья Ковалевская, князь Голицын, отец русского воздухоплавания Жуковский, кораблестроитель Крылов, а великий Леонард Эйлер относился к ней с великим почтением. Что за игрушка?": "волчок.",
  "Академик Крылов рассказывал: в середине прошлого века в Кадетском корпусе лентяи так готовились к экзаменам: точили преостро перочинные ножички и шли в цейхгауз, где мокли в чанах розги... В чем же заключалась подготовка?": "срезали все сучочки и прочие неровности на розгах, делали их \"бархатными\".",
  "Два века назад молодая вдова Сан-Бельмонт, оскорбленная неким повесой, вызвала его на дуэль (разумеется, переодевшись мужчиной). Дуэль закончилась быстро: вдова выбила шпагу из рук противника и открыла обезоруженному и опозоренному повесе истинное положение вещей. Историки поединков с участием женщин отмечают, что поединок этот был нетипичным... Чем же?": "мужчина остался жив.",
  "В прошлом веке в Париже с шиком подавали русские калачи: разворачивали горячее, исходящее паром полотенце - и пожалуйте: упоительно пахнущий свежим хлебом калач! Любители экзотической русской кухни были бы удивлены, если бы узнали, что калачи эти испечены в Москве чуть ли не месяц назад. В чем же секрет?": "калачи замораживали, а в Париже оттаивали в горячих полотенцах.",
  "Виола да гамба и лира да браччьо - для нашего слуха эти названия звучат сущей абракадаброй. Но для музыкантов эпохи Возрождения имена этих смычковых содержали совершенно конкретные указания - как на них играть. Так как же?": "да гамба - на колене, да браччьо - к плечу (буквально)",
  "Беспризорный, Внучата, Фьелло, фон-Майзен - все они поменяли свои имена, даже Антон Миронович превратился в Михаила Александровича... Кем стал тот, кто вначале был назван Поэтом?": "Мастер."
}