{
  "[Ведущему: при чтении не указывать кавычки в словах \"Сельской молодежью\"!] Роман Дэвида Зельцера \"Омен\", поэма Евгения Евтушенко \"Волго-Дон\", рассказ Станислава Лема \"Проверка лояльности\". Все эти произведения в разные годы оказались связаны с \"Сельской молодежью\". Напишите имя собственное, которое мы заменили словами \"Сельская молодежь\".": "\"Смена\".",
  "Журнал \"Караван историй\" приводит диалог между художником и его другом о Риме. Художник не видел в Риме никакой красоты: \"Какой-то мертвый, отсталый, отживший... Весь он будто существует для иностранцев\". Друг не соглашался с художником: \"Вы слишком преувеличиваете. В этом городе ощущаешь себя гражданином мира\". Какое устойчивое выражение из двух слов мы заменили во фразе друга, обращенной к художнику?": "\"Сгущаете краски\".",
  "[Ведущему: при чтении не указывать кавычки в слове \"животное\"!] \"... Он такой маленький, и такой длинной дорогой пришлось идти, чтобы он оказался в моих руках\". Назовите максимально точно \"животное\", о котором недавно так сказал Александр Николаевич.": "\"Золотой лев\".",
  "В 1911 году украшением шестого \"Русского сезона\" стала премьера балета на музыку Черепнина. Главные партии исполнили Нижинский и Карсавина. Декорации изображали лесную лужайку, по которой протекал ручей. Поражал воображение наряд Карсавиной: фиолетовый с серебристыми блестками. Они переливались чудесными узорами, когда танцовщица повторяла движения вслед за Нижинским, словно эти узоры являлись отражением его танца. Назовите имена персонажей Нижинского и Карсавиной.": "Нарцисс и Эхо.",
  "В одном из интервью Виталий Кличко сказал: \"Письма с просьбой о помощи приходят из разных точек мира, нас зовут на различные благотворительные мероприятия, поэтому мы часто говорим себе: как хорошо, что [пропуск]\". Два пропущенных слова упоминаются в первой строчке песни Высоцкого о воздушном бое. Напишите эти два слова.": "Нас двое.",
  "Группа, название которой на русский язык переводится как \"Всего Одна Ночь\", получила право пользоваться ЭТОЙ АББРЕВИАТУРОЙ. Известно, что слово, совпадающее с ЭТОЙ АББРЕВИАТУРОЙ, приводит в бешенство многих поклонников ИХ. Назовите и ЭТУ АББРЕВИАТУРУ, и ИХ.": "ОНО, \"Битлз\".",
  "Броненосец \"Петр Великий\" строился в полутемном эллинге Галерного островка Санкт-Петербурга. В октябре 1871 года, почти за год до спуска на воду, оконечности корпуса броненосца были окрашены белой краской, чтобы человек по фамилии Лоренс смог... Что сделать?": "Сфотографировать броненосец.",
  "Цитата из мемуаров Альберта Шпеера, возглавлявшего военную промышленность Германии: \"Мы сидели в невероятной тесноте, плотно прижавшись друг к другу, и я узнал обер-бургомистра Штутгарта доктора Штрёлина и бывшего регента Венгрии Хорти. И хотя нам никто ничего не сообщил, мы уже твердо знали...\". Напишите имя собственное, которое далее упоминает Шпеер.": "Нюрнберг.",
  "Анонс материала об одном из самых громких назначений в футболе Украины звучал так: \"Пьерлуиджи Коллина: восстание машин Украины\". Какие два слова были нами заменены?": "Судный день.",
  "В морских сражениях XVII-XVIII веков экипажи кораблей несли потери не только от вражеских ядер, пуль, картечи и огня, но и от обыкновенных щепок. Поэтому накануне сражения капитаны зачастую приказывали вывешивать по бортам корабля мокрые матросские гамаки, а якоря попросту выбрасывать за борт, рассчитывая после победы выловить их и вернуть обратно. Какое слово мы заменили словом \"якоря\"?": "Шлюпки.",
  "В феврале 1897 года в одном из своих писем А.П. Чехов жаловался, что \"это дело\" ему изрядно надоело, потому что приходилось и считать, и писать \"до боли в пальцах\", да еще и читать лекции пятнадцати помощникам. Речь шла не о литературных трудах и не о врачебной практике. Назовите двумя словами мероприятие, в котором принимал участие Чехов.": "Перепись населения.",
  "Современные зоологи считают, что решающий гибельный удар по популяции знаменитых атласских львов был нанесен задолго до охотничьих подвигов Тартарена из Тараскона, и даже предлагают поставить памятник этим львам в городе, где многие из них нашли мученическую смерть. Назовите этот город.": "Рим.",
  "Будучи дальновидным и искусным дипломатом, Петр I стремился всегда сочетать расчетливость с принципиальностью. Поэтому он не раз говорил: \"Гонор пароля - драже всего\". Переведите архаичное выражение \"гонор пароля\" на современный русский язык.": "Честное слово.",
  "Во время Бородинского сражения в один из русских лазаретов доставили раненого гренадера. Лекарь из пленных французов, малоопытный и к тому же робевший, долго искал, где засела пуля, переворачивая раненого с боку на бок и доставляя ему тем самым страшную боль. Но гренадер не издавал ни звука и только однажды застонал, после чего сказал русскому офицеру: \"Я не от слабости, а от стыда. Прикажите, чтобы лекарь меня не обижал. Зачем он мне щупает...\". Что?": "Спину.",
  "Российский фильм \"Борис Годунов\" должен выйти в кинопрокат осенью этого года. Действие пушкинской трагедии перенесено в современность: Шуйский ездит на представительском автомобиле, царские указы зачитываются с айфона, Григорий Отрепьев направляется в Москву на танке. Простой телезритель в фильме смотрит всё это как шоу и... Что делает?": "Безмолвствует.",
  "ПЕРВЫЕ - серы, ВТОРЫЕ - ярки. В известном произведении ВТОРАЯ получает право схватить ПЕРВОГО за шиворот и притащить в суд. Назовите ПЕРВЫХ и ВТОРЫХ.": "Волки, овцы.",
  "Известный французский агроном XVIII века Антуан Пармантье для популяризации \"яблок\" использовал эффект \"запретного плода\". Для этого он днем расставлял вокруг поля охрану, а на ночь снимал. О каких \"яблоках\" идёт речь?": "О картофеле.",
  "На картине Санти ди Тито \"Сестры Фаэтона\" люди и херувимы собирают с песка кусочки некоего камня. Какого именно?": "Янтарь.",
  "В 1837-1839 годах типичными материалами, необходимыми для получения ЭТОГО, были пары ртути и медная пластинка, покрытая составом с иудейским битумом. Назовите ЭТО одним словом.": "Дагерротип.",
  "В Древней Греции специальные ОНИ чеканились маленьким государством Элида на Пелопоннесе. Современные ОНИ впервые появились в Финляндии в начале 1950-х годов. Назовите ИХ двумя словами.": "Олимпийские монеты.",
  "Персонаж стихотворения Адама Мицкевича \"Городская зима\" играючи гоняет \"животных\" по сукну. Назовите этих животных.": "Слоны.",
  "Если учитывать этимологию фамилий, то можно сказать, что в таблице Менделеева сейчас два медных элемента. Один - разумеется, медь. Назовите другой.": "Коперниций.",
  "Весной 1910 года 82-летний старик по имени Мильтон требовал от находящегося рядом человека подниматься выше и выше. Назовите фамилию этого старика.": "Райт.",
  "[Ведущему: кавычки никак не выделять.] Перевод цирковых животных через одну из лондонских улиц едва не закончился дорожной катастрофой. \"Я не увидел АЛЬФУ на \"АЛЬФЕ\"\", - оправдывался водитель. Какое слово мы заменили на АЛЬФУ?": "Зебра.",
  "ЕГО рабочая одежда получила название \"костюм огней\" из-за множества блесток, сверкающих на солнце золотом и серебром. Назовите ЕГО традиционного противника.": "Бык.",
  "Улексит - довольно редкий минерал, обладающий уникальным свойством: его волокна являются естественными световодами. Если отполированный камень положить на какой-либо текст, то изображение букв по этим волокнам будет передано на внешнюю сторону камня. Какая двухбуквенная аббревиатура присутствует в обиходном английском названии этого камня?": "TV.",
  "В 1955 году Томас Харви привез ЕГО к себе домой и затем в течение многих лет хранил в банке с формалином. В 1980 году ЕГО сравнительный анализ провела профессор Мариан Даймонд. Назовите ЕГО двумя словами.": "Мозг Эйнштейна.",
  "[Ведущему: отточия и кавычки игнорировать.] В позапрошлом веке в Англии можно было увидеть мчащихся на всех парах \"... Билли\" и \"... Дилли\". Франц Антон фон Герстнер в 1837 году называл им подобных составным русским словом. Каким именно?": "Паровоз.",
  "В феврале 1915 года состоялась премьера фильма \"Рождение нации\". Многим зрителям запомнилась одна из финальных сцен, где создавалось впечатление, будто лошади летят прямо на зрителей. Какое музыкальное произведение сопровождало этот эпизод?": "\"Полет валькирий\".",
  "В 1827 году итальянский филолог Ипполито Розеллини отправился в Париж, чтобы встретиться со своим коллегой. Спустя год они оба отправились в экспедицию. В какую страну?": "В Египет.",
  "Любивший пешие прогулки Федерико Феллини не раз ДЕЛАЛ ЭТО в Римини в тридцатые годы, до переезда в Рим. Какие слова произнес другой римлянин, СДЕЛАВ ЭТО в сорок девятом?": "Жребий брошен.",
  "Согласно мнению экспертов по охранным системам, ПЕРВЫЕ в Петербурге означают наступление ВТОРЫХ для угонщиков. Назовите ВТОРЫЕ двумя словами.": "Черные дни.",
  "Главный герой одной театральной постановки назвал ЕГО зеркалом души. В этой же постановке количество грима на всех персонажах, кроме главного, увеличивалось с каждой сценой. Назовите ЕГО тремя словами.": "Портрет Дориана Грея.",
  "Рассказывая о портрете августейшей особы, Галина Корнева обращает внимание на шелково-вишневый взгляд и яблочный румянец на щеках. Назовите автора портрета.": "[Джузеппе] Арчимбольдо.",
  "В первоначальном проекте памятника ОН сбрасывал со скалы польского шляхтича. ЕГО роль в фильме \"Огнем и мечом\" сыграл Барс. Назовите ЕГО тремя словами.": "Конь Богдана Хмельницкого.",
  "Герой вестерна \"Поезд на Юму\" говорит преступнику, который собирается бежать: \"Я назначу за тебя такую цену, что даже ОНО захочет выстрелить тебе в лицо\". Назовите ЕГО.": "Собственное отражение.",
  "На юмористическом рисунке ПЕРВЫЙ угрожает ТРЕТЬЕЙ огнеметом, а ВТОРЫЕ ПЕРВОМУ - отбойным молотком. Назовите ПЕРВЫЙ.": "Камень.",
  "Французская дизайн студия \"АтипИк\" выпустила карточную игру \"Революция\". Фигурные карты в колоде для игры - ТАКИЕ. Назовите роман, заглавный герой которого ТАКОЙ.": "Всадник без головы.",
  "[Ведущему: после оглашения ответа обязательно прочитать комментарий!] Согласно легенде, женщины Дамаска и Багдада пожаловались Тимуру на своих мужей, погрязших в разврате. Тогда Тимур приказал каждому воину своей многотысячной армии принести отрубленную голову неверного мужа. А теперь назовите известного деятеля искусства, родившегося в 1842 году в Череповце.": "[Василий Васильевич] Верещагин.",
  "Увидев механическое пианино, герой романа \"Сто лет одиночества\" побежал за фотоаппаратом, чтобы сфотографировать ЕГО. ОН - герой романа 1897 года. Назовите ЕГО.": "Человек-невидимка.",
  "На работе из юмористической серии \"Что осталось за кадром\" возле НЕГО находятся почтальоны, забирающие множество готовых писем. Назовите ЕГО.": "Альберт Эйнштейн.",
  "Искусствоведы считают, что идею известного произведения подчеркивают дыры от пуль и шрамы от сабель [ПРОПУСК]. Сайт \"Мир животных\" пишет, что [ПРОПУСК] охотятся коршуны-рыболовы, еноты и речные выдры. Заполните любой из пропусков двумя словами.": "На черепах.",
  "По словам пользователя сайта anekdot.ru [анекдот ру], некое объявление, написанное от руки, выглядит подозрительно. Воспроизведите текст этого объявления из двух слов, начинающихся на одну и ту же букву.": "Продам принтер.",
  "Герой рассказа Михаила Веллера изменяет реалии известных литературных произведений. Например, д'Артаньян у него всё же женится на Констанции, капитан Грант вызывает яхту по радио, а ОНИ организовали демографический взрыв и заселили весь материк. Назовите ИХ максимально точно.": "Могикане.",
  "Согласно получившей распространение в 2010 году шутке, ОН вспомнил, что у него есть чернила, и наконец-то начал писать результаты по-человечески. Назовите ЕГО имя.": "Пауль.",
  "В 1757 году войска бенгальского правителя Сирадж уд-Даула потерпели поражение от англичан, потому что малоопытные индийские солдаты не умели ДЕЛАТЬ ЭТО под дождем. Какое устойчивое выражение из трех слов мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Держать порох сухим.",
  "Рассказывают, что в запасниках бывшего Музея Ленина хранится немного поврежденный бюст Сталина. А в Музее Революции однажды прорвало водопровод, и аналогичный экспонат был полностью утрачен. Из чего были сделаны бюсты? Надеемся, что вам придет в голову правильный ответ.": "Из сахара.",
  "Согласно недавнему исследованию, из Турции привозят в среднем 2,8 килограмма, из Италии или Греции - 3,1, из Франции или с Карибских островов - 3,3, из США - 3,6 килограмма. Килограмма чего?": "Лишнего веса.",
  "[Ведущему: после оглашения ответа обязательно полностью прочитать комментарий!] Герой мультфильма \"Рио\", попугай Голубчик, не знает, что говорить возлюбленной, и повторяет слова, которые подсказывает ему друг, тукан Рафаэль. Дэвид Гузман в своей рецензии называет тукана французским именем. Каким?": "Сирано.",
  "Кстати, о Ростане. Советский драматург, которого сравнивали с Ростаном, вспоминал, что по примеру Ростана взял из жизни только дух давно минувшей эпохи и общие линии судьбы героини, а детали и характеры выдумал. Как называется фильм, снятый по его пьесе?": "\"Гусарская баллада\".",
  "Европейские экологические организации ежегодно проводят \"День защиты летучих мышей\". В предыдущем предложении мы заменили одно слово. Какое?": "Ночь.",
  "Внимание, в вопросе есть замена. На плакате советских времен бумажной лентой написаны слова \"Смерть АЛЬФОНСАМ\". Исполнительнице главной роли в фильме \"АЛЬФОНС\", чтобы снять ее естественную реакцию, режиссер до съемок эпизода не показывал, как выглядит голова человека, превращающегося в АЛЬФОНСА. Какое слово женского рода мы заменили на \"АЛЬФОНС\"?": "Муха.",
  "Иосиф Мезенин, главный герой современного русского романа, по ходу сюжета оказывается в месте впадения реки Мезень в Белое море. Автор романа счел не лишним упомянуть, что река эта протекает как раз между двумя другими реками. Назовите их.": "Онега, Печора.",
  "Самуил Маршак писал: Читатель мой особенного рода - Умеет он под стол ходить пешком. Но радостно мне знать, что я знаком С читателем ИКСА. В другом стихотворении Маршак назвал только что посаженные деревца лесом ИКСА. Для нас с вами и ИКС, и его ошибка уже в прошлом. Назовите ИКС.": "Двухтысячный год.",
  "Шестилетняя дочь автора вопроса однажды в крайнем недоумении поинтересовалась, как заглавная героиня советского мультфильма ухитрилась повязать косынку. Назовите эту немолодую героиню двумя словами.": "Бабушка Удава.",
  "Как было сказано в Википедии, Ойген Блейлер описал это заболевание в 1908 году, но до сих пор непонятно, одна ли это болезнь или несколько разных. Назовите поэта, которому этот диагноз был поставлен в 23 года.": "[Иван] Бездомный.",
  "Согласно статье о необычных именах, в одной семье из штата Оклахома дочкам-близнецам дали имена [ПРОПУСК] и [ПРОПУСК], а в другой семье в штате Миннесота девочек назвали [ПРОПУСК] и [ПРОПУСК]. Назовите все четыре пропущенных имени.": "Окла, Хома, Минна, Сота.",
  "Король Лесото Летсие III души не чает в Сенате. До того как в 2007 году родился принц Леротоли, планировалось даже изменить законы королевства и разрешить то, что предусмотрено законодательством некоторых европейских стран. Что именно?": "Наследование престола по женской линии.",
  "Александр Генис объяснял популярность Чехова и у ТАКИХ, и у НЕТАКИХ тем, что Чехов часто начинал с того, чем заканчиваются классические романы. НЕТАКИЕ читают его с надеждой: хотят открыть тайну гармонии, ТАКИЕ - с пониманием того, почему она невозможна. Какое прилагательное мы заменили на \"ТАКИЕ\"?": "Женатые.",
  "Компания \"Sheilas' Wheels\" [шейлас вилс] производит товары для женщин-водителей. Одна из ее недавних разработок - складные ОНИ. В заметке \"Падающие звезды\" вина возлагается на НИХ. Назовите ИХ.": "Каблуки.",
  "Греки в этом случае произносят слово, означающее \"Вперед!\". То, что произносим мы, связано с отсутствием во французском языке звука \"ха\". Что же произносим мы?": "\"Алло!\".",
  "По мнению некоторых американских патриотов, ОН появился в результате наложения двух букв. Со временем одна из этих букв несколько видоизменилась. Изобразите ЕГО.": "$.",
  "Кто, согласно некоторым источникам, в начале XIX века сломал свой рояль, потому что слишком сильно бил по клавишам?": "[Людвиг ван] Бетховен.",
  "Одна журналистка пишет, что итальянцы радовались отставке премьер-министра Берлускони так, как будто бы по меньшей мере произошло ЭТО. В каком году ЭТО произошло в последний раз?": "2006.",
  "Вокзал \"ЧхатрапАти ШиваджИ\" был построен в 1888 году. Он много лет носил другое имя и был тезкой другого известного вокзала. Напишите это имя.": "Виктория.",
  "Ответьте точно, какое промышленное предприятие находится около железнодорожной станции Белый Уголь.": "ГЭС.",
  "В записных книжках Пушкина есть запись о том, что этот человек освистал \"Дон Жуана\". Назовите его фамилию.": "Сальери.",
  "Во время расистского режима апартеида в ЮАР во многих заведениях было запрещено обслуживать чернокожих. Сейчас иногда наблюдается обратная ситуация: например, в Австралии в некоторых заведениях клиенты со светлой кожей относятся к категории нежелательных. Назовите эти заведения.": "Солярии.",
  "По одной из версий, название одной меры объема, примерно равной 57 кубическим сантиметрам, в конечном счете происходит от названия европейской столицы. Назовите и эту столицу, и эту меру объема.": "Рим, рюмка.",
  "По одной из версий, легенда, связанная с известным объектом неподалеку от города Санкт-Гоарсхаузена, возникла благодаря водопаду, существовавшему там вплоть до начала XIX века. Назовите этот объект.": "Лорелей.",
  "Цитата с заменой из известного произведения: \"Какой я, к черту, БЭРРИМОР? БЭРРИМОР круглый, глупый, овсянку жрет\". Какое имя мы заменили на \"БЭРРИМОР\"?": "Шарик.",
  "В начале 1980-х годов Дан Шехтман был уволен из научного института за незнание основ кристаллографии. В каком городе Шехтман оказался 10 декабря 2011 года?": "Стокгольм.",
  "У некоторых племен, живших в лесах Австралии, существовал обычай хоронить останки умерших в саркофагах. Как называются жилища тех, кто помогал австралийцам изготавливать такие саркофаги?": "Термитники.",
  "В юмористическом соннике автомобилиста указывается, что ждет человека, если ему приснилась та или иная машина. Например, приснился \"ГАЗ\" - вы поддадите с приятелями. Машина какой марки, виденная во сне, предвещает внешнюю финансовую проверку?": "\"Ауди\".",
  "В современном мультфильме Алеша Попович убивает муху. Это вызывает недовольство у жены Алеши, которая в этот момент занимается тем же, чем занимался почти двадцать лет человек, родившийся в селе Лопьял Вятской губернии. Назовите фамилию этого человека.": "Васнецов.",
  "Обращаясь к НЕМУ, немолодая героиня Кейт Мортон с укором говорит: \"Друг обратился во врага!\". Назовите ЕГО.": "Зеркало.",
  "Челябинский вариант сицилианской защиты очень популярен, и ходы в этом дебюте часто исполняются почти автоматически. Какая длинная русская фамилия входит в английское название этого дебюта?": "Калашников.",
  "[Ведущему: ударение в фамилии - фАрао; между именем и фамилией рекомендуется сделать паузу.] Героиню одного романа зовут Триш Фарао. Какое прозвище коллеги дали ей за особую посадку головы?": "Нефертити.",
  "\"Не каждый день можно посмотреть на фараона!\" - вспоминал впоследствии один житель СССР о посещении этого места. Что это за место?": "Мавзолей [Ленина].",
  "Излагая известный сюжет, Курт Воннегут пишет: \"Она была так густо накрашена, что домочадцы ее не узнали\". Кто она?": "Золушка.",
  "Соловей-Разбойник, герой мультфильма, преследует противника по Черному морю. Ответьте точно: что он делает при помощи свиста?": "Раздувает парус.",
  "Герой одного сериала, ученый, заявляет: \"Шарлатан всегда первопроходец! Только из ПЕРВЫХ могли получиться ВТОРЫЕ!\". На какие две буквы ПЕРВЫЕ длиннее ВТОРЫХ?": "ал.",
  "В одном сериале полицейский посещает ярмарку и демонстрирует свои профессиональные таланты. В следующей сцене полицейский несет ЕГО. В чью честь ОН получил свое название?": "Теодора Рузвельта.",
  "Джон Дос Пассос сравнивает июльский асфальт с ИКСОМ. Дмитрий Борисенко пишет, что с ИКСОМ противно иметь дело. Назовите ИКС.": "Противень.",
  "Сейчас ЕМУ тридцать один год. Журналистка Елена Осипова написала о НЕМ: \"Он тоже остался один. Один на один со славой и проблемами, которые свалились на него вместе с богатством\". Назовите ЕГО.": "Маколей Калкин.",
  "Герой Мишеля Турнье получил перелом. От нечего делать он начинает вести дневник и внезапно обнаруживает, что уже умеет ДЕЛАТЬ ЭТО. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Писать левой рукой.",
  "Лавка, торгующая целебными снадобьями и другими полезными зельями в русской версии компьютерной игры \"Skyrim\" [Скайрим], получила свое название потому, что расположена недалеко от кладбища, а не потому, что эти снадобья не помогают. Напишите это название из двух слов.": "\"Мертвому припарка\".",
  "Персонаж Чарльза Диккенса, отец двух дочерей, дает частные уроки архитектуры. Многие его ученики, по выражению автора, ДЕЛАЛИ ЭТО. При этом они воображали хозяйкой одну из дочерей педагога. Какие три слова мы заменили словами \"ДЕЛАЛИ ЭТО\"?": "Строили воздушные замки.",
  "В 1782 году ОН заметил, что рукав его шелковой рубашки нагрелся и слегка вздулся. ЕГО имени мы не спрашиваем. Назовите ЕГО фамилию.": "Монгольфье.",
  "В 60-х годах двадцатого века один акробат взобрался на столб высоковольтной линии и преодолел 30 метров на руках по кабелю. Ответьте точно: где он после этого оказался?": "В Западном Берлине."
}