{
  "Ну что, поехали? Внимание, первый вопрос. \"Как же далеко от земли\", - сказал ОН, когда высунулся через балюстраду на 30-м этаже варшавского Дворца культуры и науки. Мы не просим вас назвать ЕГО фамилию, назовите город, телефонный код которого 48135.": "Гагарин.",
  "ПЕРВЫХ скандинавские поэты-скальды называли рифами речей, ВТОРОЙ сравнивали с клинком. Русская пословица, в которой описывается местоположение ВТОРОГО относительно ПЕРВЫХ, упоминает также пироги с определенной начинкой. Назовите эту начинку.": "Грибы.",
  "В одном из интервью Владимир Набоков заявил, что из ЕГО творчества читал только что-то про \"bulls... and bells\" [булз и белз]. А сам ОН говорил так: \"Думаю, я простоял бы пять раундов против Мопассана. Но против старины Лео Толстого... я просто не вышел бы на ринг!\". Назовите ЕГО фамилию.": "Хемингуэй.",
  "Автор статьи о юбилее Цветаевой пишет, что ЭТО не лента, а штанга, и \"все подражательницы Марины Ивановны имеют вид гимнасток, танцующих со штангой наперевес\". В предыдущем вопросе ЭТО отсутствовало, а в этом - есть. Назовите ЭТО.": "Тире.",
  "Солдаты писали домой: \"Сегодня был жаркий бой у Шевардинского редута...\". В ответ приходили удивленные письма: \"Как же это, войны не объявляли, а ты где-то там сражаешься?\". Эти цитаты мы позаимствовали из биографической справки, посвященной известному человеку. Назовите фамилию этого человека.": "Бондарчук.",
  "Рассказывают, что однажды художнику-графику Хохову заказали рисунок. Он вышел на мост рядом с домом, но была дымка, и он не увидел то, что хотел. Именно поэтому рядом с черным всадником изображены Шау-Коха и Джимарай-Коха, а не... Что?": "Казбек.",
  "Прослушайте фрагмент стихотворения про НЕЕ. \"Она печальна. Очень. ЕЕ большие очи устали видеть сестру слепую и жениха паука\". Назовите ЕЕ.": "Ё.",
  "Блиц. Три вопроса по 20 секунд обсуждения каждый. Ответы нужно давать на одной карточке. 1. В газете \"Ведомости\" этими двумя словами была охарактеризована группа инвесторов проекта Петербургской Кольцевой Автодороги. Назовите эти два слова. 2. Комментатор матча \"Локомотив - Севилья\", сравнивая камерунца Андре Бикея и малийца Фредерика Канута, отметил их внешнее сходство. Оба очень высокие и здоровые. Назовите два слова, которыми охарактеризовал футболистов комментатор. 3. Журналисты сайта kinoanons.ru [киноанонс точка ру] озаглавили заметку о новом фильме Питера Джексона \"Кинг Конг\" двумя словами. Эти же два слова послужили названием другого оскароносного фильма. Назовите эти два слова.": "1. Братство кольца. 2. Две башни. 3. Возвращение короля.",
  "<раздатка> \"Мы говорим о руинах\", - сказал мистер Трент, немного повысив голос, - \"но перед этим мистер Пирс рассказывал нам о своих путешествиях. Он недавно вернулся из [слово пропущено]\". \"В узком свете лампы Пирс посмотрел на часы. Было 9:04\". М. Крайтон \"Великое ограбление поезда\", 1975. </раздатка> Нередко нам приходится встречать в книгах странные совпадения. Одно из них мы обнаружили в романе Майкла Крайтона \"Великое ограбление поезда\". Мы не станем спрашивать вас, сколько было на часах, когда мистер Пирс посмотрел на них во второй раз. Назовите город, из которого он вернулся.": "Нью-Йорк.",
  "В своей статье Марина Галина пишет о том, что имена главных злодеев в фантастических книгах, как правило, включают в себя схожие комбинации букв. По мнению Галиной, в переводах такие имена приобретают комическую окраску из-за созвучия с ЭТИМ СЛОВОМ. Автор вопроса обнаружил ЭТО СЛОВО в энциклопедической статье, посвященной боксерам. Назовите ЭТО СЛОВО.": "Морда.",
  "Вопрос одиннадцать. В нем мы заменили словами \"плавательная перепонка\" другие слова. Наблюдаемая при некоторых хронических болезнях деформация пальцев в виде утолщения концевых фаланг получила название синдрома плавательной перепонки. А остроумный Виктор Шендерович как-то заметил, что нет такой плавательной перепонки, которая не мечтала бы стать... Какой?": "Дирижерской.",
  "Голливудский блокбастер, вышедший в декабре 2005 года, неожиданно получил прокатные ограничения по возрасту почти во всех странах. Посвященная этому фильму рецензия в журнале \"Русский Newsweek\" называлась так же, как фильм 1971 года, главный герой которого в борьбе с преступным миром не боялся запачкать руки в крови. Назовите прозвище из двух слов, которое носил этот герой.": "Грязный Гарри.",
  "Специализированный магазин предлагает костюмы для ПЕРВОГО из рифленой ткани красного и синего цветов, комплектуемых соответствующими поясами. А известная американка утверждала, что идеальный костюм для ВТОРОЙ - это жемчуг и перья. Будьте внимательны и назовите ПЕРВОЕ и ВТОРУЮ в правильном порядке.": "Самбо, самба.",
  "В конце жизни ОН не мог при работе обходиться без специального приспособления - палочки из твердого дерева. Один конец палочки ОН зажимал в зубах. Мы не спрашиваем, где находился при этом другой конец палочки. Назовите фамилию этого человека.": "Бетховен.",
  "Российской футбольной команде как всегда не везло, да и арбитр, казалось, был к ней несправедлив. И комментатор матча упомянул ПЕРВУЮ и ВТОРУЮ. В тематическом словаре между ВТОРОЙ и ПЕРВОЙ 28 статей. Назовите ПЕРВУЮ и ВТОРУЮ в любом порядке.": "Фемида, Фортуна.",
  "[Чтецу: слово \"соединение\" в первом предложении следует выделить голосом.] \"Украинский народ гордится своим вкладом в соединение Европы\"! Такой заголовок получила одна из статей в украинской прессе в начале 90-х годов. Из статьи можно было узнать о том, как за изготовление 40 тысяч тонн металлоконструкций Стахановский завод был удостоен награды от французского правительства. Максимально точно назовите объект, при сооружении которого были использованы эти металлоконструкции.": "Тоннель под Ла-Маншем.",
  "Закрытая школа с казарменным уставом, деспотичными преподавателями и гнетущей атмосферой, где сами помыслы о нестандартности бытового поведения считались преступными, навсегда отложилась в душе юного Эрика. Этот страшный мир своего детства он впоследствии назвал \"мой маленький [пропуск]\". Пропуском мы заменили название знаменитого романа. Воспроизведите это название.": "1984.",
  "Без нее - житель азиатской республики, с ней - личность, особа. Без нее - священник, с ней - покрывало. Без нее - лес, с ней - сельскохозяйственное орудие. Назовите ее.": "Она.",
  "В стихотворении Александра Васильева описывается деревенский дом, в котором вещи сошли с ума и заговорили. Так, кастрюля со стряпней, поднимаясь вверх по печной трубе, сама сравнила себя с ЭТИМ. А в начале XX века благодаря появлению новой модификации ЭТОГО был создан, в том числе, и \"Утюг\". Назовите ЭТО.": "Лифт.",
  "После того как на Зимней Олимпиаде в Турине болельщикам запретили проносить на стадион флаги с древками, в Туринских магазинах возник дефицит традиционно \"летнего\" товара. Назовите этот товар.": "Удочки.",
  "Однажды знакомый автора вопроса решил приобрести открытку для своей дочери Евгении. Но все открытки с именами в магазине закончились. Знакомый не растерялся и купил открытку, предназначенную не дочери, а... Кому?": "Жене.",
  "[Чтецу: третье и четвертое предложения вопроса нужно читать медленно, как диктант в школе.] Внимание, анекдот. \"Ну и намучался же я!\" - делится мальчик с друзьями. - \"Сначала стенокардия, потом атеросклероз, затем - псориаз. А потом пошли инъекции, а за тонзиллитом - аппендэктомия. Записали? А теперь ответьте одним латинским словом, что же пережил мальчик.": "Диктант.",
  "Один из пользователей сайта livejournal.com [лайвджорнал точка ком] сообщил о том, что на Путиловской верфи заложен новый ледокол. Автор комментария к этой новости предположил, что корабль будут использовать только в аквариуме. Назовите фамилию исторического деятеля, в честь которого назвали этот ледокол.": "Суворов.",
  "Бестолковый словарь утверждает, что ЭТО - растяжимое понятие. Популярный источник 1974 года приравнивает ЭТО к люминофорам. А для того чтобы изобразить ЭТО, хватит нескольких символов. Назовите ЭТО.": "Улыбка.",
  "Хвост африканского бородавочника на кончике увенчан своеобразным утолщением и при опасности бородавочник имеет обыкновение поднимать его вверх. В таком виде хвост похож на антенну и из-за этой особенности животному дали шуточную кличку из двух слов. Этими двумя словами в 1983 году назвала свое произведение группа людей. Назовите эту группу людей.": "\"Аквариум\".",
  "<раздатка> Мы должны железным кольцом оградить Москву и не пустить в нее врага - кавказца, азербайджанца, сибиряка... Двадцать восемь героев-панфиловцев против ... ... ... ... . </раздатка> Дмитрий Быков в своем эссе \"Как мы регистрировались\" упомянул известную историческую реалию, в названии которой заменил две буквы одной. И \"уполномоченные\" стали \"посланниками\". А теперь завершите приведенную нами цитату из этого эссе.": "Двадцати шести бакинских эмиссаров.",
  "Интернет-материал, рассказывающий о том, как именно Наташа Королева и Ирина Салтыкова сделали себе карьеру, назван просто и ехидно. Автор добавил слова \"ЕЩЕ И\" к названию советского фильма из трех слов. Назовите имя человека, сыгравшего главную роль в этом фильме.": "Алла.",
  "Герой романа Леонида Леонова, будучи сильно голоден, сравнивал солнце в зимнем небе с ЭТИМ. ЭТО можно обнаружить в известном списке женихов. Назовите ЭТО.": "Яичница.",
  "[Чтецу: отточия в цитате не нужно выделять голосом.] Цитата, в которой мы пропустили одно слово: \"... и наблюдать... как авианосцы Третьего [...] медленно плывут сквозь ворота Второго, направляясь в Первый\". Мы не просим вас назвать эти Третий, Второй и Первый. Назовите пропущенное нами слово.": "Рим.",
  "Отвечая на этот вопрос, постарайтесь сохранить лицо. 30 мая 1911 года вышел в свет первый сборник Маяковского \"Я\". Согласно некоторым источникам, в тот же день 11 лет спустя на чешском языке вышел известный роман. Воспроизведите название этого романа.": "\"Мы\".",
  "[Чтецу: слово \"однако\" в третьем предложении следует выделить голосом.] Писатель Милорад Павич утверждает, что Хорхе Луис Борхес - самый одаренный ПЕРВЫЙ нашей эпохи. А к тому же еще и ВТОРОЙ, обладавший большим и необычным талантом. ОДНАКО многие из нас слышали о человеке, бывшем, по его собственному мнению, ВТОРЫМ, а не ПЕРВЫМ. Назовите национальную принадлежность этого человека.": "Чукча.",
  "[Чтецу: слова \"и тишина\" во втором предложении следует выделить голосом.] Последний вопрос тура. Надеемся, что до оглашения правильного ответа в зале будет соблюдаться порядок и тишина. Первоначально для этого фильма были предложены два названия, каждое из которых заканчивалось словами \"из Гуляй-Поля\". Скомбинировав их, получили итоговое название фильма, состоящее из двух слов. Воспроизведите это название.": "\"Неуловимые мстители\".",
  "Дмитрий Быков в одном из своих эссе пишет о том, что Андрей Кончаловский в своем творчестве использует штампы не для того, чтобы подмигнуть синефилам, а для того, чтобы показать приключения этих штампов в истории. Это метод, черта почерка, и ничего в этом нет криминального. Назовите фамилию человека, с которым Быков сравнивает Кончаловского в этом эссе.": "Тарантино.",
  "Фантасты Успенский и Лазарчук закончили эту фразу словами \"и все опошлил\". Утверждение о том, что эта фраза выбита на надгробии, - всего лишь легенда. Хотя бы потому, что для пуританина уподобление Богу невозможно. Назовите фамилию, которая упомянута во второй части этой фразы.": "Кольт.",
  "[Чтецу: слово \"станциях\" в первом предложении следует выделить голосом.] \"Ждем тебя наверху\" - такой рекламный слоган можно прочитать на многих станциях московского метрополитена. Нам кажется, что организация, подписавшаяся под этими словами, своим существованием обязана изобретению Александра. Назовите фамилию Александра.": "Попов.",
  "[Чтецу: слова \"слово было в начале\" в последнем предложении следует выделить голосом.] Необычный судебный иск зафиксирован в Румынии. По мнению истца, ответчик получал от него различные материальные ценности в обмен на обещания лучшей жизни, но обещаний не выполнил. Правда, поскольку ответчик не подлежит юрисдикции гражданского суда, дело теряет судебную перспективу. Какое слово было в начале заменено нами на слово \"ответчик\"?": "Бог.",
  "Блиц. Три вопроса по 20 секунд обсуждения каждый. Ответ сдается на одной карточке. 1. Король Испании Филипп III был сыном Анны Австрийской и Филиппа II. Все вы, наверняка, слышали о его двоюродном дяде. Назовите этого двоюродного дядю. 2. Король Испании Филипп III был сыном Анны Австрийской и Филиппа II. Сегодня уже был упомянут его троюродный брат. Назовите этого троюродного брата. 3. Король Испании Филипп III был сыном Анны Австрийской и Филиппа II. Всем нам известны некоторые факты из биографии его двоюродного племянника. Назовите этого двоюродного племянника.": "1. Филипп III. 2. Филипп III. 3. Филипп III.",
  "Литературовед Владимир Турбин отметил, что в первой реплике этого произведения слова тарахтят звуком \"р\", как колеса брички. А кто из героев этого произведения, по мнению автора, \"вовсе не надувает... он сам позабывает, что лжет, и уже сам почти верит тому, что говорит\"?": "Иван Александрович Хлестаков.",
  "Определенно, вы можете дать верный ответ на следующий вопрос. Сайт ru.wikipedia.org [ру википедия орг] утверждает, что в программировании для описания программной ошибки, которая исчезает или меняет свои свойства при попытке ее обнаружения, используется термин из девяти букв. Последние три - \"баг\". Назовите шесть первых.": "Гейзен.",
  "Нерадивый студент на экзамене по истории утверждал, что в Византийской империи было четыре главных города: Византия, Стамбул, Константинополь и... Мы не просим вас назвать четвертый город. Назовите имя человека, который, согласно письменному источнику 1822 года, оставил в этом городе элемент своей \"экипировки\".": "Олег.",
  "<раздатка> FERROVIARIO </раздатка> Португалец Мариану Баррету начал свою футбольную карьеру в клубе \"Ферровиариу\". Как называется российский футбольный клуб, в который Баррету приехал работать в 2003 году?": "\"Локомотив\".",
  "Как-то Хрущев, ссылаясь на московскую \"Прагу\", заявил западным журналистам, что советские рестораны не уступят парижским. Автор американского путеводителя по СССР, комментируя эту фразу, предполагает, что Никита Сергеевич не ДЕЛАЛ ЭТО. А вот \"она ДЕЛАЛА ЭТО\". Назовите фамилию того, кто в 1966 году рассказал нам о том, что \"она ДЕЛАЛА ЭТО\".": "Высоцкий.",
  "Прослушайте фрагмент записи из дневника Елены Сергеевны Булгаковой, в котором мы пропустили два слова: \"В Реперткоме читали пьесу, искали, нет ли в ней ничего подозрительного. Так ничего и не нашли. Их фраза: а нельзя ли, чтоб [два слова пропущено] сказал, что теперь лучше, чем тогда?\". Назовите пропущенные нами слова.": "Иван Васильевич.",
  "ПЕРВЫЙ - это, в том числе, и депутатская группа \"Содействие экономическому развитию\". ВТОРОЙ - это, в том числе, и провайдер \"Приморье он лайн\". Известный человек 11 марта 1997 года стал ПЕРВЫМ ВТОРЫМ. Назовите фамилию этого человека.": "Маккартни.",
  "В своих воспоминаниях Илья Сельвинский пишет: \"В далеком углу сосредоточенно кого-то били. Я побледнел: оказалось, так надо - поэту Есенину делают ЭТО. С 2004 года \"ЭТО\" делают сотрудники редакции журнала \"Gala\". Назовите ЭТО.": "Биография.",
  "Идею вопроса автору ПОДКИНУЛ знакомый, который, посмотрев 7 ноября прошлого года телевизионный блок новостей, назвал ЭТИМ СЛОВОМ Валерия Газзаева. Бестолковый словарь предлагает называть ЭТИМ СЛОВОМ участников популярной карточной игры. А кинорежиссер Татьяна Лукашевич назвала ЭТИМ СЛОВОМ свою работу, появившуюся в 1939 году. Назовите это слово и вы.": "Подкидыш.",
  "Рассказывают, что Карл изрядно удивил свою жену, когда составил подробный список всей посуды, что была в хозяйстве: чашки к чашкам, тарелки к тарелкам. Назовите фамилию Карла.": "Линней.",
  "В настоящий момент ИХ общая длина составляет почти девять тысяч километров. В 1941 году Константин интересовался, помнит ли ИХ Алексей. Назовите ИХ двумя словами.": "Дороги Смоленщины."
}