{
  "Иоганн Кеплер называл ЕЕ крупным животным, которое дышит. Сверху, на ЕЕ коже, живут как бы насекомые или вши, которые добывают из НЕЕ пищу. А как называем ЕЕ мы?": "Земля.",
  "До фараона - живого бога - не имел права дотрагиваться никто из простолюдинов. Исключение составляли лишь два человека из свиты фараона. Один делал фараону маникюр. Назовите профессию второго.": "Парикмахер.",
  "В 1190 году датские крестоносцы приняли участие в битве с сарацинами, во время которой те применили очень страшных животных. Но датские рыцари не испугались и даже, спустя много лет, основали орден в память об этом событии. А что это были за страшные животные?": "Слоны.",
  "К началу XIX века на Маркизских островах проживало около 80 тысяч аборигенов. Но вторжение европейских колонизаторов повлекло за собой сокращение численности населения более чем в десять раз. Дело в том, что у аборигенов не было... Чего?": "Иммунитета.",
  "В народном обрядовом календаре отмечено, что 8 июня, когда поминают этого святого, бывает особенно хороший клев. Назовите имя этого святого.": "Карп.",
  "Когда Владимир Короленко сидел в тюрьме, друзья прислали ему одну из самых революционных книг. Тюремщику, чтобы не заподозрил крамолы, рассказали, что эта книга учит, как приобретать богатство. А как эта книга называлась?": "\"Капитал\".",
  "Англичанин Ричард Генри в качестве клички для одной из своих лошадей использовал русскую фамилию. Мотивировал он это так: \"Моя лошадь так же привлекательна, а еще она уже много раз стартовала, но никогда не приходила первой\". Назовите эту фамилию.": "Курникова.",
  "Дарвин писал о НЕЙ: \"Это удивительное растение или, вернее, крайне остроумное животное\". Назовите ЕЕ.": "Росянка.",
  "А вот вопрос из другой области. В 1798 году один епископ заявил: \"Отчаявшись повлиять на нас силой оружия, французские правители теперь предприняли более тонкую и опасную попытку, пытаясь осквернить и подорвать мораль нашей молодежи\". А что увидел епископ, перед тем как написать эти слова?": "Балет.",
  "В книге \"Войны некромантов\" в качестве наемных убийц используют мертвецов, оживленных путем магических заклинаний. Каким библейским именем их называют в книге?": "Лазарь.",
  "О ком в афише Конвента было написано: \"Кто попытается его обидеть - тех бейте палками, кто рукоплещет ему - тех вешайте\"?": "О Людовике XVI.",
  "Объявление из газеты 1899 года: \"Нужны мужчины для опасного путешествия. Зарплата маленькая. Холода страшные. Долгие месяцы кромешной тьмы. Постоянная опасность. Благополучное возращение сомнительно. Почести и признание в случае успеха\". Назовите фамилию человека, первым достигшего цели этого опасного путешествия.": "Амундсен.",
  "Энгельс писал, что ОН \"вычистил авгиевы конюшни не только церкви, но и немецкого языка, создал современную немецкую прозу и сочинил текст и мелодию того проникнутого уверенностью в победе хорала, который стал \"Марсельезой\" XVI века\". Назовите ЕГО фамилию.": "Лютер.",
  "Когда на матч московского \"Спартака\" был назначен главным судьей испанец Мехуто Гонсалес, Александр Старков - тренер москвичей - заметил, что для него все арбитры, которые судят чемпионат России, - ... Кто?": "Иностранцы.",
  "У руководства Монетного двора в Санкт-Петербурге существует правило не брать на работу людей, имеющих определенное хобби. Назовите это хобби одним словом латинского происхождения.": "Нумизматика.",
  "Бела Лугоши был первым, кто исполнял роль графа Дракулы. На каждом его представлении в зале находился человек определенной профессии. Назовите эту профессию.": "Врач.",
  "\"Тяжел, неповоротлив и флегматичен, как театральный кассир... Пойманный на крючок, вытаскивается из воды, не изъявляя никакого явного протеста...\". Назовите рыбу, которую так описал Чехов.": "Налим.",
  "Каледонский канал, доступный для морских судов, проложен от Мори-Ферта до Ферт-оф-Лорна. Он представляет собой цепь естественных водоемов, соединенных между собой. Как называется самый глубокий естественный водоем, входящий в состав Каледонского канала?": "Лох-Несс.",
  "Каждому посетителю музея в городе Вуппертэйл (США) дают открытку с просьбой отослать ее обратно из его родного города. Что составляет экспозицию этого музея?": "Открытки.",
  "Герой сериала \"Веселая семейка\" на вопрос мамы о том, что должны передать папе на работу, отвечает, что не помнит это слово, но знает, что оно часто употребляется в американских фильмах, правда, в единственном числе. Назовите это слово.": "Факс.",
  "Согласно словарю Даля, \"двуутробка\" очень похожа на обыкновенного тушкана, но часто достигает размеров взрослой овцы. А как называем эту \"двуутробку\" мы?": "Кенгуру.",
  "Назовите произошедшее в Санкт-Петербурге событие, 150-летие которого собирался \"спрыснуть\" Венедикт Ерофеев 7 ноября 1974 года.": "Наводнение.",
  "Главного героя романа Джонатана Кэрролла зовут Сэмюэл Байер. Назовите фармацевтическое прозвище, которое дали ему друзья.": "Аспирин.",
  "20 сентября 2004 года стартовала первая олимпиада по русскому языку. К конкурсу, состоящему из 400 вопросов, можно было подключиться с любого момента, использовав аббревиатуру из трех букв. Назовите эти три буквы.": "SMS.",
  "Согласно словарю Ожегова, это слово трактуется как \"противник, недруг\". А вот бестолковый словарь трактует это слово как \"остаток супа в тарелке\". Назовите это слово.": "Супостат.",
  "Когда генеральному секретарю ООН Дагу Хаммаршёльду в нерабочее время неожиданно позвонили из жаркой Африки, он, прежде чем снять трубку, обмотал ее куском ткани. А где находился Хаммаршёльд в это время?": "В сауне.",
  "В селе Куяш Челябинской области стоит храм, принадлежавший в советское время местной школе. Храм заброшен, и только небесный цвет высоких потолков еще зовет куда-то забредшего в руины человека. Назовите предмет, который был прикреплен к куполу храма до недавнего времени.": "Канат.",
  "Саша Черный в стихотворении, посвященном букве \"Р\", пишет, что \"ОН был негр, а стал как мак\". Назовите ЕГО.": "Рак.",
  "Владимир Токаревский, рассказывая о своем проекте \"Новый монолит\", разработанном для четвертого энергоблока Чернобыльской АЭС, сравнил топливо с НИМ. Назовите ЕГО.": "Фараон.",
  "В Тибете монахи окропляют лбы паломников не святой водой. И вообще, там, согласно наблюдению журнала \"GQ\", всё сделано из ячменя, камня и... Назовите третий компонент.": "Як. Тур: 1/8 финала",
  "6 февраля 2005 года на матче \"Спартака\" с киевским \"Динамо\" российские болельщики вывесили ехидный \"политический\" плакат, надпись на котором отличалась от известной фразы Сергея Михалкова всего одним словом. Воспроизведите надпись на плакате.": "\"А у нас в России газ. А у вас?\".",
  "Журналист \"Аргументов и фактов\" поведал читателям о нелегком труде этих москвичей. Они работают в условиях повышенной секретности и под постоянным наблюдением. Черный ящик записывает все их движения, а на ухо надет прибор, издающий свист, если их голова наклоняется к груди. Но главный их кошмар - это последователи персонажа русской литературы, которых ежегодно набирается около пятидесяти. Назовите этого персонажа.": "Анна Каренина.",
  "На заднем плане картины - разрушенный город и засохшие деревья. На переднем плане - сооружение, подобное тем, что оставлял Тамерлан в знак своего могущества. Картина посвящена всем великим завоевателям - прошлым, настоящим и будущим. А как она называется?": "\"Апофеоз войны\".",
  "В римском Колизее на первых трибунах располагались сенаторы, знатные аристократы. На рядах повыше восседали незнатные богачи, еще выше - простые граждане. Какие две группы располагались на самых верхних местах, если учесть, что представителей первой группы сейчас почти нет, а вторая группа - одна из самых многочисленных?": "Рабы и женщины.",
  "Американский актер Джефф Джулиано заявил, что больше не собирается играть образ, который долгое время приносил ему доход. Он мотивировал это тем, что не может больше обманывать детей, ведь во всём мире то, что он рекламирует, связывают с его веселой внешностью. Какую роль играл Гиллиано все эти годы?": "Рональда Макдональда.",
  "Власти считают туристический бизнес перспективным для Пермской области. В частности, три областных муниципалитета предложили разместить на своей территории новый парк. Какое название из трех слов было предложено для этого комплекса?": "\"Парк Пермского периода\".",
  "В \"Первом рейтинге\", выпущенном по итогам 2004 года издательским домом \"Коммерсантъ\", есть список тех, кого россияне считают элитой. Большинство людей в этом рейтинге названы по имени и фамилии. А вот тот, кто находится на седьмом месте, назван только по имени, правда, с добавлением еще двух символов. Назовите эти два символа.": "II.",
  "Гонгкувер - так иногда называют город Ванкувер из-за проживающей в нем многочисленной китайской диаспоры. А как этот город называют, когда хотят подчеркнуть достаточно либеральное отношение жителей к сексу и наркотикам?": "Ванстердам.",
  "Губернатор штата Миссисипи Хейли Барбур, совершив недавно путешествие на вертолете, решил, что ОНА хуже Камиллы. Назовите ЕЕ.": "Катрина.",
  "Фаина Раневская писала о НИХ: \"Люди, дающие наслаждение... Когда А. и П. вместе - то кажется, будто в одно и то же время в небе солнце и луна, и звезды, и громы, и молнии\". Назовите этих А. и П.": "Ахматова и Пастернак.",
  "ИХ продвижение было организовано и хорошо спланировано, на зависть иной армии. Возглавлял дело начальник, с боков это окружали головные, поворотные и фланговые, сзади следовали замыкающие. Так продолжалось до начала XX века, когда развитие железных дорог превратило ИХ из героев реальной жизни в героев голубых экранов. Назовите ИХ одним словом.": "Ковбои.",
  "О какой известной картине рассказывала статья, озаглавленная \"Нож и посох\"?": "\"Иван Грозный и сын его Иван\".",
  "Загадка: вечно думая над смыслом, изогнулся коромыслом. О чем речь?": "Вопросительный знак.",
  "Пятнадцатая глава Евангелия от Луки излагает три притчи Христа: о потерянной и вновь обретенной овце, о потерянной и вновь обретенной драхме... А о чем была третья притча?": "О потерянном и вновь обретенном сыне.",
  "В одном из иллюстрированных журналов была опубликована статья, в название которой была вынесена известная крылатая фраза. Дело в том, что статья была об актуальности и разнообразии головных уборов. Воспроизведите название статьи.": "\"Дело в шляпе\".",
  "ОН - размером с небольшую собаку и вовсе не опасен для человека, но злобен и неукротим. Бешеная ярость в сочетании с жутким, воющим ревом, раздающимся по ночам, и стали причиной того, что это животное назвали... Как?": "Дьявол.",
  "Название статьи о незаконных вознаграждениях, получаемых менеджерами при переговорах, и переходе от темных дел к ясной экономике предприятий состоит из четырех слов и всего одним созвучным словом отличается от названия зарубежного фильма 1996 года. Воспроизведите название этой статьи.": "\"От \"отката\" до рассвета\".",
  "На одном теннисном турнире встречались представители России и Англии. На экране они были представлены как RUS и KUN. Назовите фамилию любого из соперников.": "Куницын.",
  "Заполните пропуск в отрывке из песни \"Tequilajazzz\" названием фильма 1988 года: То ли долгая любовь, то ли [два слова пропущено], после рифмы к слову \"кровь\" остальное тишина и стратосфера.": "\"Маленькая Вера\".",
  "В романе \"Дон Гуан как зеркало мировой революции\" Константин Арбенин пишет: \"Я буду защищать не себя, а свою точку зрения. Даже если она...\". Закончите цитату тремя словами.": "\"... перевернет ваш мир\".",
  "Секретариат Белого Дома опубликовал любопытный факт. Билл Клинтон за всё время своего президентства воспользовался электронной почтой лишь два раза. Второй раз - когда послал письмо американскому астронавту Джонну Гленну. А первый раз - когда Билла Клинтона учили пользоваться... Чем?": "Электронной почтой.",
  "Название сайта Удмуртской Республиканской Коллегии Адвокатов наводит на мысли о том, что потенциальные клиенты адвокатов засели в самой коллегии. Воспроизведите название этого сайта.": "urka.ru.",
  "Захоронение владык инков обилием золота зачастую превосходят усыпальницы египетских фараонов. Но, в отличие от изысканных черт маски фараона, инкские изваяния бьют наше сознание непривычной злобой. Огромные рты, множество острых зубов, тяжелые бездушные глаза, непомерно большие уши. Но всему есть свое объяснение. Объясните, почему у инкских изваяний большие уши.": "Тяжелые золотые серьги.",
  "Вопреки сложившемуся стереотипу, нашедшему отражение в названии, это не является привилегией определенных районов. В 1938 году жители Южной Европы сочли это предзнаменованием катастрофы. Так и случилось. Через год началась Вторая мировая война. Как мы называем это?": "Северное сияние.",
  "Однажды теннисистка Елена Дементьева шла по пляжу острова Бали и увидела ежика. Девушку просто очаровала диковинная находка, но она ошиблась и вскоре была отравлена. Что она коллекционирует?": "Кактусы.",
  "Павел Любимцев, профессионально воплотивший на экране образ натуралиста-путешественника, в одном из интервью, рассказывая о своей alma mater, попросил не упоминать это животное. Назовите это животное.": "Щука.",
  "Многие из вас знают, для кого изготавливался коктейль Молотова. А для кого в 1935 году был создан десерт \"Павлова\"?": "Для Анны Павловой.",
  "Глядя на название этого автомобиля, впервые выпущенного в конце XIX века, можно подумать что он предназначен только для пожилых людей. На самом деле эта марка автомобиля была названа в честь ее основателя. Назовите фамилию этого основателя.": "Олдс.",
  "Эта старинная порода гончих охотится по кровяному следу. Как она называется?": "Бладхаунд.",
  "Любители кроссвордов с легкостью ответят на этот вопрос. Согласно шутке, взрослый - это тот, кто перестает расти [два слова пропущено] и теперь растет [два слова пропущено]. Заполните пропуски в правильном порядке.": "\"... по вертикали...\", \"... по горизонтали\".",
  "Чтобы вернуться - бросают монетку через плечо. А что, по мнению сибиряков, нужно сделать, чтобы вновь вернуться на Байкал?": "Глоток воды.",
  "Назовите профессию, о представителях которой в Париже XVII века говорили: \"Стоит подумать об одном из них, как тебя начинает бить лихорадка\".": "Врач.",
  "Из-за преследования цензуры Салтыков-Щедрин был вынужден давать новые названия госучреждениям. Какое министерство он называл \"департаментом изысканий и наполнения бездн\"?": "Министерство финансов.",
  "Даже сегодня ОНИ в своей работе обходятся лишь мешком, который подвешивают на шею, кожаными колпачками для пальцев рук, специальным зажимом и веревкой. Что ОНИ добывают?": "Жемчуг.",
  "Представители всех религий Ближнего Востока позволяли ласточкам свободно летать в церквях, мечетях и синагогах. Поэтому древние евреи и называли ласточку \"дрор\". Переведите это слово на русский.": "Свободная.",
  "Скажите по-корейски \"коробка с готовым обедом\".": "Доширак.",
  "Как-то немецкого философа Канта спросили, какие женщины, по его мнению, склонны к большей верности - брюнетки или блондинки? Ответьте на этот вопрос так же, как Кант.": "Седые.",
  "Баскетболист Джерри Уэст по праву считается великим. Неудивительно, что мы видим его гораздо чаще, чем любого другого баскетболиста. А где мы его видим?": "На логотипе NBA.",
  "Икаро Дория разработал серию \"Meet the world\", в которой по-своему интерпретирует цвета флагов разных государств. Один из флагов раскрывается им так: зеленый - число людей с доходом менее 10 долларов в месяц, желтый - число людей с доходом менее 100 долларов в месяц, синий - число людей с доходом менее 1000 долларов в месяц, белый - число людей с доходом более 100,000 долларов в месяц. Назовите государство, которому принадлежит этот флаг.": "Бразилия.",
  "Некий Гавриил из Малатии в 1109 году писал, что мужчина не может без стыда для себя расстаться с НЕЙ. ЕЕ должно хранить с величайшей бережностью, ибо она составляет отличительный признак мужчины и мужского могущества\". Назовите ЕЕ.": "Борода.",
  "В переводе с китайского \"шань\" - гора, \"шуй\" - вода. Переведите на русский китайское слово \"шань-шуй\".": "Пейзаж.",
  "Исследования показали, что это занятие, отнюдь не относящееся к спорту, развивает легкие, грудную мускулатуру, укрепляет сердечную мышцу. Назовите это занятие.": "Пение.",
  "Однажды госсекретарь США Дуайт Дэвис заказал супруге на годовщину свадьбы некое изделие из хрусталя. Но той подарок не понравился. Однако Дэвис не растерялся и очень удачно сплавил это изделие, попутно увековечив свое имя. А что это было за изделие?": "Салатница.",
  "Когда компьютеры только начали появляться в наших учреждениях, на некоторых клавиатурах на клавише \"ПРОБЕЛ\" можно было встретить два написанных вручную коротких английских слова. Назовите эти слова.": "Any Key.",
  "Рой Ланкастер, пилот Второй мировой войны, в беседе с журналистами говорил: \"Мы боялись их больше зениток. Немцам во время наших налетов нужно было просто поднимать в воздух всех своих...\". Кого?": "Птиц. Тур: Первый четвертьфинал",
  "Человек, знакомый с английским языком, может подумать, что ОНА - \"темная\". Это неудивительно, ведь если прославленный ею город \"обновить\", то получится один из центров американской негритянской культуры. Назовите ЕЕ.": "Жанна д'Арк.",
  "ОН говорил: \"Я американский писатель... получивший образование в Англии, где я изучал французскую литературу, перед тем как на пятнадцать лет переселиться в Германию. ... Моя голова разговаривает по-английски, мое сердце - по-русски, и мое ухо - по-французски\". Назовите ЕГО фамилию.": "Набоков.",
  "Назовите принцип, за открытие которого швейцарский физик Вольфганг Паули был удостоен в 1945 году Нобелевской премии.": "Принцип Паули.",
  "Персонаж романа Яна Потоцкого \"Рукопись, найденная в Сарагосе\" заказал изобразить на одной - Мадонну, а на другой - распятие. Кого или что он отпустил, чтобы спрятать готовый заказ?": "Бороду.",
  "Персонаж вестерна \"Однажды на Дальнем Западе\" неподвижно сидит и слушает, как наполняются влагой поля. Слушает, но не видит. Пройдет время, и он выпьет. А что он при этом будет держать в руках?": "Шляпу.",
  "Согласно этикету, лучше всего снимать ЭТО после второго, но до четвертого - пятого, чтобы не раздражать окружающих. Назовите ЭТО.": "Телефонная трубка.",
  "В 1969 году в монастырь Оптина Пустынь ехал докладчик с разоблачительной лекцией \"Почем опиум для народа?\". Дорога к обители была скверной, ухабистой, и когда вдруг из-за поворота показался монастырь, лектор потерял дар речи. А почему?": "Откусил себе язык.",
  "В пьесе \"Нагано\" утверждается, что Гашек родился в Японии на острове, название которого всего одной буквой отличается от названия реального острова. Так как же назывался остров, на котором якобы родился Гашек?": "Хоккейдо.",
  "\"Придворный географ вместе с историком ... согласились на том, что Джиннистан - прежалкая страна, без культуры, без просвещения ... и прививки оспы, и даже, по правде говоря, ее...\". Закончите фразу Гофмана.": "\"... не существует\".",
  "Каким химическим термином комментатор матча \"Челси\" - \"Болтон\" назвал Шона Райта-Филлипса, который не имел определенной позиции на поле, перемещался с одного фланга на другой и имел полную свободу маневра?": "Свободный радикал. Тур: Третий четвертьфинал",
  "Газета \"Спорт-Экспресс\" после матча Россия - Словакия написала: \"Мертвая команда. И капитан у нее - Смертин. А еще [пропуск] в хоккей играет\". Восстановите пропуск.": "Могильный.",
  "Внимание, в этом вопросе есть замена. У группы \"Skaльпель\" один из альбомов называется \"Ska на ИХ меди\". Юлия Чичерина спела о пыльном ветре в НИХ. Назовите инструмент, который упомянут рядом с НИМИ в стихотворении Владимира Маяковского.": "Флейта.",
  "Фидеры (от английского слова \"feed\") - это те, кто предпочитает как можно более полных людей. Назовите кличку одного из самых известных московских фидеров, если так же называли известного политического деятеля XX века.": "Великий кормчий.",
  "Говорят, что это выражение возникло в 1927 году, когда на президентских выборах Либерии действующий президент набрал число голосов, в 15,5 раз превышающее число избирателей. Назовите это выражение, состоящее из двух слов.": "Черный пиар.",
  "При запуске первой атомной электростанции в Обнинске академик Курчатов, увидев первый дымок, шедший из-под атомного реактора, сказал академику Александрову три слова, которые гораздо уместнее звучали бы... Где?": "В бане. Тур: Четвертый четвертьфинал",
  "Современный афоризм утверждает, что чаще всего причиной отчисления студентов из медицинских вузов является ОН. Назовите ЕГО двумя словами.": "Хороший почерк.",
  "Во время трансляции матча 1/4 финала Кубка УЕФА 2004/05 годов между ЦСКА и \"Осером\", который, к слову, закончился со счетом 4:0 в пользу ЦСКА, автор вопроса услышал от комментатора рассуждения по поводу того, что победители предпочитают отмечать победы шампанским. Однако после этого комментатор поправил сам себя, сказав, что голкиперам, вероятно, по вкусу другой напиток. Назовите этот напиток двумя словами.": "Сухое вино.",
  "При посещении некоторых российских монастырей была замечена забавная особенность: буквы \"Б\" и \"С\" были там, где мы ожидали бы увидеть две другие буквы. Какие?": "\"М\" и \"Ж\".",
  "В 1810 году наследный принц баварского престола Людвиг Баварский решил жениться на Терезе Саксен. В честь помолвки он устроил массовые народные гуляния на лужайке \"Терезенвизен\", вошедшие в традицию и проводимые до сих пор ежегодно. В каком месяце это произошло?": "В октябре.",
  "Однажды комиссия чиновников, принимавшая здание муниципалитета Виндзора, построенное знаменитым архитектором Реном, потребовала у него немедленно укрепить потолок в центральном зале четырьмя колоннами. Рен не стал спорить и соорудил колонны, однако сделал это так, что не нарушил требования и одновременно доказал ненужность этих колонн. В чем же была особенность этих колонн?": "Они не доставали до потолка. Тур: Дополнительные вопросы",
  "Попробуем задать этот вопрос покороче. В романе писателя Элизы Ожешко \"В провинции\" есть описание маленькой еврейской корчмы. Особое внимание заслуживает вывеска, которая гласит \"Чай, кофе, бильярд и прочие тому подобные...\". Закончите фразу одним словом.": "\"... напитки\".",
  "На северо-западе США есть гора Башня Дьявола. Она представляет собой каменный цилиндр с обрывистыми склонами и плоской вершиной, возвышающейся на несколько сотен метров. Взобраться на Башню Дьявола - непростая задача даже для бывалых альпинистов. Первому скалолазу, покорившему Башню, понадобилось суперсовременное снаряжение и вертолет. А для чего он использовал вертолет?": "Чтобы спуститься.",
  "Господа, послушайте, что этот русский писатель о себе написал: \"Чего со мной не делали: и вырезывали, и урезывали, и перетолковывали, и целиком запрещали, и всенародно объявляли, что я - вредный, вредный, вредный\". Назовите фамилию этого писателя.": "Салтыков-Щедрин. Тур: Первый полуфинал",
  "В заповеднике на юге Испании недавно родился бенгальский тигренок. Назвали его Арктик. У тигренка ярко-голубые глаза, что является большой редкостью среди... Кого?": "Альбиносов.",
  "Восстановите пропущенное слово в стихотворении \"Люди как элементы, или Жизнь и химия\": В годик - все Водородики, Борики - в детском саду. В школу пошли - Кислородики. Хлоры - готовы к труду. И - ускорение времени - [слово пропущено] Кремнии.": "Паспортизуются.",
  "Автор сборника \"100 великих династий\" рассказывает о том, как в битве за Яффу Ричард Львиное Сердце выехал из лагеря к мусульманским воинам и безуспешно пытался вызвать кого-либо из них на поединок. Хотя многие сарацины желали убить Ричарда, подойти к нему так никто и не решился. Назовите животное, с которым автор сравнивает короля, говоря о его возвращении в лагерь.": "Еж.",
  "Автор сборника \"100 великих династий\" рассказывает о том, как в битве за Яффу Ричард Львиное Сердце выехал из лагеря к мусульманским воинам и безуспешно пытался вызвать кого-либо из них на поединок. Хотя многие сарацины желали убить Ричарда, подойти к нему так никто и не решился. \"С застрявшими в кольчуге стрелами, похожий из-за этого на ежа, въехал Ричард в сумерках в свой лагерь и одновременно...\". Куда?": "В легенду.",
  "Закончите двумя словами хокку Сергея Стрелецкого: Ночь с Мураками Теперь не могу уснуть - ...": "Считаю овец.",
  "Закончите тремя словами следующий анекдот. Сын заявляет: - Папа, я хочу быть патологоанатомом! Сердитый отец: - Только...": "\"... через мой труп\". Тур: Второй полуфинал",
  "Иракский министр Джабер в ответ на критику со стороны Саудовской Аравии заявил, что Ирак является колыбелью цивилизации, и не бедуину на верблюде его учить. Комментируя это заявление, обозреватели газеты \"Аргументы и факты\" заметили, что власти Ирака предпочитают сегодня слушать не бедуина на верблюде, а... Кого?": "Ковбоя на лошади.",
  "Комментируя слова иракского министра о \"бедуине на верблюде\", вздумавшем учить древний Ирак, обозреватели газеты \"Аргументы и факты\" заметили, что власти Ирака предпочитают сегодня слушать не бедуина на верблюде, а ковбоя на лошади. Об этом вы узнали из предыдущего вопроса. Размышляя о критериях зачета, автор вопроса предположил, что вместо коня вполне может быть упомянуто другое животное. Назовите это животное.": "Слон.",
  "В 1927 году в бассейне Миссисипи случилось грандиозное наводнение. В нижнем течении река разлилась на 100 км в ширину. Столь масштабное событие вошло в сюжет песен, которые исполнялись в особенном стиле. Назовите букву, которую нужно добавить к слову \"блюз\", чтобы получилось название этого стиля.": "Дельта.",
  "Закончите отрывок из стихотворения \"Люди как элементы, или Жизнь и химия\": В годик - все Водородики, Борики - в детском саду. В школу пошли - Кислородики. Хлоры - готовы к труду. И - ускорение времени - Паспортизуются Кремнии. Стали мальчишки Аргонами, Их помечают...": "Погонами.",
  "Французский структуралист Жак Бенс предлагает сочинять иррациональные сонеты, у которых каноническое количество строк сохраняется, а деление на строфы опирается на ЭТО. В сонете должно быть пять строф, причем в третьей строфе - четыре строки, в четвертой - одна, в пятой - пять. Назовите количество строк в первой и второй строфах соответственно.": "Три, одна.",
  "В одном из выпусков телепередачи \"Намедни\" рассказывалось о перспективах компании \"McDonald's\" и других фастфудов в России. Название сюжета отличалось от известной фразы Гоголя лишь отсутствием одной буквы. Воспроизведите название сюжета.": "\"И какой же русский не любит быстрой еды?\". Тур: Дополнительные вопросы",
  "Статья, воспевающая волшебное очарование произведений афроамериканской писательницы Тони Моррисон, озаглавлена так: \"БЕЛАЯ СМЕРТЬ Тони Моррисон\". Какие два слова мы заменили словами \"БЕЛАЯ СМЕРТЬ\"?": "Черная магия.",
  "Как известно, в клубах НХЛ за наиболее известными игроками закрепляются номера, под которыми они играли. Тем не менее, в начале этого сезона Бретт Халл сумел получить \"вечный\" номер. Назовите фамилию хоккеиста, который лично вручил Бретту свитер с этим номером.": "Халл.",
  "Согласно афоризму Станислава Янковского, достичь высоких результатов в спорте совсем не помогает мания величия, зато в некоторых видах спорта очень помогает другая мания. Какая?": "Мания преследования. Тур: Бой за третье место",
  "ОН говорил: \"Я... однажды... попал на \"Иронию судьбы\". Должен сказать... я начал понимать народ. Это действительно снимал неплохой режиссер\". Назовите ЕГО фамилию.": "Рязанов.",
  "Переводчики компьютерной игры \"Championship manager\" работали спустя рукава. В результате английская футбольная премьер-лига неожиданно пополнилась командой, в названии которой было слово \"Человек\". Назовите представляемый этой командой город.": "Манчестер.",
  "Закончите строкой из бывшего гимна нашей страны отрывок из песни Александра Башлачёва: Не позволяй душе лениться В республике свободного труда. Твоя душа обязана трудиться, ...": "А паразиты - никогда!",
  "Героиня юмористического сериала \"Моя прекрасная няня\" говорит своей подруге: \"Ты выглядишь на все сто\". И добавляет еще два слова. Какие?": "В час.",
  "\"Вчера я был в царстве теней. Как странно там быть, если бы вы знали. Там звуков нет и нет красок. Там всё - земля, деревья, люди, вода, воздух - окрашено в серый однотонный цвет... Это не жизнь, а тень жизни, это не движение, а тень движения\". О чем так писал в 1896 году Максим Горький?": "О кинематографе.",
  "Однажды норвежец Юхан Волер, скучая, вертел в руках кусок проволоки, сгибая и разгибая ее. Назовите самое известное \"создание\" Ваалера.": "Канцелярская скрепка.",
  "Фильм \"Берегись автомобиля\", опасаясь холодов в Москве, отправились снимать в Одессу. Но холодно было и там. Снимали проходы по улице. Во время съемки Рязанов просил актеров не ДЕЛАТЬ ЭТОГО. Чего?": "Не дышать.",
  "Этот вопрос я сочинил только что. Закончите высказывание Марка Твена одним латинским словом: \"Требуется более трех недель, чтобы подготовить хорошую речь...\".": "\"... экспромтом\".",
  "После встречи раменского \"Сатурна\" и московского \"Спартака\" в рамках чемпионата России по футболу некоторые футболисты поменялись футболками. Назовите фамилию футболиста, с которым поменялся футболкой игрок \"Сатурна\" Петр Быстров.": "Быстров.",
  "Многие слышали о том, что у современных русских фантастов существует литературная традиция вводить в произведение второстепенный персонаж по имени Юрий Семецкий. По ходу действия Семецкий обязательно погибает нелепым образом. Несколько раз вручалась премия \"За лучшее литературное убийство Юрия Семецкого\". На страницу Википедии, посвященной Семецкому, автор вопроса попал с другой страницы. Назовите имя того, кому эта страница была посвящена.": "Кенни. Тур: Финал",
  "Мы начинаем наш финал. Друг автора вопроса сдал четыре экзамена на \"отлично\", а еще на одном экзамене преподаватель поставил ему \"4\". Назовите фамилию уроженца Баку, которой друг автора вопроса назвал этого преподавателя.": "Гусман.",
  "На Руси даже во время выяснения отношений старались выражаться витиевато. В частности, существовала такая поговорка: \"Съездить в Мордасовский уезд, в город Рыльск, в Зубцов погост\". Какая губерния, существовавшая в XIX веке, упоминается в начале этой поговорки?": "Харьковская.",
  "Этот жест в Аргентине и Перу означает \"я думаю\". А кого этот жест означает у нас?": "Сумасшедшего.",
  "Жену Георгия Данелия, постоянно окруженную мужем и сыновьями, однажды назвали словосочетанием, лишь двумя буквами отличающимся от названия произведения Дюма-сына. Воспроизведите получившееся словосочетание.": "Дама с Данелиями.",
  "Согласно легенде, ОНИ спасли от голода в XVIII веке гарнизон молдавской крепости Городешты, принеся осажденным грозди спелого винограда. Назовите ИХ двумя словами.": "Белые аисты.",
  "Однажды русская шхуна, шедшая из Владивостока на тогда еще русскую Аляску, попала в шторм. Но словно ангелы спасли ее, укрыв в уютной бухте. В честь этого события и было основано село. Какой город находится сейчас на месте этого села?": "Лос-Анджелес.",
  "В 1497 году венецианский посол писал из Лондона: \"Англичане большие почитатели самих себя и своих обычаев. Их высшая похвала для иностранца - сказать, что он похож на англичанина, и посетовать...\". На что?": "Что он не англичанин.",
  "По одной версии, это прозвище происходит от междометия, которое на аргентинском наречии начинает или заканчивает фразу. ОН употреблял это междометие в конце каждой фразы. А как ЕГО звали?": "Эрнесто Че Гевара.",
  "\"Люди используют [эти] штуковины, потому что ненавидят быть вместе, но очень боятся оставаться одни\". О чем так пишет Чак Паланик?": "О телефонах.",
  "Однажды группа журналистов увидела в городе Асмэра портрет кокетливого эфиопа с тонкими бровями. Его одежду украшали четыре однотипных предмета. Журналисты не могли понять, кто перед ними, пока на помощь не пришел переводчик, прочитавший подпись к портрету. Воспроизведите эту подпись.": "Леонид Брежнев.",
  "На месте катастрофы, случившейся 11 сентября 2001 года, по проекту Даниэля Либескинда будет построен комплекс зданий. Главное место в комплексе займет небоскреб - башня Свободы. То, чего у этого небоскреба не будет с 8 часов 46 минут до 10 часов 21 минуты, стало названием произведения 1940 года. Назовите автора этого произведения.": "Евгений Шварц. Тур: Дополнительные вопросы",
  "Джон Меррей писал, что \"... ночью ОНО похоже на усеянное звездами бескрайнее небо\". А какой эпитет ОНО носит в знаменитой песне о беглом каторжанине?": "Славное.",
  "Встретившись с создателем блюза знаменитым музыкантом Би Би Кингом, корреспондент журнала \"GQ\" заметила, что \"в 78 лет он столь же ослепительно КВАДРАТЕН и жизнерадостен, как в 1949 году, когда записывал свой первый сингл\". Какое слово мы заменили словом \"КВАДРАТЕН\"?": "Черен.",
  "Несмотря на ЕГО название, кроме ван Спейка в связи с НИМ упоминают и немца фон Фалькенберга и португальца Бартоломеу Диаша. Назовите ЕГО двумя словами.": "\"Летучий голландец\"."
}