{
  "В стихотворении Юлия Кима говорится, что птенцы тверды умом и духом. Какие два существительных упоминаются в предыдущей строчке?": "Перо, пух.",
  "В экранизации 2010 года режиссер использовал множество кукол с натуральным оперением. Назовите двумя словами того, кто в этой экранизации сделан из пластилина.": "Гадкий утенок.",
  "Вопрос номер три. Кнут Гамсун любил работать в тишине, поэтому платил за [ПРОПУСК] и писал в среднем до десяти часов подряд. Заполните пропуск двумя словами, использованными в этом вопросе.": "Три номера.",
  "(pic: 20120391.jpg) Посмотрите на картину Пабло Пикассо \"Авиньонские девушки\". [Пауза 20 секунд.] Отмечая завораживающую силу этой картины, искусствовед сравнил ее с АЛЬФОЙ. Чего нет в АЛЬФЕ, согласно ее названию?": "Дно.",
  "Янна Гамер, говоря о ценах на жилье в Италии, упоминает \"дешевый ПЕРВЫЙ\" и \"дорогое ВТОРОЕ\". В фамилии какого исторического деятеля есть ВТОРОЕ?": "[Михаил Илларионович] Голенищев-Кутузов [Смоленский].",
  "На иллюстрации к интервью с основателем шведской АЛЬФЫ изображен парусник, составленный из нулей и единиц. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Пиратская партия.",
  "По мнению кинокритика Юргена Мюллера, при создании фильма \"Носферату: симфония ужаса\" Фридрих Мурнау вдохновлялся ЕГО творениями. В подтверждение своей версии Мюллер приводит сцену пробуждения героя после кошмарной ночи. Назовите ЕГО.": "[Франсиско] Гойя.",
  "(pic: 20120392.jpg) \"Вам никогда не придется брать работу на дом. По сути, это было бы незаконно\". \"Зарабатывайте 16 с четвертью долларов в час за то, что большинство родителей делает бесплатно\". Перед вами рекламные объявления одной американской фирмы. Ответьте максимально точно, на чем были расположены эти объявления.": "На школьных автобусах.",
  "В одном из рассказов в жанре альтернативной истории говорится о том, как польский чиновник основал на Гавайях колонию. Название, которое получила колония, лишь одной буквой отличается от названия реально существующей территории. Напишите это название.": "Полонезия.",
  "Статья о том, что в пауэрлифтинге мускулы - это не главное, называется \"Есть не надо\". Какие два слова мы заменили на \"есть не надо\"?": "Сила ума.",
  "Герой французского фильма обещает подарить другу на день ангела бочонок бренди. А как звали этого друга?": "Бернард.",
  "Обсуждая дизайн яйца, посвященного царевичу Алексею, ювелиры предлагали намекнуть на то, что Алексей уже получил чин шефа пехоты. Однако Фаберже съязвил, что в этом случае придется изобразить ИКСЫ, ведь пока только в ИКСЫ царевич и стреляет. В этом вопросе мы совершили одно не очень приятное действие. Какое?": "Поменяли подгузники.",
  "Услышав этот термин, автор вопроса предположил, что он относится к Италии двадцатых-сороковых годов прошлого века, но ошибся на семь столетий. Назовите этот термин.": "Дученто.",
  "Героиня Стига Ларссона отдыхает на юге. Из услышанного тревожного разговора она понимает, что в отеле ожидают прибытия какой-то женщины. Назовите настоящую причину такого беспокойства.": "Ураган.",
  "(pic: 20120393.jpg) Биохимик Ханс Кребс описал взаимосвязь между циклом обмена лимонной кислоты и орнитиновым циклом. Эту взаимосвязь называют ИКСОМ Кребса. Назовите ИКС.": "Велосипед.",
  "В начале одной из экранизаций произведения 1844 года герой и героиня вдвоем складывают пазл. Назовите это произведение.": "\"Снежная королева\".",
  "Итальянец из романа Джозефа Хеллера встречал немецкие войска с НИМИ в руках. По легенде, ОНИ появились из слез Снежной королевы. Назовите ИХ.": "Эдельвейсы.",
  "\"Целый ананас и кусочек суфле - сегодня фактически мой обед\", - вынужден был повторять автор вопроса, имея в виду правое ЭТО. Назовите ЭТО тремя словами.": "Колесо велосипеда Кребса.",
  "Персонаж Мартина Макдонаха запугивает избитого им подозреваемого, называя ИКСОМ своего коллегу. Назовите ИКСА двумя словами.": "Плохой полицейский.",
  "Согласно репортажу одного из телеканалов, цветы на некоторых газонах стали дополнительно поливать пивом. В результате они растут неимоверно быстро. Какое устойчивое выражение мы заменили?": "Как на дрожжах.",
  "(pic: 20120394.jpg) Перед вами вид на крымское побережье [ПРОПУСК]. Автор вопроса неожиданно для себя узнал, что название этого местечка на самом деле происходит от греческого слова \"парактиос\", что означает \"береговой\". Какие три слова мы пропустили?": "С бухты Барахты.",
  "В рассказе Артема Викторова, действие которого происходит в XIX веке, упоминается король Мигель, страдающий от ЕЕ укусов. Назовите ЕЕ.": "Камарилья.",
  "Закончите двумя словами цитату из сериала \"Самогонщики\": \"Чтобы приготовить солод для самогоноварения, зерно надо залить водой и следить, чтобы оно...\".": "\"... не просыхало\".",
  "Заголовок статьи, которая рассказывает об особняке, который ирландская уборщица купила на деньги, которые она выиграла в лотерею, всего на три буквы длиннее известной строчки. Напишите этот заголовок.": "\"Дом, который построил Джекпот\".",
  "В рассказе Чехова прислуга выдвигает ящики комода, отпирает шкатулку, открывает короб. Что в это время происходит с хозяйкой?": "Она рожает.",
  "В сериале \"Сверхъестественное\" ОН ездит на красном \"Форде Мустанг\". Назовите ЕГО максимально точно.": "Война.",
  "Рассказывая о древнерусских корнях творчества Ивана Шишкина, Камиль Тангалычев отмечает, что Шишкин особенно метил шельму. Что мы заменили на \"метил шельму\"?": "Любил \"Троицу\".",
  "Согласно Википедии, самый ПЕРВЫЙ ЧЕТВЕРТЫЙ объект Солнечной системы был открыт в 2007 году. Мы, разумеется, не просим вас назвать этот объект. Напишите слова, которые мы заменили на \"ПЕРВЫЙ\" и \"ЧЕТВЕРТЫЙ\".": "Большой, безымянный.",
  "<раздатка> Растрепи ты веник колок. Кипяток размыль. Искусает едкий щелок. Смоет кровь и пыль. </раздатка> ОНА менее экономична, но намного проще и приятнее в эксплуатации. Можно сказать, что розданные стихи - это ОНА. Назовите автора этих стихов.": "[Андрей] Белый.",
  "Известный режиссер был впечатлен игрой Мэла Гибсона в фильме \"Смертельное оружие\". Сцену, в которой герой Гибсона, переживающий смерть близкого человека, рассматривает пулю, он назвал немым ИКСОМ. Какие два семибуквенных слова мы заменили на \"ИКС\"?": "Монолог Гамлета.",
  "<раздатка> Ist gar rot - совершенно рыжий. </раздатка> В средневековой Германии заимствованные слова часто трансформировались в конструкции, привычные для слуха. По мнению Мишеля Пастуро, розданное вам словосочетание заложило традицию ДЕЛАТЬ ЭТО рыжим. Какие слова, начинающиеся на одну и ту же букву, мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Изображать Иуду [Искариота].",
  "Пес в рассказе Пришвина уже уверен в своем успехе, но перед ним неожиданно появляется черная курица, и он остается ни с чем. Ответьте двумя словами, какую кличку эта курица получила за напоминающий холодное оружие клюв.": "Пиковая дама.",
  "\"ОН\" стал местом рождения Океануса Хопкинса. \"ОН\" - это название сорта роз. Назовите ЕГО.": "\"Mayflower\".",
  "ОН просил журналистов обращаться к нему с использованием имени и фамилии. Но однажды Чарльз Портис довел ЕГО до белого каления, несколько раз назвав так же, как героя музыкального произведения 1926 года. Назовите ЕГО имя и фамилию.": "Малкольм Икс.",
  "<раздатка> В одном фантастическом романе автор, описывая низы общества, упоминает морщинистые лица и сутулые фигуры, а описывая элиту - слегка приподнятый нос и слегка неправильный рот. </раздатка> В одном фантастическом романе автор, описывая низы общества, упоминает морщинистые лица и сутулые фигуры, а описывая элиту - слегка приподнятый нос и слегка неправильный рот. Догадавшись, что мы пропустили в розданном тексте, назовите этого автора.": "[Алексей Николаевич] Толстой.",
  "В прихожей искусствоведа Соломона Апта было две вешалки - светлая и темная. Каким женским именем Апт называл редко стоявшую без одежды светлую вешалку?": "Одетта.",
  "Герою рассказа Уильяма Фолкнера препятствуют в получении повышения. Тогда он самовольно надевает офицерские погоны. Название этого рассказа состоит из двух слов, первое из которых - \"Ad\" [ад]. Напишите второе.": "Astra.",
  "В произведении 1982 года Махмуд Дервиш называет ЕГО островом, борющимся против моря. Назовите ЕГО.": "Израиль.",
  "<раздатка> L'Oreal </раздатка> На одном шуточном плакате водостойкую тушь рекламирует главная героиня фильма 1989 года. Мы внесли изменения в название этой туши. Напишите это название так, как на плакате.": "L'Ariel.",
  "Внимание, в вопросе есть замена. Грэхем Филипс утверждает, что два обелиска-близнеца на одной из египетских гор символизировали СОБАК ШРЁДИНГЕРА. Какие два слова мы заменили словами \"СОБАКИ ШРЁДИНГЕРА\"?": "Ноги Бога.",
  "Описывая солнце, сверху вниз падающее за горизонт, Иван Тропов сравнивает землю с НЕЙ. В одной сказке очень бедная ОНА не издавала ни звука, как и ЕЕ очень богатая предшественница. Назовите ЕЕ.": "Копилка.",
  "(pic: 20120395.jpg) В начале одного романа главный герой вынужден вытягивать шею и наклоняться, чтобы увидеть цифры. Как называется этот роман?": "\"Худеющий\".",
  "Путешествуя по Калифорнии, Петр Вайль заметил, что \"элементарная история, рассказанная внятно от начала и до конца, - фирменный ИКС\". Во время визита Иоанна Павла II ИКС на время лишился одного из элементов. Ответьте двумя словами, что мы заменили на \"ИКС\".": "Знак Голливуда.",
  "Отмечая, что истина является системой заданных правил, которой при этом присуще круговое движение, Жан Бодрийяр называет ее словом латинского происхождения. С кем это слово срифмовал в своем стихотворении Денис Лагутин?": "С Бодрийяром.",
  "В произведении Ивана Вазова жена-АЛЬФА постоянно упрекала своего мужа. Крупнейшим в Европе производителем АЛЬФ является завод в городе ЛОвеч. Что мы заменили на \"АЛЬФУ\"?": "Болгарка.",
  "Журналист, посетивший в 1852 году один из ЕГО заводов, писал, что хрупкие девушки работают там наравне с крепкими мужчинами. Назовите ЕГО.": "[Сэмюэль] Кольт.",
  "<раздатка> Среди шуточных пародий на известнейшую песню есть одна, в которой крупный и упитанный мужчина носит майку, на которой только два английских слова на одну и ту же букву. Напишите оба слова. </раздатка> Время!": "\"Pittsburgh Penguins\".",
  "В заметке об открывшейся в Германии \"горячей линии ненависти\" сообщается, что СДЕЛАТЬ ЭТО можно будет за 90 евро в час. Гермес ДЕЛАЛ ЭТО к берегу. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Отвести душу.",
  "В конце XVII века одну газету зачастую читали несколько людей, передавая ее из рук в руки. В одной из первых американских газет была ОНА - чтобы свежие новости распространялись быстрее. Назовите ЕЕ двумя словами.": "Чистая страница.",
  "Согласно болгарской легенде, ОН однажды поверил не любившей ЕГО мачехе и вышел посмотреть на святого Атанаса, идущего к Богу просить весны. Назовите ЕГО.": "Подснежник.",
  "Автор книги \"Искусство есть палочками\" Полли Эванс, неожиданно увидев ИХ во время путешествия по Китаю, радостно сравнила ИХ со входом в Эдем. Ответьте точно, где Эванс ИХ увидела.": "На логотипе Макдональдса.",
  "Во время правления Тиберия его фаворит Луций Элий СеЯн одно время был фактическим правителем Рима. Однако Паскаль КиньЯр описывает императора Тиберия как человека мощного сложения, если не считать слабой АЛЬФЫ. Назовите АЛЬФУ.": "Правая рука. Незачет: Рука.",
  "<раздатка> \"Я дьявол, я дьявол, я дьявол! Урра!\" </раздатка> Однажды, читая роман Диккенса, известный человек обратил внимание на персонажа, которого мы процитировали, и отметил, что этому персонажу следует отвести гораздо более заметную роль, чего до него не делали никогда. Назовите этого человека.": "[Эдгар Аллан] По.",
  "Современный филолог Анна Коростелёва рассказывает о человеке, который хотел совершить путешествие из Москвы на северо-запад и выяснить, где начинается вера. Какие три буквы мы пропустили в тексте вопроса?": "Ш, а, м.",
  "В пьесе Григория Горина герой совершает покупку, а потом со спокойной совестью крадет у продавца кошелек. Что же он покупает?": "Индульгенцию.",
  "(pic: 20120396.jpg) Кинокритик Юрген Мюллер отмечает, что в фильме \"Носферату\" режиссер великолепно использовал метафору АЛЬФЫ, которая символизирует возможную опасность. В другом фильме АЛЬФА представляет для некоторых героев реальную опасность. Назовите АЛЬФУ.": "Паутина.",
  "Ллойд и Митчинсон рассказывают, что у ИКСА толстая кожа и плотное оперение. В латинском названии ИКСА есть слово \"indicator\" [индикатор]. Напишите русское название ИКСА.": "Медоуказчик.",
  "Одно время Рональд Рейган подрабатывал на \"Дженерал Электрик\". Рейган шутил, что благодаря этой компании у него дома неэлектрифицированными оставались только ОНИ. Назовите ИХ.": "Стулья.",
  "В одном фильме в ответ на протесты посетителей против чересчур высокой цены за выпивку хозяева салуна демонстрируют решимость взимать за стакан выпивки два доллара. При этом они совершают действие, аналогичное действию персонажа английской литературы. Что получилось у этого персонажа в результате?": "Инициалы [королевы] Виктории.",
  "Герой Сергея Лукьяненко, будучи в гостях у Эразма Дарвина, обиделся на хозяина и решил, что СДЕЛАТЬ ЭТО будет вполне закономерно. СДЕЛАТЬ ЧТО?": "Уйти по-английски.",
  "В США это имя считают несолидным, поскольку так часто называют котов. Александр ЖолкОвский вспоминает, что это имя носил его друг. А где работал отец этого друга?": "В ЧК.",
  "(pic: 20120397.jpg) Вокруг аббатства святой Хильды, расположенного в городке Уитби, находили множество аммонитов. По местной легенде, святая Хильда пыталась сделать то же, чем знаменит другой святой. Правда, повторить успех ей не удалось. Назовите этого другого святого.": "[Святой] Патрик.",
  "Герои Джорджа Мартина вынуждены скрываться под чужими именами. Один из них забывает об этом и, оправдываясь, говорит, что привычку трудно изжить. Одновременно он проводит рукой по бакенбардам. Какое слово мы пропустили в этом вопросе?": "Несуществующим.",
  "По словам Чарльза Диккенса, \"Остролист\" - это рассказ [ПРОПУСК]. Посетитель одного из тематических сайтов Екатеринбурга иронично замечает, что без цветового кодирования можно заблудиться [ПРОПУСК]. Восстановите пропуск.": "В трех ветках.",
  "Герой произведения Александра Долина не боится гарпуна и ОСТАЕТСЯ СПОКОЙНЫМ. Какие четыре слова в вопросе мы заменили двумя?": "В ус не дует.",
  "Однажды, работая над стабилизацией для корабельного прибора, инженер Ричард Джеймс уронил одну из деталей и наблюдал, как она падала с полки на пол. Какое название получило то, что он изобрел?": "\"Радуга\".",
  "В средневековье эти люди, отправляясь на кладбище, для собственной безопасности закутывались в простыни. На какой картине 1632 года можно увидеть несколько этих людей?": "\"Урок анатомии доктора Тульпа\".",
  "<раздатка> В романе французского писателя Паскаля Киньяра упоминается персонаж, лицо которого обожжено кислотой. В описании внешности этого персонажа автор упоминает ЕЕ. \"ОНА\" - фильм 1909, 1923 года, опера 1959 года, телеспектакль 1975 года. Назовите ЕЕ двумя словами. </раздатка> Перед вами первоначальный вариант вопроса. Один из персонажей французского писателя Паскаля КиньЯра обжег лицо кислотой, поэтому в описании его внешности упоминается ОНА. Назовите ЕЕ двумя словами.": "Шагреневая кожа.",
  "Согласно исследованиям ДУнкана САлкелда, ЕЕ прототипом была лондонская проститутка, которую прозвали ЛЮси НЕгро. Назовите ЕЕ.": "Смуглая леди [сонетов].",
  "Когда собака возвращается домой с НИМИ, хозяева обычно не рады. Герой одного из мифов Междуречья, напротив, очень обрадовался, когда птицы вернулись с НИМИ. Назовите ИХ двумя словами.": "Грязные лапы.",
  "О каком человеке, жившем задолго до нее, Цветаева написала следующие строки: \"Мнет в замешательстве мнимом // Горсть неподдельных жемчужин\"?": "О [Марине] Мнишек.",
  "В романе индийского писателя СалмАна РУшди \"Дети полуночи\" говорится, что ОНИ соединились и почтительно приветствовали героя во время его рождения. Назовите ИХ двумя словами.": "Стрелки часов."
}