{
  "<раздатка> В мое меню ******** Проник, еду ********. </раздатка> Мы задаем этот вопрос перед основным турниром. Во второй строке двустишия Филиппа Алигера мы пропустили деепричастие, а перед этим, в первой строке, мы пропустили существительное французского происхождения. Заполните пропуски.": "Аперитив, опередив.",
  "Свое недовольство нововведением на матчах чемпионата России по футболу один из посетителей сайта sports.ru [спортс точка ру] пояснил так: \"Газета, положенная на пыльную скамейку, будет улетать\". Ответьте, против чего протестует упомянутый посетитель?": "Против исполнения перед матчем государственного гимна России.",
  "Сюжеты украинской версии посвящены местным реалиям. По этому поводу автор вопроса заметил, что российская и украинская версии - это ПРОПУСК. Заполните пропуск тремя словами.": "Две большие разницы.",
  "Джеффри Риган пишет, что Габриэле д'Аннунцио сравнивали с ИКСОМ. То ли потому, что он объявил Муссолини спасителем человечества, то ли из-за эффекта, который оказывали на него женщины. Назовите ИКСА.": "Иоанн Креститель.",
  "[Чтецу: сделать небольшую паузу после слова \"Фаустина\".] На требование Москвы выдать молодого дворянина Яна Фаустина сейм ответил отказом. Каким необычным отчеством наградил Яна Фаустина публицист Сергей Кравченко?": "Лжедмитриевич.",
  "(pic: 20100314.jpg) Перед вами игрушки, получившие название благодаря технологии их изготовления. Это название противопоставляет их другой игрушке. Какой?": "Неваляшка.",
  "[Чтецу: сделать небольшую паузу после слова \"Маргарите\".] Уважаемые игроки, сейчас вам предстоит небольшое расследование. Агнесс Мак-Кензи пишет, что после женитьбы короля Малькольма на Маргарите ПРОПУСК приобрел внешние блеск и лоск. Какие два слова мы пропустили?": "Шотландский двор.",
  "В пьесе Шекспира \"Тит Андроник\" во время охоты императора его жена предается любовным утехам с одним из его слуг. Наблюдающий за этим персонаж говорит, что побаивается, как бы императора не постигла участь мифологического персонажа. Какого?": "Актеона.",
  "В голливудской экранизации одного сюжета героиня говорит герою, что хочет узнать, действительно ли у него синие глаза. Тезкой какого поэта является герой?": "Перси Биши Шелли.",
  "В \"Сказке с подробностями\" Григория Остера рассказывается о кондитерской, в которой не было ни булочек, ни пирожных, ни тортов, зато было 150 ящиков ИХ. \"ОНА\" - это название произведения 1884 года. Назовите ИХ.": "Жалобные книги.",
  "Нередко ОНА кладет яйцо вертикально, чтобы уменьшить его видимые размеры. В фантастическом романе Терри Пратчетта ОНА строила себе жилище в виде... Чего?": "Часов.",
  "Дуплет. 1. В фильме \"Когда Билли побьет Бобби\" пожелание участникам необычного теннисного матча звучит так: \"Пусть победит сильнейший или...\". Закончите пожелание одним словом. 2. В фильме \"Когда Билли побьет Бобби\" на постере, рекламирующем необычный теннисный матч, портреты игроков помещены в изображения, напоминающие теннисные ракетки. Нарисуйте эти изображения.": "1. Сильнейшая. 2. &#9794;, &#9792;.",
  "В одном постапокалиптическом фильме ОН стал последним оплотом сопротивления людей. ЕГО название пришло в английский язык из испанского, а туда, по-видимому, из арабского. Назовите ЕГО.": "Алькатрас.",
  "В одной из серий мультсериала \"Смешарики\" из шкафа выкатывается ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Скелет смешарика.",
  "В романе \"Белый бушлат\" Герман Мелвилл описывает, как матросы выносят свою одежду на залитую водой палубу. Далее Мелвилл делает то, что персонаж другого писателя-мариниста делать не рекомендовал. Ответьте, что именно?": "Называет корабль корытом.",
  "Согласно скандинавским поверьям, ОН клюет женщину в ногу, вынуждая ее оставаться в кровати. Назовите ЕГО.": "Аист.",
  "Григорий Кружков пишет, что из древнейшей формы, эпоса, развились в одну сторону поэтические жанры, в другую - прозаические. Какой персонаж, по словам Кружкова, уподобляясь дервишам и шаманам, достигает транса и находит вдохновение?": "Кот ученый.",
  "Рассуждая об одном персонаже, Евгений Клюев пишет, что неправильно называть кого-то, скажем, бездетным, если его дети, к примеру, в деревне, деревня - в Крыму, а Крым - на Украине. О каком персонаже идет речь?": "Кощей Бессмертный.",
  "\"Ничто на свете так не тешит глаз // Веселостью живого опьяненья... // Мы забываем с легкостью подчас, // И цель свою, и место назначенья\", - так писал о НЕЙ Байрон, рассказывая о путешествии русского посла по Англии. Назовите ЕЕ двумя словами.": "Быстрая езда.",
  "Персонаж отечественного мультфильма старался не допустить, чтобы ПЕРВАЯ подлетела близко ко ВТОРОЙ, в полном соответствии с известным принципом. Нарушьте этот принцип: в вашем ответе должны быть и ПЕРВЫЕ, и ВТОРЫЕ.": "Мухи, котлеты.",
  "(pic: 20100315.jpg) [Чтецу: четко прочесть окончания в словах \"принадлежавшего\" и \"принадлежавшая\".] Легенда гласит, что в точке 1 [один] можно увидеть скелет ИКСА, принадлежавшего ПЕРВОМУ. В точке 2 [два] важную роль сыграла часть тела ИКСА, принадлежавшая ВТОРОМУ. Назовите ПЕРВОГО и ВТОРОГО.": "Ганнибал, Роланд.",
  "В числе прочих доводов в пользу своей гипотезы пушкинист Владимир Козаровецкий упоминает, что мать Пушкина \"терпеть не могла заживаться на одном месте и любила менять квартиры\". Также он заключает, что имя одного из героев выбрано Пушкиным не случайно. Напишите это имя.": "Алеко.",
  "В переводе, более близком к оригиналу, герой произносит фразу: \"Где эль, который я сварил? Что сделали с женой?\". Восстановите два последних слова следующей сразу за этим фразы героини.": "Дверь закрой.",
  "В легендах североамериканских индейцев ОНИ были названы \"большими бизонами\", а в легендах коми - \"подземными чертями\". Назовите ИХ одним словом.": "Мамонты.",
  "Дуплет. 1. Назовите короткий псевдоним, который выбрал себе современный британский писатель Квиллер-Коуч. Томас Квиллер-Коуч. 2. Назовите короткое имя, которым представляется загадочный персонаж главному герою фильма \"Любовь проклятого\" режиссера Юзны. Брайана Юзны.": "1. Q. 2. M.",
  "Руди Браш пишет, что в алтаре одной из церквей в специальных гнездах располагались копья и факелы, чтобы при необходимости собравшиеся могли помешать СДЕЛАТЬ ЭТО. Назовите имя киногероя, который однажды помог СДЕЛАТЬ ЭТО.": "Шурик.",
  "Нил Гейман рассказывает, что в одной из версий его книги по вине издательства упоминались люди, верившие в то, что ОНА - квартира. Назовите ЕЕ одним словом.": "Земля.",
  "<раздатка> Переззагрузка американца </раздатка> [Чтецу: акцентировать удвоенную \"з\" в слове \"переззагрузка\".] В статье Олега Сулькина утверждается, что кризис ипотечной системы в одночасье разрушил американскую экономику. Статья называлась \"Переззагрузка американца\". Какие два слова мы заменили словом \"переззагрузка\"?": "Ссудный день.",
  "Персонаж фильма о Томасе Море подвозит его до Челси и жалуется на несправедливость тарифов: стоимость перевозки и ТУДА, и СЮДА одинакова. Что мы заменили на \"ТУДА\" и \"СЮДА\"?": "По течению, против течения.",
  "Автора историй-киносказок, режиссера Мака Сеннета называют отцом комического голливуда. Какое животное входит в название биографии Мака Сеннета?": "Гусь.",
  "Постмодернист Джаспер Ффорде рассказывает, что был вынужден использовать в одной из книг Минотавра вместо морлока, Румпельштильцхена вместо Круэллы де Виль. Вопреки ожиданиям, проблема с использованием ИКСА не возникла. Назовите ИКСА.": "Годо.",
  "Чтобы увидеть АЛЬФУ, персонаж советского мультфильма упирает левую руку в бок, отставляет левую ногу и ДЕЛАЕТ ЭТО. Не спрашиваем, что мы заменили на АЛЬФУ. Назовите имя мифологического персонажа, который долгое время ДЕЛАЛ ЭТО перед смертью.": "Нарцисс.",
  "Рассуждая о том, что все на свете имеет свою оборотную сторону, Евгений Лукин пишет, что, живи античный герой в наши дни, аппендикс ему бы пришлось удалять... Закончите фразу двумя словами.": "Через пятку.",
  "Леон Раппопорт, отмечая повышение уровня толерантности в современной Америке, пишет, что юмор, чьим объектом являются различные меньшинства, свидетельствует не о ВТОРЫХ, а о ПЕРВОЙ. \"ПЕРВАЯ и ВТОРОЕ\" увидели свет в 1813 году. Назовите ПЕРВУЮ и ВТОРОЕ.": "Гордость, предубеждение.",
  "Еще один этнический вопрос. Согласно Википедии, \"рабочее место\" ИКСА находилось в ИКСЕ. Назовите ИКС.": "Вулкан.",
  "В романе Терри Пратчетта бог обрекает город на уничтожение. Чтобы спасти город, пророк пытается найти в городе праведников, но не находит. Один из персонажей утверждает, что упомянутые праведники в городе были. Но в итоге они, по сути, СДЕЛАЛИ ЭТО. Автор этого прекрасного вопроса вряд ли СДЕЛАЕТ ЭТО. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Умереть от скромности.",
  "(pic: 20100316.gif) В своей книге этот человек писал: \"Природа Техаса, при всём своем унылом однообразии, прекрасна. Желтобурого цвета прерия, где лишь время от времени попадаются заправочные станции, а так - всюду поля, поля, поля, поросшие бурой травой или засеянные хлопком\". А умереть этот человек хотел бы среди подсолнухов Франции. Назовите имя и фамилию этого человека.": "Лэнс Армстронг.",
  "Мария Сурыгина сетует на трудность восприятия научно-популярных книг из-за избытка лишней информации, которую сравнивает с НЕЙ. ЕЕ плотность - тысяча сто четыре килограмма на метр кубический. Назовите ЕЕ.": "Тяжелая вода.",
  "Героиня одного романа в жанре альтернативной истории всю жизнь считала своего мужа добропорядочным гражданином. По словам автора, Флори Мейбрик так и не догадалась, что была замужем за известным преступником и что жила... Закончите фразу пятью словами.": "В доме, который построил Джек.",
  "Краткий курс лекций для тех, кто стремится понимать искусство, называется \"ОНА\". В 1917 году в одном из районов Северной Франции она не прекращалась в течение десяти дней. Назовите ЕЕ одним словом.": "Артподготовка.",
  "[Чтецу: ударения в имени \"РЮне\" и фамилии \"Эльднес\" падают на первый слог.] В одном реалити-шоу команда, которую возглавлял лейтенант ВМФ Рюне Эльднес, победила команду, возглавляемую спецназовцем Брюсом Парри. Мы не спрашиваем вас национальности участников первой и второй групп. Один из членов команды Брюса Парри - правнук женщины, в первом браке бывшей замужем за известным человеком. Назовите этого человека.": "Роберт Скотт.",
  "Персонаж Джоан Хэррис, проникнув в школу для \"золотой молодежи\", дурачил преподавателей, выдавая себя за одного из местных учеников. Фамилия, которой он назывался, образована от названия минерала. Назовите этот минерал одним словом.": "Пирит.",
  "Герой одного постмодернистского стихотворения принес на свидание лягушку. Сделал он это, представьте себе, потому, что его девушка поступила так же, как собиралась поступить героиня советской комедии. Назовите эту комедию.": "\"Формула любви\".",
  "Каллимах предостерегал от ЭТОГО словами \"Не за свое не берись\". Назовите ЭТО заглавием произведения 1862 года.": "Неравный брак.",
  "Персонаж одного мультфильма жаловался, что ему нелегко попадать со всеми в ногу. Как называется этот мультфильм?": "\"Стойкий оловянный солдатик\".",
  "Диоген Лаэртский сообщает, что Эпименид прожил, по словам Флегонта, 157 лет, по словам Ксенофана Колофонского - 154 года, а по ИХ версии, самой невероятной, - триста лет без года. Назовите ИХ.": "Критяне.",
  "Внимание, слова \"Геката\" и \"Гекуба\" являются заменой. Некоторые картины Анри Мишо написаны непрерывной линией. Алексей Мокроусов замечает, что Мишо сначала с надеждой двигается за линией, принимая ее за дар Гекаты. В конце же художник чувствует себя изнеможденной Гекубой, которой суждено выполнять предначертанную выше судьбу. Ответьте, кого мы заменили на Гекату и Гекубу.": "Ариадна, Арахна.",
  "В сказке Михаила Бартеньева сорока сидит на НИХ. Назовите ИХ двумя словами.": "Яйца Фаберже.",
  "В рассказе Евгения Войскунского, опубликованном в 1963 году, советские космонавты ставят задачу автоматизированной защитной системе противника. Ответьте, с чем в том же рассказе сравнивается небо, на котором пробиваются первые звезды.": "С перфокартой.",
  "Юную практикантку, не очень аккуратно проводившую оптические эксперименты с подкрашенной родамином жидкостью, автор вопроса назвал коротким греческим именем. Каким?": "Эос.",
  "Собираясь на прогулку, персонаж Вадима Шефнера предложил девушке просто СДЕЛАТЬ ЭТО. Девушка, поняв его буквально, высказала опасение, что они столкнутся лбами. Какие четыре слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Пойти куда глаза глядят.",
  "(pic: 20100317.jpg) Перед вами фотография знакомого автора вопроса, киевлянина Романа Лындова. В футбол Роман обычно играет вместе с НИМ. Назовите ЕГО абсолютно точно, использовав в ответе дефис.": "Брат-близнец.",
  "Коллеги никогда не видели, чтобы героиня Лорен Вайсбергер, выросшая в ортодоксальной еврейской семье, сама вешала пальто в шкаф или наливала себе стакан воды. Вывод, который в шутку делает для себя одна из ее коллег, можно сформулировать, заменив одно слово в русской поговорке. Напишите поговорку в измененном виде.": "Семь суббот на неделе.",
  "В документальном рекламном ролике ружья фирмы \"Бенелли\" Том Кнепп подкидывает две тарелочки, после чего сбивает сначала тарелочку, затем ЕЕ, а затем вторую тарелочку. Назовите ЕЕ.": "[Стреляная] гильза.",
  "В вопросе есть замены. В одной статье рекламируемый ресторан был назван грандиозным и СКАЗОЧНЫМ. Автор статьи была уверена, что слово \"СКАЗОЧНЫЙ\" означает \"достойный описания в СКАЗКЕ\". Какое слово латинского происхождения мы заменили словом \"СКАЗОЧНЫЙ\"?": "Одиозный.",
  "(pic: 20100318.gif) После посещений некоего европейского города современный художник Френсис Бэкон рисовал свои картины на обратной стороне холста. Назовите этот город.": "Монте-Карло.",
  "На дачном участке Владимира Григорьевича Зака деревья спилили, а пни остались. Поэтому его ученик несколько дней занимался тяжелым физическим трудом. Назовите этого ученика.": "Виктор Львович Корчной.",
  "Благодаря тому, что университет города Кастельон-де-ла-Плана носит имя короля Хайме Первого, в его логотипе есть ПЕРВАЯ и ВТОРАЯ, одна из которых изображена в виде короны. ПЕРВАЯ и ВТОРАЯ отличаются одной буквой. Назовите ПЕРВУЮ и ВТОРУЮ в любом порядке.": "Точка над i, точка над j.",
  "В сказке Марка Розовского рассказывается о птице, которая считала себя очень важной. Назовите эту птицу.": "Выпь.",
  "Литературовед Сергей Горюнков пишет, что первый персонаж олицетворял текстильную мастерскую мира - Англию, второй - прославленную своей кухней Францию. Имя третьего персонажа намекало на политическое образование, в формировании которого сыграли роль брачные договоры. Назовите это образование.": "Бавария.",
  "В рассказе Честертона описываются поиски пропавшего рубина. Герои собираются осмотреть фонтан, упомянув при этом ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Перстень Поликрата.",
  "Валерий Карпин совмещает посты генерального директора и главного тренера \"Спартака\". Один из посетителей сайта sports.ru [спортс точка ру] предположил, что после серии неудачных матчей Карпин поступит аналогично персонажу русской литературы. Какому?": "Унтер-офицерская вдова.",
  "Согласно Википедии, на ней впервые появились слова \"Король Ирландии\". Согласно менее достоверному источнику, она выполняла ту же функцию, что и сказочный герой. Какую?": "Колка орехов.",
  "(pic: 20100319.jpg) Четырнадцатилетний Ив Сен-Лоран сделал игрушечный кукольный театр, в котором ставил различные пьесы. Постановка одной пьесы закончилась для театра гибелью. Назовите заглавного персонажа упомянутой пьесы.": "Жанна д'Арк.",
  "В 1945 году ИКС был награжден орденом Александра Невского - возможно, потому, что более старшие ордена были сочтены неподходящими. Назовите слово, добавленное к названию ИКСА в 1944 году.": "Неман.",
  "Ученый, герой книги \"Заговорившие таблички\", может быть назван по роду своей деятельности ИКСОМ, а по географической специализации - ИГРЕКОМ. Слово \"ИКС\" длиннее слова \"ИГРЕК\" на одну букву. Назовите ИКС и ИГРЕК.": "Криптолог, критолог.",
  "Подарив маленькому сыну новую игру, автор вопроса заметила, что, хотя правила игры малыш еще не понял, принцип приводит его в восторг. О какой игре идет речь?": "Домино.",
  "В Екатеринбурге выходит гастрономический журнал, в который пишут и вполне востребованные авторы. Какое слово является названием журнала?": "\"Стол\".",
  "С помощью сантиметра автор вопроса определил ширину и высоту картины анималиста Николая Сверчкова. Назовите персонажа русской литературы, который изображен на этой картине.": "Холстомер.",
  "Чарльз Эванс вспоминает, как однажды его помощник, бедный крестьянин, пел о своем соотечественнике, который поднялся из самых низов к высотам славы и благосостояния. Назовите этого соотечественника.": "Тенцинг Норгей.",
  "Джеральд Дарелл пересказывает сюжет песенки, в которой жимолость и вьюнок любили друг друга, но не могли быть вместе. Мы не спрашиваем вас, кто был против. Ответьте, против чего?": "Против часовой стрелки.",
  "<раздатка> \"Добро, я, кажется, в раю\". От солнца заслонясь, сверкая подмышкой рыжею, в дверях вдруг встала девочка нагая с речною лилией в кудрях, стройна, как женщина, и нежно цвели сосцы - и вспомнил я весну земного бытия. &nbsp; Это было то же дитя - те же тонкие, медового оттенка плечи, та же шелковистая, гибкая, обнаженная спина, та же русая шапка волос. Черный в белую горошинку платок, повязанный вокруг ее торса, скрывал от моих ... глаз ... полуразвитую грудь. </раздатка> Перед вами описания двух заглавных героинь стихотворения и романа одного автора. Назовите имена обеих героинь.": "Лилит, Лолита.",
  "Ганди выступал на митингах во множестве индийских городов. На какой вопрос он однажды ответил: \"Потому что нет четвертого\"?": "Почему он ездит третьим классом?",
  "Одна немецкая строительная фирма открыла для своего персонала казино. Однако, чтобы сотрудники не проводили там слишком много времени, ЭТО должно было отсутствовать. В средние века ЭТО часто выполнялось в виде башен готического собора. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Спинки стульев.",
  "[Чтецу: отчетливо произнести окончание в слове \"Юго\".] По одной из версий, этим словом в XVI веке называли женевских граждан, выступавших под предводительством Юго Безансона. Назовите это слово.": "Гугенот.",
  "Один персонаж фильма \"Бэтмен навсегда\", размахивая ИМИ, кричит, что он - Бэтмен. Назовите ИХ тремя словами.": "Рукава смирительной рубашки."
}