{
  "(pic: 20070204.jpg) В его биографии много неясного, однако известно, например, что при Петре II он попал в опалу, но при Елизавете Петровне вновь вошел в фавор. Чье лицо мы закрыли от вас на портрете?": "[Абрам Петрович] Ганнибал.",
  "Павсаний пишет, что не надо другим приписывать невероятную глупость, и уверяет, что ЭТО являлось стенобитным орудием. Назовите ЭТО.": "Троянский конь.",
  "Татьяна Толстая пишет, что заставлять американцев произносить слово \"мужчин\" негуманно - в лучшем случае у них получится что-то вроде \"мушшин\". Но вот американцы подобную гуманность не проявляют. О каком издании пишет Толстая?": "\"Men's Health\".",
  "Строки Сумарокова: Как ветер пыль в ничто приводит, Так гибнет наша красота. Критикуя эти строки, Тредиаковский по сути повторяет мысль, высказанную двумя годами раньше другим российским поэтом. Какой иностранец, спустя еще несколько лет, тоже, причем самостоятельно, пришел к этой мысли?": "[Антуан Лоран] Лавуазье.",
  "Когда голодный герой Набокова заказывает яичницу, автор упоминает персонажа греческих мифов. Какого именно?": "Аргус.",
  "[Ведущему: думаю, ударения: \"дУло-дУло\" и \"лАбо-лАбо\".] В филиппинском боевом искусстве использование в бою ладонной палочки называется дуло-дуло, использование в бою подручных предметов - лабо-лабо. А как называется филиппинское ударное оружие в виде круглой гирьки на веревке?": "Йойо.",
  "Предупреждая, что собирается критиковать президента США, Майкл Мур обращается в своей книге к сторонникам президента: \"Прежде чем вы начнете вспоминать, при какой [пропущено три слова], позвольте мне кое-что прояснить\". Конец цитаты. Вспомните то же самое вы.": "451 градус по Фаренгейту.",
  "<раздатка> [ПРОПУСК] м. франц. кромка, кайма; каёмка, окаёмок, окраек. </раздатка> Энциклопедия \"Москва\" сообщает, что деньги на издание первого тома словаря Владимира Даля выделило Московское общество любителей российской словесности. В процитированной на раздаточной карточке статье из словаря Даля мы пропустили ее название. Восстановите его.": "Бордюр.",
  "В книге Иржи Грошека русские уверяют иностранных туристов в существовании русского обычая пить водку, каждый раз увеличивая дозу. Причем для этого необходимы ОНИ. Назовите ИХ.": "Матрешки.",
  "Когда Аллах спросил прародителя всех джиннов Иблиса, почему тот не согласен почитать Адама, Иблис ответил, что ПЕРВЫЙ благороднее ВТОРОЙ. Как называется процесс воздействия ПЕРВОГО на ВТОРУЮ?": "Обжиг.",
  "Рассказывают, что для НЕГО построили особый дом, в котором так сильно топили, что ОН в конце концов угорел. На известном в свое время лубке с ЕГО изображением также можно заметить собаку. Назовите ЕГО.": "Слон.",
  "[Ведущему: прочитать фамилию Остермайер с некоторыми затруднениями, а Олин - легко и быстро ;), но так, по возможности, чтобы не переспрашивали.] При работе над одним своим произведением Стивен Кинг сначала дал герою фамилию Остермайер. Но потом сменил ее на фамилию Олин. Потому что вспомнил, что собирается сам участвовать в подготовке к выпуску книги. Какие пять букв мы пропустили в этом вопросе?": "Аудио.",
  "Он является результатом объединения следующих комплексов слоев, выделенных в геологических разрезах: пестрый песчаник, раковинный известняк и пестрый мергель. Назовите его.": "Триас / триасовый период.",
  "Перед опасностью ЕЕ Бальмонт сказал: \"Я и это приму. ОНА - прекрасная беда. И я не один. У меня были великие предшественники\". И назвал двоих. Кого именно?": "Гомер, [Джон] Мильтон.",
  "Теодор Шик пишет, что неслучайно героиня известного фильма при первом появлении на экране сидит на трехногом табурете и вдыхает запах, идущий из духовки. Назовите эту героиню.": "Пифия.",
  "Начинаем тур. Договорились? В начале XX века в России была распространена некая карточная игра, упомянутая, в том числе, и у Алексея Николаевича Толстого. Не вдаваясь в правила, скажем, что во время игры один из игроков мечет карты и поэтому называется банкометом. Перед началом игры банкомет выставляет свою ставку и принимает ставки остальных игроков. По завершении этого он произносит слово, означающее, что все ставки сделаны. Воспроизведите это слово.": "Заметано.",
  "Безработный бродяга, герой рекламного ролика энергетической компании \"Epuron\", всячески безобразничает. Он бросает песок в лицо играющим детям, раскидывает собранные на тележку пустые пластиковые бутылки, мешает сидящему на скамейке читать газету. В конце ролика бродяге находят работу в компании \"Epuron\". Назовите героя ролика.": "Ветер.",
  "У Симонида Кеосского есть эпитафия купцу-критянину: Родом критянин, Бротах из Гортины, в земле здесь лежу я, Прибыл сюда не затем, а... Закончите эпитафию тремя словами.": "\"... по торговым делам\".",
  "Капитан, как и вся страна, уважал маршала и даже назвал в его честь сына. А маршал, представляя капитана слушателям Высшей военной школы, сказал, что настанет день, когда страна обратится к капитану. Спустя некоторое время в этой стране шутили, что фамилия маршала созвучна слову \"проститутка\". Примерно в то же время сбылось и пророчество маршала в отношении капитана. Назовите фамилии обоих.": "Петен, де Голль.",
  "В 2007 году, как обычно, телетрансляция церемонии вручения Оскаров запомнилась круговоротом нарядов. Пенелопа Крус в персиковом платье, Кирстен Данст в серебристом, красное платье на Николь Кидман, молочного цвета на Хелен Мирен, Гвинет Пэлтроу в прозрачно-коралловом и т.д. Всё прочее было скучным, и обозреватели пришли к выводу, что забавней смотреть в окошко... Закончите вывод обозревателей двумя словами.": "\"... стиральной машины\".",
  "[Ведущему: отчетливо произнести \"би\", чтобы было понятно, что речь идет об английском алфавите.] <раздатка> &#189; M = &#188; B </раздатка> Перед вами ребус, в котором зашифрована фраза, прозвучавшая в юмористической телепередаче. Что в этом ребусе означают буквы \"эм\" и \"би\"?": "Маккартни и \"Битлз\".",
  "(pic: 20070205.jpg) В романе Набокова \"Защита Лужина\" главный герой, готовясь к свадебному путешествию, с интересом листал некую иллюстрированную книгу. Глядя на ИХ взаимное расположение, он находил в ИХ позе что-то акробатическое. Догадайтесь, что это была за книга, и назовите ИХ. И пусть вам поможет в этом фото, не имеющее отношения к роману.": "Северная и Южная Америки.",
  "(pic: 20070206.jpg) Внимание, в вопросе есть замена. Графство, флаг которого вы видите на картинке, - самое маленькое по площади в Великобритании. Однако, как утверждает Википедия, В КАБИНКЕ ТУАЛЕТА оно все же больше, чем другое маленькое графство - Рутлэнд. Ответьте с достаточной степенью точности, что мы заменили на слова \"В КАБИНКЕ ТУАЛЕТА\"?": "Во время отлива.",
  "(pic: 20070207.jpg) Три \"мудреца\", которых вы видите на фото, как показалось автору вопроса, не имеют отношения к одной мистической науке. Зато название скульптуры - имеет. Как называется скульптура?": "\"Философский камень\".",
  "Эта уроженка Старого Света сказала как-то, что Юл Бриннер научил ее, как устоять перед мужчиной после нескольких порций [слово пропущено]. Назовите ее фамилию.": "Лоллобриджида.",
  "Вопрос задает Тофик Бахрамов. В России вышла серия шуточных рекламных плакатов \"Нестандартные рекламные носители\". В ней реклама драже \"Тик-Так\" помещена на циферблате будильника, реклама \"Сникерса\" с припиской \"Не тормози!\" удерживает ручку стоп-крана, а реклама \"Виагры\" расположена на шлагбауме. А что лежит в коробочке, на крышке которой написано \"CANON POWER SHOT G2\"?": "Мыло.",
  "Внимание, список: - тщательно вывести одну из букв кириллицы, - семикратно лишить кожного покрова вместе с шерстью, - перевести в мелкодисперсное состояние. Догадайтесь, по какому принципу составлен список, и ответьте, на какие плоды в 1811 году бабушка дала Саше Пушкину некоторую сумму денег?": "На орехи.",
  "Эти два персонажа произведений литературы XIX века в переводах на русский язык имеют одинаковое прозвище. Один из них - карлик-калека, исполнявший обязанности шута, - получил это прозвище за то, что двигался не по-человечески, а не то ползком, не то прыжками. В конце рассказа он с помощью подруги подстроил гибель своего короля. Назовите имя того, чью гибель подстроил с помощью друзей его, так сказать, тезка.": "Шер-Хан.",
  "Олег Хлебников назвал ЕГО старухой из пушкинской \"Сказки о рыбаке и рыбке\", сменившей пол и время, в том числе - время года. Мы не просим назвать ЕГО имя - это будет чересчур. Назовите фразу, которую он повторил несколько раз.": "\"Маловато будет!\".",
  "Из стихов Игоря Алексеева: Часто слышишь в разгар кулуарных шумих, Будто нашей стране в этой неразберихе Не поможет никто, окромя нас самих... Остается узнать, где живут... Восстановите окончание последней строки.": "\"... нассамихи\".",
  "Дуплет. 1. Во время тестирования на природе вопросов чемпионата Смоленска, киевские знатоки угостили белку. Ответьте, участь какого известного человека постигла одного из тестеров спустя непродолжительное время? 2. Однажды Уильям Берроуз случайно убил свою жену Джоан. Ответьте, в какого известного человека решил поиграть писатель?": "1. [Исаака] Ньютона. 2. [Вильгельм] Телль.",
  "Герой стихотворения Джузеппе Джоакино Белли постоянно ноет, жалуясь на дырки в потолке. В отчаянии он думает, не построить ли ему... Что?": "Ковчег.",
  "В одном рассказе автор в старости встречает самого себя в молодости. Более старый автор успокаивает молодого, что волноваться не следует, и упоминает при этом медленное сгущение летних сумерек. Назовите автора рассказа.": "[Хорхе Луис] Борхес.",
  "<раздатка> Жизнь свою на кон бросая, Перед когтями смерти устою. </раздатка> Перед вами перевод фразы Ричарда III, в котором мы заменили одну букву на другую. Напишите первоначальный вариант измененного слова.": "Костями.",
  "По подозрению в хранении еретических книг и укрытии пособников реформатских войск ОН был схвачен инквизицией, подвергнут пыткам и сожжен на костре. Нам более известна история ЕГО сына. Назовите этого сына.": "[Тиль] Уленшпигель.",
  "Персонаж Грэма Грина, показывая собеседнику несколько бутылок вина, говорит: \"Одинаковая субстанция. Одного и того же урожая. Провести между ними грань невозможно. Кто вкусит от одной - вкусит от всех\". Ответьте, что при пояснении похожей проблемы было приведено в качестве иллюстрации в V веке н.э.?": "Трилистник клевера.",
  "В скандинавском варианте этого произведения одна ступенька намазана смолой. Назовите это произведение.": "\"Золушка\".",
  "Леонид Тарентский писал, что ОНИ - \"нечестивцы, убийцы и воры морские\". Однажды один из НИХ проявил удивительную самокритичность. Назовите ИХ.": "Критяне.",
  "В стихотворении Йогешвары Ночь сокрушается, увидев, что ее супруг Месяц покинул небо. Назовите двумя словами то, с чем в этом стихотворении сравнивается заря.": "Погребальный костер.",
  "Из англоязычной фразы Эжена Ионеско трудно понять, какой маршрут он избрал для безумных пророков - из НАЗАРЕТА в ЛАЗАРЕТ или наоборот. Напишите на русском или английском языке в произвольном порядке слова, которые мы заменили словами \"НАЗАРЕТ\" и \"ЛАЗАРЕТ\".": "Bethleham, Bethleham или Вифлеем, Бедлам.",
  "Сборник историй, изданный в 1560 году Бернгардом Герцогом, предназначался для офицеров и унтер-офицеров, одолеваемых дремотой. Название сборника совпадало с названием произведения, увидевшего свет менее века спустя после выхода сборника Герцога. Напишите это название.": "\"Ночной дозор\".",
  "В одном из ранних рассказов Набокова подсевший к герою в берлинском открытом кафе случайный собеседник говорит: \"Видите, вон там через улицу переходит господин в черепаховых очках?\". В произведении, увидевшем свет несколькими годами спустя, имела место похожая история. Ответьте абсолютно точно, где именно она произошла?": "На Патриарших прудах.",
  "Люциус, главный герой одной из пьес Яна Дрды, подвергается раздвоению личности. Результат этого события герой описывает фразеологизмом-междометием из трех слов. Напишите этот фразеологизм.": "Чёрта с два.",
  "В репортаже с киевского стадиона \"Динамо\" журналист сравнил группу активных болельщиков со стаей ИХ. Во время \"визита\" в Киев одного из НИХ, произошедшего гораздо ранее, \"маковки на куполах покривились\". Назовите ИХ.": "Соловьи-разбойники.",
  "Сергей Юрьенен вспоминает, что верх буденовки представлял собой полую трубку. Поэтому когда к прадеду Юрьенена, банкиру, пришли красноармейцы, тот, указывая на головные уборы, процитировал известную строчку, заметив: \"А через трубочки, стало быть, пар выходит\". Восстановите процитированную строчку.": "\"Кипит наш разум возмущенный\"."
}