{
  "В опросе \"Кто является самой великой персоной в мире?\", проведенном среди английских школьников, второе место занял футболист Уэйн Руни. В заголовок статьи, из которой мы почерпнули эти сведения, включено название российского кинофильма. Воспроизведите это название.": "\"Первый после Бога\".",
  "Казахская поговорка утверждает, что ИХ любит дурной человек. Русская поговорка - что каждая из НИХ - цветочек. Назовите ИХ.": "Поговорки.",
  "В вопросе есть замена. В \"Дневном дозоре\" Лукьяненко и Васильева в описании аврала в офисе Иных написано, что \"в офисе стало... тесно\". Что довольно странно. Назовите слово, которые мы заменили словом \"тесно\".": "Людно.",
  "Газета \"Московские новости\" утверждает, что это \"великое\" событие на самом деле происходило так: десятки пловцов волокли вниз по течению реки огромный пластиковый бассейн. Мы не спрашиваем, кто находился в этом бассейне. Назовите реку, о которой идет речь.": "Янцзы.",
  "Чтобы СДЕЛАТЬ ЭТО, героиня Аверченко должна была перекреститься. Арбитражный суд, чтобы СДЕЛАТЬ ЭТО, собирает объективные доказательства. Ответьте тремя словами, что сделать.": "Определить правую сторону.",
  "Внимание, в вопросе есть замены. \"Форма и рисунок черепков позволили сделать вывод - к рубежу X-XI веков здесь уже сложился полноценный город. Это открытие наполнило золотой КАРМАН КАРМАННОГО бюджета, состарив... столицу сразу до десятивекового юбилея\". Назовите слова, которые мы заменили словами \"карман\" и \"карманный\".": "Казан, казанский.",
  "Героине рассказа Ольги Тумановой ОНИ напомнили пирамиду, отраженную в озерной глади. А в одном из стихотворений утверждается, что ОНИ идут без боя. Назовите ИХ двумя словами.": "Песочные часы.",
  "Автор предисловия к поэме Георгия Шенгели \"Искусство\" пишет, что \"в совпадении идей обыкновенно принято искать некую закономерность. На совпадение дат внимания, как правило, не обращают. Между тем, история любит ДЕЛАТЬ ЭТО\". Известный литературный герой СДЕЛАЛ ЭТО с палкой. Назовите этого литературного героя.": "Незнайка.",
  "Подпись к фотографии одной спортсменки гласит: \"Известная украинская ОНА Светлана Киселева на Арарате\". ОНА упомянута в энциклопедической статье, посвященной Карлу. Назовите ЕЕ.": "Всадница.",
  "Утверждают, этот глагол означает \"заложить, заделать накрепко\" и происходит от слова, обозначающего крепкую каменную стену. Некоторые лингвисты считают, что от этого же слова происходит прозвище известного персонажа. Назовите имя этого персонажа.": "Илья.",
  "ИМИ являются около половины металлов, более сотни сплавов, некоторые оксиды. А вот согласно юмористической страничке \"Газеты по-киевски\", ОНИ способны проносить стаканы с чаем, не разливая не капли. Назовите ИХ.": "Сверхпроводники.",
  "По легенде святой Иосиф Купертинский так увлеченно читал проповеди, что буквально становился еще ближе к Богу. Этого оказалось достаточно, чтобы объявить Иосифа ИХ покровителем. В России ИХ покровителем предлагают считать Иоанна Лествичника, день которого празднуют... Когда?": "12 апреля.",
  "В книге \"Георгий Жуков. Последний довод короля\" автор сравнивает комдива Жукова с молодым капитаном, а реку Халхин-Гол - с зарубежным городом. Назовите этот город.": "Тулон.",
  "Как это ни странно, но на протяжении нескольких страниц пьесы \"Последняя остановка\" нет ни одного примечания. Назовите автора этой пьесы.": "Ремарк.",
  "Сорокавосьмилетний профессор Прават Нагважара Правату из Таиланда, Вероника Изабель из Чили, ливанец Патрик Атаки и Эрджон Тола из Албании - все эти спортсмены - участники зимней Олимпиады в Турине перечислены в статье \"Газеты по-киевски\", в заголовке которой фигурирует название известной телепередачи. Назовите эту передачу.": "\"Последний герой\".",
  "Автор реферата о постмодернизме, опубликованного на сайте erudition.ru [эрудишн точка ру], говоря о том, что \"субъекты постмодернистской игры обнаруживают удивительную способность к метаморфозам\", приводит в пример фильм, созданный в 1981 году. Назовите этот фильм.": "\"Пластилиновая ворона\".",
  "ЭТОТ ЧЕЛОВЕК был командиром преторианцев при Диоклетиане. По легенде, его, тяжело раненого, нашли и выходили добрые люди. И вскоре, живой и здоровый, он предстал перед изумленным императором. На сей раз Диоклетиан приказал забить его камнями. Назовите имя ЭТОГО ЧЕЛОВЕКА.": "Себастьян.",
  "Фредерик Бегбедер, автор романа \"Любовь живет три года\", считает, что на первый год совместной жизни мебель покупают, а на второй - переставляют. На третий год с мебелью ДЕЛАЮТ ЭТО. Авторы решили СДЕЛАТЬ ЭТО с гонораром за вопрос. Словами \"СДЕЛАТЬ ЭТО\" мы заменили одно слово. Назовите это слово.": "Поделить.",
  "<раздатка> 1. Прежде всего, обратите внимание на работу своего кишечника: если есть проблемы, то [пропуск] исчезнет, и живот будет расти. 2. В среду [пропуск] выступила с призывом к Соединенным Штатам быстрее покончить с изоляцией Ливии, как последнего оплота терроризма. </раздатка> Перед вами два текстовых фрагмента. Восстановите и первый, и второй пропуски.": "И талия, Италия.",
  "Согласно справочнику \"Столицы мира\", в Ереване ОНО находится слева от театра оперы и балета. ОНО стало названием элитного поселка в Подмосковье, расположенного напротив поселка \"Солист\". Назовите ЕГО.": "Лебединое озеро.",
  "Родившийся в конце 1920-х годов музыкант Серж Гинзбург в детстве внушал себе, что ЭТО \"круто, как у настоящего шерифа\". Назовите это двумя словами.": "Звезда Давида.",
  "Евгений Евтушенко в одном из своих стихотворений пишет о том, что увидел в комнате кубинского рыбака рядом с изображением Иисуса Христа портреты Никиты Хрущева и Фиделя Кастро. Комментируя этот отрывок, Петр Вайль и Александр Генис сравнивают Хрущева и Кастро с НИМИ. В 1781 году ОНИ стали заглавием произведения. Назовите автора этого произведения.": "Фридрих Шиллер.",
  "Верди писал, что \"Риголетто\" перестает быть его произведением и на афишах следует указывать, что слова и музыка принадлежат дону ИКСУ. Другой ИКС, соотечественник первого, не раз упоминал известный топоним. Назовите этот топоним.": "Карфаген.",
  "Неон был открыт в 1935 году французом Огюстом Рабо. Филадельфийский журнал, в котором Рабо планировал опубликовать статью о своем открытии, назывался так же, как известная группа людей. Воспроизведите это название.": "\"Аквариум\".",
  "Закончите двумя словами цитату из рассказа, опубликованного в сборнике \"Современная проза\": \"Прекратите пичкать меня антибиотиками и опекать, это не ваша забота, это - ...\".": "\"... дело врачей\".",
  "В середине XIX века в Санкт-Петербурге на Сенной площади зимой продавались замороженные и распиленные пополам свиные туши. Рассказывают, что Николая, часто проезжавшего мимо торговых рядов, это зрелище натолкнуло на идею, приведшую к появлению объемного труда. Назовите фамилию Николая.": "Пирогов.",
  "Что интересно, в Большой энциклопедии Кирилла и Мефодия написано, что \"сама она была, по-видимому, счастлива в браке с неким Керкилом\". Назовите место, где она жила.": "Лесбос.",
  "Глоссарий.ру дает такое определение ЭТОГО: исторический опыт, память социальных общностей и отдельных людей в сфере политики, их ориентации, навыки, влияющие на политическое поведение. А Александр Лукашенко как-то сказал, что лен и клевер в Белоруссии являются ЭТИМ, по всей видимости, подразумевая, что они присутствуют в гербе. Назовите ЭТО двумя словами.": "Политическая культура.",
  "В 1827 году пожар уничтожил университет в Турку. Обучение не проводилось, и многие студенты уехали работать домашними учителями в провинцию. Эти обстоятельства привели к появлению в 1835 году ЕЕ первой редакции. Назовите ЕЕ.": "\"Калевала\".",
  "Некоторые ученые утверждают, что слишком усердное выполнение этого действия может привести к конъюнктивиту, вследствие повышения давления. Герой современного фильма, выполняя это действие, вспоминал историю про кролика, обежавшего вокруг дерева и спрятавшегося в нору. Через минуту автор вопроса выполнит действие, противоположное этому. Что сделает автор вопроса?": "Развяжет галстук.",
  "Начнем второй игровой день. Известна история о том, что у \"Сталкера\" ОНА появилась после сбоя в работе проявочной машины, загубившего готовый материал. Заголовок на одном тематическом сайте утверждает, что ЕЕ увидит синьора. Назовите ЕЕ двумя словами.": "Вторая серия.",
  "Рассказывают, что однажды музыканты из оркестра городка Буньоль играли очень плохо и получили по заслугам от возмущенных слушателей. А еще говорят, что ни с того ни с сего случилась драка, и рядом как раз оказалась тележка полная... Чего?": "Помидоров.",
  "Люди, работающие с компьютером или любым другим устройством ввода, страдают из-за постоянного напряжения рук. В середине 1990-х распространился термин, обозначающий специфические боли в больших пальцах. Последние три буквы в его названии - \"нит\". Назовите восемь первых и постарайтесь не перепутать приставку.": "Нинтендо.",
  "Газета \"Аргументы и факты\" сообщает: \"... индонезийские власти объявили, что не будут преследовать папуасов за людоедство, однако призвали племена проявлять сдержанность и [пропуск]\". В контексте статьи пропущенное слово может толковаться неоднозначно. Восстановите это слово.": "Человеколюбие.",
  "По сообщению газеты \"Советская Белоруссия\", из-за ЭТОГО происходят короткие замыкания и отключения ЛЭП. А по свидетельству Иосифа Флавия, чтобы предотвратить ЭТО, вершина Иерусалимского храма была снабжена специальными золотыми заостренными спицами. Назовите ЭТО.": "Загрязнение птичьим пометом.",
  "[Чтецу: первое предложение прочитать так, словно это не текст вопроса, а собственное замечание ведущего.] Вопрос второй степени сложности. Обозреватель \"Независимой газеты\" пишет, что, \"играя Хлестакова с его \"На столе арбуз - в семьсот рублей арбуз\", Михаил Чехов изображал в воздухе руками нечто огромное, отчетливо...\". Какое?": "Квадратное.",
  "Статья из журнала \"Rolling Stone\" рассказывает, что ревнивого к чужой славе музыканта Джонни Кэша однажды попросили отвезти партию пластинок Элвиса Пресли в Техас. Джонни добрался до гор Теннесси и притормозил на перевале. Назовите одним заимствованным словом развлечение, которое упомянуто в тексте статьи дальше.": "Фрисби.",
  "Надеемся, что вы не найдете дуальных ответов на этот вопрос. Объясняя ЭТО ПОНЯТИЕ, Айзек Азимов писал, что мужчина... может одновременно выполнять несколько функций: мужа, отца, друга, бизнесмена. И в зависимости от обстоятельств он ведет себя как муж, отец, друг или бизнесмен. Вряд ли уместно проявлять качества мужа при обращении с клиентом или достоинства предпринимателя - в разговоре с женой. Назовите ЭТО ПОНЯТИЕ абсолютно точно.": "Корпускулярно-волновой дуализм.",
  "Австриец Андре Хеллер, куратор культурной программы Чемпионата мира по футболу 2006 года, признался, что мяч вызывает у него смешанные чувства, поскольку на отношение Хеллера к мячу сильно влияет одно традиционное мероприятие. Назовите это мероприятие.": "Венский оперный бал.",
  "Однажды автор вопроса читал пакет \"Что? Где? Когда?\", состоящий из очень легких вопросов. Редкие вопросы, на которые автор находил ответ не во время прочтения, а хотя бы секунд через 5-10, он называл словом, которым можно назвать значительную часть населения азиатского государства. Назовите это государство.": "Непал.",
  "[Чтецу: первые два предложения прочитать так, словно это случайная ошибка, а не текст вопроса.] Внимание, вопрос номер сорок. Ах, да, извините, сорок один. Я СДЕЛАЛ ЭТО только что. Газета \"Восточный экспресс\" сообщает, что одна девушка познакомилась с мужем случайно, СДЕЛАВ ЭТО. Родившуюся недавно дочку они назвали именем, которое обычно является уменьшительной формой других имен. Как же назвали дочку?": "Ася.",
  "В шуточном двустишии начала XX века утверждалось, что в гористой Швейцарии течет ЭТА РЕКА. Определенная логика в таком утверждении есть, хотя от ЭТОЙ РЕКИ до Швейцарии больше 4000 километров. Назовите ЭТУ РЕКУ.": "Сыр-Дарья.",
  "Леонид вспоминал, что эту фразу он придумал так: написал фамилии всех своих знакомых и стал читать их справа налево. Получилось что-то совершенно непереводимое. Эту фразу мы могли слышать после двух слов, произнесенных по-русски. Назовите эти два слова.": "Черт побери.",
  "Прослушайте цитату из воспоминаний Степана Бегичева: \"ОН неодетый сидел против растопленной печи и бросал в нее первый акт пьесы лист за листом\". Эта малоизвестная информация вполне соотносится с тезисом из романа, на страницах которого часто встречается ЕГО фамилия. Назовите ЕГО фамилию.": "Грибоедов.",
  "Такой \"ИКС\" был выведен в 1981 году. Еще один \"Такой икс\", планировавшийся на август 2006 года стал на данный момент таким крупным мероприятием поклонников ролевых игр. В этом вопросе такой икс тоже есть - это \"а\". А теперь назовите слова, замененные нами на слова \"такой икс\".": "Последний союз.",
  "ЭТО СДЕЛАЛИ некоторые овны. В 1815 году ЭТО СДЕЛАЛ Отто фон Бисмарк. Говоря о том, что Гоголь СДЕЛАЛ ЭТО, Владимир Набоков в своих \"Лекциях по русской литературе\" особо подчеркивает, что это не шутка. Что же сделал Гоголь?": "Родился первого апреля.",
  "В сообществе ru_bykov на сайте www.livejournal.com цитируются слова с обложки поэмы Дмитрия Быкова \"ЖД\". \"Название [поэмы] можно расшифровать как \"Железная дорога\", \"Ждущие дня\", \"Жаркие денечки\", \"Жуткая дрянь\", \"Живые души\". Назовите еще один приводимый в этом посте вариант расшифровки.": "\"Живой дневник\".",
  "(pic: 20060101.jpg) Автор вопроса считает, что к этой фотографии уместна была бы подпись из шести слов, \"позаимствованных\" из источника 1979 года. Воспроизведите эти шесть слов.": "\"Ну и рожа у тебя, Шарапов\".",
  "В оформлении заголовка статьи из журнала \"Как\" художник использовал изображение шапки-ушанки. Статья была посвящена ИМ. ОНИ, по мнению Джона Голсуорси, удваивают размер событий. Назовите ИХ.": "Заголовки.",
  "Возможно, название ЭТОЙ СТРАНЫ происходит от народа, упомянутого, например, у Вергилия. Шуточная версия гласит, что жители ЭТОЙ СТРАНЫ находились в феодальной зависимости от Руси и, в некотором смысле, занимались тем же, чем у Вергилия. Назовите ЭТУ СТРАНУ.": "Дания.",
  "Отечественная редакция \"Сербской Александрии\", средневекового романа о подвигах Александра Македонского, содержит информацию о том, как Александр повелел своему воеводе Селевку \"с тысящью тысящ воинства... в некое место съкрытися\". Или, например, о том, что Александр \"Антиоха мниха воеводой вместо себя... на царьском престоле посадил, а сам как один из подчиненных Антиоху предстоял\". Историк Андрей Петров утверждает, что именно \"Сербская Александрия\" повлияла на произведение, посвященное известному событию. Назовите это событие.": "Куликовская битва.",
  "Французский писатель Борис Виан написал несколько романов от имени Вернона Салливана, мулата из Чикаго. Литературные критики называли Вернона Салливана alter ego Бориса Виана. Какие две буквы мы пропустили в тексте этого вопроса?": "n, r.",
  "Старинная тактика осады города заключалась в том, что воины ночью подкапываются под фундамент укреплений и закладывают туда толстые бревна. Чтобы заглушить шум работ, остальные играют на музыкальных инструментах и скандируют воинственные крики. Неожиданно бревна поджигают. Назовите город, взятый, по мнению некоторых археологов, таким образом в конце второго тысячелетия до нашей эры.": "Иерихон.",
  "ОНА происходит так: в воду закидывают пустой крючок, привязанный к надежной проволоке, и дергают им. Не так давно ОНА стала заглавием картины. Назовите ЕЕ тремя словами.": "Охота на пиранью.",
  "Цитата из книги \"100 великих городов мира\": \"В лондонском Кенсингтонском парке... можно [было] встретить и седого джентльмена, который пускает по воде свой пароходик так же деловито и самозабвенно, как и ребенок\". Назовите фамилию этого джентльмена.": "Барри.",
  "Фраза, признанная в США самым идиотским журналистским высказыванием, звучит так: \"Действия Буша похожи на попытку сунуть швабру в колеса [два слова пропущено] Франклина\". Восстановите пропуск.": "Инвалидной коляски.",
  "Название \"Музыкального издательства \"Нота\" иногда сокращают. И тогда становится ясно, какая именно нота имеется в виду. Назовите эту ноту.": "Ми.",
  "Вопрос-дуплет. Задает его известный французский актер. 1. Прогрессивно настроенный персонаж из \"Учителя фехтования\" говорил, что знает лишь один принцип: \"Священник и ОН - из Испании вон\". Назовите ЕГО. 2. Своим появлением ОН обязан дефициту некоторых сельскохозяйственных культур. Журналист Виктор Родионов назвал ЕГО янтарной кровью Америки. Назовите графство, в котором ОН появился в 1789 году.": "1. Бурбон. 2. Бурбон.",
  "Цитата из книги, вышедшей в серии \"ЖЗЛ\": \"[Пропуск], очаровательный на игрушечной яхте, вырастает до размеров нелепости, претенциозной прихоти богача\". Кому посвящена эта книга?": "Александру Грину.",
  "Последний вопрос. Болельщики футбольного клуба \"Саутгемптон\" называют футболистов команды \"святыми\". На плакате в поддержку команды они разместили стилизованное изображение нимба. Назовите тремя словами роль, которую выполняет это изображение.": "Точка над \"i\".",
  "Жители Крайнего Севера традиционно предпочитают оторачивать капюшоны только мехом росомахи. Ведь с мехом росомахи не происходит ЭТО. В советской песне ЭТО произошло с проводами. Какой цвет упомянут в названии этой песни.": "Синий.",
  "В одной из статей журнала \"Новое литературное обозрение\" критик рецензирует три книги о литературе постмодернизма. Вот отрывок из этой статьи: \"... каждый из трех исследователей хорошо знаком с работами двух других..., поэтому имеет место перекрестное цитирование, пересказ и/или полемика с концепциями коллег. В какой-то момент чтения трех монографий этот [три слова пропущено] вызывает ощущение дежа вю - эта цитата мне уже попадалась, эти ряды имен и текстов откуда-то перекочевали...\". Пропущенные три слова являются вариантом перевода названия рассказа, написанного в середине XX века. Восстановите пропущенные три слова.": "Сад расходящихся тропок.",
  "В фильме Феллини \"Рим\" показана жизнь маленького итальянского городка. На уроке истории учитель просит детей снять обувь, а потом СДЕЛАТЬ ЭТО. Сделать что?": "Перейти Рубикон."
}