{
  "Режиссер Ион Попеску рассказывает о посещения студии Диснея: некоторые из художников превосходно умели рисовать головы, другие - передавать движение тела, третьи - рисовать складки одежды, стилизовать, создавая декорации. Какую фамилию упоминает при этом Попеску?": "Форд.",
  "Какое требование выложил хлебом художник Георгий Пузенков?": "Зрелищ!",
  "Что Леонид Парфенов называет \"уральскими колокольнями\"?": "Заводские трубы.",
  "В рассказе Майкла Чабона пожилой фермер помогает вычислить немецкого шпиона в английском тылу во время Второй мировой войны. Можно предположить, что в рассказе описано действительно ОНО. Назовите ЕГО тремя словами.": "Последнее дело Холмса.",
  "В сцене снятого \"Ленфильмом\" \"Полосатого рейса\" звери, вырвавшись из клеток, заглядывают в иллюминаторы. Логотип какой компании напоминает при этом один из кадров?": "\"Metro-Goldwyn-Mayer\".",
  "В одном рассказе перед ЕГО глазами мелькают отцовские кулаки. В конце посвященного ЕМУ спектакля актеры давят разбросанную по полу клюкву. Назовите ЕГО.": "Павлик [Павел Трофимович] Морозов.",
  "В ЕГО дизайне с 1953 года используются золотые арки. Назовите ЕГО.": "[Ресторан] McDonald's.",
  "Политзаключенная начала 80-х Ирина Ратушинская вспоминает, как на свидании муж среди прочего упомянул, что Лёшеку на работе хотят дать премию. В следующей фразе воспоминаний Ратушинская упоминает фамилию и прилагательное, образованное от другой фамилии. Назовите обе фамилии.": "Валенса, Нобель.",
  "В \"ПСВ\" Арьен Роббен играл в нападении в тандеме с Матеей Кежманом. С каким супергероем сравнивали Кежмана болельщики?": "Бэтмен.",
  "В одной из сцен спектакля японского кукольного театра \"Самоубийство влюбленных в Сонэдзаки\" героиня в качестве условного сигнала дотрагивается щиколоткой до шеи стоящего под ее крыльцом юноши. В чем главное отличие женской куклы, участвующей в этой сцене?": "У нее есть ноги.",
  "Американский футболист еврейского происхождения Бенни Файльхабер ни разу не вышел в основном составе сборной США в матчах сборной США на Чемпионате мира в ЮАР. Петр Бавин объясняет это тем, что Файльхабер - СТАРЫЙ СОЛДАТ. Что мы заменили на \"СТАРЫЙ СОЛДАТ\"?": "Не знает слов гимна.",
  "Эдуард Успенский описывал этой фразой положение Кощея, а Сергей Пашкевич - велосипедистов. А чье положение описывалось ею в произведении 1848 года?": "Пролетариев.",
  "Александра Симонова пишет про уличную торговку, которая проделывала весьма трудоемкую предварительную работу, но предлагала особый товар для тех, кто любит уверенность и не любит рисковать. Ответьте абсолютно точно - что это за товар?": "Ромашки с нечетным количеством лепестков.",
  "Что, согласно выпущенной в 1897 году книге Пелагеи Александровой, включало в состав 3-5 оливок?": "[Салат] Оливье.",
  "В 2004 году Брайан Бёртон записал проходной, невзрачный ИКС, использовав поздние записи \"Beatles\" и голос темнокожего рэпера Jay-Z. Назовите ИКС двумя словами.": "\"Серый альбом\".",
  "Отвечая на вопрос собеседника, герой фильма \"Пепел и алмаз\" говорит, что во время Варшавского восстания долго был под землей. Что вошло в моду у польской молодежи после выхода на экраны упомянутого фильма?": "Темные очки.",
  "По словам Евгения Дукова, даже когда мирные жители покинули город, вместе с воинами там остались всевозможные артисты. О каком городе рассказывает Дуков?": "Рим.",
  "В окситанской поговорке упоминаются крыса и орехи. Кто известен нам по знаменитому аналогу этой поговорки?": "[Жан] Буридан.",
  "Некоторые свои открытия океанограф Жорж Уо совершил во время погружения батискафа. Чье имя носил этот батискаф?": "Архимед.",
  "В одном из эпизодов рассказа Андрея Платонова \"Фро\" героиня видит свое отражение в зеркале. По мнению Александра Жолковского, полным именем героини может быть не только Ефросинья, но и... Какое имя?": "Афродита.",
  "С чем путешествующий по популярной у туристов стране журналист сравнивает рога буйволов?": "С полумесяцем.",
  "С НИМ итальянские журналисты сравнили вратаря Замору, способного среагировать на многочисленные удары и дотянуться до любого мяча. Станислав Попович упоминает ЕГО, рассказывая о коррупционных скандалах в итальянском футболе. Назовите ЕГО словом из пяти букв.": "Спрут.",
  "В детстве Изабелла Ангулемская была помолвлена с Гуго Лузиньяном. Однако впоследствии сбежала с Иоанном Безземельным и обвенчалась с ним. Историки называют Изабеллу \"средневековой ЕЮ\". Назовите ЕЕ.": "Елена [Прекрасная].",
  "ИКС по-чешски - d&#237;t&#283; [дите]. Засыпающей героине Михаила Шишкина кажется, что другие ИКСЫ разбежались по простыне и кусаются. Назовите ИКС.": "Крошка.",
  "В стихотворении Саши Чернова ОНИ сравниваются с ножницам, вырезающим дыру на стене. Назовите ИХ.": "Стрелки часов.",
  "Свое призвание к работе на телевидении комментатор Григорий Твалтвадзе шутливо подчеркивает наличием двух... Чего и где?": "Буквосочетаний \"ТВ\" в фамилии.",
  "В романе, действие которого происходит в будущем, мужчину с крепким подбородком сравнивают с Ником Лейси, шестнадцатым ИКСОМ. Назовите ИКСА.": "Бонд.",
  "Разновидность чего называется Капелле д'анжело - \"волосы ангела\"?": "Пасты.",
  "Персонажа какого произведения сайт ancher.ru предлагает изображать с помощью двух разных смайликов - \"ноль - тире - закрывающая скобка\" и \"астериск - тире - открывающая скобка\" - в зависимости от того, произошла встреча с главным героем произведения или нет.": "Одиссея.",
  "Ханс-Ульрих Орбист сравнил свою московскую лекцию, состоящую из нескольких небольших подлекций, с НЕЙ. Назовите ЕЕ.": "Матрешка.",
  "Рассказывая о нежелании писать рецензию на фильм Балабанова \"Война\" Дмитрий Быков упоминает ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Белый билет.",
  "Герою Михаила Идова, сидящему в самолете на среднем кресле и пытающемуся слушать двух своих друзей, кажется, что он находится на ИКСЕ. Назовите ИКС двумя словами.": "Теннисный матч.",
  "На каком инструменте играет лидер челябинской группы \"In Cash\" Сергей Шаляпин?": "Бас-гитара.",
  "Оверклокинг, или разгон, - это повышение быстродействия компонентов компьютера специальными методами. В какой день празднуется Международный день оверклокера?": "29 февраля.",
  "Первая часть книги Николая Караченцева в основном рассказывает о его театральных работах, а вторая написана его женой после аварии и наполнена надеждой на выздоровление актера. Каким очень русским словом называется книга?": "\"Авось\".",
  "Однажды, оправдывая ошибочно поставленный ИКС, математик Семен Парфенов сказал - \"просто строчка определенно удалась\". Что мы заменили на ИКС?": "Знак факториала.",
  "В своей книге воспоминаний под серией фотографий, на которых изображены собака, лошадь, слон и, разумеется, Лев, этот человек подписал: \"Гены не дают покоя\". Назовите его имя и фамилию.": "Лев Дуров.",
  "Автор вопроса заметил, что от тараканов в голове помогает чтение романа, написанного в 1926 году. Назовите этот роман.": "\"Машенька\".",
  "Героя Владимира Короткевича ОНИ бьют по лицу лапами. \"ОНИ\" есть в Карелии. Назовите ИХ.": "Ели.",
  "Герой одного фильма делится с молодым товарищем профессиональной хитростью, неожиданно меняя тему разговора. По чьим произведениям поставлен этот фильм?": "[Юлиан Семенович] Семенов.",
  "Ирландское предание гласит, что граф Эдвард Фицджеральд, погибший в английской тюрьме в конце восемнадцатого века, раз в семь лет пробуждается и скачет по полям на коне. Когда ОНИ \"станут не толще кошачьего уха\", Фицджеральд восстанет и прогонит англичан. Назовите ИХ.": "Подковы.",
  "В фильме режиссера Чхан Ук Пака офицер велит герою, чтобы тот отвел своего друга на кухню. Назовите род войск, в которых служит этот герой.": "Пограничные.",
  "Герой Михаила Идова на таможне начинает рассказывать о своих местных корнях, но пограничник ДЕЛАЕТ ЭТО массивной печатью. Режиссер Юрий Мороз СДЕЛАЛ ЭТО - фильм о судьбах трех проституток. Что мы заменили на \"СДЕЛАЛ ЭТО\"?": "Поставил точку.",
  "Одна из пьес Александра Волкова называлась \"Товарищ из центра, или Современный ОН\". Назовите ЕГО.": "Ревизор.",
  "Оливер Сакс рассказывает, что в армии солдаты-дальтоники были порой очень полезны, когда противник использовал ЕГО. Назовите ЕГО словом французского происхождения.": "Камуфляж.",
  "Кирпичное, квадратной формы здание на Манхэттене эмигрант Михаил Идов называет ЕЙ. Назовите ЕЕ двумя словами.": "Красная площадь.",
  "В одном фантастическом рассказе мировая война начинается после того, как выборы мэра выигрывает красивая женщина. Мэра какого города?": "Нью-Йорка.",
  "Ольга Славникова в описании важного заседания упоминает ЕЕ, похожую на рыбацкую банку. Назовите ЕЕ.": "Пепельница.",
  "Михаил Шишкин сравнивает небо, разделенное Млечным путем на две половины, с НЕЙ. По-польски другая ОНА - &#346;rut metalowy [срут металовы]. Назовите ЕЕ.": "Дробь.",
  "Часть критиков отмечает, что главный минус фильма \"Адмиралъ\" - это актерская игра. А двадцатого октября девяносто шестого года на заседании Думы чуть ли не впервые был поднят вопрос о флоте. Какое слово мы дважды пропустили в этом вопросе?": "Боярской.",
  "Поняв, что собеседник таким образом представился, генеральный секретарь, подумав, добавил: \"Причем с сегодняшнего дня совсем\". Назовите фамилию собеседника.": "[Эрнст] Неизвестный.",
  "Евгений Пашковский вспоминает увиденное в музыкальной школе объявление: \"ИКСУ требуются четыре музыканта\". \"ИКС\" - название произведения начала XIX века. Назовите его автора.": "[Иван Андреевич] Крылов.",
  "Кто, по выражению Михаила Шемякина, стал художником по костюмам для постановки балета \"День рождения инфанты\" 1920 года?": "[Диего] Веласкес.",
  "Рассказывают, что бойцам штрафбата было запрещено произносить это трехбуквенное слово. Какое слово?": "Ура.",
  "Журнал \"Художественная галерея\" утверждает, что на картине Альфонса Мухи \"Песнь Богемии\" ИКС - единственная приземленная деталь. \"ИКСОМ\" называют социалистическую еврейскую рабочую партию, активно участвовавшую в русской революции. Назовите ИКС.": "Серп.",
  "Для защиты от летящих из метательных орудий камней жители островного города Тир применяли мешки, набитые сеном. Какое слово мы заменили?": "Водорослями.",
  "В альтернативной версии истории США, предложенной Кевином Уилмоттом, победивший в Гражданской войне аграрный Юг строит стену на американо-канадской границе. Какое название из двух слов получает эта стена?": "Хлопковый занавес.",
  "Вальтер Скотт порой раскладывал на столе раковины, зерна, камешки. Какому киногерою, по мнению автора вопроса, он при этом уподоблялся?": "[Василию Ивановичу] Чапаеву.",
  "В одной из радиопередач 2007 года Борис Гребенщиков рассказывал об индийском музыкальном жанре рАга. Говоря о прихотливых правилах исполнения раг, Гребенщиков сказал, что из-за количества ИКСОВ было трудно подобрать рАгу, чтобы поставить ее в эфир. Назовите ИКС двумя словами.": "Часовой пояс.",
  "Дмитрий Ермолович пишет, что русский перевод популярной книги напоминает ему автомобиль \"Жигули\": ездить он ездит, но большинство гаек и болтов не довинчены. Статья Ермоловича так и называется - \"Хоть довинчивай\". Назовите автора этой книги.": "Дэн Браун.",
  "Мы посчитали, сколько раз в романе 1719 года встречается название романа 1920 года. С первой по пятую главу - 99 раз, с шестой по двадцатую - 13 раз, а с двадцать первой по двадцать восьмую - 169 раз. Назовите оба романа.": "\"Мы\" [Замятина], \"Робинзон Крузо\" [Дефо].",
  "Журнал \"Афиша\" утверждает, что с похмелья помогает кефир, контрастный душ и зарядка, которая... Закончите фразу шестью словами.": "\"Если не убьет, [то] сделает [тебя] сильнее\".",
  "В англоязычном списке модернистов Эдвард Мунк КАК САПОЖНИК. Что мы заменили на \"КАК САПОЖНИК\"?": "Под Мухой.",
  "Комментатор сайта Чемпионат.ру пишет, что футболист \"Сибири\" Алексей Аравин в течение всего матча с питерским \"Зенитом\" искал потерявшуюся ЕЕ. Назовите ЕЕ.": "Буква \"Ш\".",
  "Среднесуточное ЭТО в крови человека - около 5 миллимоль на литр. Бизнесмен Александр Чистяков, вероятно, тратит на ЭТО немалые суммы. Назовите ЭТО двумя словами.": "Содержание глюкозы.",
  "Закончите шутку Романа Киселева: \"Вчера на охоте убил двух зайцев: похвастался новым карабином и ...\".": "Убил двух зайцев.",
  "Возвращаясь с лекции, где ему пришла в голову идея кубизма, Пикассо очень спешил, ведь на этой лекции СЫГРАЛИ СВАДЬБУ. Какие два слова мы заменили на \"СЫГРАЛИ СВАДЬБУ\"?": "Был Брак.",
  "Цитата с форума российских болельщиков: \"И ПЕГАСЫ вничью сгоняли\". Какие три слова мы заменили словом \"ПЕГАСЫ\"?": "\"Кони с крыльями\".",
  "Рассказывают, что этот человек, погибший в 1914 году, любил наблюдать в цирке за велосипедистами. Назовите этого человека.": "[Петр Николаевич] Нестеров.",
  "Для многих болельщиков футбол - это религия. С чем Михаил Калашников сравнивает раннюю лысину Зидана?": "С тонзурой.",
  "Александр Генис пишет, что современная цивилизация переделывает окружающую среду под себя, превращая ее из среды... В кого?": "В Пятницу.",
  "Согласно греческим мифам, ЕЮ была Фемида. Назовите ЕЕ двумя словами.": "Мать порядка.",
  "В ЕЕ оригинальном названии есть слово \"parel\" [парел]. Гламурные героини фильма \"Одноклассницы\" считают, что ЕЙ больше пошли бы золотые кольца. Назовите ЕЕ четырьмя словами.": "Девушка с жемчужной сережкой.",
  "В 1867 году на Аляске переход на григорианский календарь сочетался с переносом линии перемены дат. По этой причине создалась уникальная ситуация: известная поговорка стала реальностью на две седьмых. Что это за поговорка?": "Семь пятниц на неделе."
}