{
  "После одного трагического события заговорили о необходимости бронированной двери, ведущей из КУБРИКА КОРАБЛЯ в соседнее помещение. Посетив специализированный КУБРИК, автор вопроса увидел много фигур, выполненных КОРАБЛЯМИ. Какие слова мы заменили в этом вопросе?": "Салон самолета.",
  "В одной французской провинции изготавливают конфеты, формой и размером похожие на НЕЕ. Силы, действующие на НЕЕ с противоположных сторон, существенно отличаются. Назовите ЕЕ тремя словами абсолютно точно.": "Пробка от шампанского.",
  "Нелюбимого в Монако Шарля де Голля сравнивали с НЕЙ. Один из мостов в ПОрту называют лежачей ЕЮ. Назовите ЕЕ.": "Эйфелева башня.",
  "Свое самое известное произведение Андрей создал лично, без помощников, и предназначал для НЕЕ. На картине другого автора изображено \"явление\" и место, где впоследствии появилась ОНА. Назовите ЕЕ достаточно точно.": "Троице-Сергиева лавра.",
  "(pic: 20180334.jpg) Перед вами фрагмент работы Джотто \"Оплакивание Христа\", где ОН в красном плаще склонился прямо над Девой Марией. К ЕГО тезке, жившему более века назад недалеко от столицы, добирались по воде. Назовите ЕГО.": "Иоанн [Богослов].",
  "В ЕГО жизни был небольшой период времени, когда помощи студентов вполне хватало. В книге о НЕМ есть глава, в которой еще более лаконично изложено содержание ЕГО известной работы. Назовите этого человека.": "[Стивен] Хокинг.",
  "Чарльз Хинтон создал устройство, позволяющее развивать скорость до 70 миль в час и помогающее освоить один из элементов ЕГО. Теперь автоматы, созданные на базе изобретения Чарльза, довольно распространены, в том числе в США. Назовите ЕГО одним словом.": "Бейсбол.",
  "Этот вопрос - подарок от уроженца нашего города, члена элитарного клуба знатоков Михаила Малкина. В 1922 году, перед тем как воспользоваться авиарейсом Москва - Смоленск - Кёнигсберг, Айседора Дункан СДЕЛАЛА ЭТО. По словам журналистов \"Радио Свобода\", Лех Качиньский невольно СДЕЛАЛ ЭТО, готовясь к выступлению в Катыни. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Написал завещание.",
  "Когда во время Великой Отечественной войны многие москвичи ушли на фронт, в городе появилось много ИХ. В том месте, где когда-то была \"ОНА\", впоследствии оборудовали бомбоубежище. Назовите ЕЕ двумя словами.": "Бродячая собака.",
  "В книге \"Мифы древних славян\" ОН сравнивается с кораблем, разрезающим волны. В другой легенде кузнец одолевает змея и, используя ЕГО, создает оборонительное сооружение. Назовите ЕГО односложным словом.": "Плуг.",
  "В устройство аппарата, помогающего избежать травм при пожаре, входит катушка. Этот аппарат назвали в честь персонажа, получившего известность благодаря братьям. Назовите несклоняемое имя этого персонажа.": "Рапунцель.",
  "В одном описании ОНА сравнивается с кожурой на яблоке. Герои фильма \"Семейная ОНА\" \"подогревают\" ЕЕ взаимными претензиями. Назовите ЕЕ одним словом.": "Атмосфера.",
  "Ремарк рассказывает об эмигрантке, которая на границе запивала ИХ кофе со сливками. В фильме, получившем название благодаря ИМ, жена главного героя о НИХ не подозревает, а беспокоится о здоровье. Назовите ИХ.": "Бриллианты.",
  "Внимание, в вопросе есть замены. КАНТ сравнивается у Иосифа Бродского с единорогим животным. Бегбедер, рассуждая об окружающей среде, волнуется о радужном хвосте позади КАНТЕРА. Какие слова мы заменили в этом вопросе?": "Танк, танкер.",
  "Есть версия, что у НЕГО были молоток и клещи, которые когда-то захватила с собой пара искушенных изгнанников. В малоизвестной легенде о НЕМ упоминаются даже не колени, а только щиколотки великана Ога. Назовите ЕГО коротко.": "Ной.",
  "Мы надеемся, что смоленским командам этот вопрос понравится. В Индии ИКС, который получают при использовании коровьего помета, считается хорошим дезинфицирующим средством. На Руси ИКС сравнивали с курчавыми волосами. Какое слово мы заменили ИКСОМ?": "Дым.",
  "Через небольшую Венецию, торговавшую со многими странами и находящуюся в верхней части Адриатического моря, поток товаров растекался по всей Европе. Но не только из-за этого Юрий Низовский назвал Венецию ИМ. Назовите ЕГО двумя словами.": "Бутылочное горлышко.",
  "В одном крупном городе герой Фредерика Бегбедера не жалуется на холод, а \"ЕЕ\" сравнивает с клубничной шарлоткой под глазурью. На \"НЕЙ\" расположена невысокая круглая постройка. Назовите ЕЕ двумя словами.": "Красная площадь.",
  "В IX веке Кирилл, отправляясь на диспут с представителями обширной мусульманской империи, сравнивает себя с НИМ. Самого ЕГО называют основателем музыкотерапии. Кто ОН?": "[Царь] Давид.",
  "Символично, что благодаря усилиям Марии Терезии в Вене появился крупнейший в Европе ОН. Фонарь, расположенный недалеко от одного из НИХ, может загореться любым из двух цветов. Назовите ЕГО словом с удвоенной согласной.": "Роддом.",
  "Отто Конради пишет, что своим журналом \"Пропилеи\" Гёте пытался навязать немецким художникам вкус к античности. Таким образом, \"Пропилеи\" можно сравнить с НИМ. У ЕГО владельца был родственник, который использовал согнутые сосны. Назовите ЕГО двумя словами.": "Прокрустово ложе.",
  "Благодаря иммигрантам из центральной Европы образцы ЕГО достаточно часто встречаются в современном Тель-Авиве. Первоначальная неприязнь к НЕМУ была вызвана лаконичностью форм. ЕГО фундамент был заложен в том числе и Василием Кандинским. Назовите ЕГО одним словом.": "Баухаус.",
  "(pic: 20180335.jpg) Можно сказать, что люди, охотящиеся за розданным вам видом кораллов, ДЕЛАЮТ ЭТО. Герой японской легенды, отправившийся покарать демонов, предлагает последним сдаться и в знак покорности СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Обломать рога.",
  "<раздатка> Пакетики с лавандой называли ИЛОВЫМИ ФАНТОМАМИ. В одном конфликте \"ИЛОВЫЕ\" применялись против \"ФАНТОМОВ\". Какие слова мы заменили словами \"ИЛОВЫЕ\" и \"ФАНТОМЫ\"? </раздатка> Вопрос перед вами. Время.": "Сухие, духи.",
  "Находясь в крупном международном европейском научном центре, Стивен Хокинг захотел отдохнуть в более восточном, зарейнском городе, чтобы и еще одно ОНО не осталось без внимания. Назовите ЕГО одним словом.": "Кольцо.",
  "Внимание, словом \"ТАКИЕ\" заменено одно слово. Через туннель одной японской сквозной пещеры может протиснуться далеко не каждый. У этой пещеры часто молятся ТАКИЕ. На трипольских фигурках, изображающих ТАКИХ, можно увидеть семена. Каких - ТАКИХ?": "Беременных.",
  "Самолет И-153, прозванный \"ЕЮ\" за форму крыла, практически провалился на первых испытаниях. Другая \"ОНА\" когда-то должна была провести около 10 суток в сурдокамере. Назовите \"ЕЕ\" одним словом.": "\"Чайка\".",
  "В венецианском арсенале ДЕЛАЛИ ЭТО под строгим контролем, следя за качеством подготовки кораблей. Согласно одному апокрифу, дьявол ДЕЛАЛ ЭТО для Иуды. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Вить веревку.",
  "Игорь Северянин пишет о сердце, которое ПРОПУСК жестокости и безразличия. На летней картине Венецианова можно увидеть поле, которое еще не полностью ПРОПУСК. Заполните пропуск двумя словами на одну и ту же букву.": "Сжато серпом.",
  "Действовавшие в Москве сигнальщики указывали ночью цели для немецких бомбардировщиков. Эти сигнальщики, использовав ЕЕ для запуска ракеты, скрывались, пока пущенная ракета была не видна. Несколькими десятилетиями раньше ЕЕ предлагалось использовать для более романтичного занятия. Назовите ЕЕ двумя словами.": "Водосточная труба.",
  "В книге о Южной Америке Милослава Стингла один местный житель указывает европейцам место, где спрятаны сокровища. О награде этого человека мы не спрашиваем. Какими двумя словами, начинающимися на одну и ту же букву, Милослав называет этого человека?": "Индейский Иуда.",
  "Посетивший мастерскую по изготовлению ИХ молодой Горький упоминает тухлый запах и горностая. Есть поверье, что ЕЕ падение предвещало смерть. Назовите ЕЕ.": "Икона.",
  "Северянин называет свою современницу послушницей в обители любви с НИМИ в руках. Иногда ИХ делали из твердых плодов дерева стиракс. Назовите ИХ.": "Четки.",
  "Во время Великой Отечественной войны в Москве за опоздание ИХ штрафовали, ведь и от НИХ зависела работа предприятий. Так что ОНИ вынуждены были \"ходить по струнке\". Назовите ИХ словом, оба корня которого начинаются на одну и ту же букву.": "Вагоновожатые.",
  "\"ОНА\", словно письмо из прошлого, донесла до нас, например, то, что ветры произошли от Святого Духа. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "\"Голубиная книга\".",
  "Игорь Акимушкин называет яйцо ЕЮ жизни. Одна языческая новгородская статуя держала в руках предметы, с помощью которых получали ИХ. Назовите ЕЕ.": "Искра.",
  "Герой саамского эпоса прикрепляет к НЕЙ клюв птицы. Славяне, применяя ИХ в своих ритуалах, старались достичь тех же целей, что и жрецы вуду. Назовите ЕЕ одним словом.": "Стрела.",
  "Когда в 1970 году относящаяся к знатному роду Ева узнала, что известные британцы использовали изображение с изобретением ее предка, она потребовала отмены концерта. Назовите фамилию Евы.": "[Фон] Цеппелин.",
  "[Необходимо разрезать раздаточный материал пополам вертикально и раздать шесть половинок текста.] (pic: 20180336.jpg) Пропуски в раздаточном материале и вопросе неотличимы друг от друга на слух. Раздаточный материал ПРОПУСК. Заполните пропуск в раздаточном материале тремя словами, два из которых начинаются на одну и ту же букву.": "Разделен по полам.",
  "После того как первый финский ОН призывает на помощь четыре ветра, появляется столб. На Руси одним из святых, покровительствующих ИМ, был Кузьма. Нам нужно, чтобы вы назвали ЕГО одним словом.": "Кузнец.",
  "Российский поэт советует ЕМУ больше любить лиственницы и пихты. В 1921 году ОНО было \"отдано\" Фелиссе Круут, а в последний раз ЕГО можно было услышать в 1941 году. Назовите ЕГО двумя словами, начинающимися на две одинаковые буквы.": "Сердце северянина.",
  "Падающие вертикально световые лучи меньше преломляются, что влияет на ЕГО расположение во время охоты. Игорь Акимушкин пишет, что ОН может даже затушить сигарету. Кто ОН?": "Брызгун.",
  "Из шарфа с хамелеоном, изображенным во время охоты, бабушка автора вопроса решила связать новую вещь. Вначале бабушке пришлось СДЕЛАТЬ ЭТО. Митрополит Филипп вызвал гнев Ивана Грозного, когда стал ДЕЛАТЬ ЭТО и противоречить царю. Ответьте абсолютно точно: что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Распускать язык.",
  "В Германии существовал проект захвата Англии с ИХ помощью, а в СССР ЕЕ опытный образец преодолел целых 40 метров. С НЕЙ можно сравнить кротового броненосца. Назовите ЕЕ двумя или тремя словами.": "Подземная [подводная] лодка.",
  "В Милете, образовавшем много колоний, жил и работал один из выдающихся античных ИХ. В одном произведении жизненные неурядицы приводят другого ЕГО к знакомой преподавательнице. Что упоминается вместе с НИМ в названии этого произведения?": "Глобус.",
  "Фредерик Бегбедер сравнивает мужчин, наблюдающих за движением красивой девушки, с НИМИ. Другие \"ОНИ\" охарактеризованы искусствоведом Паолой Волковой как горящие и огненные. Назовите ИХ одним словом.": "Подсолнухи.",
  "По мнению Паолы Волковой, картины Ван Гога способствуют зарождению новых мыслей и идей. А самого художника Паола называет ИМ. Другой \"ОН\" был создан для рекламы с помощью \"мальчика\". Назовите ЕГО одним словом.": "Сеятель.",
  "У мусульман обязанности одной из НИХ выполняет Габриэль, заливающий масло в лампаду. С другой НЕЙ можно сравнить садовника, которому нужны цветы для букета. Назовите любую из НИХ.": "Атропос.",
  "В июне 2001 года можно было увидеть бой Мохаммеда Али и Джо Фрейзера. Какое слово из шести букв мы дважды пропустили в вопросе?": "Дочери.",
  "Из-за набегов викингов Скандинавский полуостров, расположенный севернее Франции, можно было когда-то сравнить с НИМ. Картина Ричарда Уэстола \"ОН\" изображает пир, происходивший до нашей эры. Назовите ЕГО двумя словами.": "Дамоклов меч.",
  "В легендах Святой земли смешались христианские и языческие представления. Согласно одному преданию, некоторые животные стали белыми за то, что помогали солдатам преследовать библейского Авраама. Какое слово мы несколько сократили в предыдущем предложении?": "Бесплодными.",
  "После своего успеха в середине XIX века певица Аделина Патти стала предпочитать ИХ. А название произведения, написанного немного раньше, стало особенно хорошо подходить Аделине. Назовите ИХ.": "Камелии.",
  "Усадебный ОН мог поспособствовать нечаянной встрече. ОН Барнса позволяет проверить способности животного. Назовите ЕГО.": "Лабиринт.",
  "Когда-то ЕГО использовали при проведении хирургических операций, а сам ОН служил украшением Танатосу. Уважаемые знатоки! Назовите ЕГО односложным словом.": "Мак.",
  "Согласно одному чудесному преданию, желтая купальщица растет на полях, где упали и проросли ОНИ. На известной картине появившиеся в результате метаморфозы ОНИ интересуют не только заглавную героиню, но старуху. Назовите ИХ двумя словами.": "Золотые монеты.",
  "Даже не понравившийся, но взятый вопрос приносит очко. Ответьте двумя словами: чем заправлены речные фонари в стихотворении Осипа Мандельштама?": "Рыбий жир.",
  "Герой Бегбедера называет кОму ИМИ. В деревнях более длинными, по сравнению с городом, ИМИ пользовались колхозы и совхозы. Восстановите в исходном виде слово, в котором мы дважды пропустили несколько букв.": "Каникулами.",
  "Путешествие Джона Райта протяженностью около 18 тысяч километров началось в Мавритании и прошло через страны Африки, Азии и Центральной Америки, параллельно экватору. Цель этого путешествия - борьба с НИМ. Назовите ЕГО одним словом.": "Рак.",
  "А этот вопрос - еще один подарок от уроженца Смоленска, члена элитарного клуба знатоков Михаила Малкина. Можно подумать, что один из городов ЮАР получил название из-за находящегося неподалеку рудника, где добывают алюминий. В 1941 году в случае успеха ЭТОГО человека аналогичное название мог получить и советский город. Назовите ЭТОГО человека.": "[Теодор фон] Бок.",
  "Объясняя свой псевдоним, ЭТА певица упомянула стянутые с нее в детском лагере штаны. Аналогичным образом называют одного из персонажей Квентина Тарантино. Назовите ЭТУ певицу.": "Алиша Бет Мур.",
  "Почитаемый в России святой пользуется популярностью и в НЕЙ за свой главный подвиг. Побывав в НЕЙ, можно подумать, что примерно тысячу лет назад сюда заехал известный путешественник. Назовите ЕЕ.": "Ирландия.",
  "Один сайт сравнил озоновый слой Земли с НИМ. Вещества, содержащиеся в некоторых из НИХ, негативно влияют на размножение кораллов. Назовите ЕГО тремя словами.": "Крем для загара.",
  "По древнерусскому поверью, подвешенная над дверью руна помогала разрушить козни дьявола. Какие три буквы мы пропустили в этом вопросе?": "к, ш, и.",
  "На гербе Галилео Галилея ОНА раздирает Цербера. До XVI века астрономы действительно должны были иметь с НЕЙ нечто общее, а сейчас с НЕЙ имеют нечто общее выпускники некоторых университетов. Назовите ЕЕ.": "Рысь.",
  "Перефразируя своего современника, Паола Волкова говорит о большой значимости художников в Испании. Назовите этого современника.": "[Евгений] Евтушенко.",
  "Согласно легенде, приводимой Герценом, зерно не взойдет, если сеятель недавно прикасался к НЕМУ. Славяне вспоминали о НИХ с почтением, так как считали, что от НИХ зависело плодородие почвы. Назовите ИХ одним словом.": "Мертвецы.",
  "Описание Америки, сделанное Фернандо Монтесиносом, содержало много неточностей, так что в дальнейшем ученым пришлось \"ДЕЛАТЬ ЭТО\". Иногда важное для каждого христианина событие сравнивают с жатвой, где тоже будут \"ДЕЛАТЬ ЭТО\". Какое выражение из четырех слов мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Отделять зерна от плевел.",
  "<раздатка> picea </раздатка> Итак, 67-й вопрос! От розданного вам слова произошло название всесоюзного курорта. Из того, чем знаменит этот курорт, на Руси получали вещество, давшее название одному русскому городу. Назовите этот русский город.": "Смоленск.",
  "Недалеко от одной прибрежной рыболовецкой деревушки в Бретани можно найти много пустых ИХ. Место, где находятся ОНИ, старушка из рассказа Валентина Распутина называет нижней деревней. Назовите ИХ одним словом.": "Могилы.",
  "За разработку многочисленных способов побега из тюрьмы Льва Дейча называли революционным ИМ. Заглавный герой \"Рамаяны\", желая заполучить Ситу, делает то, что в другой легенде смог сделать только неожиданно появившийся ОН. Кто ОН?": "Одиссей.",
  "Хищница может погибнуть, если рыба окажется слишком тяжелой. В этом случае через некоторое время у рыбы может появиться даже полуметровый \"наездник\" в виде НЕГО. Назовите ЕГО двумя словами, начинающимися на одни и те же две буквы.": "Скелет скопы.",
  "Благодаря ИМ сохранилась информация о загрязнении городского воздуха сто лет назад, когда ИХ уже вытеснили более практичные аналоги. Героиня японского мифа в одежде из НИХ попадает на Луну. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Птичьи перья.",
  "В одной пещере были обнаружены отметины, располагавшиеся вокруг нарисованной лошади. Объясняя эту находку, ученые предположили, что некоторые первобытные люди \"СДЕЛАЛИ ЭТО\". Хотя антибиотики и помогают лечить животных, однако впоследствии тоже ДЕЛАЮТ ЭТО. Какие три слова мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Попадают в молоко.",
  "Иван-да-марья питается соками других растений с помощью того, что есть и у НИХ. Плиний Старший сообщает, что из-за задержки, вызванной ИМИ, Антоний и Клеопатра проиграли битву при мысе Акций. Назовите ЕЕ сложным словом.": "Рыба-прилипала.",
  "По сообщению одного сайта, из-за уничтожения остатков сельскохозяйственных культур северная Индия ненадолго стала \"ЕЮ\". В отличие от Европы, за океаном в НИХ устанавливался стул с ремнями. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Газовая камера.",
  "Во время утреннего чтения шестопсалмия есть обычай ДЕЛАТЬ ЭТО, чтобы слушающие \"пребывали во страхе и внимании\". На соревнования в Малайзии ЭТО ДЕЛАЮТ брызгуны. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Тушить свечи.",
  "Чтобы быстро вскрыть и обчистить индейскую пирамиду, похитители повторили подвиг известного героя. Попытки осуществить подобное в уже не существующей стране захлебнулись еще на стадии планирования. Ответьте двумя словами, начинающимися на соседние буквы: что сделали похитители?": "Повернули реки.",
  "Шалашник сначала пережевывает древесный уголь вместе с мякотью плодов, а потом, зайдя в шалаш, начинает шарить. Восстановите в исходном виде слово, в котором мы пропустили несколько букв.": "Штукатурить.",
  "Специалисты по дендрохронологии часто делают то, что неудачно попытался запретить сделать ОН. Есть версия, что примененное ИМ изобретение было всего лишь аналогом прицела. Назовите ЕГО.": "Архимед.",
  "Мы не спрашиваем, где арестованный в 1961 году валютчик Рокотов хранил свои деньги. Ответьте, чье собрание сочинений вышло в этом же году в СССР в книгах с желтой обложкой.": "[Ильи] Ильфа и [Евгения] Петрова.",
  "В немецкой армии во время строевых учений командир отделения находился на 20 шагов впереди солдат. Издевались над командиром отделения с помощью несколько раз отдаваемой этому командиру ЕЕ. При этом командир отделения практически повторял то, что делают на уроках физкультуры. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Команда \"Кругом\".",
  "Появление в Индии самогона вызвало опасения врачей за здоровье спортсменов. То, что вызвало опасения индийских врачей, сродни приему, размывающему пейзаж на картинах Леонардо да Винчи. Восстановите слово, в которое мы добавили три буквы.": "Смог.",
  "Американский врач Раш назвал науку так же, как более известный человек назвал литературу. В ответ на это друг Раша предложил американцу помнить о НЕЙ. Человек, получивший и передавший людям в том числе и ЕЕ, выжил благодаря плетенке с водонепроницаемой обмазкой. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Седьмая заповедь."
}