{
  "На Кавказе ОНА должна наступить на тарелку, после чего считают осколки. Назовите ЕЕ.": "Невеста.",
  "В Гонконге два официальных языка: английский и китайский. Любопытно, что по ряду старых маршрутов там ходят необычные трамваи. Ответьте словом с двумя корнями: какие именно?": "Двухэтажные.",
  "Греческий поэт I века до н.э. Антипатр Сидонский пишет о НЕЙ: \"Дэо поручила работу девушек нимфам\". На слиянии двух рек близ Роттердама расположен комплекс из девятнадцати ИХ. Назовите ИХ одним словом.": "Мельницы.",
  "ХуасИ - самая богатая деревня в Китае. Там есть даже занимающий 59-е место в мире ОН со стеклянной сферой на самом верху. Назовите ЕГО двукоренным словом.": "Небоскреб.",
  "На одном американском телеканале выходит передача \"Почему я служу\". В логотипе телеканала присутствует буква \"О\" необычной формы. Какой?": "Пятиугольной.",
  "Какое предложенное Борисом название невзлюбил руководитель Госкино СССР Филипп ЕрмАш?": "\"Ералаш\".",
  "(pic: 20180346.jpg) Перед вами - фрагмент эмблемы организации. Какой?": "[Всероссийское] общество глухих.",
  "Турецкий Центробанк хочет, чтобы валюту страны считали безопасной гаванью для денег. Новый символ турецкой лиры - перечеркнутая заглавная латинская буква L. По замыслу авторов, он напоминает половину некоего предмета. Что это за предмет?": "Якорь.",
  "Дон Ритчи живет на берегу Тасманова моря у крутого обрыва. Порой он приглашает людей домой на чашку чая. Он спас как минимум 160 человек. От чего?": "От самоубийства.",
  "В Китае существует тайный язык, который называют еще длинноногим. Иероглифы состоят из волнистых линий и похожи на орнамент для вышивки. Назовите тех, кто придумал и пользовался этим языком.": "Женщины.",
  "Скульптуры из чего можно увидеть в музее под открытым небом, который называется \"КреАтор ВезЕво\"?": "Из [вулканической] лавы.",
  "В конце XVIII века французские законодатели отложили обсуждение очередного проекта реформы ЕГО на 3600 лет. Назовите ЕГО одним словом.": "Календарь.",
  "По мнению американца Чака Паланика, ОНИ придуманы для того, чтобы мы спокойно относились к случайным и бесполезным остаткам нашего образования. В США одна из НИХ называлась \"The Six\" (\"Шестеро\"). Напишите привычное для нас название.": "\"Что? Где? Когда?\".",
  "При киносъемках с одной и той же целью используется глицерин, парЫ ментола, а также растение. Его действие дважды испытывал на себе известный бессердечный богач. Назовите это растение.": "Лук.",
  "Рассказывают, что с 1978 по 1988 год в СССР ИКС стал причиной тысяч ранений и гибели нескольких детей. Поэтому ИКС стали выпускать на магнитах и липучках. В ИКСЕ тоже есть тринадцатый сектор. Назовите ИКС заимствованным из английского словом.": "Дартс.",
  "8 марта эта зарубежная компания решила перевернуть букву на своем логотипе. Назовите эту компанию.": "\"McDonald's\".",
  "В одном романе при описании танковой операции ОНА сравнивается с кровью, пульсирующей в артериях войны. Назовите ЕЕ.": "Нефть.",
  "На фасаде главного здания Боннского университета помещена статуя Богородицы Кормящей. Есть версия, что именно этот вуз первым стали называть... Как?": "Alma mater.",
  "Некий Грэм Паркер поставил своего рода антирекорд, потратив на НЕГО 26 лет и заработав проблемы с запястьями. В 2016 году специальный робот справился с НИМ чуть меньше чем за секунду. Назовите ЕГО, использовав имя собственное.": "Кубик Рубика.",
  "Герои произведения Джерома Клапки Джерома утверждали, будто слышали ругательства убийцы, крики жертвы, мольбы о пощаде и предсмертный хрип. На самом деле причиной была ОНА. Тех, кто хорошо умел с НЕЙ обращаться, брали на работу именитые кланы. Назовите ЕЕ.": "Волынка.",
  "\"Вершина холма, где Таматеа, человек с большими коленями, который скатывался, забирался и проглатывал горы, известный как поедатель земли, играл на своей флейте для своей возлюбленной\". Вы только что слышали перевод новозеландского... Чего?": "Географического названия.",
  "Композитор Ари ПУлккинен придумал музыку для ЭТОГО, когда плавал в лодке по озеру и встретил стайку уток. Назовите ЭТО.": "\"Angry Birds\".",
  "Попавший в раннее Средневековье литературный герой показал монахам ЕЕ. ЕЕ посчитали похожей на носовой платок или кусок рубахи. Персонажа спрашивали о хрупком материале и уточняли: на нем просто украшения? Назовите ЕЕ словом итальянского происхождения.": "Газета.",
  "Англичанин Элизур Кларк в 1864 году предложил добавить к одному бытовому предмету вертикальный занавес для дополнительной защиты. Назовите этот предмет словом голландского происхождения.": "Зонтик.",
  "По данным на 29 декабря 2015 года, ЕГО средняя зарплата - 38 тысяч рублей, а ЕЕ - 46 тысяч. Назовите их обоих.": "Дед Мороз и Снегурочка.",
  "По одной из версий, зимой 1902 года Мэри Андерсон из Бирмингема придумала ИХ, пожалев водителя. Какая профессия дала ИМ название в русском языке?": "Дворник.",
  "Гарт Майнет изготовил подавляющее большинство деталей ИКСА при помощи ИКСА. Назовите ИКС, используя дефис.": "3D-принтер.",
  "Когда не удается найти страницу в Интернете по заданному адресу, часто выдается сообщение об ошибке 404. Недавно сайт Международного Олимпийского Комитета проиллюстрировал эту ошибку при помощи четырех ИХ. Назовите ИХ двумя словами.": "Олимпийские кольца.",
  "Недостаток кислорода и избыток сероводорода. Коралловые рифы и водоросли. СуглИнистые потоки из Хуанхэ. Лед и снег. По одной из версий, каждый из четырех известных объектов получил название благодаря одному из перечисленных факторов. Назовите любой из этих объектов.": "Черное море.",
  "В Средние века в Москве на Лобном месте при большом стечении народа наказывали преступников. По словам адвоката Леонида Ольшанского, именно в это время на Красной площади случалось больше всего ИХ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Карманные кражи.",
  "[Ведущему: кавычки голосом не выделять.] На Карамзина неоднократно писали доносы, в которых обвиняли его в вольнодумстве. Он действительно имел к \"вольнодумству\" непосредственное отношение - такое же, как к \"промышленности\", \"сцене\" и \"эпохе\". Что именно он сделал?": "Придумал это слово.",
  "В 1963 году это сделала Мария Гёпперт-Майер, занимавшаяся ядром. С тех пор это никому из женщин не удавалось. Ответьте максимально точно: что она сделала?": "Получила Нобелевскую премию по физике.",
  "Поговорка \"После дождичка в четверг\" близка по смыслу к другой поговорке - \"На ТАКУЮ Пасху\". Официального ТАКОГО герба, в отличие от флага, не существует. Какое слово мы заменили словом \"ТАКОЙ\"?": "Турецкий.",
  "В песне о ясном весеннем дне ОНИ жирные и лишены уменьшительного суффикса. Назовите предмет, при помощи которого ОНИ появляются.": "Зеркало.",
  "Актер Борис Хасанов сыграл в сериале роль генерала ФСБ Зверева. Позже он озвучил шефа полиции. Какого города?": "ЗверопОлис.",
  "Коровы практически не различают цвета. Возможно, поэтому в одной из постановок оперы \"Кармен\" тореадор Эскамильо использует ИКС. Прозвище \"ИКС\" носила птица. Какие два слова мы заменили ИКСОМ?": "Черный плащ."
}