{
  "Аподитериум, фригидариум, тепидариум, колдариум, лаконикум и палестра. Если вы поняли составляющими чего были все вышеперечисленные компоненты, то, без труда, назовете советский фильм, один из ключевых моментов которого происходит в русском аналоге ЭТОГО?": "\"Ирония судьбы, или С легким паром\" (речь идет о римских термах).",
  "На CD \"Энциклопедия - Мир Вокруг Нас\" все статьи структурированы и разбиты по категориям. В категорию \"Средства массовой коммуникации\" попали в основном статьи, касающиеся стран и специфические понятия, как то \"полиграфия\" или \"накопление информации\", однако есть и статьи про некоторых людей. Среди статей, начинающихся на букву \"Г\", есть статьи и про двух различных людей, которые, так или иначе, имели отношение к \"средствам массовой коммуникации\". Дни рождения этих людей разделяют около 555 лет. Назовите фамилии обоих.": "Гутенберг и Гейтс.",
  "По мнению юмористической программы \"Армянское радио\" если все китайцы встанут друг другу на плечи, то последний из них будет первым... Кем?": "китайским космонавтом",
  "Известны такие: онтологическое, космологическое, телеологическое, нравственное, волюнтаристское, эмоционально-психологическое. В известной беседе, ставшей последней для одного из собеседников, упоминалось еще одно, придуманное человеком, которого некоторые называли \"единственным русским философом\". Назовите этого философа.": "Кант",
  "Более ста лет назад некий Шарль обработал народные легенды и из \"непоседы\", \"совы\" и \"зеркала\" создал имя и прозвище. Если вы поняли, о ком, созданном, идет речь, то скажите по-голландски \"сова\".": "Улен.",
  "В 1953 году в немецком городе Карлсруэ состоялся чемпионат мира по борьбе. В ходе соревнований выяснилось, что один из турецких борцов не укладывается в рамки отведенной ему весовой категории. Были опробованы традиционные методы сгонки веса, но они не помогли. Решение все же было найдено, причем подобное же действие, однако с результатом, явно мешавшим ходу борьбы, было, если верить легенде применено... К кому?": "к Самсону.",
  "Именно он был участником небольшого, но довольно запоминающегося эпизода в фильме \"Брат-2\". Вы же без сомнения слышали о нем, несмотря на его скромные данные: вес - 61 кг, питание - 250 условных единиц. Скажите, а какое нелестное определение дал единице его питания знаменитый россиянин?": "дура",
  "Два из них - вертикальный и горизонтальный - передают букву \"Т\", а третий символизирует \"дух созидания в разработках\". А эмблему чего они составляют все вместе?": "фирмы \"Тойота\".",
  "Неизвестно, долго ли думали авторы над тем, как назвать главных героев своего романа, но младший из них удачно получил фамилию, происходящую от татарского имени со значением \"честь, благородство\", а старший - вполне подходящую к его характеру \"горячую\" фамилию. И именно с этими именами они перешли в известный советский сериал. Как он называется?": "\"Место встречи изменить нельзя\"",
  "Одна из причин этого кроется в том, что тиран Сиракуз запретил публичные беседы и дискуссии под страхом смертной казни. Вторая - в том, что около двух тысяч лет назад Сицилия была завоевана греками; потом на остров пришли карфагеняне, потом римляне, готы, арабы... В результате всего этого современные сицилийцы делают это гораздо активнее других. Что именно?": "Жестикулируют",
  "Вообще их семь, но по народным украинским поверьям человеческий облик имеют только шесть - трое мужчин и трое женщин. Один из мужчин весьма упитан и весом, зато другого периодически тянет к водным процедурам. Если вы поняли, о ком или о чем идет речь, то скажите, что надо делать, по христианским канонам, когда властвует тот или та, что человеческого образа не имеет.": "ничего",
  "Среди опрошенных россиян с этим утверждением согласились только 8%. Около же 90% опрошенных сказали, что это не мудро, а довольно глупо, приведя в качестве аргументов поездку в переполненном транспорте, невыгулянную собаку и даже невозможность просмотра сериала \"Марисоль\". Вспомните детство и назовите \"автора\" этого известного утверждения.": "Винни-Пух",
  "Могучее животное, спортивный термин, движение по кругу в знаменитом танце. Назовите знаменитого исследователя, которого благодаря его имени также можно включить в этот список.": "Тур Хейердал.",
  "Петр Вайль в своей книге \"Гений места\" писал, что ОНА в голландских пейзажах - и аллегория таинства евхаристии, и напоминание о многоступенчатом освоении мира. Но еще вероятнее, что ОНА - недостающая плоской стране вертикаль. А кто нам известен как борец с ними?": "Дон Кихот",
  "Шутка Андрея Кнышева: Современный сирота - \"Мальчик воспитывался без родителей, один, в...\" Где именно воспитывался мальчик, если это слово только одной буквой отличается от традиционного места воспитания таких детей?": "В ИНТЕРНЕТЕ",
  "В начале 90-х годов эфир одной из телепередач \"Что? Где? Когда?\" начался с того, что Владимир Ворошилов при выходе из своей будки нарочно споткнулся. Ответьте максимально точно, что именно Владимир Яковлевич хотел продемонстрировать своим падением?": "То, что передача проходит в прямом эфире.",
  "Вполне возможно, что среди предков сразу двух известных писателей - русского 19 века и украинца 20 века - были люди именно этой профессии. Скажите, а кому, если воспринимать одно известное утверждение буквально, не приходиться заниматься этой профессией?": "Богам",
  "Весьма вероятно, что некогда этот предмет гардероба делали из вполне конкретного материала, из-за чего он и получил свое название. Учитывая характерный запах, периодически издаваемый частью тела, для которой этот предмет был предназначен, можно сказать, что этот материал в жарком климате служил своеобразным дезодорантом. Какое название носит этот предмет гардероба?": "сандалии",
  "Прослушайте описание эксперимента: испытуемый наблюдал две разные сцены с помощью зеркала, которое держал перед одним глазом: если в поле зрения одного глаза что-нибудь смещается, второе изображение может на несколько секунд исчезнуть, его словно кто-то стирает. А, вспомнив некий литературный персонаж, скажите, как ученые назвали этот эффект.": "чешир-эффект",
  "Исаак Зингер, разбогатев на старости лет, отстроил себе роскошный дворец, который назвал также как и сооружение отнюдь не такое роскошное. А вам всем известен случай, когда изображение этого сооружения использовалось в качестве символической записи при разговоре. Правда, назвал это сооружение тот, кто его рисовал, не совсем правильно. А как именно?": "Фигвам.",
  "В книге \"Занаучный юмор\", в словаре \"Бестолковых определений\" хождение за тридевять земель названо \"застолье\", единица измерения смеха - \"химера\", а каким медицинским терминов в этом \"словаре\" названа стрельба по осам.": "воспаление",
  "Эти внесистемные единицы соотносятся как 100%, 50%, 20% и 2,6%. Назовите объект измерения в этих единицах": "удав.",
  "В английском городке Гранчем в декабре 1983 года состоялась премьера спектакля неведомого автора с незамысловатым названием \"Сумка\". Событие это тем не менее стало замечательным для культурной жизни страны и даже попало в Книгу рекордов Гиннеса, причем рекорд этот невозможно превзойти, а возможно только повторить. В чем же этот \"рекорд\" состоял?": "В зале не было ни одного зрителя.",
  "В Китае - 3 млн 400 тыс., в Индии - 2 млн. 500 тыс., в США - 2 млн. 290 тыс., в России - 1 млн. 200 тыс. В этот список можно включить еще одну, определенного цвета, ныне уже не существующую. Она, согласно известной песне, удерживала пальму первенства на огромной территории. Назовите оба граничных предела этой территории.": "Тайга и британские моря.",
  "Научное название этого предмета - маятник Максвелла. Этот предмет был известен у древних греков. Название, под которым знаем его мы, запатентовал Д. Дункан в 1930 г., произведя его от французского \"играть\". Назовите это, с помощью 5-и символов.": "йо-йо",
  "Статья в газете \"Известия\", посвященная победе молодежной сборной России по хоккею над сборной Белоруссии и имеющая подзаголовок \"Русские хоккеисты \"покатали\" братьев-славян\" называется также как и известный фильм Андрея Смирнова. Как именно?": "\"Белорусский вокзал\".",
  "Древнейшим упоминанием об этом является китайский источник, относящийся примерно к 1100 г. В России же власти серьезно задумались о необходимости этого после кончины нескольких знатных людей, включая того, на ком императорский род Романовых прервался по мужской линии. В 1980 году было объявлено о том, что необходимость в этом отпала. А против какой болезни это было направлено?": "Против оспы (черной) (речь идет о прививках от оспы).",
  "С 1933 по 1938 год НСДАП проводила ежегодные помпезный пропагандистские мероприятия в целях демонстрации \"общенационального единства\" в рейха, которые носили название \"партийные съезды\". А в каком городе, по иронии судьбы, все эти съезды проходили?": "В Нюрнберге.",
  "Этот английский \"защитник\", которому не исполнилось еще и тридцати лет от рождения, имеет инвалидность по зрению. Иногда его сокращают до двух букв, которые, если записать их русскими буквами, дадут сокращение от инициалов некоего бывшего ленинградского инженера, уже около тридцати лет увлеченного неким сосудом. А каким именно?": "\"Аквариумом\".",
  "За последние двадцать лет произошел стремительный рост мирового исполнительского уровня игры на тубе. В первую очередь это связано с Ассоциацией Всемирного Братства Тубистов. Как оно сокращенно называется?": "T.U.B.A",
  "Колли Киббер назвал его величественной безвкусностью, а Марк Твен - обидой для ленча, и оскорблением для обеда. Известна связь между не совсем обычным его использованием и возникновением одного государства. А в каком городе его так необычно использовали?": "В Бостоне",
  "В средневековье символика играла в живописи немалую роль. В частности, изображенная на портрете собачка символизировала верность, комнатные туфли - домашний уют, апельсины - радости супружества, метелка - чистота, четки - благочестие. А какой предмет в интерьере символизировал всевидящее око бога?": "Круглое зеркало",
  "Первоначально импорт этого товара в США был запрещён ввиду подозрительного названия и вида, напоминающего некий орган. Затем он изменил свою форму и уступил место животному отряда грызунов. Что это за предмет?": "джойстик",
  "Сейчас в России подобную продукцию выпускает только московская фабрика им. Буденного. В последнее время в связи с модой на стиль \"ретро\" спрос на нее резко увеличился. Вот только некоторые материалы, применяемые в процессе изготовления: бук и ясень, бархат и шелк, натуральная кожа. А, вспомнив знаменитое классическое произведение 19 века, назовите человека, который в своей последней, в этом произведении, фразе дважды упомянул идентичную продукцию.": "Чацкий",
  "Китайская медицина делит растения, применяемые в ней на 3 категории в зависимости от силы действия и разницы между пороговой и токсической дозой на яды, лекарственные растения и... Назовите третью, самую слабо действующую группу.": "пищевые растения",
  "Один из героев романа Виктора Пелевина \"Чапаев и Пустота\" штабс-капитан Овечкин, сделав ЭТО, стал, всего лишь, числиться во всех полковых документах под фамилией Козлов. А какова фамилия Иоганна, сделавшего ЭТО в средние века, согласно книге напечатанной в 1587 году?": "Фауст",
  "Из-за этого несовершенства в футбольных правилах игроки показывали прямо-таки чудеса стойкости и мужества - Николай Тищенко в полуфинале Олимпиады-56, доигравший с переломанной ключицей, получивший тяжелую травму ноги в полуфинале ЧМ-66 Йозеф Сабо. И только перед чемпионатом мира-70 ФИФА наконец-то сделала изменения в правилах. И 31 мая 1970 года Анатолий Пузач стал первым человеком, который... Что сделал?": "Вышел на замену.",
  "Торговый работник прожил приблизительно 62 года. Представитель знати - приблизительно 79 лет. А сколько лет прожил еще один, наиболее почитаемый у нас, которого часто ставят в один ряд с первыми двумя?": "33 года.",
  "Изначально это славянское слово означало хмурого, надутого, необщительного, человека. Сейчас нам привычнее называть так упитанного, крепкого ребенка. Вспомните самого известного носителя этой фамилии, образованной от этого слова, и скажите, у какого писателя он с товарищами позаимствовал название для своего коллектива.": "У Жюля Верна",
  "Молодой канадский лейтенант Гарри Коулбурн купил ЕЕ в августе 1914-го года за 20$ у охотника на станции Белая Река и назвал в честь своего родного города. Затем лейтенант уехал вместе со своей пехотной бригадой во Францию, а ЕЕ отдал, что называется, на хранение. Если вы вспомните свое детство и имя лебедя, плававшего в прудах Кенсингтонского сада, то назовете родной город лейтенанта Коулбурна.": "Виннипег",
  "Название одного из непременных атрибутов автомобиля (ух как штрафуют ГАИшники за то, что он не работает) происходит от названия некоей местности в Африке. Местность эта не совпадает с названием одного ныне СНГшного поселка городского типа только одной буквой. А с какой аббревиатурой мы обычно связываем этот поселок вот уже почти 10 лет?": "ГКЧП",
  "Сэр Энтони Хопкинс сыграл в своей жизни множество ролей, но известность приобрел после исполнения роли этого персонажа. Недавно он решил подшутить над своими знакомыми и разослал им посылки, в которых содержались несколько необычные игрушки. На посылки была надпись состоящая из двух слов, отличающихся только одной буквой, первое из которых являлось именем персонажа. Назовите оба слова.": "Ганнибал - Каннибал",
  "Те, кто знает английский, часто встречают в устной речи сокращение G. Дословный его перевод означает преступника, а смысловой - своего человека. Как это сокращение расшифровывается?": "Gangster",
  "Автор вопроса работал в группе разработки музыкального сервера mp3.alkar.net. Один раз, зайдя на винчестере в каталог, где лежали произведения отечественных исполнителей, он обнаружил подкаталог \"ТИГРЫ-2000\". Что же в нем содержалось, если это название не группы, а мероприятия?": "Там содержались произведения, исполнявшиеся на \"Таврийских играх 2000\"",
  "Прошедшая недавно в США предвыборная кампания изобиловала всяческими курьезами. Так, Эл Гор в одном из своих интервью заявил, что недавно был в Латинской Америке. Незнание какого языка, которого он не учил в школе, помешало ему общаться с тамошними жителями, судя по его собственным словам?": "Латыни.",
  "Молодой поэт пренебрегал правилами правописания. Не из снобизма, а просто по незнанию. Зачем их знать, когда есть машинистки - говорил он. Самое забавное, что среди множества не прочитанных им книг было и это всем вам известное произведение русской литературы, в котором упоминается схожая фраза, но совсем другая профессия. Назовите это произведение.": "\"Недоросль\" Фонвизина",
  "На территории бывшего СССР таких городков насчитывается 3 - в Хмельницкой, Львовской и Витебской областях. 4-й хотя и отсутствует на карте, известен нашим телезрителям гораздо больше благодаря двум жителям одного северного города. Назовите их фамилии.": "И. Олейников и Ю. Стоянов.",
  "Город в Германии - животное семейства медвежьих. Город в Италии - животное семейства кошачьих. Город во Франции - часть растения. Все эти три города объединяет событие, происходящее в каждом из этих городов ежегодно. Если вы поняли, что это за событие, то ответите на вопрос - часть какого именно растения соответствует городу во Франции?": "Пальма.",
  "В доктрине мормонов есть теория духов и ангелов. Духи - это предсуществующие люди, имеющие воплотиться на земле и через то получить полноту бытия, а ангелы - это души таких умерших людей, которые хотя имели правую веру и вели добрую жизнь, но не исполнили главного назначения человека. Такие люди не воскреснут в настоящих материальных телах. Так что же отличает этих людей от остальных, которые станут духами?": "Отсутствие детей",
  "Он объединяет: Землю, войну, оленя, море, Осетию, Двину, Америку. А кого поселили на НЕМ советские кондитеры?": "Мишку (на Севере).",
  "Последователь Фомы Аквинского Данте Алигьери поместил ИХ в седьмой круг Ада, ниже еретиков и убийц. Там с Данте вступает в беседу душа итальянского поэта Пьера делла Виньи. В число тех, кто мог оказаться в этом круге в дальнейшем входят, например, и Луи Буссенар, и Владимир Маяковский, и Курт Кобейн. Какой же грех, по мнению Данте, ОНИ совершили?": "Самоубийство.",
  "Российским биатлонист Павел Рожков на проходившем недавно этапе Кубка мира по биатлону в гонке с массовым стартом, великолепно и точно отстрелявшись на последнем огневом рубеже, финишировал первым в гордом одиночестве. Однако сразу же после финиша он был дисквалифицирован. В чем же ошибся Павел Рожков во время стрельбы на последнем огневом рубеже?": "В выборе мишени.",
  "На гербе литовского герба Шяуляй изображены бык и медведь. Также там было изображено око Божье, которое в советские времена было из герба убрано. Вместо него был помещён символ того, что походило на это око. Догадавшись, что же было помещено на герб Шяуляя, назовите имя западноевропейца, которого в XVII веке сравнивали с этим?": "Людовик (король-солнце).",
  "Согласно английским хроникам прообразом одного из ближайших соратников этого человека был, орудовавший в то время в Южной Англии, монах-расстрига. Совсем недавно имя этого человека появилось в названии сиквела знаменитого фильма. А какое животное фигурирует в названии всех фильмов этого цикла?": "Летучая мышь",
  "К ПЕРВЫМ можно отнести: и героя одного из произведений Хемингуэя, и того, кто был знатоком географии, а потом увлекся радио, и, наконец, некоторых из ваших знакомых. Ко ВТОРЫМ - главную противницу пресмыкающегося и его друга, заглавную героиню произведения Максима Горького и, также, некоторых из ваших знакомых. Назовите ту, которой ВТОРАЯ неоднократно посылала ПЕРВОГО, если верить знаменитому поэту.": "Золотая рыбка.",
  "Это слово существует во многих европейских языках (ну, разумеется, оно слегка различно в произношениях), но происходит оно своим названием от одного североафриканского растения. Это растение, также как и североафриканский бог, с 1969 года стало ассоциироваться у нас с неким известным путешественником. Назовите этого североафриканского бога.": "Ра.",
  "В американском городе Бостон действует закон, согласно которому владелец гостиницы может выселить постояльца, если он в течение одной недели не сделал этого. А в знаменитой советской комедии это хотел, но не смог сделать Геннадий Петрович. Назовите человека, который погиб в то время, когда делал это.": "Марат.",
  "По словам их менеджера, они взяли себе это название потому, что он хоть и ядовит, но после его укуса появляется иммунитет к более ядовитым животным. Что это за животное?": "скорпион",
  "Историки полагают, что прототип этого знаменитого персонажа был белокожим, рыжим и длинноносым. Он командовал отрядом венецианских наемников, и звали его Маврицио. По-видимому, это имя и стало в последствии причиной распространенной ошибки. Если вы догадались, что это за ошибка, то скажите: а как была фамилия этого Маврицио?": "Отелло",
  "Одна ОНА из них протекает в трех странах. Другая ОНА дважды становилась Чемпионом СССР по футболу. Его звали Григорий Иванович и прожил он 80 лет. А вместе ОНА и ОН дали название тому, что последние время у подавляющего количества из вас ассоциируется с некоей сказочной героиней. А теперь назовите писателя, эту героиню придумавшего.": "Г.Х. Андерсен"
}