{
  "Когда этот известнейший вопрос был задан Яндексу, Яндекс ответил: \"Результат поиска: страниц - 95 444, серверов - не менее 2 115. Статистика слов: [первое слово пропущено] 13 945 785, [второе слово пропущено] 27 656 059, [третье слово пропущено] 11 518 710\". Восстановите вопрос.": "Где моя любимая?",
  "В начале 18 века поставки древесины жестко контролировались властями Венеции. Лесорубы пилили лес в горах и сплавляли его по рекам в столицу. Продавалась древесина после долгих проволочек и успевала пропитаться минералами и даже приобрести грибковый налет. Биохимик Джозеф Нагивари и Клаудио Палл, о профессии которого мы умолчим, считают это объяснением секрета... Чего?": "Звучания скрипок СТРАДИВАРИ.",
  "Когда известие о том, что это случилось, дошло до Парижа, Талейран отозвался о нем так: \"Это уже не событие, а всего лишь новость\". Мы не спрашиваем, что случилось. Мы не спрашиваем, когда это случилось. Скажите, где?": "На острове Святой Елены.",
  "На одной из пасхальных поздравительных открыток нарисовано, как бегущий по центральной дорожке еврейский спортсмен, благодаря мудрому руководству своего тренера, сильно опережает своих соперников в соревновании. Назовите имя тренера и вид спорта, в котором проходили эти соревнования.": "Моисей, плавание.",
  "Как-то Галилео, проделав немалый путь, занимался обычным для себя делом - наблюдал. Как обычно, он отослал результаты своих наблюдений многим ученым, а через несколько месяцев они сделали по ним оригинальный вывод - Европа-де имеет соленую воду. Назовите как можно точнее место, откуда он отправился в свое путешествие.": "Мыс Канаверал",
  "Запись в дневнике Корнея Чуковского: \"Читая эту книгу, я вдруг почувствовал, что это - уже старинный роман... Теперь - в эпоху советских девиц, Балтфлота, комиссарш, милиционерш, кондукторш - те формы ревности, любви, измены, брака, которые изображаются автором, кажутся допотопными\". Назовите роман.": "\"Анна Каренина\".",
  "При регистрации этого предприятия, примерно в середине XIX века, оно было отнесено к \"фельдшерскому цеху\", ибо ничего более подходящего разряда еще не было. После революции большевики, руководствуясь правилом \"деньги не пахнут\", организовали в здании этого предприятия монетный двор. Но все же продукция этого предприятия была необходима даже комиссарам - и предприятие восстановили на другом месте. Назовите одним словом всю продукцию этого предприятия.": "Парфюмерия.",
  "Мясо первых, на вкус специалистов, отнюдь не лучшего качества. Они строят тростниковые гнезда и с трудом передвигаются по суше. Вторые же окольцованы и удостоились похвалы за свой вкус от одного из римских императоров. Несмотря на такую разницу во вкусе, они называются одинаково. Как?": "Поганки.",
  "Персонаж Эдди Мерфи упрекал эту игру в расизме, поскольку она заканчивается после того, как белый в последний раз сталкивает черного вниз, а до этого он точно так же по очереди расправляется со всеми остальными цветными. Назовите игру максимально точно.": "Снукер. Зачет (по решению АЖ): \"пул\", \"американский пул\".",
  "(pic: 20020057.jpg) В ноябре 2001 года генеральный прокурор США Джон Эшкрофт дал в министерстве юстиции пресс-конференцию по поводу новых методов борьбы с терроризмом (смотри фото). Через некоторое время после пресс-конференции прокурор издал распоряжение, касающееся всего министерства юстиции. А когда-то давно, увидев известный судебный процесс, один из подчиненных судьи на этом процессе тоже отдал подобное распоряжение. А что именно увидел этот подчиненный?": "Фреску Микеланджело \"Страшный суд\".",
  "Некая переводчица, знавшая из всех романских языков только французский, перевела название этой книги \"Галльская красавица\". А о чем на самом деле была эта книга?": "О ГАЛЛЬСКОЙ ВОЙНЕ",
  "Можно подумать, что ЭТО принадлежит Клаудии Шифер, Линде Евангелисте, Наоми Кемпбелл, или, по крайней мере, Коко Шанель. На самом же деле, ЭТО принадлежит, хотя эта принадлежность и не всеми признается, Соне и ее мужу. Назовите ЭТО.": "ЗЕМЛЯ КОРОЛЕВЫ МОД.",
  "В 1953 году писательница Поппи Кэнном назвала ЭТО \"ключом к миру изобилия и свободы... Свободы от усталости, расстояния, работы и от собственной некомпетентности\". И действительно, с момента создания ЭТОГО сто с лишним лет назад и по сегодняшний день с помощью ЭТОГО было совершено немало открытий. Назовите то, о чем с таким восторгом отозвалась писательница.": "Портативный КОНСЕРВНЫЙ НОЖ.",
  "В центральной части Черного моря существуют два расположенных рядом противотечения, циркулирующих по кругу. Эти течения первым разглядел океанолог Николай Книпович, и неудивительно, что эта пара течений названы в его честь. А как?": "Очки Книповича",
  "В 1502 году испанский мореплаватель Бермудес неожиданно открыл посреди Атлантического океана группу островов. Еле миновав их, он назвал этот архипелаг Островами Дьявола. Первые поселенцы там появились в 1608 г., первым губернатором был избран Джордж Сомерс. Внимание, вопрос! Какую должность занимал Джордж Сомерс до того, как стал губернатором?": "капитан корабля",
  "(pic: 20020058.gif) Илья Шумов, выдающийся русский шахматист XIX века, сочинил \"Конец партии между Ольгой и Ленским\" (см. диаграмму). Ход Ольги. На поле А1 садится муха... Подумав, Ольга с веселым смехом говорит Ленскому, что после того, как она сделает ЭТО, Ленский получит мат в 4 хода. А что намеревалась сделать Ольга?": "слона из мухи.",
  "В 1910 году американская компания Novelty, усовершенствовав уже существующую машину, создала автомат для продажи фруктовой жевательной резинки - сливовой, лимонной, апельсиновой, мятной, вишневой... Причиной усовершенствования стало ужесточение американского законодательства, запретившего... Что?": "Игральные автоматы. Зачет (по решению АЖ): \"однорукие бандиты\".",
  "Хотите верьте, хотите нет, но по сообщению газеты \"Известия\", в 1985 году в Японии было сконструировано устройство, названное (в русском переводе) \"ЭЛЕКТРОННЫЙ ЧУЧУН\". Этот весьма полезный в хозяйстве электронный ЧУЧУН состоит из трех основных частей: вакуумной камеры, контейнера и ультразвукового генератора. Заметим, что у большинства из нас ЧУЧУН связан с гораздо более приятными акустическими колебаниями, нежели ультразвуковые волны, генерируемые электронным ЧУЧУНом. Внимание, вопрос! Какое слово мы заменили словом \"ЧУЧУН\"?": "Щелкунчик",
  "В древнегреческо-русском словаре, между словами pseudOmartys (псеудОмартюс) - \"лжесвидетель\" и pseudOnymos (псеудОнюмос) - \"псевдоним\", находится слово, в комментариях к которому указано \"пОзднее\". Можно уверенно добавить, что возникло ОНО никак не раньше 68 г. н.э. А какой писатель назвал ЭТИМ словом (на своем родном языке) один из своих романов?": "Лион ФЕЙХТВАНГЕР.",
  "Борис Гребенщиков недавно ответил на этот вопрос так: \"- Я! И он просыпается в кошмаре!\". А кому (точнее, чему) этот вопрос был задан в 1976 году?": "Крейсеру Авроре",
  "На регулярно проводящихся чемпионатах мира среди телохранителей сотрудники охранных агентств соревнуются в пяти дисциплинах, среди которых сопровождение VIP, вождение автомобиля, поиск опасных предметов, специальная стрельба. Назовите пятую дисциплину, особенно важную для тех, кто недостаточно силен в первых четырех.": "ОКАЗАНИЕ неотложной медицинской ПОМОЩИ.",
  "Столица одной маленькой, но горной европейской страны в семнадцатом веке называлась так же, как ныне называется столица другой горной страны, побольше. Национальный герой той страны, что поменьше, был прозван в честь победителя одного из древних владык той страны, что побольше. Назовите обе страны.": "Албания, Иран.",
  "Мы подобрали несколько пар слов, и каждое из них заменили его определением. Итак: - деталь рояля - государственная награда - маникюрный инструмент - простонародное ласковое обращение к любимой - способ соединения металлов - нижнее белье - птица отряда куриных, обитающая в Южной и Юго-Восточной Азии - [...] Увы, определения второму слову четвертой пары мы найти не смогли. А ваша задача - назвать это слово.": "МАВЛИН.",
  "Далеко в глубь Индийского океана выступает полуостров Сомали с мысом Гвардафуй, что в переводе означает \"Берегись!\" Такое название мыс получил от арабских купцов. В свое время, чтобы избавиться от конкуренции европейцев в торговле с Индией, они распустили слухи, что на восточном берегу полуострова Сомали расположена гора, состоящая из ... Чего?": "магнитной руды (ключевое слово \"магнит\").",
  "Европейская организация EBC (е-би-си) использует особые стандарты - 9 стеклянных дисков разных оттенков. Российские специалисты разводят в воде йод до тех пор, пока не получат оттенок, близкий к определяемому, и по удельному весу йода определяют название цвета. Самые суровые требования предъявляются к светлому спектру. Его цветовая гамма должна быть чистой, прозрачной, золотистой и не должна иметь красноватого, коричневатого или зеленоватого оттенка. Кроме того, испытуемый объект должен блестеть. О цвете чего идет речь?": "пива",
  "Известный композитор Никита Богословский однажды летел на самолете из Сиднея в Париж. У трапа несколько фотографов и журналистов встречали пожилого господина с висячим носом и стрижкой \"ежик\". Удивленному Богословскому знакомый фотограф объяснил: \"Встречаем вашего премьер-министра\". Назовите имя и отчество пожилого господина.": "Александр Федорович",
  "Некоторое время назад на рекламном плакате одного из немецких банков можно было увидеть на 2/3 попавшую в кадр тарелку с заметной темной каймой. На тарелке лежал некий столовый прибор, а сказать этой рекламой банк хотел примерно следующее: и в будущем Вы сможете доверять нам Ваши деньги. Внимание, вопрос: какой столовый прибор лежал на тарелке?": "палочки для еды. Зачет (по решению АЖ): китайские палочки.",
  "Однажды Чарли Чаплин был приглашен русским обществом в ресторан очень дорогого отеля \"Крийон\". Как и положено у русских, много пили. Изрядно набравшись, Чаплин решил блеснуть знанием русских традиций, и под аккомпанемент цыганской мелодии сделал то, от чего метрдотелю стало дурно. Что же он сделал?": "Разбил фужер. Зачет (по решению АЖ): разбил рюмку, разбил бокал (принимается аналогичная посуда в единственном числе, но не ответ \"разбил посуду\").",
  "С помощью ЭТОГО можно ввести жидкость в организм, хотя, говорят, можно и попытаться предотвратить нежелательное попадание туда жидкости. Средневековые рыцари ломали ЭТО в ритуале, означавшем переход к открытой вражде, хотя, говорят, при определенных условиях ЭТО и само способно сломать... что?": "Спину ВЕРБЛЮДА. Зачет (по решению АЖ): хребет верблюда",
  "В \"Моби Дике\" Мелвилл замечает по поводу понятия \"повстречание\", что его нельзя найти даже в ковчеге... Далее следуют имя и фамилия, которые вам и предстоит назвать.": "НОЯ ВЕБСТЕРА.",
  "\"Энциклопедия астронавтики\" сообщает характеристики ЭТОГО: тяга - 417 килограмм-сил, рабочее тело - азотная кислота с гидразином, удельный импульс - 282 секунды. Догадайтесь, что ЭТО, потрудитесь убрать кавычки, и ответьте, слегка перефразировав Роберта Хайнлайна - что очень часто определяется таким образом?": "Лень.",
  "(pic: 20020059.jpg) Уважаемые знатоки! Перед вами - коллаж, который мы вполне обоснованно назвали так же, как называется одно известное литературное произведение. Назовите автора этого произведения.": "О.Генри.",
  "Первая фирма, азиатская, в 1952 г. выпустила первый велосипед в своей стране. Вторая фирма - европейская и начинала она в 1865 году с производства бумаги, а в 60-х годах 20 века занялась исследованиями в области высоких технологий, и сейчас ее продукция на слуху у многих. Несмотря на то, что эти фирмы друг с другом не конкурируют, название второй представляет собой своеобразную антирекламу по отношению к первой. Назовите обе фирмы.": "Kia и Nokia.",
  "В 1949 году, в далеком казахском селении, у репродуктора, транслирующего торжественное заседание, посвященное 150-летию Пушкина, собралось множество людей, прибывших из отдаленных мест. Когда выступавший Константин Симонов, читая одно из стихотворений, вдруг оборвал его посреди строки перед союзом \"и\" и перешел к следующей части своего выступления, слушатели с разочарованными лицами вскочили на коней и ускакали. Закончите строку, которую оборвал Симонов.": "\"И друг степей калмык\".",
  "В одном из своих юмористических романов Михаил Успенский приводит выдержку из воображаемой летописи: \"Посконичи... воеваху,... землю ораху,... зверя стреляху,... рыбу ловяху,... [ПРОПУСК] без пощады истребляху\" и т.д. Ответьте, кого же они \"истребляху\", если объект истребления не является человеком, и пишется через дефис.": "бляху-муху",
  "Владимир Набоков назвал это \"лучшим комплиментом, который можно сделать вещи\". Большой любитель подобных \"комплиментов\" проживал в одной азиатской столице. Нам также известны мужчина и женщина, однажды обменявшиеся такими \"комплиментами\". Назовите их имена.": "Карл и Клара",
  "Эффективность этого препарата не подвергалась сомнению с 1955 года, когда Генри Бичер опубликовал свои результаты, демонстрирующие улучшение состояния у 35% больных, принимающих его. Однако недавно копенгагенские ученые, сравнив динамику состояния пациентов, принимающих этот препарат и не принимающих ничего, пришли к выводу, что эффективность этого средства если не нулевая, то, во всяком случае, сильно завышенная. Внимание, вопрос! Назовите этот препарат.": "ПЛАЦЕБО",
  "Сначала от него отказался Нью-Йорк, затем Майами и Форт-Лодердейл. \"Нам придется переименовать наш город в Монстр-сити\" - писала тогда \"Майами геральд\". Обструкции он подвергся и в штате Огайо, где местные жители прозвали его Крис-Конг. Назовите его и его автора.": "памятник Колумбу, Зураб Церетели",
  "11 марта 2000 г. в России состоялся международный турнир. Один из главных атрибутов игры был не привычного белого, а ярко-оранжевого цвета. Кстати, дорогой и фешенебельный горный курорт Санкт-Мориц в Швейцарии для своих посетителей организует состязания по этому же виду спорта. Назовите максимально точно вид спорта, по которому проводилось соревнование.": "Гольф на снегу.",
  "Согласно воспоминаниям Бунина, эта почти анекдотическая история произошла вскоре после Октябрьской революции. Один демобилизованный солдат оказался в Москве. Ходил, ходил, работы нет - пошел в Совет депутатов просить места. Места ему не дали, но для улучшения материального положения предложили два... Чего именно?": "ОРДЕРА на ОБЫСК.",
  "Когда-то для этого использовали ГАЗы-69, на которые ставили бочки с трубами. После гастролей одного из американских театров в Лужниках в Москве впервые появилась специализированная техника подобного рода. А вот в самой Америке недавно, на олимпийских играх в Солт-Лэйк-Сити, был отмечен случай применения с подобной целью огнетушителя. Для чего же?": "Для выравнивания льда.",
  "Георгий Петрович Федотов в своей исторической статье \"Русский человек\" выделяет два главных типа образованных русских: левый - интеллигент и правый - служилый человек. Происхождение подобного четкого деления Георгий Федотов объясняет тем, что в России со времен Петра было... Что?": "ДВЕ СТОЛИЦЫ - Санкт-Петербург и Москва.",
  "Внимание, финский вопрос! Первая из двух похожих фраз, которую услышал этот известный финн, по-фински звучала бы так: Paimen, mina en rakastan sinua (\"ПАймен, мИна ен ракастАн синУа\"), а вторая: Sankari, mina en rakastan sinua (\"СанкАри, минА ен ракастАн синУа\"). Внимание, вопрос! Назовите имя женщины, которая с интервалом в 10 лет произнесла эти две фразы.": "Наина",
  "В средние века ОНИ ценились ненамного дешевле перца или гвоздики, в России же ИХ отсутствие стало символом решимости выполнить задуманное. А журнал \"Химия и жизнь\" советовал использовать ИХ, чтобы ускорить варку неразрезанной свеклы. А каким именно образом использовать?": "ЗАБИВАТЬ гвозди в свеклу.",
  "Дочь Цветаевой долгое время ютилась в небольшой комнатушке, причем спала прямо под полкой со старыми книгами. По этому поводу Эммануил Казакевич остроумно заметил: \"Теоретически, [ПРОПУСК] на [ПРОПУСК] обрушиваться не должен\". Заполните пропущенные слова!": "БРОКГАУЗ на ЭФРОН.",
  "В 1967 году Ариадна Эфрон пишет в письме, что \"от сердца\" ей прописали препарат из НЕГО - и тут же полегчало. Более того, она напоминает, что неоднократно помогал ОН ей и в ссылке. Назовите ЕГО.": "Пастернак.",
  "Глубоководное бурение является сложнейшей технической задачей из-за невозможности жестко заякорить буровую платформу на большой глубине. В мире есть только одно судно, специально сделанное для этой цели. А вот российские геологи для проведения глубоководного бурения на Байкале разработали чрезвычайно простую и дешевую методику. К сожалению, она не универсальна - например, на озере Титикака или Ньяса ее не применить, хоть они и мельче Байкала. Назовите основной принцип этой методики.": "Платформу вмораживают в лед.",
  "Немой провинциал-испанец был построен по методу автоматического письма. Разноцветный передвигался по границе двух сред. Ярко-красный тоже имел отношение к границе. А как звали бегуна по пересеченной местности?": "Барбос",
  "Уважаемые знатоки! Послушайте вредный совет Григория Остера, у которого мы убрали окончание: Если младшая сестренка Заблудилась в огороде И орет, не в силах к дому Путь обратный отыскать, Быстро прячься за кустами, Наконец-то ты увидишь, Как родители [... ...] Назовите оба существительных из пропущенных нами последних полутора строк.": "капуста, дети. Зачет (по решению АЖ): капуста, ребенок",
  "Африканская легенда гласит, что в незапамятные времена каждое животное получило по дереву. Одно животное обошлась со своим деревцем довольно оригинально - посадило его вверх тормашками. С тех пор, завидев это дерево животное радуется вовсю. Назовите и животное, и дерево.": "гиена и баобаб",
  "Старинная французская легенда рассказывает о рыцаре Кола Майяре, который, будучи тяжело ранен в битве, продолжал преследовать своих врагов. А какую игру французы называют \"кола-майяр\"?": "ЖМУРКИ.",
  "Герой Бальзака, иронизируя, говорит: \"Разрешите прислать вам из Прованса винных ягод\", намекая тем самым на возможное изменение в своей судьбе. Это не самый худший вариант - вместо Прованса он мог оказаться на острове, на котором побывал известный капитан. А что было изображено на груди человека, который провел на этом острове 13 лет?": "Бабочка.",
  "Известная в XIX в. английская охотница за окаменелостями Мэри Эннинг однажды обнаружила на редкость хорошо сохранившиеся останки ископаемого головоногого моллюска - белемнита. Найдя там подтверждение своей анатомической гипотезе, она сделала из него подарки своим многочисленным друзьям-палеонтологам. Те, конечно, могли использовать эти подарки в своей работе, но делать этого не стали. Виной был не прогресс, а соображения, что лучше остаться обладателем редчайшего сувенира. Так что же Эннинг подарила друзьям?": "ЧЕРНИЛА.",
  "Через несколько лет после своей отставки Маргарет Тэтчер пожаловалась в одном из интервью, что для заказа столика в ресторане ей приходится прибегать к помощи нескольких господ. Первого из них зовут Томас. Назовите имя любого из возможных последних.": "Роберт.",
  "Георгию Вицину приписывают создание следующего каламбура - и в фамилию драматурга, и в название одной из его пьес добавляется буква \"т\", получается алкогольный подтекст. Воспроизведите каламбур.": "\"Шекспирт. Король Литр\"",
  "В журнале \"Натали\" телеведущая Ольга Бура, демонстрируя свой гардероб, показывает брюки от Patricia Pepe, сабо от Byblos, босоножки Loretta Petinari. А один из свитеров, по словам Ольги, вообще эксклюзивный и найти другой почти невозможно, хотя и куплен в магазине с хорошо известной вывеской на английском языке. Какой вывеской?": "\"Second hand\"",
  "Вы, наверное, помните, что такое \"назализация\", и, может быть, знакомы с \"деназализацией\". По крайней мере, вы знаете, что в обоих процессах, и первое и второе следует делать по одному разу. Вы наверняка слышали о даме, приятной во всех отношениях, которая долгое время занималась \"назализацией\", а затем прекратила, после чего Селине вернули прежнее имя. Назовите известную вам по другому источнику фамилию ее зятя.": "Гремин",
  "В мае 1539 года во Флориде высадился испанский авантюрист Эрнандо де Сото во главе военного отряда в 600 человек, имея при себе 200 лошадей и 300 свиней. Четыре года скитался он по Америке в поисках золота, встречая на своем пути многочисленные индейские поселения. После ухода де Сото европейцы оставили эти места в покое на сотню с лишним лет, а затем обнаружили там жуткое запустение. Современные ученые считают, что основной причиной опустошения этого региона послужило отсутствие у индейцев... Чего?": "Иммунитета к европейским болезням. Зачет (по решению АЖ): \"иммунитета к оспе/чуме/гепатиту/ящуру\" (любая болезнь, имеющая явное европейское происхождение).",
  "ИХ упразднение облегчило процесс увековечения не только Матери Терезы, но и многих других. Один из НИХ появился на свет в 1997 году при участии многих известных личностей. Моррис Уэст назвал ИХ именем один из своих классических \"готических\" романов. А кинорежиссер Юрий Кузин назвал так себя так, сняв фильм о Гитлере. Как же он себя назвал?": "адвокатом дьявола.",
  "Когда пангве - представитель одной из народностей Камеруна - находится у себя дома, он периодически заявляет, что ему нужно сходить за дровами или проверить западни. Когда же он приходит в чужую деревню, он тотчас же осведомляется о \"жилище хозяина деревни\" или спрашивает: \"Куда я могу обратиться в случае, если меня будут преследовать\". И местные жители показывают ему, где находится эдук. Внимание, вопрос! Что означает слово \"эдук\"?": "Туалет",
  "Черный ящик на столе ведущего. Рассказывают, что когда-то давно король Уганды, пытаясь сделать экономику своей страны независимой от европейцев, приказал засеять поля тем, что находится в черном ящике. К его глубокому сожалению, надежды на обильный урожай не оправдались. Внимание, вопрос! Что находится в черном ящике?": "Бусы",
  "В годы II мировой войны американец Роджер Тори Петерсон, приложив свои профессиональные умения, научил солдат союзников быстро отличать свои самолеты от вражеских. Но самая его известная книга, вышедшая еще до войны и выдержавшая множество переизданий, посвящена вовсе не этому. Скажите хотя бы примерно, как она называется.": "\"Полевой ОПРЕДЕЛИТЕЛЬ ПТИЦ\".",
  "Рассказывают, что в сражении в Крыму на Черной речке, когда деморализованные русские полки отступали под напором англо-французов, маршал Сент-Арно для нанесения завершающего удара бросил в бой резерв, дивизию марокканцев-зуавов - отборной французской пехоты. Увидев зуавов, русские неожиданно воспряли духом, пошли в штыковую атаку и учинили зуавам форменный разгром. Внимание, вопрос! Чем было вызвано такое воодушевление русской армии?": "Формой зуавов - она была похожа на турецкую.",
  "Это слово то ли имеет карибское происхождение, где означает просто \"птица\", то ли заимствовано из языка тупи-гуарани. А в названии ресторана в немецком городе Вупперталь оно написано с удвоением одной из гласных букв, видимо, с желанием подчеркнуть, какое это замечательное заведение. Воспроизведите это название.": "COOLIBRI (только в таком написании)",
  "Согласно одной из версий, этот символ восходит к легенде о библейских волхвах. Иногда его можно увидеть в окружении цепи Ордена Серафима. В качестве эмблемы он известен с 1336 г. Группа людей, для которых название этого символа стало прозвищем, впервые официально заявила о себе летом 1920 года. А в этом году ее преследуют сплошные неудачи. Причем если последняя все-таки не так обидна, то предпоследняя - просто позор. Назовите непосредственных виновников этого позора.": "сборная БЕЛОРУССИИ (по хоккею).",
  "Вячеслав Иванов. Цитата: \"Огнем крестися, Русь! В огне перегори И свой алмаз спаси из черного горнила! В руке твоих вождей сокрушены кормила: Се, в небе кормчие ведут тебя цари.\" Что же это за упомянутое поэтом черное горнило, из которого действительно спасся этот \"алмаз\"?": "Цусимская битва.",
  "Одна из традиционных операций, который монголы проделывают сообща и вооружившись палками, сопровождается такими ритуальными словами старейшин: \"Пусть [ПРОПУСК] будет белее снега, крепче кости, красивее шелка\". Какое же слово пропущено?": "Войлок.",
  "История полной опасностей и похожей на фильм жизни эсера-террориста Бориса Савинкова однажды была охарактеризована фразой из трех слов. Второе слово - предлог \"о\". Первое и третье - одно и то же слово, но в разных значениях и разных падежах. Воспроизведите всю фразу.": "боевик о боевике.",
  "В одном из юмористических романов Терри Пратчетта рассказывается о своеобразном компьютере друидов. Одна из характеристик этого компьютера измеряется в единицах, всего лишь одной буквой отличающихся от реальных кратных единиц измерения параметров компьютера. Значение этой характеристики равно тридцать три. Тридцать три чего?": "мегалита",
  "Этот военный летчик храбро сражался во время Великой Отечественной Войны и сделал блестящую карьеру. В 20 лет - полковник, в 25 - генерал-лейтенант ВВС, затем выпускник Военной Академии, дослужился до начальника ПВО Москвы. Потом по приказу Сталина от должности отстранили, через некоторое время посадили, но при Хрущеве снова выпустили на свободу. Назовите его имя и фамилию.": "Василий Сталин",
  "В своем прямом значении это слово означает якорь, которым во время боя подтягивали вражеские корабли, в переносном - хапугу, \"загребущие руки\". Видимо, из-за этого переносного значения главный герой классической пьесы и был назван... Как?": "Гарпагон",
  "Этот виртуальный символ власти пытался вернуть своей стране герой известной дилогии. Однако, несмотря на угрозу применения неконвенциональных методов, ему это не удалось, хотя он и достиг определенных результатов. Поскольку ответ на вопрос, кто сейчас обладает этим символом, неоднозначен, мы просим вас назвать его первого официального обладателя.": "Вильгельм Стейниц",
  "Уважаемые знатоки! Послушайте: В сентябре 1907 года один российский подданный бродил по парижскому зоопарку. Звери в неволе, вдалеке от своей родины, произвели на него удручающее впечатление. Внимание, вопрос! Печаль какого млекопитающего поразила этого человека больше всего?": "Жирафа",
  "В 1939 году, отправляя молодого Громыко в США, Сталин посоветовал ему захаживать в американские церкви и соборы, и слушать проповеди. А зачем?": "чтобы лучше изучить английский язык",
  "А сейчас - о чем-то совершенно другом. Список: житие Иисуса; один из центральных мифов христианского средневековья; один из основных вопросов экзистенциальной философии, - и еще многое другое. Ко всем членам этого списка имеет отношение некое многоголовое создание, в чем-то родственное чудовищу, убитому Аполлоном в Дельфах. Назовите это создание.": "МОНТИ ПАЙТОН.",
  "Такой, какой мы ее знаем, ОНА стала в 15-16 веках, а ОН - лишь в 18-ом. В словарях их обычно разделяют одна-две страницы, а в жизни они совсем близки, хотя в их отношениях заметны определенные трения. С некоторыми ЕЕ среднеазиатскими родственницами ЕГО судьба сплетена еще теснее. Интересно, что все ЕЕ семейство называют также и ЕГО именем. Назовите и ЕЕ, и ЕГО.": "скрипка, смычок.",
  "Однажды парфюмерная компания \"Квест\" получила необычный заказ от английского Королевского химического общества ко дню Св. Валентина. Требовалось создать духи из цветов анютиных глазок. А химическое общество выполняло заказ другого английского Королевского общества. Какого?": "Королевского ШЕКСПИРОВСКОГО общества.",
  "Совместное исследование английских и южноафриканских медиков, финансируемое известной южноафриканской компанией, ставило перед собой цель изучить одну из причин тромбоза сосудов ног. Сокращенно этот проект назывался BEST, причем буквы S и T обозначали, соответственно, \"синдром\" и \"тромбоз\". А что обозначали буквы B и E, если риск тромбоза для класса B предполагался меньше, чем для класса E?": "\"BUSINESS\" и \"ECONOMY\"",
  "В 1852 году ежегодный торговый оборот Кяхты составлял 22 млн. рублей, в городе действовали конторы французских, британских, голландских торговых домов. А в 1879-м торговля составляла только полтора миллиона и все европейские представительства были закрыты. И все из-за Фердинанда. Что сделал этот Фердинанд?": "построил СУЭЦКИЙ КАНАЛ.",
  "Перед матчем кубка УЕФА в штаб-квартиру одного из играющих в этом матче клубов пришел факс, сообщавший, что судить игру будет российский арбитр Алексей Спирин. Представитель этой команды пошутил, что теперь они просто обязаны победить. Назовите этот клуб.": "\"Байер\" (Леверкузен).",
  "Жители острова Пальма про некоторых женщин говорят: \"Капризна, как ангел с башни\". Назовите основную причину, по которой ангел капризничает?": "меняется ВЕТЕР.",
  "Параметры железной дороги: протяженность около 100 метров, предельная скорость на трассе - 100 метров в час, название \"Субсистема мобильного транспортера\". Срок постройки - в течение 2 лет. Пользоваться железной дорогой смогут граждане нескольких стран. А ездить по ней будет Канадарм2. Назовите тремя буквами уже существующую станцию, связанную с этой железной дорогой.": "МКС (Международная Космическая Станция).",
  "Согласно одной из версий, название этой удаленной европейской области связано с тем, что по причине постоянных войн с мусульманами на юге и бесплодия почвы, условия жизни там были чрезвычайно суровыми. А вот коэффициент интеллекта женского населения области как раз был вполне нормальным. Назовите эту область.": "Эстремадура",
  "Одному из участков на автобане Кельн-Франкфурт не повезло - по непонятным причинам он отличался большой аварийностью. Чтобы исправить это, полиция ограничила на этом участке скорость, установила радары, а вдобавок в начале участка установила знак с изображением, аналогичные которому, согласно некоторым источникам, появлялись в разных местах послевоенной Москвы. Что было изображено на знаке?": "черная кошка.",
  "Ярослав Голованов вспоминает, как его родственник украл у его отца калоши. Против ожидания, отец не обиделся, зато придумал вору \"ботаническое\" прозвище. Назовите растение, от характеристики которого произошло это прозвище.": "Гевея.",
  "Герой Мольера говорит: \"ЭТО - страсть всех порядочных людей... ЭТО не только дает отраду человеческим мозгам и прочищает их, но и наставляет души на путь добродетели... Тот, кто...\" делает ЭТО \"..., с какой предупредительностью угощает... направо и налево! Тут даже не ждешь, пока тебя попросят, ты сам спешишь навстречу чужому желанию, - вот каким становится всякий, кто...\" делает ЭТО. Что же это за занятие?": "Нюханье табака.",
  "Британский парламент в свое время отверг этот законопроект, мотивируя это тем, что конец света наступит раньше, чем он окупится. Но через 170 лет пришлось-таки закон принять. Юбилей чего англичане в результате отмечают в этом году?": "Перехода на ГРИГОРИАНСКИЙ календарь.",
  "(pic: 20020060.jpg) Первыми, кто додумался защищать произведения искусства от подделок, подписывая их, были греческие изготовители ваз. Многие художники, как, например, Жак-Луи Давид на своей известнейшей картине \"Смерть Марата\", делали свою подпись элементом картины. А еще один художник в подписи к своему самому известному произведению перечислил все элементы картины и упомянул, кроме себя, еще одного человека. Кого?": "маму",
  "Один из собеседников спросил: \"Сколько я пирожных съем?\" На это другой ответил: \"Семь\". Назовите общую соседку участников этого диалога.": "буква \"Ы\"",
  "Зороастризм учит, что ворвавшийся в мир на последней стадии творения источник всего худшего Анхра-Манью дал людям болезни, а ЗАЙЦУ, игравшему в зороастризме важнейшую роль, СТОП-СИГНАЛ. Мы не просим вас сказать, какие слова мы заменили понятиями ЗАЯЦ и СТОП-СИГНАЛ. Назовите два признака, которыми, как все слышали в школе, обладает СТОП-СИГНАЛ отечественного производства.": "он сладок и приятен."
}