{
  "Соликамск имеет номер 11542. Какое слово древнегреческого происхождения мы пропустили в этом вопросе?": "Астероид.",
  "Персонаж повести Льва Давыдычева, прилежный ученик начальной школы Шурик, однажды увидел во сне, как им (Шуриком) играют в футбол. Всё из-за родителей, внушавших, что ему обязательно нужно стать... Ответьте двумя словами: кем?": "Круглым отличником.",
  "(pic: 20160373.jpg) Можно сказать, что перед вами жительница Нижнего Тагила по фамилии Шрамкова. А можно сказать, что перед вами ОНА. Чарльз Боулен утверждал, что экспертов по НЕЙ нет, есть только разные уровни некомпетентности. А Уильям Роджерс заметил, что всё, что о НЕЙ ни говори, будет правдой, даже если это неправда. Назовите ЕЕ одним словом.": "Россия.",
  "В этом вопросе словами \"дело\" и \"растоптали\" заменены другие слова. По мнению филолога Дмитрия Быкова, фамилия этого литературного героя говорит о том, что у него было великое дело, но его растоптали. Назовите фамилию этого героя.": "Поприщин.",
  "(pic: 20160374.jpg) Чемпионами мира по какому виду спорта стали Игорь Новиков, Эдуард Сдобников и Павел Леднёв?": "[Современное] пятиборье.",
  "Учащийся гимназии из повести \"Кондуит и Швамбрания\" впервые оказался ТАМ. Когда он вернулся, на его штанине красовался бантик, а из кармана торчал цветок. Ответьте тремя словами, одно из которых содержится в этом вопросе: где же он оказался?": "В женской гимназии.",
  "Как известно, бригада психиатрической помощи состоит из водителя машины, врача, фельдшера и санитара. В одной из своих \"психиатрических баек\" Максим Малявин рассказывает, как однажды члены такой бригады представились больному, решившему, что наступил конец света, ИМИ. Назовите ИХ двумя словами.": "Всадники апокалипсиса.",
  "[Ведущему: не сообщать командам, что слово \"художница\" написано в кавычках.] Википедия утверждает, что ЭТО обязано своим появлением мэтрам Мариинского театра. Известная российская \"художница\" заметила, что ЭТО - работа, приносящая удовольствие. Назовите ЭТО двумя словами.": "Художественная гимнастика.",
  "(pic: 20160375.jpg) На этой фотографии 1929 года можно увидеть ЕГО последствия. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Сухой закон.",
  "Согласно Википедии, первый из НИХ появился в третьем веке до нашей эры на Шри-Ланке, благодаря царю Деванампиятиссе. В число ныне существующих ста десяти российских ИХ входят Азас, Бастак, Нургуш и Пасвик. Назовите ИХ одним словом.": "Заповедники.",
  "Король Норвегии Харальд V СДЕЛАЛ ЭТО трижды, Иван Калита - пять раз, Нино Салуквадзе СДЕЛАЛА ЭТО восемь раз, причем в восьмой раз со своим сыном. Что же они сделали?": "Приняли участие в Олимпийских играх.",
  "Всего ИХ двенадцать или тринадцать. А единственная круглая из НИХ - еще и коричневая. Назовите ИХ максимально точно тремя словами.": "Линии Московского метрополитена.",
  "Внимание, список: \"челябинский косяк\", \"двойной кол\", \"тычок\", \"обратный перекресток\". Всё это можно увидеть, переставляя ИХ. Назовите ИХ.": "Шашки.",
  "Внимание, в вопросе есть замены. Пьедестал памятника Ленину в Евпатории выполнен в виде \"Москвы\". \"Москву\" должно было быть видно с 35 километров. Какие два слова в этом вопросе мы заменили словом \"Москва\"?": "Дворец Советов.",
  "Всего на сегодняшний день в этом списке пять человек. Второй - Александр СтефанОвич 1944 года рождения, третий - Евгений БОлдин 1948 года рождения. Назовите фамилии четвертого и пятого в этом списке.": "Киркоров, Галкин.",
  "В статье Википедии \"Обыкновенные кроты\" упоминаются и ОНИ. В Москве первые ОНИ появились в 1959 году. Назовите ИХ двумя словами, начинающимися на одну букву.": "Подземные переходы.",
  "Глава из книги Ксении Гашевой об истории Верхнекамья называется \"Восход над Камой\". Ее главному герою недавно исполнилось 82 года. Напишите его фамилию.": "Леонов.",
  "[Ведущему: не сообщать командам, что слова \"Новомосковск\" и \"Екатеринбург\" написаны в кавычках.] В приводимом Википедией списке космодромов присутствуют \"Новомосковск\" и \"Екатеринбург\". Какие два слова мы пропустили в предыдущем предложении?": "Подводные лодки.",
  "В репризе Анатолия Анисенко ОНА жалуется, что ее затаскали по судам. ОНА получила название от того, что закрывает и согревает. Назовите ЕЕ.": "Тельняшка.",
  "Персонаж мультфильма 1984 года сравнивает с НЕЙ свою квартиру. Недавно в НЕЙ можно было увидеть российских футболистов. Назовите ЕЕ максимально точно.": "[Передача] \"Что? Где? Когда?\".",
  "Автору вопроса, рассматривавшему в перерыве футбольного матча карту России, полуостров Канин напомнил ногу российского футболиста, а остров Колгуев - мяч, отправленный этой ногой в НИХ. Назовите ИХ двумя словами.": "Карские ворота.",
  "Мать великого писателя Варвара Петровна Тургенева настолько увлеклась наблюдением за пчелами, что повелела установить улей напротив своего кабинета. Назовите главную особенность этого улья двумя словами, начинающимися с трех одинаковых букв.": "Стеклянные стены.",
  "На первом плане этой знаменитой картины изображены два мальчика. Один из них - художник Сергей Калмыков. Фамилию второго не пытался выяснить никто. Как называется эта картина?": "\"Купание красного коня\".",
  "Евгений Томашевский сейчас чемпион России по игре, где в большинстве случаев всё начинается с ПЕРВОЙ. А Максим Духанов сейчас чемпион России по игре, где всё начинается со ВТОРОЙ. ПЕРВАЯ и ВТОРАЯ различаются одной буквой. Назовите ПЕРВУЮ и ВТОРУЮ.": "Пешка, пушка.",
  "Мы начинаем третий тур. В молодости поэт Борис Салибов жил в Одессе и работал с трубочистами. Самое известное произведение этого поэта - текст песни, написанной в восьмидесятых годах прошлого века. Напишите первую строчку припева этой песни.": "\"Мы начинаем КВН\".",
  "В пьесе \"Ревизор\", рассказывая о недавно родившемся ребенке, Бобчинский замечает, что он - пребойкий мальчик, и СДЕЛАЕТ ЭТО в трактире. 24 апреля 1996 года игрок футбольной сборной Исландии Эйдур Гудьонсен, выйдя во втором тайме, СДЕЛАЛ ЭТО. Как два слова в этом вопросе заменены словами \"СДЕЛАЛ ЭТО\"?": "Заменил отца.",
  "(pic: 20160376.jpg) На этой фотографии, в отличие от другой, нельзя увидеть ИКС. В честь ИКСА, появившегося в 1887 году, была названа улица в Казани. Как же до недавнего времени называлась эта улица?": "[Улица] Эсперанто.",
  "Из нескольких исполнительниц ЕЕ роли в фильмах о Гарри Поттере наибольшую известность получила Гизмо. Кстати, название одной парикмахерской в Соликамске совпадает с русским вариантом ЕЕ имени. Как же называется эта парикмахерская?": "\"Букля\".",
  "Вадим Балякин утверждает, что любит Пермь, потому что в Перми есть \"Реальные пацаны\" и ОНА. Кстати, ОНА есть и в \"Реальных пацанах\". ЕЙ полностью посвящена третья часть. Ответьте, упомянув фамилию: третья часть чего?": "Словаря Даля.",
  "ОН родился 4 сентября 1942 года в городе Силистра. Нельзя сказать, что ОН разбрасывался своим талантом перед не заслуживавшими этого слушателями, но административный центр 43-го региона России назван не в ЕГО честь. Назовите ЕГО имя и фамилию.": "Бисер Киров.",
  "В неофициальном гимне ИХ упоминаются Находка и \"взмах могучей руки\". Таким образом, в этом гимне упоминается один из НИХ. Назовите ИХ.": "Городки.",
  "\"Если бы я мог переделать мир, Вот что я сделал бы: Покончил бы с невежеством, Уничтожил бы нищету, Запретил бы войну. И пускай на Земле было бы Много, много любви и мира!\" - утверждается в одной из НИХ. Новая ОНА была создана специально к Олимпиаде в Рио-де-Жанейро. Назовите ИХ двумя словами, начинающимися с двух одинаковых букв.": "Песни Пеле.",
  "На сегодняшний день мировой рекорд принадлежит иранцу Эхсану Гаем Магами и составляет 604, из которых 580 ПЕРВЫХ, 8 ВТОРЫХ и 16 ТРЕТЬИХ. Назовите в любом порядке ПЕРВЫЕ, ВТОРЫЕ и ТРЕТЬИ.": "Победы, ничьи, поражения.",
  "Немецкая газета \"Bild\" [бильд] обозвала Баха двумя словами, начинающимися с двух одинаковых букв. Хотя больше известна самка лабрадора. Напишите эти два слова.": "Пудель Путина.",
  "<раздатка> &#379;egnaj Dovi&#273;enja Sbohem Nasvidenje </раздатка> Предпоследний вопрос. Назовите произведение, которое было создано в 1912 году в Тамбове и ныне является гимном Тамбовской области.": "\"Прощание славянки\".",
  "Соликамский бард Алексей Матвеев, описывая свое возвращение из Москвы, заметил, что в Соликамске закончилась не только его командировка, но и ОНА. Произведение под названием \"ОНА\" написано в 1864 году. Назовите ЕЕ двумя словами.": "Железная дорога."
}