{
  "Храм Покрова на Нерли в путеводителях называют \"царевной\", \"невестой\", а еще \"ИМ\" русской архитектуры. В Соликамске ОН появился в 1938 году. Назовите ЕГО двумя словами.": "Белый лебедь.",
  "Рассказывают, что, когда в жизни маленького Альберта Эйнштейна случилось это важное событие, будущий великий физик поинтересовался, где у этой штучки колесики. Назовите это событие двумя словами, начинающимися на соседние буквы алфавита.": "Рождение сестры.",
  "В стихотворении Веры Нестеровой под названием \"ОНА\" упоминается ряд правнучек и бабок, а также утверждается, что в НЕЕ помещена бесконечность. Назовите ЕЕ.": "Матрешка.",
  "[Командам раздается чистый лист белой бумаги любого формата.] По некоторым данным, самый большой ОН находится в Екатеринбурге и весит около полутонны. Назовите ЕГО одним словом.": "Пробел.",
  "Дмитрий Быков замечает, что ОН (возможно, не случайно) появился весной 1953 года, одновременно со смертью Сталина, и называет ЕГО \"ангелом атомного века\". Назовите ЕГО одним словом.": "Карлсон.",
  "Основоположник трансплантологии Владимир Демихов изготовил ЭТО в 1937 году. Обладательница ЭТОГО прожила тогда два часа. Другой известный человек создал \"ЭТО\" двенадцатью годами ранее. Назовите ЭТО двумя словами, начинающимися на одну букву.": "Собачье сердце.",
  "Если в названии единственного камня, способного плавать в воде, заменить одну букву, получим название столицы одного из регионов России. Назовите этот город.": "Пенза.",
  "В молодости Дмитрий Шостакович работал в организации под названием \"Светлая лента\". Ответьте одним словом максимально точно: кем он там работал?": "Тапёром.",
  "Рассказывают, что однажды ОНА была испорчена мальчишками и заменена. Леонид Парфёнов сравнивает с НЕЙ известную квартиру в петербургском спальном районе Купчино. Назовите ЕЕ двумя словами.": "Бочка Диогена.",
  "Согласно загадке, женщина за это платит, а мужчине это достается бесплатно. Какого российского политика в детстве обзывали этим?": "[Ирину] Хакамаду.",
  "Самый длинный из ПЕРВЫХ достигает 28 метров и находится в Бразилии, а самый высокий из ВТОРЫХ - 70 метров и расположен в Китае. Назовите ПЕРВЫЕ и ВТОРЫЕ в любом порядке.": "Сталактиты и сталагмиты.",
  "Последний вопрос перед перерывом. В 1941 году Людвик был выпущен из суздальского лагеря для интернированных лиц. А позже стал президентом Чехословакии. Какую распространенную чешскую фамилию носил Людвик?": "СвОбода.",
  "Автор одной статьи замечает, что ЕЕ контуры напоминают рыбу, пойманную на леску. Однако ОНА тонет со скоростью 20 сантиметров в век. Назовите ЕЕ.": "Венеция.",
  "Автор книги про Урал \"Хребет России\" Алексей Иванов в одном из интервью назвал Москву ИМ России. ОН делится на теплый и холодный. Один из ЕГО видов называется стробинг. Назовите ЕГО одним словом.": "Макияж.",
  "ЕЕ название никак не связано с несложностью и происходит от глагола \"стоять\". ОНА дала имя населенному пункту, известному с 1978 года. Что это за населенный пункт?": "Простоквашино.",
  "В одном КВНовском номере Буратино теряет сознание и падает, в результате чего появляются ОНИ. Другие \"ОНИ\" появились в 2002 году, благодаря другому телепроекту. Назовите ИХ одним словом.": "Корни.",
  "[Ведущему: не сообщать, что слово \"Короче\" написано с заглавной буквы.] Город в Белгородской области. Население около 6000 человек. На гербе три яблока. Всё. Куда еще Короче? О каком городе идет речь?": "Короча.",
  "Если в названии питейного заведения, находящегося в Екатеринбурге возле Музея Ельцина, заменить одну букву, получим растение. Как же называется это заведение?": "\"Барборис\".",
  "Граса Машел - единственная в истории ОНА сразу двух стран. Хотя можно возразить, что единственная настоящая ОНА - Ева. Какие два слова мы заменили словом \"ОНА\"?": "Первая леди.",
  "Дмитрий Быков сравнивает ИХ с Атосом, Портосом, Арамисом и Д'Артаньяном и с четырьмя евангелистами. А также замечает, что каждый из НИХ объединяет обладателей определенного типа темперамента. Назовите любой из НИХ.": "Любой из списка: Когтевран, Пуффендуй, Слизерин, Гриффиндор.",
  "В одном российском городе установлен памятник в виде крыла самолета, составленного из 37 ИХ. ИХ иногда измеряют, надеясь получить преимущество. Назовите их.": "Клюшки.",
  "(pic: 20170909.jpg) Как видите, на розданной вам картинке присутствуют и ПАТРИОТ, и ПАРОТИТ. Какие семибуквенные анаграммы мы заменили словами \"ПАТРИОТ\" и \"ПАРОТИТ\"?": "Винодел и недолив.",
  "Героиня фильма \"Гардемарины, вперед!\", желая выяснить материальное положение своего ухажера, спрашивает, сколько у того ИХ. Согласно верованиям манси, у женщины ИХ четыре, а у мужчины - пять. Назовите ИХ одним словом.": "Души.",
  "Согласно верованиям манси, одна из душ человека имеет вид птицы и живет в лесу. Если эта птица долго не прилетает, человек начинает страдать от НЕЕ. В стихотворении 1915 года ОНА упоминается в самом начале. А кто упоминается сразу после НЕЕ?": "Гомер.",
  "Этот город с населением около 10 тысяч человек находится в Кировской области, от областного центра его отделяет 302 километра. Блогер Максим Кухтин предлагает проводить в этом городе все чемпионаты России по бильярду, ведь попасть туда хочет каждый бильярдист. Напишите название города.": "Луза.",
  "Согласно планам Гитлера, на месте ПЕРВОЙ должно было появиться искусственное ВТОРОЕ. А где находится ВТОРОЕ ПЕРВОЙ?": "На Луне.",
  "Площадь перед памятником Юрию Долгорукому костромичи именуют площадью ЕГО. В названии какого произведения 1993 года упоминается ОН?": "\"Парк юрского периода\".",
  "Алекс Вернер заметил, что в произведениях Конан Дойла о Шерлоке Холмсе три главных героя: великий детектив, первоклассный врач и ОН. Знавший ЕГО не понаслышке Герцен утверждал, что ОН отучает от людей и приучает к одиночеству. Назовите ЕГО.": "Лондон.",
  "На Руси, издревле страдавшей от бюрократии, этим словом называли бумажный свиток, настолько тяжелый, что его приходилось тащить по полу. А вот знакомая автора вопроса считает, что этим словом можно было бы называть детеныша двух животных, одно из которых домашнее. Что это за животные?": "Вол и кит.",
  "[Ведущему: записать текст вопроса на звукозаписывающее устройство и включить запись вместо чтения.] (pic: 20170910.jpg) Если верить книге \"500 удивительных фактов о России\", ЕЕ изобрел и впервые изготовил Огнеслав Костович в 1881 году. Назовите ЕЕ.": "Фанера.",
  "Согласно советскому анекдоту, Братскую ГЭС с правого берега строили те, кто ДЕЛАЛ ПЕРВОЕ, а с левого - те, кто ДЕЛАЛ ВТОРОЕ. Только что я ДЕЛАЛ ПЕРВОЕ, а вы ДЕЛАЛИ ВТОРОЕ. Напишите в правильном порядке словосочетания, которые мы заменили словами \"ДЕЛАТЬ ПЕРВОЕ\" и \"ДЕЛАТЬ ВТОРОЕ\".": "Рассказывать анекдоты, слушать анекдоты.",
  "Среди возможных причин появления ЭТОГО называют ссору композитора Аркадия Островского и поэта-песенника Льва Ошанина. ЭТО получило всемирную известность в 2010 году, хотя создано намного раньше. Назовите ЭТО семибуквенным словом.": "Трололо.",
  "Как известно, Переславль-Залесский - это родина русского флота и Александра Невского. Также знаменита изображенная на гербе города переславская пушка, которую Дюма-отец упомянул в письме сыну. Какие две буквы мы пропустили в этом вопросе?": "ря.",
  "Родившийся в Соликамске писатель Лев Давыдычев в одном из своих романов предупреждает, что следующие две главы написаны специально для ПЕРВЫХ, а ВТОРЫЕ могут их не читать. А вот знаменитый педагог Януш Корчак призывал не делить людей на ПЕРВЫХ и ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ в любом порядке.": "Взрослые и дети.",
  "ЭТО появилось во многом благодаря журналисту Юрию Бычкову и в нынешнем году отмечает пятидесятилетие. А благодаря ЭТОМУ появились первый, двенадцатый, тридцать третий и некоторые другие вопросы нашего пакета. Назовите ЭТО тремя словами.": "Золотое кольцо России.",
  "[Ведущему: не сообщать, что слово \"Полюс\" написано с заглавной буквы.] Рассказывают, что причиной ЕЕ появления стал неправильно повернутый щит. Новую ЕЕ можно было увидеть на Полюсе почти 34 года спустя. Назовите ЕЕ тремя словами.": "Слеза олимпийского мишки."
}