{
  "Закончите двумя словами строки соликамского барда Алексея Матвеева: Здравствуй, дивный калининский сад И Усолки поющие воды. Здравствуй, лавок купеческих ряд, Здравствуй, дремлющий...": "\"... Дом воеводы\".",
  "Герой книги Владислава Бахревского идет по золотой дорожке, выстланной ЕЮ. Назовите ЕЕ.": "Осень.",
  "По одной из версий, ОНИ обязаны своим названием грузинскому слову, означающему \"сковорода\". Валентин Гафт именовал ИМИ юных воспитанников студии Олега Табакова. Назовите ИХ двумя словами.": "Цыплята табака.",
  "Согласно Википедии, ОНА появилась благодаря потере, постигшей испанского короля Алонсо XIII в восьмилетнем возрасте, и его другу писателю Луису Коломе. Назовите ЕЕ двумя словами.": "Зубная фея.",
  "Владимир Набоков сравнил ЕГО с одиноким орлом. Кстати, лучший ОН - это Лев. Назовите ЕГО двумя словами.": "Футбольный вратарь.",
  "В городе Томске возле роддома установлена скульптура, частью которой является фигура младенца. Назовите двумя словами, начинающимися на одну букву, то, что служит опорой для этой фигуры.": "Кочан капусты.",
  "Дуплет. (pic: 20140478.jpg) 1. ОНА появилась в 1965 году и имеет привычный нам вид благодаря женщине, изображенной на розданной фотографии. Чеченский полевой командир Руслан Гелаев умер с НЕЮ в руках. Напишите ЕЕ имя. 2. \"Она и есть судьба, она и есть Россия, любящая весь белый свет\", - писал о НЕЙ Владислав Бахревский. А критик Стасов назвал ЕЕ плаксой и уродом. ОНА появилась в 1881 году. Напишите ЕЕ имя.": "1. Аленка. 2. Аленушка.",
  "Однажды поэт Фазли победил поэтессу Махзуну в состязании по сочинению стихов на персидском языке. Согласно условиям состязания, Махзуна была вынуждена СДЕЛАТЬ ЭТО. Как звали героиню отечественного кинофильма, которую тоже просили СДЕЛАТЬ ЭТО?": "Гюльчатай.",
  "Во время одного из матчей XXII зимних Олимпийских игр капитан сборной Швеции по кёрлингу не давала россиянкам поставить камни в дом. Комментатор предложил дать этой спортсменке прозвище, которое однажды получила другая шведка. Напишите это прозвище.": "Домомучительница.",
  "В обратных словарях слова расположены в обычном алфавитном порядке, но не по первым, а по последним своим буквам. Четвертое слово обратного словаря русского языка - название некой святыни. Напишите это слово.": "Кааба.",
  "(pic: 20140479.jpg) На розданной вам картинке можно увидеть контуры одной из стран мира. Назовите эту страну.": "Чад.",
  "Согласно легенде, ОН появился из снежинки, растопленной дыханием ангела. Назовите литературное произведение, в котором ИХ требовалось много.": "\"Двенадцать месяцев\".",
  "В конце 1940-х - начале 1950-х годов ОН валил лес в окрестностях Соликамска. Однажды ОН решил, что хилев ему не нужен. Под каким псевдонимом известен этот человек?": "Танич.",
  "Рассказывая о победах россиян на Олимпийских играх с 1908 по 2008 год, спортивный комментатор упомянул ЕЕ длиною в век. Назовите ученого, вместе с которым ОНА упоминается в произведении 1820 года.": "Кот [ученый].",
  "(pic: 20140480.jpg) Перед вами карта. Какие три буквы мы пропустили в предыдущем предложении?": "Джа.",
  "Знаменитый исследователь природы Семенов-Тянь-Шанский ДЕЛАЛ ЭТО. Результатом стала самая большая в мире коллекция, насчитывающая более 700 тысяч экземпляров. Известная немецкая компания ДЕЛАЛА ЭТО с 1938 по 2003 год, результат составил 21.529.464 штуки. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Собирать жуков.",
  "(pic: 20140481.jpg) Первоначально для этого фильма предлагалось название \"Мы идиоты\", затем - \"Мы одержимые\". Какое окончательное название получил этот фильм?": "\"Вертикаль\".",
  "Послушайте строки Алексея Решетова: Бывали женщины хитрее В давно минувшие года - И те от ПЕРВОГО и ВТОРОГО Не уходили никуда. Кстати, помогал Решетову создавать эти строки именно ПЕРВЫЙ. Какие слова мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Ямб и хорей.",
  "ЭТО состоит из воды, бутана и небольшой доли поверхностно-активных веществ. ЭТО создано для того, чтобы ОНА располагалась в нужном месте. Назовите ЕЕ одним словом.": "Стенка.",
  "В фильме \"Москва, любовь моя\" балетмейстер говорит юной балерине, что эта скульптура демонстрирует соотношение труда и вдохновения в искусстве. Получается, что доля вдохновения - лишь 20 процентов. Ответьте максимально точно, где была установлена эта скульптура в 1856 году.": "Большой театр.",
  "Как известно, на XXII зимних Олимпийских играх три золотые медали для России выиграл уроженец Сеула Виктор Ан. Можно сказать, что Виктор Ан - это одновременно ПЕРВЫЙ и ВТОРОЙ. ПЕРВОГО и ВТОРОГО прославило проигранное сражение. Назовите обоих.": "Кореец и Варяг.",
  "(pic: 20140482.jpg) В Новосибирском музее счастья хранится более трехсот ИХ. А в статье Википедии о НИХ приводится розданный вам график. Назовите ИХ двумя словами.": "Счастливые билеты.",
  "Визирь не из обычных, он из великих. Визиря можно представить себе в виде животного с двумя головами и восемью ногами. Назовите тех, гибридом которых является визирь.": "Конь и слон.",
  "[Раздается изображение. Затем раздается то же самое изображение, но разрезанное пополам по диагонали. Затем раздается то же самое изображение, но разрезанное на шесть частей.] (pic: 20140483.jpg) Назовите бога и богиню, изображенных на раздаче.": "Пан, Гея.",
  "После окончания войны по приказу Александра I в Казанском соборе были размещены 115 трофейных французских знамен и 94 ИХ, полученных в разных городах Европы. Какая часть организма человека обязана ИМ своим названием?": "Ключица.",
  "Находясь в городе Магнитогорске, вы сможете посетить ИХ, например, по следующим адресам: Комсомольская, 36 и Рубинштейна, 3. Назовите ИХ двумя словами, начинающимися с одних и тех же трех букв.": "Магазины \"Магнит\".",
  "Впервые ОНА появилась то ли благодаря Филиппу Хайнхоферу, то ли благодаря специалистам из немецкого региона Шварцвальд. У многих ОНА появляется регулярно. Обычно ОНА не носит имени, но в одной из книг Эдуарда Успенского ЕЕ зовут Машка. Назовите ЕЕ тремя словами.": "Кукушка из часов.",
  "Александр Солженицын писал, что на НЕЕ следует посмотреть всем, кто хочет увидеть нашу недотопленную Россию. За рубежом ЕЕ называют \"покаянной свечой\". Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Калязинская колокольня.",
  "В разное время ЭТО ДЕЛАЛИ Десмонд Ноэль, Одри Баптист, Шеймел Луизон и многие другие. В 1994 году в футбольном матче Кубка Карибских островов Барбадос - Гренада из-за запутанной турнирной ситуации игроки сборной Барбадоса вынуждены были ДЕЛАТЬ ЭТО на протяжении шести минут. Какие четыре слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Защищать ворота сборной Гренады.",
  "Польский художник Мруз неоднократно изображал тучу в виде ЭТОГО. Чтобы правильно ответить на этот вопрос, вам понадобится ЭТО. Назовите ЭТО.": "Мозг.",
  "Одной из ИХ задач было перекрыть соседний немецкий павильон. Назовите организацию, на эмблеме которой изображены ОНИ.": "Мосфильм.",
  "ЖЖ-блогер max-kuhtin предлагает назвать одну из еще не названных российских горных вершин \"Апогеем славы\" и устанавливать на ней памятники самым известным ныне певцам, актерам, спортсменам, политикам. А затем, когда их известность пойдет на спад, сбрасывать эти памятники с вершины и устанавливать новые. Какие два слова, начинающиеся на одну букву, мы заменили словами \"Апогей славы\"?": "Пик популярности.",
  "В 1933 году альпинист Франк Смит пытался покорить Эверест. Когда до вершины оставалось около трехсот метров, он разломил печенье и предложил одну из половинок своему напарнику. Интересно, что напарник Смита был ЕЮ. Назовите ЕЕ словом с удвоенной согласной.": "Галлюцинация.",
  "Среди них были актриса Вирве Кипле-Парсаданян, пианистка Гозель Аннамамедова, супруга поэта Михаила Светлова Родам Амирэджиби и другие неизвестные нам женщины. Ответьте максимально точно, что все они помогли создать в начале 1950-х годов.": "Фонтан \"Дружба народов\".",
  "Иван Тургенев хотел СДЕЛАТЬ ЭТО, но получил от Льва Толстого отказ. ДЕЛАЯ ЭТО, следует пропускать значительные отрывки текста. Напишите шесть слов, которые мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Перевести \"Войну и мир\" на французский.",
  "ЭТО было официально открыто 4 апреля 1973 года. Хотя могли бы сделать красивее и открыть ЭТО в период с 21 мая по 21 июня. Впрочем, позже с ЭТИМ поступили уж совсем некрасиво. Назовите ЭТО тремя словами.": "Всемирный Торговый Центр.",
  "На созданной в 1954 году картине \"Переэкзаменовка\" изображен мальчик, сидящий за столом с тетрадью и учебниками. На стене над головой мальчика висит ОНА. Назовите ЕЕ максимально точно.": "Картина \"Опять двойка\".",
  "Этот уникальный театр был создан в Москве в 1963 году. В настоящее время им руководит Александр Чаушьян. На каждом спектакле этого театра зрители, можно сказать, видят ЕЕ. Автор другой ЕЕ говорил, что она выражает идею закона, перед которым всё побледнело и потряслось. Назовите ЕЕ двумя словами.": "Немая сцена.",
  "Историк культуры Соломон Волков замечает, что искать ВОЛОСЫ ЛЫСЫХ следует в 1863 году, когда четырнадцать наиболее талантливых студентов Академии Художеств во главе с Крамским отказались от выпускных экзаменов. Какие два слова в этом вопросе мы заменили словами \"ВОЛОСЫ ЛЫСЫХ\"?": "Корни передвижников.",
  "На чемпионате Европы по легкой атлетике этого года в марафонской дистанции за сборную Эстонии выступали ОНИ. По словам Сергея Найдёнова, \"в НИХ содержится какое-то оптимистическое горе, какая-то утешительная тоска\". Назовите ИХ двумя словами.": "Три сестры.",
  "На станции Дно поставлен ОН, в память о том, что когда-то по некоторым данным здесь была поставлена ОНА. А какие люди используют ЕГО вместо НЕЕ?": "Неграмотные.",
  "22 сентября 1992 года бельгийский астроном Эрик Эльст обнаружил новый астероид. Название, которое он получил, неоднократно упоминалось в вопросах нашего фестиваля. Как же называется этот астероид?": "Соликамск."
}