{
  "В компании \"Uber\" [Убер] разрабатывают технологии летающих такси. Согласно посвященной этому статье Марии Фронощук, в 2020 году ТАКИМИ городами станут Даллас и Лос-Анджелес. Ответьте одним словом: какими - ТАКИМИ?": "Пилотными.",
  "Во время Первой мировой войны лондонцы очень боялись воздушных атак. Чтобы не возникала паника, желающим поймать такси горожанам было запрещено... Что делать?": "Свистеть.",
  "Организаторы Лондонской Олимпиады 2012 года обратились к менеджеру группы \"The Who\" [зэ ху] с просьбой о выступлении барабанщика Кита Муна. В ответ менеджер попросил свечи и стол для НЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Спиритический сеанс.",
  "Изначально ЭТО НАЗВАНИЕ носила песня Фрэнка Синатры, саундтрек к фильму \"Высшее общество\". Во время ее исполнения герои, несмотря на заманчивые варианты, полтора десятка раз выбирают любовь. Напишите это название.": "\"Кто хочет стать миллионером?\".",
  "Во время неизлечимой болезни Тютчева посетил Александр II, никогда до того у поэта не бывавший. После этого ироничный Тютчев сказал: \"Это приводит меня в большое смущение, ибо будет крайне невежливо [ПРОПУСК] на другой день после царского посещения\". Заполните пропуск двумя словами.": "Не умереть.",
  "Яблоко от яблони недалеко падает. Сын создал не менее двадцати копий ИХ, одна из которых датируется 1610 годом. Назовите ИХ.": "\"Фламандские пословицы\".",
  "Леонард Нимой известен не только как исполнитель роли Спока, но и как певец. Одна из записанных Нимоем пластинок называлась \"ОНИ Леонарда Нимоя\". У этой пластинки, разумеется, тоже были ОНИ. Назовите ИХ двумя словами.": "Две стороны.",
  "(aud: 20180005.mp3) Песня \"Mambo No. 5\" [мАмбо нАмбэ файв] была выбрана главной музыкальной темой на ЕЕ съезде в 2000 году. Но организаторы вовремя одумались. Назовите ЕЕ.": "Демократическая партия [США].",
  "(aud: 20180006.mp3) Музыка песни \"Тихая ночь\" была написана накануне Рождества 1818 года. Причиной этому послужила неприятность, которую не успевали исправить. Что это за неприятность?": "Поломка [церковного] оргАна.",
  "(aud: 20180007.mp3) Герой песни Слима Гайара \"Communication\" [коммьюникЕйшн] просит кого-нибудь ответить, так как хочет просто поговорить. В описании этого фрагмента упоминается фамилия. Какая?": "Морзе.",
  "(aud: 20180008.mp3) Джеймс Ласт задумывал композицию \"Одинокий пастух\" для альбома, название которого можно перевести как \"ОНИ, не ставшие ИМИ\". Но в 2004 году композиция всё же стала ИМ. Назовите ЕГО словом английского происхождения.": "Саундтрек.",
  "(aud: 20180009.mp3) Группу \"Arabesque\" [арабЕск] относят к так называемым [ПРОПУСК]-группам. Песню \"[ПРОПУСК]\" записала другая группа, которая, благодаря успеху на родине, к [ПРОПУСК]-группам не относится. Заполните пропуск тремя английскими словами.": "Big in Japan.",
  "(aud: 20180010.mp3) В 1936 году итальянцы захватили Эфиопию. После этого многие противники оккупации дали обет не совершать некое действие, пока власть в стране не вернется к законному правителю. Оккупация закончилась уже в 1941 году, но обет за это время превратился в традицию. По одной из версий, именно так ПЕРВЫЕ стали популярны у ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫХ.": "Дреды, растафари.",
  "(aud: 20180011.mp3) Вы прослушали песню \"We used to know\" [ви юзд ту нОу] группы \"Jethro Tull\" [джЕтро талл]. Лидер группы Ян Андерсон как-то заметил, что до сих пор ожидает авторских отчислений от НИХ. Назовите ИХ.": "\"Eagles\" [чтецу: иглз].",
  "Дискутируя со священником, юный атеист из одного сериала предполагает, что ИМ было \"БУМ\". Назовите ЕГО.": "Слово [, которое было вначале].",
  "Артур Кларк предсказывал, что к 2016 году человечество вместо НИХ будет использовать мегаватт-часы. Учитывая особенности добычи, предсказание отчасти сбывается. Назовите ИХ.": "Деньги.",
  "Ожесточенное противостояние между Эдвардом КОпом из Академии естественных наук в Филадельфии и Отниелом МАршем из ПИбодского музея естественной истории получило название \"ПЕРВАЯ ВТОРЫХ\". Начиная ПЕРВУЮ, Гай Юлий Цезарь упомянул ВТОРЫЕ. Что мы заменили словами \"ПЕРВАЯ ВТОРЫХ\"?": "Война костей.",
  "Согласно исследованиям, даже сменив перчатки и тщательно вымыв руки, врач может перенести вирус с одного пациента на другого. Поэтому медики рекомендуют коллегам работать усердно. В этом вопросе мы заменили два слова одним. Восстановите замененные слова.": "Засучив рукава.",
  "Каким девятибуквенным неологизмом австралийские ученые назвали обнаруженное ими поселение осьминогов?": "Octopolis.",
  "Миф о несовместимости ПЕРВОГО и ВТОРЫХ появился в середине прошлого века. Таким образом врачи венерологических лечебниц пытались уменьшить вероятность распространения инфекций от недолеченых больных. Назовите ПЕРВЫЙ и ВТОРЫЕ словами, начинающимися на одну и ту же букву.": "Алкоголь, антибиотики.",
  "Одно устройство при поступлении сигнала от датчиков наполняет помещение парАми с сильным острым запахом. Это устройство является ПЕРВОЙ для ВТОРЫХ и эффективно в любое время суток. Что мы заменили словами \"ПЕРВАЯ\" и \"ВТОРЫЕ\"?": "Противопожарная сигнализация, глухие.",
  "(pic: 20180201.jpg) Напишите имя того, кого мы скрыли от вас на этой шуточной картинке.": "Чубакка.",
  "(pic: 20180203.jpg) Напишите слово из семи букв, которое мы пропустили в названии этой картины Алексея Явленского.": "Портрет.",
  "(pic: 20180204.jpg) Говоря о бескорыстной любви модели к успешному художнику, ее внук пишет: \"Она восхищалась ПЕРВЫМ и почти ничего не знала о ПОСЛЕДНЕМ\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили в тексте вопроса двумя другими?": "Пабло Пикассо.",
  "(pic: 20180205.jpg) Чуть более ста лет назад в центре Нью-Йорка был установлен деревянный линкор. Говоря об эффективности корабля, упоминают 25 тысяч ИХ. Назовите ИХ словом с двумя корнями.": "Новобранцы.",
  "(pic: 20180206.jpg) В немецком языке ОНИ имеют два названия, использующихся в зависимости от степени созревания. Назовите ИХ.": "Одуванчики.",
  "(pic: 20180207.jpg) Перед вами фреска итальянского художника Умберто Романо, созданная в 1937 году. Газета \"Express\" [экспрЕсс] высказала предположение, что эта фреска может служить доказательством возможности ЕГО. Назовите ЕГО тремя словами.": "Путешествие во времени.",
  "(pic: 20180208.jpg) Полиция немецкого городка обвинила группу подростков в том, что они СДЕЛАЛИ ЭТО. На одном сайте начинать ДЕЛАТЬ ЭТО рекомендуют с туловища. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Рисовать зебру.",
  "В решающем сете одного из матчей прошлогоднего US Open [ю-эс Оупен] Екатерина Макарова буквально снесла с корта Каролин ВознЯцки. Максим ЯнчЕвский, заранее извинившись перед американскими телезрителями, сравнил Макарову с НИМ. Назовите ЕГО двумя словами.": "Ураган \"Катрина\".",
  "По одной из версий, на соревнованиях по прыжкам в длину на Берлинской Олимпиаде Луц Лонг проявил благородство и даже положил полотенце, чтобы предотвратить ИКС Джесси Оуэнса. Назовите ИКС.": "Заступ.",
  "Согласно тактической схеме \"ИКС\", четыре хоккеиста должны располагаться по углам от ворот противника, а пятый должен находиться в центре и с передачи распечатать ворота. Какое слово мы заменили ИКСОМ?": "Конверт.",
  "Комментируя успехи британца в последние несколько лет, острословы предлагают изменить две буквы в названии известного соревнования. Напишите то, что в итоге у них получается.": "Тур де Фрумс.",
  "В эпизоде одного сериала профессиональный велогонщик попадает в больницу. Чтобы скрыть, что у того проблемы с ПЕРВЫМ, менеджер говорит прессе, что у спортсмена ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Допинг, рак [крови].",
  "Фотография известного человека, сделанная в 1994 году, была продана на аукционе. Вырученные от продажи средства были перечислены в фонд, помогающий людям, страдающим от аутизма. Назовите этого человека.": "[Айртон] Сенна.",
  "Теннисист АдриАно ПанАтта заключил выгодный рекламный контракт с одним из производителей популярного национального продукта. Ответьте тремя словами: что он стал рекламировать некоторое время спустя?": "Средство для похудения.",
  "\"Английский за одну ночь. Пособие для чайников\". В этом шуточном названии мы изменили одно из слов. Напишите это слово в исходном виде.": "Полярников.",
  "Консервативная героиня одной комедии упоминает пятнисто-леопардовый ПЕРВЫЙ, о котором, кроме героини, знает только ВТОРАЯ. Назовите ВТОРУЮ и ПЕРВЫЙ.": "Виктория, секрет.",
  "Одна энциклопедия называет ЕГО филантропом. Далее в статье отмечается, что ОН строго-настрого запрещал своим детям приближаться к кухне. Назовите ЕГО.": "[Жан Бедель] Бокасса.",
  "Героя современного телесериала однажды застал в постели любовницы неожиданно приехавший домой муж. Герой поясняет, что не успел вовремя ретироваться, потому что у мужа был ОН. Недавно один из НИХ значительно превысил скорость звука. Назовите ЕГО.": "Электромобиль.",
  "В мультфильме \"Остров Сокровищ\" можно найти множество \"не детских\" аллюзий. Например, в нескольких сценах мультфильма часы не стоят. Какие слова в этом вопросе мы заменили другими?": "Показывают половину шестого.",
  "В эпизоде первой части \"Звездных войн\" в переводе Гоблина, когда Квай-Гон Джинн и Оби-Ван прибывают на пустынный Татуин, на заднем плане можно увидеть ЕГО. ОН получил свое название благодаря насекомому. Назовите ЕГО.": "Пепелац.",
  "В фильме \"Шестой день\" герой, которого играет известный актер, не уверен, стоит ли покупать ребенку клонированную собачку. Поэтому в разговоре с продавцом добавляет \"может быть\". К какой фразе?": "Я вернусь."
}