{
  "Для украшения торта используют желе синего цвета и фигурки животных. Можно добавить элементы из зеленых кружков и соломки. Какими двумя словами назван этот торт?": "\"Лебединое озеро\".",
  "Непременное условие получения хорошего продукта - чередование белкового и углеводистого корма. Статья Википедии о процессе, проводимом в период до полудня, упоминает этот продукт в одном из традиционных вариантов. Назовите этот продукт.": "Бекон.",
  "На одном из сайтов говорится, что фаршированный ПИНГВИН - пожалуй, одно из самых больших ВИН в мире и готовится для масштабных мероприятий. Какие два слова, начинающиеся на соседние буквы, мы заменили в этом вопросе?": "Верблюд, блюд.",
  "Вернувшись домой, ОН вышел с кофе на балкон. Захотев ненадолго вернуться в комнату, ОН выпустил чашку из рук и очень удивился, когда та разбилась. Назовите ЕГО имя и фамилию двумя словами, начинающимися на одну и ту же букву.": "Георгий Гречко.",
  "В романе Василия Гроссмана по ЕЕ запаху можно было опознать дом, где засели красноармейцы. На ЕЕ родине, в Северной Индии и Непале, ЕЕ называли \"черным ИМ\". Назовите ЕЕ и ЕГО.": "Гречка, рис.",
  "В описании одного из вариантов БЕТЫ упоминаются мясо, укроп и кинза, рис и другие ингредиенты. Далее в статье говорится, что данный вариант всё же не является ТЕТОЙ. Какие два пятибуквенных слова в вопросе мы заменили БЕТОЙ и ТЕТОЙ?": "Долма, догма.",
  "В 2015 году одна фирма сумела значительно увеличить свои доходы, но не благодаря своей обычной продукции, а благодаря молоку, чаю и воде. Герой произведения 1980-х, размышляя, так сказать, об обратном процессе, упомянул продукцию конкурирующей фирмы. Назовите этого героя.": "Шарик.",
  "Статья газеты \"Московский спорт\" о предстоящем матче команды \"Динамо-Олимпийский\" с клубом \"Система\" из южноевропейского города называлась \"Ищем АЛЬФЫ в АЛЬФИИ\". Какие два слова мы заменили в вопросе?": "Бреши, Брешии.",
  "Дуплет. 1. Комментируя матч, в котором сборная Южной Кореи на юношеском чемпионате Азии и Океании по хоккею одолела команду Таиланда со счетом 92:0, журнал \"Men's health\" упомянул персонажа советской литературы. Назовите этого персонажа. 2. Комментируя тот факт, что первые шайбы были другой формы, журнал \"Men's health\" упомянул художника. Назовите этого художника.": "1. [Старик] Хоттабыч. 2. [Казимир] Малевич.",
  "На одной из карикатур можно увидеть Бисмарка и Папу Римского, сидящих друг напротив друга. Также на карикатуре изображены многочисленные параграфы, играющие роль ИХ. Назовите ИХ двумя словами.": "Шахматные фигуры.",
  "Победителями недавно возникших шахматных турниров для своеобразных НИХ стали, например, Xakru [ксАкру] с Иржи Дуфеком и Ultima [Ультима] с Эросом Риччо. ОНИ действуют и в другой \"Игре\", появившейся в 2011 году. Назовите ИХ словом греческого происхождения.": "Кентавры.",
  "В одном виде спорта ОНИ являются основным элементом экипировки, хотя другое название им бы подошло лучше. ИХ вес регламентируется в унциях. Назовите ИХ двумя словами, начинающимися на парные согласные.": "Боксерские перчатки.",
  "Европейский сатирический сайт выдумал новость об изъятии из продажи ЭТИХ ПРОИЗВЕДЕНИЙ, так как молодому поколению вредит \"прославление в ЭТИХ ПРОИЗВЕДЕНИЯХ вещества, которое без побочных эффектов позволяет побеждать\". Назовите заглавных героев ЭТИХ ПРОИЗВЕДЕНИЙ.": "Астерикс и Обеликс.",
  "Мэр города Тюбинген принадлежит к партии зеленых. В свое время он планировал использовать в качестве служебного автомобиля японскую модель с гибридным приводом, однако пошел еще дальше и сейчас ДЕЛАЕТ ЭТО. Назовите исполнителя песни 1978 года, в клипе к которой, несмотря на название, он так и не СДЕЛАЛ ЭТО.": "[Фредди] Меркьюри.",
  "(pic: 20170576.jpg) Перед вами американская карикатура первой четверти XX века, в подписи к которой упоминается ОНА. Назовите ЕЕ тремя словами.": "Первая мировая война.",
  "(pic: 20170577.jpg) Подпись под этим демотиватором, изображающим автомобиль марки \"Тесла\", содержит два слова, которые можно услышать в песне \"Битлз\". Мы не спрашиваем, какое слово мы заменили в этом вопросе. Назовите эту песню.": "\"Батарейка\".",
  "(pic: 20170578.jpg) Приведите восьмибуквенное название этого мемориала.": "Кархендж.",
  "<раздатка> Shit </раздатка> Перед вами немного измененное слово, которое можно увидеть на коллаже, намекающем на темное прошлое Бенедикта XVI. Восстановите это слово в изначальном виде.": "Sith.",
  "(pic: 20170580.jpg) Среди распространенных в России сортов ЕЕ - Геркулес, Касио, Завитка. То, что вы видите на раздаточном материале, Абсурдопедия также называет ЕЮ. Назовите ЕЕ двумя словами.": "Брюссельская капуста.",
  "(pic: 20170581.jpg) На этом изображении мы скрыли от вас несколько ИХ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Пары обуви.",
  "<раздатка> За*censored* </раздатка> Перед вами часть фамилии, подвергшейся цензуре на сайте bookz.ru [букз точка ру]. Воспроизведите ее целиком.": "[Фон] Захер-Мазох.",
  "Согласно шутке, это псевдонаучное общество имеет членов по всему земному шару. Ответьте двумя словами: общество чего?": "Плоской земли.",
  "Назовите шестью буквами город, в котором в XVIII веке изготовлялись четырехместные экипажи с поднимающимся верхом. Возможно, вам в этом поможет нобелевский лауреат.": "Ландау.",
  "Медуза рода Turritopsis [турритОпсис] создает из взрослой особи личинку, которая оседает на дно и формирует полип. Владислав Гончарук, говоря об этом, последовательно упоминает ТРЕТЬЮ и ПЕРВУЮ. Назовите ТРЕТЬЮ и ПЕРВУЮ.": "Бабочка, гусеница.",
  "По мнению Александра Панчина, протоиерей Димитрий Смирнов, отрицающий СПИД и теорию эволюции, - это пример очень плохого ЕГО. Обычно ОН пишется слитно или через дефис, но Панчин написал ЕГО раздельно. Воспроизведите ЕГО в любом виде, использовав семь букв.": "Научпоп.",
  "В России ЕГО называли живым, если получали только из дерева. По мнению Ричарда Докинза, ОН - хороший пример отличия живого от неживого: у НЕГО есть размножение и изменчивость, но нет наследственности. Назовите ЕГО.": "Огонь.",
  "Двое американцев проделали путь от одного океана до другого за 102 часа 1 минуту 59 секунд. Назовите эти антонимичные океаны.": "[Океан] Бурь, Тихий [океан].",
  "Один из пациентов психиатра Владимира Ротштейна выиграл конкурс нестандартных ассоциаций, заявив, что сходство карандаша и сапога в том, что они оба ДЕЛАЮТ ЭТО. Определенное транспортное средство может ДЕЛАТЬ ЭТО в виде облака характерной формы. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Оставлять след.",
  "(aud: 20170004.mp3) ИХ вешали на деревья как символ развивающейся жизни, гармонии и полного благополучия. Назовите ИХ.": "Яйца.",
  "(aud: 20170005.mp3) Вы прослушали отрывок песни в исполнении группы из города Ливорно. Одно из слов предыдущего предложения мы изменили. Напишите его в изначальном виде.": "Ливерпуль.",
  "(aud: 20170006.mp3) На момент записи песни, фрагмент из которой вы прослушали, обе [ПРОПУСК]. Заполните пропуск двумя словами на соседние буквы алфавита.": "Семьи развелись.",
  "(aud: 20170007.mp3) Болтливого человека Пьер Буаст сравнил с НИМ. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Распечатанное письмо.",
  "(aud: 20170008.mp3) На съемках известного фильма вместо Леонида все удары исполнил Владимир Иванов. Персонажа с каким прозвищем сыграл в этом фильме Леонид?": "Копченый.",
  "(aud: 20170009.mp3) Слово \"ИКС\" в этом вопросе является заменой. Вы прослушали инструментальную композицию группы \"Сплин\", которая называется \"ИКС\". В музыкальном произведении 1840 года ИКС, как ни странно, назван словом, отличающимся от ИКСА двумя буквами. Напишите это слово.": "Пароход.",
  "(aud: 20170010.mp3) Согласно афоризму, в НЕЙ чай пьют без сахара. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Семья самогонщиков.",
  "Героиня сериала \"Время любить\" выходит из ванной в полотенце. Герой в поэтической форме называет ее прекрасной: светлой, милой и ТАКОЙ. Какой - ТАКОЙ?": "Чистой.",
  "Советские функционеры критиковали фильм \"Человек идет [ПРОПУСК]\". Одним из аргументов критики было то, что этот человек идет на запад. Заполните пропуск двумя словами, начинающимися на парные согласные.": "За солнцем.",
  "В тексте пьесы ОНА не упоминается, так что ЕЕ появление в экранизации можно считать продакт-плейсментом. Анаит Барагамян отмчечает, что в начале семидесятых ОНА раскупалась довольно вяло, но после выхода фильма вошла в моду. Назовите ЕЕ.": "Икра [заморская] баклажанная.",
  "Из-за желания двух семейств породниться, заглавный герой известного фильма, по его же словам, родился не только ПЕРВЫМ, но и ВТОРЫМ. В произведении 1825 года упоминается речь ПЕРВОГО и ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Мальчик, муж.",
  "В эпизоде фильма \"Ватерлоо\" Веллингтон говорит, что Бонапарт собрал сильнейшую армию и завоевал пол-Европы, но он не ИКС. В фильме 2003 года собраны, можно сказать, самые известные ИКСЫ XIX века. Какое слово мы заменили ИКСОМ?": "Джентльмен.",
  "Трусам в армии не рады. По словам Генриха Гиммлера, Бог живет только в НИХ. ОНО стало названием оскароносного фильма. Кто сыграл заглавного героя этого фильма?": "[Мел] Гибсон.",
  "\"Жизнь надо прожить так, Лёва, чтобы тебя не обвели\". Какое слово в цитате из сериала \"Физрук\" мы пропустили?": "Мелом."
}