{
  "Раньше этим словом называли крест, который носили на себе. Сейчас этим словом называют одежду, которая имеет и другое, более длинное название. Напишите оба названия этой одежды.": "Тельник и тельняшка.",
  "Персонаж Виктора Ерофеева, говоря об академике Сахарове, перевирает его фамилию, делая его однофамильцем человека, самое известное произведение которого знакомо каждому жителю Петербурга. Назовите это произведение.": "Здание Адмиралтейства.",
  "Это пожелание, звучащее в известной песне, не так-то просто исполнить. Объектов, фигурирующих в этом пожелании, энциклопедия Кирилла и Мефодия упоминает лишь шестьдесят семь, что для исполнения пожелания явно недостаточно. Сформулируйте это пожелание.": "Увози за сто морей.",
  "Этот океанограф, основатель Океанографического музея в Монако, совершил на рубеже веков около 30 путешествий по всему земному шару, от Арктики до Огненной Земли. Яхты, которые он оборудовал для океанографических работ, достойны стоять в одном ряду с такими известными научно-исследовательскими кораблями, как английский \"Челленджер\", норвежский \"Фрам\" или наш \"Витязь\". Назовите его фамилию.": "Гримальди.",
  "От имени матери образованы названия двух разных наук, которые изучают один и тот же объект, но одна снаружи, а другая изнутри. А от имени ее сына таким же способом образованы два названия одной и той же науки. Назовите мать и сына.": "Гея и Океан.",
  "В Красном море живет много экзотических рыб: рыба-бабочка, рыба-скорпион, рыба-белка... Название еще одной обитательницы Красного моря, если его перевести с русского на греческий, превратится в название огромного морского животного. Какого?": "Ихтиозавра.",
  "В первом российском морском уставе, появившемся в 1720 году, была предусмотрена особая группа чинов, представителей которой, к примеру, на 90-пушечном корабле должно было быть пятеро. Из них двое должны были иметь самый младший чин этой группы, который назывался так же, как советский детский фильм. Как именно?": "Ученик лекаря.",
  "Знаете ли вы русскую загадку: \"Что находится между рекой и берегом\"? Даже если не знаете, то наверняка слышали другую загадку с таким же ответом. Напишите последнюю фразу этой другой загадки.": "Что осталось на трубе?",
  "О НИХ писали Анатоль Франс и Роберт Льюс Стивенсон, Жюль Верн и Умберто Эко, Александр Беляев и Антон Павлович Чехов. А Леонид Дербенев и Юрий Энтин описали два из НИХ с во многом противоположными свойствами. Назовите оба.": "[Остров] Невезения и Чунга-Чанга.",
  "Какой вопрос решают сирены над Гудзоном в одном из стихотворений Маяковского?": "Выть или не выть?",
  "[Предупреждение: вопрос с питерской спецификой.] В одном из стихотворений Владимир Маяковский назвал ЭТО \"приспособленьем для простуд\". Как называется ЭТО, ближайшее к станции метро \"Маяковская\"?": "Аничков мост.",
  "Во время гражданской войны в США южане использовали против военных кораблей северян маленькие подводные лодки на ручной тяге. Эти лодки были названы в честь человека, победившего в совсем другой гражданской войне. А над кем этот человек одержал свою самую известную победу?": "Над Голиафом.",
  "И на картине Айвазовского, изображающей Хиосский пролив, и на картине Мане, изображающей Шербурский рейд, изображен один и тот же процесс. Наверное, каждый из нас хотя бы раз в жизни участвовал в процессе, который называется так же, и давал при этом три ответа, которые вы и должны написать через одну минуту.": "Мимо, ранен, убит.",
  "[Предупреждение: вопрос с питерской спецификой.] ЕГО русское название можно получить, добавив к нулю нуль. А как ОНО называется по-фински?": "Ярви.",
  "В первом российском морском уставе, появившемся в 1720 году, на флоте был предусмотрен чин профоса. Профос следил за тем, чтобы все ходили оправляться только в гальюн. Он же чистил гальюн. Кроме того, он делал еще одну малопривлекательную работу, исполнителя которой мы обычно называем другим словом. Каким?": "Палач.",
  "В коротком анекдоте, опубликованном на сайте anekdot.ru, говорится о книге \"Решение споров с налоговой полицией\" и двух ее авторах. Напишите фамилии этих авторов, одну из которых носил российский флотоводец, а другую - литературный персонаж.": "Макаров[а] и Калашников[а].",
  "В морском уставе Петра I о мастере по изготовлению ЭТОГО сказано: \"Исправлять работу свою он должен с прилежанием и добрым мастерством. Должен... смотреть, чтобы иглы... были острыми и не скоро бы смалывались\". Назовите ЭТО.": "Компас.",
  "Американская писательница Кэтрин Энн Портер является автором романа \"Корабль дураков\". Свое предисловие к роману она заканчивает фразой \"Я тоже странствую на этом корабле\". Воспроизведите подпись под этим предисловием.": "К.Э.П."
}