{
  "Во время морского сражения при Копенгагене в 1801 году Горацио Нельсон официально подчинялся английскому адмиралу Паркеру. Когда победа над датчанами была уже близка, Паркер дал сигнал прекратить сражение. Тогда Нельсон, глядя в подзорную трубу, заявил, что он не видит сигнала об отступлении, после чего продолжал сражение и разгромил датский флот. Почему же Нельсон не увидел сигнала своего командира?": "Нельсон смотрел в подзорную трубу отсутствующим глазом.",
  "До конца XIX века считалось, что там нет жизни, но в XX веке там были обнаружены одноклеточные организмы, поддерживающие свое существование за счет энергии света. Тем не менее, название этого объекта осталось прежним. Напишите это название.": "Мертвое море.",
  "В статье \"окунь\" Большого Энциклопедического словаря приводится следующий перечень: Италия, Пиренейский полуостров, северная часть Скандинавии, озеро Балхаш, область восточнее Колымы. По какому принципу составлен этот перечень?": "Места (в Евразии), где нет окуней.",
  "Отгадайте загадку из книжки \"Загадки от А до Я\": Деревянная река, Деревянный катерок, И над катером струится Деревянный дымок.": "Рубанок.",
  "Какому персонажу классической русской оперы писатель Михаил Веллер приписал строку \"Все вымпелы вьются и цепи гремят!\"?": "Варяжскому гостю.",
  "Сборник воспоминаний американских моряков-подводников получил оригинальное название, начало которого совпадает с началом названия одного романа Жюля Верна, а конец - с концом названия другого романа Жюля Верна. Воспроизведите это название.": "Вокруг света под водой.",
  "Если бы средневековые богословы прочитали поэму Пушкина \"Руслан и Людмила\", то уже в прологе они нашли бы упоминание об олицетворении двойственной природы Иисуса Христа. Назовите это олицетворение одним словом.": "Русалка.",
  "Книга Игоря Акимушкина \"Приматы моря\" посвящена, естественно, морским животным: осьминогам, кальмарам и каракатицам. Но на одной из иллюстраций в этой книге можно увидеть сражение человека с пресноводным животным. И хотя победил в этом сражении человек, назвать вы должны животное, с которым он сражался.": "Лернейская гидра",
  "Остров Роколл - это одинокая скала в Северной Атлантике. Корабли часто гибнут, разбившись об остров, в чем виноваты находящиеся рядом с островом подводные рифы, а также некий объект, центр которого расположен в двух-трех милях от острова. Назовите наиболее известный из подобных объектов на территории России.": "Курская магнитная аномалия.",
  "15 ноября 1954 года вооруженные силы Перу интернировали пять китобойных кораблей, принадлежавших Аристотелю Онассису, плававших под панамским флагом и укомплектованных немецкими экипажами. Против действий Перу резко выступили две страны: ФРГ и Великобритания. ФРГ, естественно, защищала интересы своих граждан. А чьи интересы защищала Великобритания?": "Страховой компании Ллойда.",
  "Не правда ли, довольно странно искать в англоязычной энциклопедии русские слова, пусть даже записанные латинскими буквами? Поиск в энциклопедии Гролье слова matros дает нулевой результат, слова flot - тоже. А вот поиск еще одного русского морского термина дал аж 7335 статей, при том, что всего статей в энциклопедии около 36 тысяч. Назовите этот термин.": "Море",
  "Вопрос задает актриса Вера Глаголева. Шведская девушка Сюзен Свенсон, желая найти жениха, бросила в воды Балтийского моря бутылку со своей фотографией и адресом. Через несколько месяцев бутылка была подобрана в море шведским рыболовным сейнером. Все 23 члена экипажа судна оказались холостяками. В полном составе они явились по указанному адресу. Какое решение приняла Сьюзен Свенсон в этой трудной ситуации?": "Вышла замуж за капитана.",
  "Эти два слова образуют точную и довольно редкую рифму. Первым из них можно назвать и Александра Друзя, и некоторых выпускников учебных заведений. Вторым словом называют морское учреждение. О каких двух словах идет речь?": "Магистр и регистр.",
  "\"Морская роса\", \"морской кустарник\", \"роза Богородицы\". Все это - варианты перевода с латыни названия растения, синие цветки которого также напоминают о море. Что это за растение?": "Розмарин.",
  "\"Над водой - ушко, под водой - брюшко\". Назовите \"англичанина\", для которого встреча с ответом на эту загадку стала роковой.": "\"Титаник\".",
  "Современники сравнивали этого человека с электрическим скатом. Сам он говорил по поводу этого сравнения: \"Если этот самый скат, приводя в оцепенение других, и сам пребывает в оцепенении, то я на него похож; а если нет, то непохож. Ведь не то, что я, путая других, сам ясно во всем разбираюсь, - нет: я и сам путаюсь, и других запутываю.\" Назовите имя этого путаника.": "Сократ.",
  "Именно она привезла в Европу известие о великом открытии Колумба. Но неблагодарный американский редактор Microsoft Word предлагает заменить ее на спортивный термин. Назовите этот термин.": "Ничья."
}