{
  "На карикатуре Игоря Конденко изображен человек, отпиливающий у машины краешек выхлопной трубы. На него с удивлением смотрит другой человек в \"производственной\" одежде, который стоит около другой машины и совершает с ней ставшую в последнее время относительно распространенной процедуру. Какую?": "Он ее крестит.",
  "Знаменитые рыжие сестры-близнецы Полина и Ксения Кутеповы в одном из первых своих фильмов сыграли сестер Лору и Лотту. Назовите фамилию Лоры и Лотты.": "Ларссон.",
  "По словам героини романа Голдинга, \"Бог говорит темным, раздвоенным языком\". Назовите имя этого бога.": "Аполлон.",
  "ПЕРВЫЙ - высокий и стройный. ВТОРОЙ - тоже высокий, но совсем не стройный. ПЕРВЫЙ появился в Египте, но со временем переехал во Францию. ВТОРОЙ, скорее всего, родился на территории современной Франции, но бывал и в Египте. Назовите и ПЕРВЫЙ, и ВТОРОГО, использовав одни и те же буквы.": "Обелиск и Обеликс.",
  "Цитата из книги \"Космос\" Карла Сагана: \"Обитатели планет у далеких звезд видят на ночном небе совершенно иные созвездия - другой (два слова пропущено) для другого разума\". Одно из пропущенных слов - фамилия швейцарского ученого, который не был астрономом. Назовите эту фамилию.": "Роршах.",
  "На одном фестивале рекламы был показан такой социальный ролик. Человек ставит стаканчик с горячим кофе в открытый CD-ROM. Он немедленно втягивается, и кофе заливает всё вокруг. Финальная фраза звучит так: \"Вот этот пойдет завтра [ПРОПУЩЕН ГЛАГОЛ], а вы?\". Какой глагол пропущен?": "Голосовать.",
  "Этот человек признавался, что боялся жизненных проблем и наказаний, боялся полицейских, женщин и вообще людей. На одной фотографии он изображен с чайкой на одном плече и вороной на другом. Назовите этого человека.": "Альфред Хичкок.",
  "Недавно в США был принят закон об энергетике, в котором большое внимание уделяется государственной поддержке отрасли. Один конгрессмен так высказался об этом законе: \"Сейчас ОН ДЕЛАЕТ ЭТО так быстро, что может считаться источником энергии и заслуживать субсидирования по новому закону\". ОН - упоминающийся у Пушкина таможенный комиссар из Эдинбурга. Кто ОН и что ОН ДЕЛАЕТ?": "Адам Смит вертится в гробу.",
  "Прозвище одного московского политического деятеля XV века, судя по всему, было связано с его строительной деятельностью, главным образом - с работами по устройству запруд и прудов, а вовсе не с внешним сходством с домашним парнокопытным животным, как могут подумать некоторые. Назовите это прозвище из четырех букв.": "Рыло.",
  "Герой романа одного испаноязычного писателя придумывал анаграммы. У него получились словесные конструкции, которые на русский язык буквально переводятся как \"поцелуй в России\" и \"звучит по-сербски\". В каком городе, основанном в XVI веке, происходит действие романа?": "Буэнос-Айрес.",
  "Историк Сергей Лебедев предлагает в честь одного петербургского юбилея установить монумент в виде огромного слона, опирающегося на дверь. Что написано на двери?": "\"Не прислоняться!\".",
  "В сериале \"Зачарованные\" злая ведьма посылает животное похитить кое-что у каждой из трех сестер. После похищения к сестрам заходит их друг. Он чувствует, что с ними что-то не так, но не может понять, в чем дело. И сестры разными жестами быстро показывают, что именно у каждой из них украдено. Назовите животное-похитителя.": "Обезьяна.",
  "Этот медведь был высочайше утвержден 31 августа 1778 года. А с 2004 года он может изменять свой цвет с малинового на золотисто-зеленый. Примерно в пяти сантиметрах от того места, где он может это делать, изображен человек в шапке и с бородой. Назовите имя этого человека.": "Ярослав.",
  "Внимание, в вопросе есть замена. Недавно одна известная жительница Петербурга в интервью газете \"Жизнь\" заявила: \"Я хочу родить от МИЛОГО\". На прилагательное \"милого\" мы заменили другое слово, при этом каламбур из фразы исчез. Догадавшись, какое слово, согласно словарю Ушакова, в некоторых случаях является синонимом слова \"милый\", назовите фамилию человека, от которого хочет родить эта женщина.": "Радимов.",
  "Последний вопрос нашего тура в ЭТОМ чемпионате. Герой фильма \"Близнецы\" Джулиус, которого играет Арнольд Шварценеггер, говорит одному нехорошему человеку: \"If you lied...\", то есть \"Если ты солгал...\". Закончите фразу Джулиуса по-английски.": "\"... I'll be back\".",
  "Первой пронумерованной страницей первого отечественного издания на русском языке \"Книги рекордов Гиннесса\" является страница номер шесть. А с какой страницы начинается вышедшая в 2003 году \"Книга рекордов Санкт-Петербурга\"?": "С 1703-й.",
  "Лирический герой песни группы \"Зимовье зверей\" собирается сделать со своим перпетуумом то, что в 2000 году сделали в Индии с последним подразделением почтовых голубей. Что именно?": "Демобилизовать.",
  "Говорят, однажды этот человек, проезжая на трамвае по Ленинграду, спрыгнул с подножки, перегнулся через перила и начал изучать фермы моста. Назовите этого человека.": "Валерий Чкалов.",
  "Радиостанция \"Эхо Москвы\" в рамках своего юбилея проводит множество викторин на разнообразные темы. В одной из викторин на тему орнитологии был задан вопрос о птице. Звуки, которые она издает, не повторяются эхом. Эту особенность журналисты \"Эха Москвы\", по их словам, не прочь сделать своим девизом. О какой птице был задан вопрос?": "Об утке.",
  "<раздатка> BRAVO, ALONSO! </раздатка> После победы в чемпионате мира 2005 года по автогонкам в классе \"Формула-1\" Фернандо Алонсо на родине встречали плакатом, текст которого вы видите. Во фразе на плакате мы пропустили один символ. Какой и где?": "Перевернутый восклицательный знак в начале предложения.",
  "Дешевизна, хорошие теплоизоляционные свойства, устойчивость, экологичность, широкие возможности для разных архитектурных решений - вот основные свойства этого материала. Назовите первое \"изделие\" из него.": "Адам.",
  "В книге \"Твой дом, твоя семья\" приводится следующий совет: \"В отверстие затолкните кусок капронового чулка, расплавьте его с помощью раскаленного гвоздя, и очень быстро, пока капрон не остыл,...\". Закончите совет.": "\"... ввинтите шуруп\".",
  "Оказавшаяся очень полезной идея пришла в 1942 году в голову американскому морскому пехотинцу Филиппу Джонстону, сыну миссионера. В каком племени проповедовал отец Филиппа Слово Божие?": "В племени навахо.",
  "Вы можете отличить настоящий ботинок фирмы \"Grinders\" от поддельного по тому, что, кроме всего прочего, согласно рекламе, на подошве каждого \"настоящего ботинка \"Grinders\" именно столько выступов. Сколько же?": "Восемь.",
  "В нашем туре еще не было вопроса про X. Вот он: римляне для ЭТОГО использовали одну половину X, а этруски - другую. Напишите X.": "X.",
  "Американский научный журнал \"Popular Science\" в ноябре 2005 года опубликовал традиционный рейтинг худших профессий в сфере науки. Третье место в нем заняла профессия учителя в штате Канзас. Учителя чего?": "Биологии.",
  "В сентябре 1982 года один \"шутник\" ввел в замешательство пользователей компьютерной сети одного из американских университетов, ложно заявив, что один из лифтов в здании заблокирован из-за заражения ртутью. После того, как недоразумение прояснилось, собеседники задумались, как решать проблему в будущем. Было предложено два противоположных по значению варианта. Какие?": ":) и :(.",
  "В конце прошлого века главный инженер СКК \"Петербургский\", отвечая утвердительно на часто задаваемый по телефону вопрос, уточнял: \"Два гектара\". Какой вопрос задавали звонившие?": "\"У вас крыша есть?\".",
  "(pic: 20050073.gif) Назовите дату, когда автор вопроса получил по электронной почте представленный вам рисунок.": "10 ноября.",
  "Мультфильм \"Следствие ведут Колобки. Дело о похищении слона\" состоит из четырех серий. Ответьте, как называется последняя из них?": "Последняя серия.",
  "В романе \"Преступление и наказание\" Достоевский, описывая первое появление Сони Мармеладовой, отмечает ее \"грошовый, но разукрашенный по-уличному\" наряд, соломенную круглую шляпку и некую вещь в ее руках, \"ненужную ночью, но которую она взяла с собой\". Заметим, что в наше время ее востребованность совершенно не зависит от времени суток. Назовите эту вещь.": "Зонтик, или, как у Достоевского, - омбрелька.",
  "В горноспасательном деле для оживления пострадавших с помощью искусственного дыхания и кислородной ингаляции применялся аппарат, сокращенное название которого совпадает с именем российской реки, и не одной. Назовите эту аббревиатуру.": "ОКА.",
  "Врач царя Алексея Михайловича, Коллинз, описывая обычаи Московии, свидетельствует, что здесь дети не смеют противиться решению родителей или начальников. Англичанин видел, как молодой человек, выбежав, рвал на себе волосы с воплем: \"Я - человек погибший!\". Откуда он выбежал?": "Из спальни.",
  "По мнению большинства игроков нашей команды, формула \"И как это берется?\" к следующему по порядку вопросу не относится. Для нас это элементарно. Прослушайте фрагмент известного стихотворения, в котором мы пропустили два слова: \"В квартире, в которой легко заблудиться Какой-то старик спит и видит таблицу, И в этой таблице Я между [пропуск] и [пропуск]. Я не живу, я слежу за собственной жизни развитием.\" Восстановив два пропущенных слова, вы столь же легко назовете заглавного героя этого стихотворения.": "Бериллий.",
  "Сначала этот вопрос мы собирались послать на один из мАсковских турниров, но посчитали, что для мАсквичей он будет слишком простым. Так что вам придется ответить, каким... \"членистоногим\" прозвищем называли в некоторых военно-морских училищах дежурного по учебному корпусу.": "Паук.",
  "Этим прилагательным определяются такие ископаемые, как аммониты, белемниты, граптолиты, трилобиты, динозавры. Этим же прилагательным документ, принятый в 1977 году, определял одну из функций общественной организации, насчитывающей в то время более 16 миллионов человек. Назовите вторую функцию этой организации.": "Направляющая (сила советского общества).",
  "Английский писатель Делдерфилд рассказал ПРЕДЫСТОРИЮ \"Острова сокровищ\" - написав что-то вроде мемуаров Бенджамина Ганна. Ничто не указывало, что Бен Ганн станет пиратом, но по стечению обстоятельств джентльменом удачи стал его лучший и единственный друг. Друг этот не является действующим лицом романа Стивенсона, хотя играет там другую роль. Какую?": "Указателя.",
  "Один из клубов нашего города назван, очевидно, не в честь своего владельца, а в честь дважды Героя Советского Союза. Кто одним словом может ответить сразу на два вопроса - как называется клуб и кому он принадлежит? Принимается любой из двух возможных ответов.": "Сын, либо дочь владельца.",
  "После смерти Брайна Эпстайна одна из газет заказала Хантеру Девису впрок еще четыре некролога. Только один из четырех некрологов был прочитан тем, кому собственно посвящался. Так случилось, что именно этот некролог и был опубликован первым. Чей некролог появился вторым?": "Джорджа Харрисона.",
  "В одном кроссворде было задано десятибуквенное слово с определением: \"Рабочий, выполняющий операцию прикрепления подошвы к ранту\". Автор вопроса, в шутку, предложил в качестве ответа слово, гораздо более короткое; слово, которое Большая Советская Энциклопедия определяет как \"наиболее паразитический слой капиталистического общества\", характерный для эпохи империализма. Напишите это слово.": "Рантье.",
  "Было время, когда советских генералов и маршалов обвиняли в измене Родине, в заговорах против товарища Сталина или товарища Хрущева, в хищениях социалистической собственности, в \"мародерстве в особо крупных масштабах\", в шпионаже в пользу кого-ни-попадя, вплоть до Гондураса и социалистической Эстонии и в совсем уже непонятном \"красном милитаризме\". Переберите всё, что вы знаете по этому поводу, и назовите Маршала Советского Союза, в официальном обвинительном заключении которого фигурировало и половое преступление.": "Маршал Советского Союза Берия Лаврентий Павлович.",
  "В один из весенних вечеров президент Кеннеди собрал советников для выработки ответных мер на недавнее событие. Выслушав неутешительные технические и финансовые выкладки, президент заявил: \"нас не остановит ничто!\". Назовите иностранного военного, не раз упоминавшегося в ходе обсуждения.": "Юрий Гагарин.",
  "Среди советских фильмов их немало: одна - героя, другая - инженера Кочина, третья - Оноре де Бальзака. В еще одном фильме говорилось о большом их количестве и предлагалось \"моющее средство\" для их ликвидации. Что это за средство?": "Кровь.",
  "На рекламном щите павильона, торгующего аудиопродукцией, можно прочесть фразу из четырех слов, два из которых - \"от\" и \"до\". Скорее всего, четвертое слово означает название музыкального стиля, а не хищника семейства кошачьих, и не народа в Африке. Назовите второе слово, рифмующееся с четвертым - известную музыкальную фамилию.": "Штраус.",
  "Последний вопрос, и на сегодня - всё. Окончив школу, будущий композитор Сергей Слонимский на радостях взобрался на \"Медного всадника\". Сергею повезло - милиционер, в чьи руки он попал, оказался гуманным. \"Ваше счастье, - сказал страж порядка, что это - царский монумент, а не памятник...\". Повисла пауза, так как милиционер не осмелился назвать одного из вождей. Вам же придется написать фамилию, которой завершил свою фразу находчивый милиционер.": "Пушкин.",
  "Словами \"ПОТЕРПЕТЬ ПОРАЖЕНИЕ\" мы заменили другие два слова! В нынешнем розыгрыше английского футбольного чемпионата клуб \"Челси\" впервые ПОТЕРПЕЛ ПОРАЖЕНИЕ в десятом туре. Автор вопроса, ПОТЕРПЕВ ПОРАЖЕНИЕ, медленно пошел в магазин. Что продавалось в этом магазине?": "Очки.",
  "Писатель Максимов говорил о себе: \"Я не марксист, я - (слово пропущено)\". Пропущенное слово происходит от фамилии нобелевского лауреата, которого начитался Максимов. Назовите этого лауреата.": "Альбер Камю.",
  "Лазарь и Иосиф использовали для этого первые буквы имени и фамилии. Александр - первые буквы фамилии и имени, а также окончание отчества. Евгения обходилась без этого. Назовите всех четверых одним именем собственным.": "Гинзбурги.",
  "Комментируя игру российской футбольной сборной, Виктор Гусев сказал, что у нас ОНА, как правило, двух видов: ее составляют либо игроки ЦСКА, либо игроки \"Локомотива\". Название, данное Гусевым второму виду ЕЕ, совпадает с названием российской группы. Назовите группу.": "\"Гражданская оборона\".",
  "Путешественник Антон Кротов так ответил на вопрос о частоте аварий при автостопе: \"Как-то раз машина, в которой мы ехали, врезалась в стоявшего на обочине осла. Машина тяжело пострадала, осел погиб. Вывод простой: не надо [два слова пропущено], в прямом и переносном смысле.\" Вставьте два пропущенных слова.": "\"... быть ослом...\".",
  "В одном фантастическом романе сумасшедший компьютер произносит фразу, которую плохо знакомый с компьютерной техникой переводчик перевел как \"Темно-рыжая лиса прыг через лентяя-пса\". Назовите продукты питания, упомянутые в известном русском аналоге английского оригинала этой фразы.": "Французские булки, чай.",
  "Роберт Земекис и Роберт Гейл, режиссер и продюсер знаменитой трилогии \"Назад в будущее\", рассказывали, что несмотря на то, что компании \"Кока-Кола\" и \"Шелл\" предлагали им большой гонорар за использование их логотипов в части фильма, действие которой происходит в 1955 г., они разместили в фильме логотипы их конкурентов - напитка \"Пепси-Кола\" и бензина \"Тексако\", предлагавших более скромные деньги. Скажите, что изменилось в логотипах \"Кока-кола\" и \"Шелл\" с 1955 года?": "Ничего.",
  "ПЕРВЫЙ и ВТОРОЙ известны многим программистам. ПЕРВЫЙ - не французский, но был назван в честь француза. ВТОРОЙ - не английский, хотя назван в честь третьей английской. А созвучный ПЕРВОМУ в созвучной ВТОРОМУ позволяет измерить... Что именно?": "Давление.",
  "Фантаст Майкл Суэнвик создал сборник из 118 миниатюр. Миниатюра N 19, например, описывает пользу бананов. А в миниатюре N 1 герои, путешествуя во времени, попадают на транспортное средство. Назовите это транспортное средство.": "Дирижабль.",
  "Это прилагательное часто встречается в сочетании с такими словами, как \"паек\", \"барак\" и \"жаргон\". А на некоторых заводах омонимом этого прилагательного называют цех. Назовите основной продукт производства этих заводов.": "Пиво.",
  "Когда в 1907 г. Сергей Рахманинов увидел репродукцию картины швейцарского художника-символиста Арнольда Бёклина \"Остров мертвых\", она так его впечатлила, что он написал одноименную симфоническую фантазию. Когда позже композитор увидел оригинал картины, тот его очень разочаровал. Рахманинов признался, что если бы сразу же увидел оригинал, то, возможно, и не написал бы своего произведения. Скажите, какая особенность была у той репродукции?": "Она была черно-белой.",
  "Двое персонажей одного романа лишились ЭТОГО, причем одному из них потеря стоила жизни, а другому - рассудка. Еще одному персонажу того же романа ЭТО время от времени причиняло страдания. Кое-что общее с этим страдальцем имел заглавный персонаж другого романа, у которого, впрочем, ЭТОГО не было. Назовите оба романа.": "\"Мастер и Маргарита\", \"Всадник без головы\".",
  "В рассказе Петра Алешкина упоминается Успенский женский монастырь. Название рассказа лишь одной буквой отличается от названия произведения, созданного в 1839 году европейским классиком. В каком российском городе происходит действие рассказа?": "Пермь.",
  "По словам Владимира Гиляровского, двое полных тезок писали своих персонажей с некоего Американца. Персонажи получились похожими и по характеру, и по фамилии. Игра, в которую ни один из них не играл, позволяет различить эти фамилии. Назовите эту игру.": "Го.",
  "Ее отец, Александр Григорьевич Саркисов, работал в цирке под псевдонимом. Позже, перейдя работать в оперетту, он видоизменил псевдоним, сделав его \"музыкальным\". Этот последний псевдоним она и унаследовала у отца. Скажите, под какой фамилией она известна нам?": "Аллегрова.",
  "Внимание, цитата из книги В. Войновича \"Монументальная пропаганда\": \"До сих пор приверженцы Единственно Правильного Научного Мировоззрения говорят, что теория была хорошая, а практика плохая. Ленин правильно разработал, а Сталин неправильно применил. А кто, где, в какой стране правильно применил? Хрущев? Брежнев? Мао Цзэдун? Ким Ир Сен? Хошимин? Пол Пот? Кастро? Хоннекер?\". Далее шло три слова. Будьте внимательны и воспроизведите эти три слова через минуту.": "\"Кто? Где? Когда?\".",
  "На пресс-конференции после матча с \"Болтоном\" Властимил Петржела сказал, что в большом количестве травм в \"Зените\" виноват только ПЕРВЫЙ ВТОРОЙ. Сам Петржела привык, чтобы его звали ПЕРВЫМ, а еще ПЕРВЫЙ - один из низших ВТОРЫХ. Так кто же такой ПЕРВЫЙ ВТОРОЙ?": "Пан Бог.",
  "Выйдя из общеобразовательной школы, мистер Уильям Принс, житель города Спрингфилд (Иллинойс), решил баллотироваться в конгресс. Избирательную компанию собирался проводить под лозунгом: \"Я являюсь единственным кандидатом, у которого есть справка, что я - образованный человек\". Догадавшись, какие слова мы заменили на \"общеобразовательную школу\" и \"образованный\", назовите актера, сыгравшего \"необразованного\" человека и получившего \"Оскар\" 1975 года за лучшую мужскую роль, сыгравшего роль в фильме, где всё действие происходит в общеобразовательной школе.": "Джек Николсон.",
  "На Васильевском острове есть улица Гаванская. На этой улице есть школа. У этой школы, как и у всякого государственного учреждения, имеется табличка слева от входа. Надпись на табличке гласит: \"Школа N 4 с УГЛУБЛЕННЫМ изучением французского языка\". Чьим именем она названа?": "Жака-Ива Кусто.",
  "Цитата из романа Олега Зайончковского, действие которого происходит в недавнем прошлом. \"Петрович, каждый раз, просыпаясь среди ночи, чтобы перевернуться на другой бок, прислушивался со страхом - не раздастся ли знакомая до боли ЕГО прелюдия: отдаленный, но скребущий звук сливаемой где-то канализационной воды. Сколько теплых голых тел, сплетенных в собственных нежнейших союзах, содрогались в постелях при первых ЕГО раскатах!\". Конец цитаты. Назовите ЕГО.": "Гимн Советского Союза.",
  "Не так давно автор вопроса побывал на сайте одного из факультетов МГИМО. Символом этого сайта являются семь букв на фоне глобуса. Пять поменьше - МГИМО, а те две, что побольше, в одном известном источнике являлись опознавательным знаком заведения. В полусотне метров к югу от него находилось предприятие общепита. Как называлось это предприятие?": "\"Плакучая ива\".",
  "Стихотворение Евгения Тонкова. \"Каплями падает свет Огненно-рыжих надежд, Жизнь мне подскажет ответ Знанием древних невежд. Голос не будет стонать, Сердце запомнит твой сон, Феникса перья искать Мы убежим за кордон.\" Как называется это стихотворение?": "\"Радуга\".",
  "Если ввести эти два числа в поисковую систему Google, то при всеобщем поиске первая ссылка указывает на сайт с монологом из известного фильма. При поиске же в русской части Интернета выдается множество различных расписаний, телефонов, а также результат третьего сета волейбольного матча между \"МГТУ-Москва\" и \"Самотлором\" из Нижневартовска, состоявшегося 13 ноября 2005 года. Назовите счет, с которым закончился этот сет.": "25:17.",
  "И еще про Google. Не так давно гильдия авторов, объединяющая восемь тысяч писателей, подала в окружной суд Нью-Йорка иск к компании Google, собиравшейся опубликовать их произведения в Интернете. Заметку об этом журнал \"КоммерсантЪ. Деньги\" назвал крылатым выражением, заменив в нем третье слово на слово \"цифруются\". Какое именно слово было заменено?": "\"Горят\".",
  "Виктор Конецкий в своих дневниках вспоминает о том, как ему однажды пришлось лежать в госпитале. Его 43 соседа по палате обсуждали вопросы о том, \"слабже радиво или сильнее во время дождя\", \"ударит током радиорепродуктор, ежели в него пальцем ткнуть\" и другие. Также обсуждалось звание \"гений-исисус\". А чье это было звание, по мнению обсуждавших?": "Сталина.",
  "Цитата из книги Линуса Торвальдса: \"Достаточно было соединить его с телевизором, включить в сеть - и он уже с готовностью выдает на экран большими заглавными буквами свое READY, а рядом в ожидании твоих указаний переминался с ноги на ногу огромный...\". Закончите цитату.": "Курсор.",
  "Просматривая список самых продаваемых альбомов на территории США за всю историю музыки, автор вопроса обратил внимание на противоположные вторые названия альбома номера 8, вышедшего в конце 60-х и альбома номер 27, вышедшего в начале 90-х. Любопытно, что первые названия, наоборот, схожи тем, что повторяют названия групп, их выпустивших. Назовите эти группы.": "The Beatles и Metallica.",
  "Очное противостояние Первого и Второго так и не состоялось. Это неудивительно, ибо первый умер в 1791 году, а второй родился в 1813-м. А вот очное противостояние другого Первого и другого почти Второго состоялось 24 сентября 2005 года и продолжалось 44 минуты. Скажите абсолютно точно, в течение какого события протекло это противостояние.": "Матч ЦСКА - \"Спартак\".",
  "Шуточная реклама: \"Хотите порадовать свою тещу? Отправьте ее на Новый Год в Париж! Пусть встретит там Год...\". Закончите шутку тремя словами.": "\"... Собаки на Сене\".",
  "Вопрос о пятидесятилетнем юбилее, который мы не могли не задать. В музее Генри Форда, расположенном в Мичигане, есть множество различных экспонатов. Среди них: автомобиль президента Кеннеди, в котором его убили в Далласе, прототип вертолета Игоря Сикорского и так далее. С недавних пор в музее есть среди экспонатов и разноцветное, как снаружи, так и внутри, транспортное средство, ставшее известным 50 лет назад. Оно 30 лет простояло в поле и лишь недавно было восстановлено. Назовите имя и фамилию, которыми назван этот экспонат в музее.": "Роза Паркс.",
  "Персонаж одного из произведений Воннегута, шофер лимузина, предлагал вручать ЭТО президенту Соединенных Штатов, чтобы тот не забывал о своей незначительной роли в управлении страной. ЭТО, продающееся в Интернет-магазине Bolero, изготовлено из разноцветной пластмассы и имеет присоску. Назовите ЭТО двумя словами.": "Игрушечный руль.",
  "В одном из русских переводов фразы, приписываемой Бенджамину Франклину, дважды присутствует слово \"ботинок\". Однако, возможно, имеет место некорректность перевода, и фраза Франклина воспроизводит грустную последовательность событий, известную нам с детства. А отсутствие чего стало началом этой последовательности?": "Гвоздя.",
  "Есть свидетельства о том, что многое из приписываемого этому человеку, было написано не им. В частности, известное произведение 1941 года принадлежит перу поэта и переводчика Марка Тарловского. Но строки именно из этого произведения высечены на петербургском памятнике герою нашего вопроса. А с какой улицы можно увидеть этот памятник?": "С переулка Джамбула.",
  "Одна из книг серии \"100 великих...\" в числе прочих содержит статьи о следующих людях: Сервантес, Никон, Казанова, маркиз де Сад, Наполеон, Нельсон Мандела. Назовите последнее слово в названии книги.": "\"... узников\".",
  "Персонаж турецкой пословицы на вопрос, заданный ему, ответил: \"Моя мать - лошадь\". Воспроизведите вопрос, который был ему задан.": "\"Кто твой отец?\".",
  "В Японии существует три основных способа ЭТОГО. Японцы называют ЭТО словом \"ромадзи\" (в дословном переводе \"римский знак\"). Мало кто знает, что в нашей стране существует официальный способ ЭТОГО, закрепленный ГОСТами. Но ГОСТы знакомы не всем, и кто-то использует, например, четвертую вместо сочетания третьей и восьмой. Назовите эту четвертую.": "4.",
  "Петербургские болельщики называют одного из российских футболистов \"невским пятачком\". А за что его так называют?": "За переход из \"Зенита\" в \"Спартак\".",
  "Электронная рассылка \"Развивайся!\" учит запоминать информацию с помощью воображения и ассоциаций. Так, например, представляя себе широко улыбающегося Штирлица, можно запомнить, что у человека при улыбке работает 17 мускулов. А какую информацию, по мнению авторов рассылки, помогут запомнить Белоснежка и семь гномов, летящие на солнечном луче?": "Свет от Солнца до Земли идет восемь минут.",
  "Недавно на работе у автора вопроса была куплена новая единица оборудования. С ее длительной установкой и последующим тестированием успешно справился системный администратор. После этого сотрудниками было высказано предположение, что его предком был известный человек, живший более четырех веков назад. Какую распространенную фамилию носит системный администратор?": "Федоров.",
  "На плакате \"Согласие\" 1914 года Россия изображена с крестом. А с чем изображены Франция и Англия?": "С якорем (Англия), с сердцем (Франция).",
  "<раздатка> \"Simone\" </раздатка> Вы видите название американского фильма \"Симона\", в котором режиссер создает виртуальную телезвезду. Однако в название внесены два исправления. Напишите оригинальное название фильма абсолютно точно.": "S1m0ne (вместо i и o - 1 и 0).",
  "Строчка из известного произведения русской литературы была переведена на английский язык пятью разными авторами. В обратном переводе на русский, в этих вариантах фигурировали: пони, верный конь, кобыла, старая кобыла, бедная лошадь. Воспроизведите эту строчку.": "\"Его лошадка, снег почуя...\".",
  "Журналисты не всегда отличаются разнообразием приемов. Заменив букву в одном слове известного названия, один журналист получил заголовок статьи о захвате иностранными производителями легковых автомобилей российского рынка. Заменив букву в другом слове того же названия, другой журналист получил заголовок статьи о деятельности российского политика Николая Кошмана. Напишите название, которое было обыграно в обоих заголовках.": "\"Кошмар на улице вязов\".",
  "Как вы уже знаете, журналисты не всегда отличаются разнообразием приемов. Сразу несколько публикаций пытаются цитировать начало одного произведения, рассказывая о неком Самарском доме-музее, в котором, по словам сотрудников, обитают приведения. Подскажем, что произведение было впервые издано в середине XIX века в Лондоне, но не на английском языке. Назовите фамилию семьи, которой раньше принадлежал этот дом.": "Ульяновы.",
  "В честь окончания Северной войны была выбита медаль \"По потопе Северной войны\". На ней среди прочего были изображены Петербург и Стокгольм. Города соединялись, во-первых, надписью \"Союзом мира связуемы\", а во-вторых... Чем?": "Радугой.",
  "Начинаем новый тур. Какое событие, согласно одному туристическому сайту, произошло на берегу Луары в первом веке до нашей эры?": "Был основан город Тур.",
  "Следователь из повести Эльдара Рязанова смог по запаху определить, где ночевал подозреваемый. По мнению следователя, это место \"... пахнет чарджоуской дыней, самаркандскими персиками, алма-атинскими яблоками...\". Мы не спрашиваем вас, где ночевал подозреваемый. Назовите другое место, которое, по мнению того же следователя, пахнет копченой салакой и латвийской селедкой.": "Рижский вокзал.",
  "Однажды на уроке химии автору вопроса удалось из \"гидроксоалюмината\" получить \"аминокислоту\", что его очень обрадовало. А вот получить из него же самый обычный \"гидроксид\" не удалось. Чего для этого не хватило?": "Второй буквы \"Д\".",
  "Инженер и переводчик Валерий Берестецкий пишет, что техническим наукам \"свойственен большой наплыв новых слов и понятий, - в виде КОПИЙ (а часто и ИНВАЛИДОВ) они порой вторгаются в язык совершенно бесцеремонно\". Какие слова мы заменили словами \"КОПИЙ\" и \"ИНВАЛИДОВ\"?": "КАлек, калЕк.",
  "В \"Капитанской дочке\" этим словом не раз называют Пугачева. Согласно Далю, им называли Гришку Отрепьева, а Большой Энциклопедический словарь указывает это слово в прозвище его, так сказать, тезки. Греческим аналогом этого слова греческие крестьяне называли греческих повстанцев, боровшихся против турецкого владычества. Напишите, хотя бы приблизительно, этот греческий аналог.": "Клефт.",
  "На сайте \"Академия подарка\" описывается сувенирная трость. В ее средней секции замаскировано то, что, по мнению авторов сайта, \"может использоваться для приближения желательных персон и максимального удаления назойливых\". Что именно?": "Подзорная труба.",
  "\"Рассмотрим точку максимума. Если производная в ней положительна, то справа от нее, очевидно, найдутся бОльшие значения - противоречие. Если производная в ней отрицательна, то слева от нее найдутся бОльшие значения - снова противоречие. Значит, производная равна нулю. Для точки минимума - аналогично\". Вы прослушали то, что, согласно сайту rmx.ru, может понять всего несколько сотен людей в мире. Назовите это тремя словами.": "Доказательство теоремы Ферма.",
  "Героя опубликованной в альманахе \"Снежный ком\" сказки, Серебряного Рыцаря, можно назвать первым словосочетанием. Вторым словосочетанием называют того, кого признало лучшим одно периодическое издание. На слух эти словосочетания трудноразличимы. Воспроизведите любое из них.": "Обладатель Золотого меча, обладатель Золотого мяча.",
  "Персонаж Акунина называет четыре события, произошедшие в 1895, 1897, 1899 и 1901 годах, \"холостыми выстрелами\". Событие же 1904 года можно, следуя той же логике, назвать \"боевым выстрелом\", хотя и не совсем удачным. Назовите результат этого \"боевого выстрела\".": "[Царевич] Алексей.",
  "Это слово, по мнению автора вопроса, годится в качестве названия для команды ЧГК, причем такое название должна носить очень сильная команда, чтобы другим было не так обидно получать ответ на вопрос \"кто нас обошел\" и \"кто взял этот трудный вопрос\". Хорошо известен случай, когда это слово само стало ответом на вопрос, причем неправильным. А какой ответ был правильным?": "Одиссей.",
  "Хантаро Нагаока предложил ее в 1903 году и назвал \"сатурноподобной\", но идея не получила распространения. В 1911 году ее независимо от Нагаоки предложил его коллега, использовавший другое прилагательное. Какое?": "Планетарная.",
  "Дуплет. Два вопроса, по 30 секунд обсуждения на каждый. 1. Французский поэт Ламартин восторженно говорил Александру Дюма-отцу: \"Мое мнение о Вас - это...\". Закончите мысль Ламартина. 2. Один из персонажей Вадима Шефнера дал двум своим детям, мальчику и девочке, имена, образованные от лозунгов \"Даешь улучшенный бетон!\" и \"Смело овладевайте современной научной агротехникой!\". Напишите эти два имени абсолютно точно.": "1. Восклицательный знак. 2. Дуб!, Сосна!",
  "Этолог Пенни Паттерсон обучила гориллу Коко языку глухонемых. Коко освоила около 1000 знаков и научилась самостоятельно составлять из них новые понятия. Например, \"лысину\" горилла определила как \"босая голова\", \"страуса\" - как \"жираф-птица\". А слово, которое она объяснила как \"слон-дитя\", стало названием итальянского ресторана в Москве. Напишите это слово.": "Пиноккио.",
  "Этот металл не образует собственных минералов - во всяком случае, на Земле, - а сопутствует калию или литию. Добывают его при переработке лепидолита или карналлита. Тем не менее, согласно предположениям группы ученых, существуют его значительные резервы, добыча которых может быть налажена. Ответьте точно, где эти резервы располагаются?": "В кратере Ричи.",
  "Это словосочетание фигурировало в описании причины встречи, назначенной на два часа дня. Этим же словосочетанием вполне можно назвать любой из тех пятнадцати, которые держали нас в напряжении две недели назад. Напишите это словосочетание.": "Богословский вопрос.",
  "Прослушайте отрывок из поэмы Евгения Евтушенко \"Казанский университет\": Кто титулярные советники? Раскаявшиеся студентики. Кто повзрослел - тот \"поправел\". Но зрелость гения не кается, а с юностью пересекается, как с АКВАРЕЛЬЮ АКВАРЕЛЬ. Какое слово мы заменили словом \"акварель\"?": "Параллель.",
  "Алексей Пантелеев говорил, что Чехов черно-белый, как ОН. Назовите ЕГО.": "Кинематограф.",
  "\"Национальные символы не отражают реалии. Они были приняты в ином историческом контексте\", - говорит представитель оппозиционной партии Эдуардо Намбурете. Ему возражает писательница и ветеран гражданской войны Лина Магайа: \"Я не могу принять эти перемены. Это все равно что у матери отнять сына\". Страна, по ее словам, была рождена \"в освободительной борьбе\", и это должно быть отражено в символике. Мы привели диаметрально противоположные мнения о предложении убрать один из национальных символов. Какой?": "Автомат Калашникова.",
  "Назовите оперу, один из персонажей которой в одной из своих арий считает от одного до тридцати девяти.": "\"Jesus Christ - Superstar\".",
  "В одной из своих недавних статей Виктор Шендерович вспомнил о том, как в Турции приняли конституцию, в Англии в последний раз публично повесили человека, в Петербурге произошло наводнение 1824 года, экспедиция Магеллана завершила первое кругосветное путешествие и родился гроссмейстер Аарон Нимцович. Назовите точную дату публикации этой статьи.": "7 ноября 2005 г.",
  "Внимание, в вопросе мы кое-что заменили. Виктор Ерофеев пишет: \"ОН - Николай Второй русской лексики... Над НИМ можно гавкать, как ПУШКИН... но ОН имеет самодержавное качество, известное под именем \"народ\"\". Догадавшись, что мы заменили местоимением \"ОН\", ответьте, какую фамилию мы заменили фамилией ПУШКИН.": "Замятин.",
  "Проект автоматического лунного исследователя назван именем птицы. Казалось бы, ничего общего: у автомата четыре ноги, а передвигаться он планирует большими прыжками. По одной из возникших на сайте membrana.ru версий, в аппарате будет использоваться то, работа над чем началась в 1991 году. Что именно?": "Linux.",
  "Однажды на уроке астрономии автор вопроса услышала, что, \"согласно одной из существующих гипотез, возникновение жизни наиболее вероятно в зоне [одно слово пропущено], где пересекаются несколько одновременно вращающихся рукавов галактики\". По мнению автора вопроса, это неудивительно. Заполните пропуск одним словом.": "Совращения.",
  "Компания \"Brave Space\" предлагает конструктивно новую мебель. Она продается в виде отдельных блоков, которые покупатель может сложить по собственному желанию. Промежутки между блоками оставлять не обязательно: может существовать и сплошная конструкция. Назовите первое слово названия этого вида мебели.": "Tetris.",
  "В повести Вардвана Варжапетяна китайский поэт Ли Бо пишет сыну: \"Большую часть своей жизни я провел в пути, указанном Лао-цзы. Но чем больше я становился похож на совершенного мужа, тем меньше становился похож на ПРОПУСК. Я стремился постичь Дао, но, постигая его, затруднялся постичь ПРОПУСК\". В обоих предложениях пропущены два очень коротких слова. Напишите их.": "Ли Бо.",
  "В Воронежской государственной технологической академии нашли способ создавать из ЭТОГО продукты питания - печенье, йогурт и напитки. Полученные продукты содержат больше железа и вдвое больше белка, чем молочные, и почти не содержат жира. Название статьи о достижениях воронежцев в английской газете \"The Telegraph\" содержит имя собственное, поиск по которому в базе кинофильмов IMDB выдает более ста тридцати фильмов. Назовите это имя.": "Дракула.",
  "Герой Андрея Битова говорит о мире: \"А все - отдельно, все отдельно! Не завершено, недомалевано...\". Он упоминает еще один фразеологизм, а затем ликует: \"Вот что живо, вот что грандиозно, вот что велико и божественно... ОНА-то - живая! Она-то и есть присутствие бога в творении!\". Назовите ее.": "Нитка.",
  "Лоуренс Оливье, играя эту классическую роль, каждый раз проводил перед выходом на сцену более двух часов, занимаясь тем, что совсем недавно запретила британская Королевская Опера. Это занятие было весьма популярным: по словам Ллойда Ньютона, в стране есть только двое теноров, которым не пришлось бы заниматься этим перед выходом на сцену в этой роли. Для какой же роли так долго готовился Лоуренс Оливье?": "Отелло.",
  "Американка Дженнифер Лернер провела исследование, в ходе которого она просила студентов одного из американских вузов как можно быстрее считать от 6233 в обратном порядке, отнимая за один шаг по 13. В результате эксперимента она выяснила, что ОН весьма позитивно влияет на здоровье и психическое состояние. Назовите произведение, классический перевод которого начинается с НЕГО.": "\"Илиада\".",
  "В канадском мультфильме \"Принц Щелкунчик\" кошка главной героини носит странное имя, очевидно, русского происхождения. Возможно, ее так назвали в честь знаменитости, имевшей отношение и к \"Щелкунчику\". По другой, шутливой, версии, кошку так назвали в честь широко известной собаки. Как же зовут кошку главной героини?": "Павлова.",
  "Барбара Джонсон наклеивала в альбом лоскутки тканей, отмечая фасон платья, расход материала, стоимость шитья. Туда же она записывала и события своей жизни. Теперь этот альбом - экспонат музея Виктории и Альберта, о котором критики пишут, что \"пост здесь с легкостью перетекает в постель\". Какие слова мы заменили на \"пост\" и \"постель\"?": "Текст и текстиль.",
  "Цитата из статьи, опубликованной в 1912 году: \"Ритм \"Танца\" настолько убедителен, что даже... зрители начинают казаться частью общей композиции\". Назовите автора этого \"Танца\".": "Матисс.",
  "Художник Дмитрий Цветков создал проект фонтана и назвал его \"Наш (пропуск) терпит\". В каком городе художник хотел бы установить этот фонтан?": "Брюссель.",
  "Кого в Чехии в позднее средневековье называли \"Будителем\", если один из \"бестолковых словарей\" этим словом называет аппарат, изобретенный в 1895 году?": "Просветитель.",
  "Внимание, в названии книги Людовского, вышедшей в 1789 г., мы пропустили три слова. Вот это название: \"Начальные основы торговой науки с приобретением краткой истории о торговле водою ... отправляющейся\". Воспроизведите эти три слова.": "\"... и сухим путем\".",
  "Это название - акроним, который был выбран, поскольку похож на греческое слово \"дом\" и на финское слово \"правильный\". Напишите в ответе это название.": "IKEA.",
  "Герой Советского Союза Владимир Кручинин родился в семье железнодорожников на окраине Ростова. Следовательно, несмотря на то, что звание свое получил за подвиги во время Гражданской войны в Испании, он ИМ безусловно не был. Однако книга, повествующая о его боевом пути, не без оснований считает Кручинина ИМ. Кем именно?": "Сыном Дона.",
  "Это, конечно, вопрос для игры на чистое знание, и всё же попробуйте ответить, память какого епископа-новосвященномученика Православная Церковь чтит 15 ноября?": "Викторина.",
  "Пока такого праздника нет - ни в Англии, ни в Испании. Если его со временем учредят, то, возможно, отмечать его будут 2 мая. Событие, с которым связана эта дата, произошло в 1975 году. Автор вопроса, Михаил Локшин, с недавних пор иногда говорит о своих неудачах, упоминая противоположность этого гипотетического праздника. Назовите этот придуманный праздник двумя словами.": "День Бекхэма.",
  "Одно из поэтических объединений нашего города носит название, говорящее о том, что в нем состоят питерские поэты, которые следуют классическим традициям русской литературы. Как называется это объединение?": "\"Пиитер\".",
  "Газета \"Коммерсант\" утверждает, что мясной рынок России переживает непростые времена. Какой жаргонный глагол использовал журналист, рассказывая об этом?": "Заколбасило.",
  "<раздатка> | ПО | ... | КАМ | П А М Я Т И </раздатка> Так озаглавлены мемуары Сергея Образцова. Какое слово пропущено?": "Ступень.",
  "Продукцию какой фирмы рекламирует рассылка, название которой утверждает, что эта продукция прошла проверку и получила одобрение?": "РЕНО.",
  "Австралийские ученые предложили оригинальный подход, помогающий объяснить детям основы генетики. В одной статье они приводят в пример три группы, из которых первые две имеют некую способность, а третья - нет. Способность эта передается по закону Менделя и является проявлением рецессивного гена, подавляемого доминантным. Название статьи заканчивается словами \"... и рецессивный аллель\". Как оно начинается?": "\"Гарри Поттер...\".",
  "Название этой птицы происходит, по одной из версий, от слова \"искать\". Назовите эту птицу.": "Сыч.",
  "Если все уже удобно расселись, мы начинаем. 7 августа 1890 года одна из американских газет вышла с заголовком: \"Наконец мы живем в цивилизованном мире!\". Назовите двумя словами то, что было введено в эксплуатацию за день до этого.": "Электрический стул.",
  "Он получил известность в первый год президентства Кеннеди. Газеты писали: \"He's a doll!\" - \"Он просто куколка!\". Назовите его.": "Кен.",
  "Слушайте и не говорите, что вы не слышали. В рассказе Варлама Шаламова лагерный доктор говорит, что ПЕРВЫМ пользоваться вернее, надежнее всего, а ВТОРОЙ применяет врач-барин, которому даже лень нагнуться к больному. Назовите и ПЕРВЫЙ, и ВТОРОЙ в правильном порядке.": "Стетоскоп, фонендоскоп.",
  "В ее государственном гимне поется, что эта страна - родина цивилизации, что ее жители научили мир земледелию и культуре, что это древняя страна, славная страна, страна вождей. Назовите советский фильм 1966 года, основное действие которого происходит в столице этой страны.": "\"Волшебная лампа Аладдина\".",
  "Анастас Микоян в беседе с этим человеком рассказал, как впервые услышал о нем. Как-то Микоян ехал по Москве и не смог прорваться сквозь толпу у Литературного музея. Микоян раздраженно спросил: \"Что тут происходит? За чем эта очередь?\". Ему ответили, и Микоян не сразу понял, что это слово - всего-навсего фамилия. Вспомните творчество Райкина и назовите эту фамилию правильно.": "Евтушенко.",
  "Хемингуэй считал это слишком буржуазным и недолюбливал. Джон Уординг, герой пьесы Оскара Уайльда \"Как важно быть серьезным\", только в 29 лет узнал, что у него действительно есть это. Ни у одного из играющих сейчас здесь знатоков этого нет. Назовите это.": "Имя Эрнест.",
  "В одной европейской стране в 2002 году была выпущена памятная монета. Она была квадратной формы. Назовите предмет, три грани которого можно увидеть на этой монете.": "Кубик Рубика.",
  "Внимание, восьмой вопрос! В 1940 году директор оперной студии Московской консерватории издал приказ, в котором певцу, исполняющему партию Ленского, предлагалось не разгримировываться после смерти на дуэли, а находиться в гриме и костюме в артистическом фойе до конца оперы. Что, согласно закону, было в обязательном порядке введено во всех учреждениях Советского Союза в 1940 году?": "Восьмичасовой рабочий день.",
  "На шарже Бориса Ефимова изображен идущий по дороге человек в военной форме с автоматом ППШ на шее и книгой под мышкой. На заднем фоне видна табличка с названием несуществующей страны. Впереди стоит указатель со стрелкой, указывающей направление к дому с неопределенным адресом. Кто изображен на шарже?": "Александр Твардовский.",
  "Этот вопрос близок автору, как никакой другой. Согласно одному афоризму она лучше всего смотрится на стене воздушного замка. Согласно другому афоризму ничто так не греет, как она. Назовите ее тремя словами.": "Шкура неубитого медведя.",
  "Журналист Эдуард Хруцкий писал, что впервые этот роман вышел в издательстве \"Воениздат\", что позволило обойти цензурные ограничения. Так, по мнению Хруцкого, впервые в детективной литературе возник образ антигероя. Назовите этот роман.": "Эра милосердия.",
  "Согласно инструкции 1922 года с ним можно было производить только два действия: поднимать и опускать. Длиной он был почти полметра, красного цвета. В 1939 году он поменял окраску и стал... Каким?": "Черно-белым.",
  "Поэт Илья Фоняков начал молебном свое произведение о коне. Каким прилагательным описан конь в этом произведении?": "Белый.",
  "По словам уроженца Львова, человек, родившийся в Ивановской области, был гениальным художником и исключительной личностью. Это и не позволило им прийти к компромиссу в споре. Предмет спора, по мнению уроженца Львова, должен был стать вопросом о границах человеческого познания, а не психологической драмой. Назовите предмет спора одним словом.": "\"Солярис\".",
  "Перед тем как задать последний вопрос, от имени команды \"Синоп\" разрешите поздравить всех с наступающим Новым Годом, пожелать вам счастья, здоровья и успехов. В конце 1991 года это сделал человек, имя которого - Михаил, как у Горбачева, а отчество - Николаевич, как у Ельцина. Назовите человека, который сделал это последним.": "Владимир Путин."
}