{
  "Помимо общеизвестной разновидности, ОН бывает также розовым, синим и черным. Вопреки классическому источнику, в реальности любое ЕГО количество обязано иметь источник. Обойдясь, по возможности, без НЕГО, назовите ЕГО через минуту.": "Шум.",
  "ОНИ распространены практически повсеместно. Например, в колумбийской экодеревне Гавиотас ОНИ используются не только для забавы, но еще и приводят в действие водяной насос. Скажите, какими были ОНИ в советской песне, написанной в 1979 году?": "Крылатыми.",
  "На гербе одного российского райцентра изображены две золотые птицы на красном фоне. Назовите одним словом и город, и птиц.": "Петушки.",
  "[Чтецу: название \"Торпенхоу Хилл\" прочитать по слогам.] В деревне вблизи Торпенхоу Хилл, в Англии, последовательно, сменяя друг друга, жили кельты, валлийцы, норманны и, наконец, англичане. Все они бережно сохраняли наследие своих предшественников, внося и свою лепту. Переведите название \"Торпенхоу Хилл\" на русский язык абсолютно точно.": "Холм холм холм холм.",
  "В детстве этого человека обижали. Обидно высказалась о нем и дочка Диккенса: \"Он был костлявый и скучный и все никак не уезжал\". Сам же он считал, что дети составят большинство на его похоронах. Назовите этого человека.": "[Ханс Кристиан] Андерсен.",
  "В библиотеке на сайте akniga.com ОН находится между Акуниным и Андерсеном и назван автором всего трех детских произведений. Утверждается, что ОН осуждал политику Чемберлена и в то же время с энтузиазмом относился к Черчиллю. Назовите ЕГО.": "Английский народ.",
  "В 1822 году в Лондоне вышла книга \"Анекдоты и приключения пятнадцати джентльменов\", а за год до этого - \"История шестнадцати удивительных пожилых леди\". Какие произведения содержали эти книги?": "Лимерики.",
  "Лермонтов, увидев ЕЕ у знакомого, вернувшегося со Святой Земли, посвятил ЕЙ стихотворение. Символизируемые ЕЮ, львом и медведем относятся к категории \"А\". Назовите ЕЕ двумя словами.": "Пальмовая ветвь.",
  "В славянском фольклоре есть чудище по имени Верлиока. Назовите одного из его иноземных \"собратьев\", которого можно найти в любой \"энциклопедии\".": "Циклоп. Незачет: Полифем и т.д.",
  "В начале прошлого века Альфред Хармсуорт выпускал в Англии две разновидности одного вида продукции. Названия обеих разновидностей для краткости иногда называли \"D.M.\". Одна из них отличалась меньшими размерами и сжатостью содержимого, поэтому Хармсуорт использовал для нее емкий термин, позаимствованный из фармацевтики. Назовите этот термин.": "Таблоид.",
  "В скором времени на границе Таиланда, Лаоса и Камбоджи построят фешенебельный туристический объект. Его посетители будут играючи пересекать государственные границы, ведь на территории каждой из стран будет находиться одинаковое количество... Чего?": "Лунок [для гольфа].",
  "Ситуацию на рынке модной обуви один из интернет-сайтов назвал противостоянием ПЕРВЫХ и ВТОРЫХ. Запомнить национальную принадлежность литературных ПЕРВЫХ и ВТОРЫХ английская \"Википедия\" рекомендует с помощью мнемонической формулы \"L - little, B - big\". Назовите национальную принадлежность литературных ВТОРЫХ.": "Блефуску.",
  "Один из советских заводов, производивших танки, в конце 30-х годов прошлого века называли так же, как произведение детской литературы. Как именно?": "Кошкин дом.",
  "Владимир Набоков описывает игру \"Флавита\" и утверждает, что она была популярной в XIX веке. По одной из версий, повторно ее изобрел в 30-е годы XX века Альфред Баттс. Под каким названием эта игра известна нам?": "Скрэббл.",
  "Один из интернет-сайтов сообщил, что бывший министр юстиции Израиля Хаим Рамон, осужденный за преступления сексуального характера, снова появился на заседании Кнессета. Какое прилагательное было использовано в заголовке этого сообщения?": "Блудный.",
  "Этот англичанин работал в Британской контрразведке и был там на хорошем счету, возможно, благодаря умению быстро вникать в суть дела. Его не интересовали власть и слава: так, в 1956 году он отказался от ордена Британской империи. Мы не просим вас назвать его фамилию, ответьте, каково было его имя.": "Грэм.",
  "Эрнест Хемингуэй в романе \"Фиеста\" пишет, что знаменитый матадор \"во плоти не мог работать так близко к быку, как того требовала ОНА\". Мюллер в фильме \"17 мгновений весны\" говорит, что ЕЕ надо подкармливать, а Большая Советская энциклопедия упоминает, что ОНА может занимать отдельный лист. Назовите ЕЕ.": "Легенда.",
  "<раздатка> Автопортрет __ _________ Я - та, которая просыпается слева от тебя. </раздатка> Уважаемые знатоки! Перед вами стихотворение Веры Павловой, в названии которого мы скрыли от вас два слова. Воспроизведите их.": "В профиль.",
  "Прослушайте диалог героини пьесы Тома Стоппарда \"Отражения\" с ее ироничным мужем. АННИ. \"ДВА ПРОПУСКА\" все равно сходят. ГЕНРИ. Неизвестно. ПРОПУСКИ - народ упрямый. АННИ. Да две другие беременны. Ответьте, какие слова мы заменили на \"два пропуска\".": "\"Три сестры\".",
  "Статья 119 уголовного кодекса Ирана, посвященная смертной казни, оговаривает, что ОНИ не должны быть ни слишком большими, ни слишком маленькими. Назовите ИХ.": "Камни.",
  "(pic: 20070357.jpg) (pic: 20070358.jpg) Команда приносит свои извинения за черно-белую печать. Внимание, в вопросе есть замены. Автор первой фотографии пытался с ее помощью привлечь внимание общественности к проблеме таяния ледников. Однако шутники утверждают, что на самом деле он хотел превратить ТАКИХ в ЭТАКИХ. Вторая фотография называется \"ЭТАКОЕ и ТАКОЕ\". Назовите ТАКОЕ и ЭТАКОЕ в правильном порядке.": "Зеленое и синее.",
  "Прослушайте отрывок из сатирического стихотворения С. Маршака, написанного в 1943 году: Мол, продались торгаши За гроши. Лучше будем жить в тиши, ... Через минуту ответьте, каким названием заканчивается следующая строка.": "Виши.",
  "Внимание, вопрос с заменой. В английском языке существует следующая идиома: \"Уверен, как в том, что ЯЙЦА - это ЯЙЦА\". Считается, что когда-то эта идиома была иной. Ответьте, что со временем англичане заменили на яйца.": "Букву X.",
  "Героиня произведения Дафны дю Морье, рассказывая о своих профессиональных успехах, хвастается, что она не только была помощницей ассистента режиссера, но и дублировала... Кого?": "Дублерш.",
  "Муниципалитет города Тилбург недавно потребовал от Харма Схилдера не ДЕЛАТЬ ЭТОГО слишком рано, чтобы не создавать неудобства живущим поблизости горожанам. Схилдер не выполнил этого требования и был обложен штрафом. Англичане говорят, что ЭТО ДЕЛАЕТ имя, звучащее знакомо для слушателя. Ответьте, что такое \"ДЕЛАТЬ ЭТО\", тремя словами.": "Звонить в колокол.",
  "Внимание, цитата. \"Надвигается зима. Многим из них суждено погибнуть. И они ведут себя совсем как люди, которые в предчувствии близкой смерти с головой уходят в работу или кидаются в разгул\". Назовите режиссера всемирно известной экранизации рассказа, из которого взята эта цитата.": "А. Хичкок.",
  "Прослушайте эпиграмму \"О ханже и его лошади\". Ханжу кобыла укусила. Она была права: Его же проповедь гласила, Что [несколько слов пропущено]. Утверждение, почти идентичное пропущенному, стало заголовком фантастического романа. Воспроизведите это утверждение хотя бы приблизительно.": "Всякая плоть трава, наша плоть трава.",
  "Автор статьи в журнале \"TimeOut\" считает процедуру введения препарата ботокс настолько простой, что для нее должно хватить ЕГО. А согласно законодательству РФ, ОН должен быть даже у дегустаторов. Назовите ЕГО двумя словами.": "Обеденный перерыв.",
  "Овидий, советуя, как должен выглядеть мужчина, рекомендует покрыть себя загаром на НЕМ. Петербургское ОНО занимает почти девять гектаров. Назовите ЕГО.": "Марсово поле.",
  "Дуплет. 1. Среди отзывов клиентов двухзвездочного отеля \"Курган\" есть один, заканчивающийся словами \"Никому не советую там жить\". Назовите короткое слово, которым этот отзыв озаглавлен. 2. Этим летом Тимофей Боков увидел в лесу старый плакат с призывом, в последнем слове которого стерлось несколько букв, из-за чего Тимофею сперва показалось, что плакат пропагандирует бережное отношение к одному африканскому государству. Он не спрашивает вас, что это за государство. Напишите стершиеся буквы.": "1. ФИ. 2. ГНЯ.",
  "Вот отрывок из интервью Левана Васадзе: \"В сознании православных людей это ассоциируется с чем-то очень радостным, и даже у атеистов - с рождением чего-то нового... Несмотря на первоначальное восприятие, связанное с лингвистическими особенностями русского языка, когда все эти шутки пройдут, останется широченное поле, которое можно использовать и трактовать как угодно. Жалко только упустили...\". Что же они упустили в тот год?": "Пасху.",
  "На сайте Сената США приводятся факты о сенаторах, ставших первыми. Так, первые избранные сенаторы - это Роберт Моррис и Вильям Маклей, первый действующий сенатор, ставший президентом США, - Уоррен Хардинг. Назовите имя и фамилию человека, номинация которого начинается английскими словами: \"First \"First...\"\".": "Хиллари Клинтон.",
  "Цитата из рассказа Клиффорда Саймака: \"Есть в НЕМ и немного сока лопуха. Слишком уж хлопотно выбирать ненужную траву, когда нарвешь большую охапку\". Если вы догадались, о чем идет речь в цитате, ответьте: кто поведал нам о НЕМ в 1957 году?": "Рэй Брэдбери.",
  "На пустынном берегу Печоры стоит памятный знак: деревянный сруб, два столба и колокол. Два столба символизируют приверженность погибших на этом месте людей некой традиции. Что это за традиция?": "Крещение двумя пальцами.",
  "Статья газеты \"Известия\" рассказывает о том, что после событий 80-х годов в этой стране стало модно не употреблять в речи арабизмы. Однако некоторые жители страны считают, что для них \"избегать арабизмов - это все равно, что для русского говорить на старославянском\". О какой стране идет речь?": "Иран.",
  "Вопрос задают Юнона и Ева. Борьба в одном из четвертьфиналов Кубка Чемпионов по футболу сезона 1965 года была очень упорной. Соперники обменялись нулевыми ничьими, переигровка на нейтральном поле также успеха не принесла. Полуфиналист определился только с четвертой попытки. Назовите абсолютно точно исход третьей.": "Монета встала на ребро.",
  "Одна уфимская фирма торгует арматурой, швеллером, бесшовными и профильными трубами, оцинкованным профнастилом и тому подобным. Название фирмы совпадает с фамилией известного музыканта. Назовите его.": "Юрий Башмет.",
  "В Москве есть ресторан восточной кухни, название которого всего одной буквой отличается от названия известного памятника архитектуры. Однако было бы правильнее, если бы название ресторана полностью совпадало с названием памятника. Назовите этот памятник.": "Сан-Суси.",
  "Вопрос задают Жорес Алферов и Алиса Фрейндлих. В нескольких сотнях городов так поступили уже более полувека назад. В австрийском городке Хаслак и немецком Хайлигендамме это решение приняли относительно недавно. Странно, но, по имеющейся информации, его так и не приняли чешский Ланшкроун и польский Гданьск. О каком решении идет речь?": "Лишение Гитлера статуса почетного гражданина города.",
  "По одной из легенд, святой Патрик изгнал из Ирландии всех змей, утопив их в море. Хотя скептики и говорят, что в Ирландии, как и на территории некоторых других островных государств, змеи никогда не водились, этот миф отчасти справедлив. От каких же \"гадов\" [в кавычках] Патрик избавил Ирландию?": "От язычников.",
  "<раздатка> ПРОМОККМ-4 </раздатка> В одной из глав математического детектива \"Стол находок утерянных чисел\" так описывается эстрадный ансамбль ПРОМОККМ-4: \"Музыканты... до того обросли волосами, что мало походили на людей. Еще меньше их музыка походила на музыку\". Как называется раздел математики, изучающий понятие, описанное в этой главе?": "Комбинаторика.",
  "Ее создали специально для людей с \"подорванным в результате Гражданской войны и царского деспотизма здоровьем\". Вам наверняка известен случай использования ее против боксера. Назовите ее.": "Докторская колбаса.",
  "Известный шведский футболист и тренер Нильс Лидхольм был женат на пьемонтской баронессе. Первые годы своей тренерской карьеры он провел у руля команд, боровшихся за выживание. Фрагмент статьи, рассказывающей об этом периоде жизни Лидхольма, имеет подзаголовок, совпадающий с названием известного произведения. Назовите автора этого произведения.": "М. Горький.",
  "Однажды губернатор португальской колонии Макао решил приобщить местных жителей к благам цивилизации. Для этого он распорядился построить железную дорогу между двумя населенными пунктами напрямую, но был жестоко убит. Что он нарушил?": "Фэншуй.",
  "На Западе это произведение вышло несколькими годами раньше, чем в Советской России. Кстати, в его оригинальном заглавии упоминается именно Запад. Русский же вариант названия совпадает с тем, что можно наблюдать с Юпитера примерно раз в 85 часов. Назовите автора произведения, о котором идет речь.": "Освальд Шпенглер.",
  "[Нулевой вопрос] За право считаться родиной этого сорокадвухлетнего мужчины, не отличающегося особыми талантами, спорит не менее 14 городов. Назовите имя и фамилию этого человека.": "Гомер Симпсон.",
  "На флаге испанской провинции Астурия изображен католический крест. На правой стороне перекладины креста висит нечто, напоминающее по форме подкову. Изобразите то, что висит на левой стороне перекладины.": "A.",
  "Герой Михаила Загоскина, пожилой холостяк, разглагольствовал на тему женского коварства, утверждая, что добровольно никогда не женится. Но тут ему на глаза попался заголовок произведения русской литературы начала XIX века, и он осекся. Назовите это произведение.": "\"Лиса и виноград\".",
  "(pic: 20070359.jpg) Как называется муниципальное образование, герб которого вам раздали?": "Стрельна.",
  "По легенде, Ева, покидая рай, на прощание сорвала ЕГО. ОН является эмблемой компании \"РГС-Недвижимость\", основные направления деятельности которой - проектирование, инвестирование, строительство и эксплуатация. Назовите ЕГО абсолютно точно.": "Клевер с четырьмя лепестками.",
  "Дуплет. 1. Книга \"Условные знаки для топографических планов\" определяет правила написания на картах названий городов. Название какого города использовано в качестве примера такой надписи? 2. Книга \"Условные знаки для топографических планов\" определяет правила написания на картах названий частей города, его районов и микрорайонов. Какое название использовано в качестве примера такой надписи?": "1. Коломна. 2. Коломна.",
  "Внимание, в вопросе есть замена. Героиня книги Леонида Филатова упрекает другого персонажа: \"Вы с такой легкостью говорите \"ПОРАНИЛ\", как будто мой муж ПОРАНИЛ ногу!\". Какой глагол мы заменили на \"ПОРАНИЛ\"?": "Отсидел.",
  "В рецензии на одно произведение написано, что это слово на редкость удачно: в нем сочетаются ПЕРВЫЕ - гадкие, отвратительные, достойные того, чтобы их раздавить и уничтожить, - и ВТОРЫЕ - у которых не грех бы поучиться. Назовите и ПЕРВЫХ, и ВТОРЫХ.": "Мокрицы, мудрецы.",
  "В середине XVIII века Гороховая улица называлась \"ТАКАЯ перспектива\". ТАКОЙ проспект и сейчас есть в Петербурге. ТАКИМ является и этот вопрос. Какое слово мы заменили на \"ТАКОЙ\"?": "Средний.",
  "Книга Евгения Бенилова рассказывает о том, как развивалась бы история СССР, если бы к власти не пришел Горбачев. Короткое название этого произведения уже использовалось для заглавия продолжения известного романа. Как называется книга Бенилова?": "\"1985\".",
  "Город Раненбург в Рязанской области получил название от крепости, стоявшей на месте будущего города. Первоначально в ее названии было на две гласные больше, но местные жители немного сократили название. Назовите фамилию человека, по чьему приказу была построена крепость.": "Меншиков.",
  "По мнению некоторых литературоведов, Алексей Толстой не случайно выбрал имя для одного из персонажей \"Золотого ключика\". Два вопроса по 30 секунд. В обе цитаты из \"Золотого ключика\" надо вставить два пропущенных слова - прилагательное и существительное. 1. \"Из трубы поднимался дымок. Выше его плыло небольшое облако, похожее на (ДВА ПРОПУСКА). Пудель Артемон сидел на крыльце и время от времени рычал на это облако\". Какие два слова пропущены? 2. \"Еж, ежиха, ежова теща, две ежовые незамужние тетки и маленькие еженята свернулись клубком и со скоростью (ДВА ПРОПУСКА) ударяли иголками бульдогов в морду\". Какие два слова пропущены?": "1. Кошачью голову. 2. Крокетного шара.",
  "Научный центр, архитекторы Щусев, Соколов, Новожилова, Легостаев. Радиоцентр, архитекторы Басиладзе, Гуськова. Политехнический институт, архитекторы Афанасьев, Дубинский, Наумов, Рыбицкий, Цитович. Национальный стадион, тот же коллектив авторов. Все эти здания были построены в одном южном городе на букву \"К\". Возможно, в этом городе жил спортсмен, персонаж песни Владимира Высоцкого. Назовите этот город.": "Конакри.",
  "По мнению некоторых исследователей, действие известного произведения на самом деле происходит в Ростове-на-Дону, в БогатЯновском переулке. Среди аргументов в пользу этой гипотезы есть и такие: Богатяновский переулок - традиционно босяцкий район, собиравший всякое отребье, а не улица фешенебельных магазинов и ресторанов. Кроме того, упоминаемый в произведении город на Кавказе находится намного ближе к Ростову. Если данная гипотеза верна, в первой строчке этого произведения не должен упоминаться объект, названный в честь человека, жившего во второй половине XVIII века. Напишите его фамилию.": "Рибас.",
  "В семье героев книги Нэнси Хьюстон, эмигрантов из Одессы, ДЕЛАТЬ ЭТО перестали после инициированного советской властью голода на Украине. Прежде чем дать ответ на этот вопрос, вы наверняка будете ДЕЛАТЬ ЭТО. Что именно?": "Говорить по-русски.",
  "Этот предмет можно увидеть на флаге африканской страны. Его изготавливают в том числе на одном из заводов Ижевска. У Даля приводится второе значение слова, обозначающего этот предмет, - транжира. Назовите этот предмет.": "Мотыга.",
  "(pic: 20070360.jpg) Перед вами иллюстрация из журнала \"Русский Newsweek\", из статьи, посвященной вопросам совместной аренды жилья. Как называется телепередача, которую собираются смотреть персонажи иллюстрации?": "\"Терем-2\".",
  "[Ведущему: имя футболиста читать внятно.] На одном из интернет-форумов болельщик, недовольный игрой футболиста Йона Арне Риисе, обозвал его ЭТИМ. В известной песне ЭТИМ декорирована комната. Назовите ЭТО двумя словами по-русски или по-английски.": "Норвежское дерево.",
  "Решив опубликовать в 1960 году повесть Израиля Меттера, Александр Твардовский попросил автора сделать изменение в журнальном варианте произведения. Дело было в том, что в предыдущем номере \"Нового мира\" опубликовали казахского писателя Ауэзова. А какой фильм был через несколько лет снят по повести Меттера?": "\"Ко мне, Мухтар!\".",
  "Один из персонажей Оскара Уайльда, хозяин угольных шахт, считал, что, владея углем, он может себе позволить, как положено джентльмену, делать ЭТО. Что именно?": "Топить (свой камин) дровами.",
  "На рекламе Паевого Инвестиционного Фонда управляющей компании \"Базис-Инвест\" изображены четыре копилки: три поменьше, а четвертая - большая. Рядом с каждой из них подпись. Ответьте, не забывая про дефис, что написано рядом с большой?": "Пиф-Пиф.",
  "Главный герой пока не экранизированного романа, написанного в 1995 году, нечаянно открывает рецепт Кока-Колы, случайно инициирует разрушение Берлинской стены, берет в плен Саддама Хусейна во время \"Бури в пустыне\". Он встречается со многими знаменитыми людьми - аятоллой Хомейни, Биллом и Хиллари Клинтонами, а также знакомится с известным голливудским актером. Назовите этого актера.": "Том Хэнкс. Незачет: Рональд Рейган. Не такой уж он известный, и вообще не актер, а, наоборот, президент США.",
  "Дуплет. 1. В изданной в 1766 году \"Инструкции полковничьей конного полка\" солдату предписывалось: \"Строевую лошадь, данную ему, [...], чистить, кормить и прибирать, обходясь с нею ласково, не кричать, не бить, против глаз стоя, не махать...\". Какой глагол стоял в этом предписании на первом месте? 2. Военный специалист Генрих фон Брикс в конце XIX века давал следующие рекомендации по обмундированию кавалеристов: \"Сапоги... должны быть короткие, гусарского образца; разве только кирасирам можно дать более длинные сапоги - до колен...\". Для чего?": "1. Любить. 2. Для красоты.",
  "Филолог Александр Чамеев в предисловии к роману \"Повелитель мух\" пишет, что автор следовал давней английской художественной традиции. Говоря об этом, Чамеев употребляет слово \"топос\" и называет предшественников Голдинга. Назовите самого раннего из них.": "Томас Мор.",
  "Внимание, в вопросе есть замены. Даже грамотные люди иногда путают Гоголя с Гегелем. Телеведущий Дмитрий Дибров приписал одну простую фразу не Ширлу, а Шкртелу. На самом деле Шкртел жил на пять с половиной веков позже Ширла и в 1983 году стал Героем Советского Союза. Назовите фамилии, которые мы заменили на Ширл и Шкртел.": "Гус и Гусак.",
  "В статье \"Санкт-Петербургских ведомостей\" под названием \"Узаконенная слепота\" на рисунке изображена женщина перед таблицей для проверки зрения. Рядом с женщиной лежат два предмета. Назовите их.": "Меч и весы.",
  "Знаменитый английский альпинист Крис Бонингтон рассказывал, что во время экспедиции на гору Аннапурна в 1970 году \"орудие\" для чистки рыбы стало для него в своем роде уникальным приспособлением. Автор вопроса узнал об этом на сайте одной из компаний. Ответьте двумя словами, что производит эта компания.": "Швейцарские ножи.",
  "Как ни странно, первое подробное описание ИХ появилось только в XV веке, в книге фон Айхштатта \"Военные укрепления\". Возможно, все более ранние упоминания ИХ в песнях и поэмах являлись лишь поэтическими метафорами. Для мужчин ИХ впервые стали использовать в Англии в XIX веке. ИХ применяют на практике и сейчас. Так, несколько лет назад использование одного из НИХ всполошило службу безопасности афинского аэропорта. Назовите ИХ.": "Пояса верности.",
  "Вопрос задают Михай Волонтир и Тутта Карлсон. Один человек в интервью утверждал, что ЭТО название не придумывал, а из-за недостатка образования просто написал ТАК слово. Напишите ЭТО название.": "\"АукцЫон\".",
  "В Австро-Венгрии короткоствольные револьверы считались криминально-опасными, и на рубеже XIX-XX веков их ввоз в страну был запрещен законом. Поэтому некоторые фирмы, выпускавшие компактное гражданское оружие (например, известные револьверы \"Бульдог\"), для поставок в Австро-Венгрию делали револьверы специальной конструкции. Назовите одним словом, что находилось на середине ствола таких револьверов?": "Мушка.",
  "<раздатка> Для [...] вопрос о сущности знания на фоне грандиозного успеха науки и техники становится уже несущественным, что свидетельствует о том, что возможность знания перестала быть проблемой. </раздатка> Пятнадцатый вопрос. Наш тур подходит к концу. Перед вами цитата из русской Википедии. Данную цитату можно назвать словами, которые присутствуют в классическом переводе названия произведения 1886 года. Назовите человека, фамилия которого пропущена в цитате.": "Людвиг Фейербах.",
  "Турист Грегори Олсен жаловался, что ему плохо даются шипящие звуки русского языка. Кроме того, ему пришлось потренироваться в одном городке. В каком?": "В Звездном [городке].",
  "\"Всеобщая история, обработанная \"Сатириконом\"\" утверждает, что ЕГО победе над папой Бонифацием особенно обрадовались женщины, потому что Бонифацию шел уже восемьдесят шестой год, а ОН был... Каким?": "Красивым.",
  "Согласно любителю поиграть словами Дмитрию Авалиани, ОНА моет дикаря. Назовите ЕЕ.": "Демократия.",
  "Одна из статей \"Большой энциклопедии Кирилла и Мефодия - 2003\" сообщает, что ОНА имеет длину до 30 сантиметров и встречается рядом с Восточной Азией. Название следующей статьи отличается добавленным пояснением в скобках. Напишите обе фамилии, упомянутые в этом пояснении.": "Иващенко, Васильев.",
  "Это было об авторской песне, а теперь о роке. Первый появился в 1993 году, второй - в 1994, третий - в 2004, а еще один - в 2005. Назовите любой из них.": "Doom.",
  "Хотя ОНИ были запрещены в 1899 году, имеются свидетельства об ИХ применении спустя почти два десятка лет на одном из московских заводов. Напишите ИХ название, регулярно звучащее на нашем турнире.": "Дум-дум.",
  "Согласно словарю русского арго, ОН - крупная, мужеподобная женщина. Согласно энциклопедии Кирилла и Мефодия, ОН - самый мелкий представитель своего рода, обладает желтым мехом и большую часть жизни проводит на деревьях. Назовите ЕГО.": "Бабуин.",
  "В Петербурге \"ИХ\" около десятка. Посетители \"ИХ\" обычно пользуются ИМИ. Из названия повести 1938 года можно сделать верный вывод, что заглавный герой пользовался ИМИ. Напишите это название.": "\"Судьба барабанщика\".",
  "Не так давно президент Украины Ющенко распустил Верховную Раду. Другая, так сказать, \"составляющая\" современной украинской политики была распущена на пресс-конференции в марте 2002 года. Назовите эту \"составляющую\" тремя словами.": "Коса Юлии Тимошенко.",
  "Говоря о падении бежавшей спортсменки, комментатор заметил, что она смогла упасть на живот, поэтому для нее в соревновании не все потеряно. Каким видом спорта занимается эта спортсменка?": "Биатлоном.",
  "В современном фантастическом романе персонажи, тщательно рассчитав, выбирают место, надевают защитное снаряжение - каски и бейсбольные перчатки, - после чего стараются совершить некое действие. Советскому автору-исполнителю, по его утверждению, удалось совершить аналогичное действие, причем без защитного снаряжения. Что же пытались сделать персонажи упомянутого романа?": "Поймать звезду.",
  "Персонаж Акунина пишет в своем дневнике, что Фандорин-сан - человек глубокого, почти ТАКОГО ума. Первый ТАКОЙ рентгеновский аппарат был изготовлен в 1933 году фирмой \"Коника\". Какое слово мы заменили словом \"ТАКОЙ\"?": "Японский.",
  "По одной из версий, это заведение стало косвенной жертвой выступлений профсоюза \"Солидарность\" и забастовок польских шахтеров. Пишут также, что Брежнев, любивший его, к тому моменту утратил рычаги власти и не мог его спасти. Так или иначе, летом 1980 года это заведение прекратило свое существование. Назовите его.": "\"Кабачок \"13 стульев\"\".",
  "Заполните пропуски в четверостишии - фрагменте стихотворения Алексея Константиновича Толстого: Да и в прошлом нет причины Нам искать большого ранга, И по мне шматина <...> Не знатней <...>.": "Глины, орангутанга.",
  "Созданная в начале XX века по заказу известной компании скульптурная группа должна была символизировать распространение продукции компании по всему миру. Переведите на русский язык фамилию основателя этой компании.": "Певец.",
  "Составляя донос на Эдмона Дантеса, Данглар воспользовался БУРАВЧИКОМ. Мария Шарапова пользовалась БУРАВЧИКОМ, в частности, во время матча с Еленой Костанич. Назовите двумя словами то, что в этом вопросе мы заменили на \"БУРАВЧИК\".": "Левая рука.",
  "Согласно определению с сайта \"Башорг.ру\", ОНИ - \"это такие штуки, которые покупаешь, приносишь домой, говоришь жене, сколько стоит, и в ответ слышишь: - Ну и (пропуск) же ты!!!\". Восстановите пропущенное слово.": "Гад.",
  "Один из отрицательных героев компьютерной игры \"Max Payne\" по сюжету увлекался тяжелой музыкой и эсхатологией. Название клуба, принадлежащего ему, являлось игрой слов и как нельзя лучше отражало эти его пристрастия. Напишите это название максимально точно.": "РагнаРок.",
  "В фильме Найта Шьямалана \"Знаки\" есть сюжетно обоснованный персонаж Рэй Реддс. Назовите малоизвестного актера, сыгравшего эту роль. И пусть вам помогут Джимми из \"Криминального чтива\", Пьер Безухов из \"Войны и мира\" и Варфоломей Коробейников из \"Двенадцати стульев\".": "М. Найт Шьямалан.",
  "(pic: 20070361.jpg) На этом антиглобалистском плакате мы закрыли от вас то, что многие москвичи смогли впервые увидеть в январе 1990 года. А в каком именно месте Москвы?": "На Пушкинской площади.",
  "Благодаря Андрею Александр прочитал этот стих с экрана. А по мнению дьякона Кураева, рефрен этого стихотворения - \"о духовном голоде, о ненасыщаемости человеческого духа материальными благами\". Напишите этот рефрен из трех слов.": "Только этого мало.",
  "Говорят, что после извержения вулкана Кракатау из-за выброса большого количества пепла в течение двух лет можно было наблюдать ЕЕ. Кто исполняет песню про НЕЕ на нашей эстраде?": "Борис Моисеев и Николай Трубач.",
  "(pic: 20070363.jpg) В пабах старой Англии завсегдатаям подавали пиво не в обычных кружках, а вот в таких. Скажите, что делал посетитель, когда допивал свое пиво?": "Свистел.",
  "В одном из заданий шуточного теста на знание русского языка требуется закончить пословицу. Среди предложенных вариантов: \"... хуже\", \"... радиация\", \"... российский герб\". Воспроизведите первую часть пословицы.": "\"Одна голова - хорошо, а две...\".",
  "После установки электронной версии \"Энциклопедии морей и океанов\", программа предлагает пользователю сделать то, что неоднократно делал персонаж произведения Пушкина. Что именно?": "Кликнуть золотую рыбку.",
  "В июле 1985 года корабль \"Rainbow warrior\", принадлежащий Greenpeace, не достиг своей цели, так как был подорван в новозеландском порту Окленд агентами спецслужб. На какую страну работали агенты?": "На Францию.",
  "В Европе двадцатые годы прошлого века часто называют золотыми. В Америке же для их названия используется прилагательное, которое входит в устойчивое словосочетание с другим порядковым числительным. Напишите это прилагательное.": "Ревущие.",
  "В мультсериале \"Секретное шоу\" один из главных персонажей - глава секретной организации. В каждой серии он заявляет: \"Из соображений безопасности мое имя меняется ежедневно\". Напишите по-русски или по-английски, как этот персонаж назван на сайте сериала.": "Меняется ежедневно.",
  "Послушайте вольный перевод одной из песен Патрисии Каас: \"Есть те, кто снимается в кино и называет себя МэрилИн. Но МэрилИн Дюбуа никогда не станет (два слова пропущено)\". МэрилИн Дюбуа - это, видимо, собирательный образ французской актрисы, пытающейся возместить недостаток таланта звучным псевдонимом. Последнее слово из двух пропущенных рифмуется на МэрилИн, и Каас явно не первая, кто заметил эту рифму, она уже была использована в названии фильма. Восстановите два пропущенных слова.": "Норма Джин.",
  "В одной из серий мультсериала \"Футурама\" герои хотят взорвать бомбу. Нажав кнопку, персонаж говорит: \"Приготовьтесь бежать, у нас 25 минут. Нет, 15 минут. 5 минут. 6 часов?\". Напишите, что увидели бы герои в следующую секунду.": "8h-00.",
  "Уважаемые знатоки! Прослушайте отрывок из стихотворения Давида Самойлова, которое написано, что интересно, в 1974 году: И что они узнают, И что они поймут, Когда они не знают, Как на земле живут! Они как бы заслоном Отделены от глаз, И все равно за словом Не угадают нас. Кто такие ОНИ?": "Знатоки.",
  "Лай сыграл в появлении ЭТОГО не последнюю роль. Писатель Ромен Гари говорил, что открытие и разработка ЭТОГО делают честь Западу, являясь вместе с сахарской нефтью примером одного из самых плодоносных освоений наших природных, таящихся в недрах богатств. \"ЭТО\" - название российской музыкальной группы. Назовите ЭТО двумя словами.": "Эдипов комплекс.",
  "Этими двумя словами, по мнению автора вопроса Михаила Локшина, можно назвать очередной фильм о приключениях палеонтолога Алана Гранта, впервые показанный в США 16 июля 2001 года. Этими же двумя словами с 16 июля 1992 года называется одна петербургская компания. Возможно, некоторые из вас сегодня пользовались ее услугами. Назовите эти два слова.": "\"Третий парк\".",
  "Историк флота Доценко пишет (цитата): \"Лазарев, Корнилов, Нахимов, Истомин... не понимали (ПРОПУСК) современной теории военно-морского искусства, поскольку бездарно распорядились Черноморским Флотом\". Вторая цитата: \"(ПРОПУСК) явился той школой, которую прошли в 20-е годы Корнилов, Нахимов и Истомин\". Заполните любой из пропусков одним словом.": "азов.",
  "На Украине существует блок политических партий, среди декларируемых ценностей которого - уважение к основному закону государства, честь, стремление к миру и решительное неприятие фашизма. Назовите человека, фамилию которого можно увидеть в названии этого блока.": "Кучма.",
  "(pic: 20070364.jpg) Экипаж - 5 человек. Скорость - 300 км/ч. Полезная нагрузка - 12000 кг. Вес топлива - 8230 кг. Если вы догадались, характеристики какого транспортного средства мы вам привели, то легко назовете его \"тезку\". Итак, что же находится в здании, которое вы видите на картинке?": "MI-6.",
  "В статье \"Конфликт цивилизаций\" Евгения Каширского утверждается, что после прибытия европейцев в Новый Свет по некоторым причинам туземцы начинали бояться общения с представителями других племен, переставали верить вождям и шаманам, а некоторые даже обратились в христианство. Неудивительно, что на рубеже XVIII и XIX веков сразу несколько индейских племен Северной Америки прислали почетный пояс человеку, фамилию которого вы назовете через минуту.": "Дженнер.",
  "<раздатка> Россия низведена большевиками до животного состояния, до варварства. Большевики поддерживают себя кровавыми убийствами... Цивилизация полностью уничтожена на гигантских территориях, а большевики ведут себя подобно кровожадным бабуинам среди руин городов и трупов своих жертв. </раздатка> Очевидно, в этих словах есть доля правды, хотя полностью доверять им не следует. Ответьте на два вопроса: кто и когда эти слова произнес?": "Черчилль в 1918 году.",
  "Главу эстонского оборонного ведомства Маргуса Ханссона недавно обворовали. У него был похищен ИКС. Не спрашиваем, кем стал Ханссон в результате, назовите ИКС одним словом.": "Портфель.",
  "Одноименные картины Джиакинто Бранди и Марко Дзоппо посвящены трагическому событию, произошедшему с одним человеком в Риме в конце III века н.э. Если поставить картины рядом, то на обеих вместе можно увидеть то, что стало названием знаменитого альбома русского рока 1986 года. Напишите общее название этих картин.": "\"Святой Себастьян\".",
  "(pic: 20070365.jpg) (pic: 20070366.jpg) (pic: 20070367.jpg) Во Франции этот спортивный термин напоминает о родственнике короля Людовика XVI. В России термин звучит так же, как название города на Западной Украине. А в Англии тот же термин омонимичен названию игральной карты. Напишите этот термин по-русски.": "Ровно.",
  "В одном из отзывов говорится, что фильм \"Убить Билла - 2\" - это ОНА. Кинокритик Ольга Шервуд считает, что \"Изгнание\" Андрея Звягинцева - тоже ОНА. Напишите вторую строку известного с детства стихотворения, в котором приводится ЕЕ описание.": "Тучи без конца.",
  "В одной из серий \"Симпсонов\" директор школы начинает есть ее учеников. Собирается он съесть и одного из главных героев. Догадайтесь, в чем тут юмор, и назовите одним словом то, с чего директор обещает начать свою трапезу.": "Шорты.",
  "Когда однажды Мария Шарапова с трудом обыграла Камиллу Пин, один сайт в заголовке материала сообщил, что Шараповой, дескать, удалось сделать нечто. Заголовок содержал намек на некий современный термин. То, что он обозначает, многим из вас скоро потребуется. Не забудьте через минуту написать этот термин.": "Пин-код.",
  "В Германии 20-х годов Гитлер советовал заканчивать выступления ЭТИМ. Это облегчало безопасный проход к машине, не позволяло экзальтированной толпе улетучиваться, оберегало от нежелательных вопросов и оставляло нетронутым апофеоз. Назовите ЭТО двумя словами.": "Гимн Германии.",
  "(pic: 20080171.jpg) Внимание, в вопросе есть замена. На этой картине 1897 года нет созвездия ИКС. Это созвездие было выделено на рубеже XVI-XVII веков и сначала называлось \"Пчела\", но вскоре получило современное название. Как оно называется сейчас?": "Муха.",
  "В одной из сказок Григория Остера котенок по имени Гав и его друг щенок кричали в водосточную трубу разные вкусные слова. После одного из этих слов из трубы вылетел упавший туда кот, но герои сказки этому совершенно не удивились. Что они крикнули в трубу на этот раз?": "Антрекот.",
  "В фильме Акиры Куросавы \"Ран\" отец собирает трех сыновей на семейный совет. На совете один из сыновей сломал ИХ о колено. В аналогичной ситуации в другом источнике ОНИ были использованы другим способом. Назовите ИХ двумя словами.": "Три стрелы.",
  "<раздатка> Оглянись назад, Ипатка, Что за чучелы там ходят, То Антипка и Филатка Всё одни как стены ходят. Их все девки убегают, В хороводы не пускают. </раздатка> Стихотворение середины XIX века, отрывок из которого вам раздали, призывало СДЕЛАТЬ ЭТО. Назовите англичанина, который СДЕЛАЛ ЭТО впервые.": "Эдуард Дженнер.",
  "В воспоминаниях вдовы известного ученого об одном его очень популярном изобретении ничего не говорится. Александр Етоев в связи с этим упоминает другого мемуариста, родившегося в 1779 году. Назовите его.": "Генрих Жомини.",
  "Когда папа (ПЯТЬ СЛОВ ПРОПУЩЕНО) юного Александра Етоева, маленький Саша зачастую направлялся прямо к вороне и цитировал известного автора. Заполните пропуск цитатой, принадлежащей современнику этого автора.": "В Летний сад гулять водил.",
  "Антон Кротов, рассказывая о своем путешествии по Сибири, пишет, что \"Надым - плохой город для ночевки, ведь там (ДВА СЛОВА ПРОПУЩЕНЫ)\". Если два пропущенных слова записать транслитом, получатся компоненты адреса сайта развлекательно-торгового комплекса \"Варшавский экспресс\". Назовите пропущенные слова.": "Вокзала нет.",
  "Внимание, в вопросе словами ИКС и ИГРЕК заменены другие слова. В повести Сергея Переслегина \"Ночной кошмар\" Гитлер, собираясь идти на ИКС, сетует, что у него фронт растянут от ИГРЕКА до ИГРЕКА. Назовите двумя словами профессию, представители которой, согласно известному источнику, бывали от ИКСА до ИГРЕКА.": "Военные корреспонденты.",
  "(pic: 20080173.jpg) Перед вами - эпиграф к эссе Хулио Кортасара, в заглавии которого упоминается ИКС. Созвездие ИКС было выделено на рубеже XVI-XVII веков. Назовите ИКСА.": "Хамелеон.",
  "Когда автор вопроса увидел на тестировании одного из пакетов вопрос про фильм 1989 года, ему поначалу показалось, что это свечка. Назовите этот фильм.": "\"Дежа вю\".",
  "(pic: 20070368.jpg) Сколько лет автору вопроса?": "25.",
  "В повести Сергея Белоусова дракон закашлялся ТАК. Ответьте дословно: что рекомендовалось делать ТАК в известной детской песенке?": "Припевать.",
  "В одном из архивов Эрмитажа дедушка автора вопроса обнаружил документ, в котором приводилась выдержка из речи Екатерины II: \"Напутствую вас своим императорским и ТАКИМ словом\". Надеемся, что этот вопрос не заслужит ТАКОГО слова. Назовите пропущенное прилагательное.": "Матерным.",
  "В \"Деяниях апостолов\" описан случай, когда апостол Павел во время проповеди воскресил одного из своих слушателей, который погиб потому, что СДЕЛАЛ ЭТО. Герой известного произведения тоже СДЕЛАЛ ЭТО, и попытки его воскресить были безуспешны. Назовите этого героя.": "Шалтай-Болтай.",
  "Живший в конце XVII - начале XVIII века Юдокус Хондикус обрабатывал результаты труда Фрэнсиса Дрейка и был знаком с внуком Герарда Меркатора. На одном из произведений Хондикуса ПЕРВЫЙ пытается дотянуться языком до ВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ.": "Хамелеон, Муха.",
  "Раздел статьи Владимира Карцева, повествующий о появлении работы Ньютона \"Математические начала натуральной философии\", озаглавлен словосочетанием из двух слов, лишь в письменном виде отличающимся от устойчивого выражения. Воспроизведите это выражение.": "Начало начал.",
  "Король, персонаж пьесы Жана Ануя, после небольшого спора соглашается с ученицей, что выше короля может быть только Бог, после чего обучение продолжается. Обучение чему?": "Игре в карты.",
  "Исследователи ИКСОВ выделяют, среди прочих, Исфаганскую, Тебризскую и Гератскую школы. В стихотворении \"Египет\" поэт сравнил ИКСЫ с \"бабочками сказочных стран\". Назовите ИКСЫ двумя словами.": "Персидские миниатюры.",
  "В одном произведении нобелевский лауреат сравнил некие предметы с черными гробами. Назовите это произведение.": "Смерть в Венеции.",
  "Это имя придумал и использовал в романсе 1802 года поэт Востоков, но популярным оно стало благодаря другому поэту. Поскольку имени не было в святцах, то крестили его обладательниц, например, Лукерьями. Напишите это имя.": "Светлана.",
  "<раздатка> ... ...? Oui, ma belle. </раздатка> Еще до эмиграции из СССР, Иосиф Бродский, будучи в гостях у друзей, написал ставшее пророческим двустишие на французском языке. Переведите на русский язык первую строчку этого двустишия прилагательным и существительным женского рода.": "Нобелевская премия.",
  "Внимание, в вопросе есть замена. Отрывок из поэмы Иосифа Бродского: \"По-русски ОВЦА теряет звук. Зато приобретает массу качеств, которые за \"букву вместо двух\" оплачивают втрое, в буквах прячась\". Какое пятибуквенное слово мы заменили словом \"ОВЦА\"?": "Исаак.",
  "Сергей Есенин ольху с ИКСОМ сравнил со слепцом, просящим подаяния. ИКС имеется в словаре морских терминов. Назовите ИКС двумя словами.": "Воронье гнездо.",
  "В вопросе есть замена. Текуичпо, жена Куаутемока, была младшей сестрой Керри. Какие два слова мы заменили словами \"сестра Керри\"?": "Дочь Монтесумы.",
  "На сайте bash.org.ru опубликовано предположение, что название ракетного комплекса \"Тополь\" - это аббревиатура. Первые два слова ее расшифровки: \"Тяжелый Общевойсковой\". Напишите последние два слова.": "Мягкий Знак.",
  "Отрывок из стихотворения Степана Щипачева: \"Я хотел бы ходить по дорогам времен, как по нашей стране из района в район\". Автор вопроса, любящий анаграммы, прокомментировал эти строки Степана Щипачева двумя словами. Напишите их.": "Анапест Степана.",
  "На одном из вариантов пародийной обложки журнала \"Rolling Stone\" нарисована семейка Симпсонов, идущая по пешеходному переходу. Какую улицу они переходят?": "Abbey Road.",
  "<раздатка> Широко </раздатка> Прослушайте отрывок из стихотворения Степана Шевырёва, написанного в первой половине XIX века: \"В теплых рощах стрекоча, Надоела саранча; Зефир листьев не колышет; Всё чуть движется, чуть дышит\". Из заголовка этого стихотворения мы удалили одну букву. Результат вы видите перед собой. Напишите эту букву.": "К.",
  "Дуплет. 1. Послушайте четверостишие Вадима Шефнера: \"На творческое совещание Спешил поэт, ища друзей, - Но там услышал [пропуск] И гоготание гусей\". Какие два слова мы пропустили? 2. Послушайте четверостишие Вадима Шефнера: \"Человек был [пропуск], Жил без интереса - А теперь он награжден Радостью прогресса\". Какие два слова мы пропустили?": "1. Сов вещание. 2. Наг рожден.",
  "Один из персонажей мультфильма \"Пол-литровая мышь\" похож на белый шар. В английском оригинале он говорит, что живет на острове в штате Айова или Вайоминг. А какой европейский город был упомянут в русском переводе мультфильма?": "Глазго."
}