{
  "Координатор XI Чемпионата Санкт-Петербурга при подготовке тура похвалил команду \"Ноев ковчег\" за ЭТО. Болельщики футбольного клуба \"Зенит\" за ЭТО же нередко критиковали тренера Дика Адвокаата. Назовите ЭТО.": "Отсутствие замен.",
  "Одна из версий появления этого растения на Руси такова. Его родина - Гималаи. Оттуда оно попало в Китай и Среднюю Азию. Из Китая и Средней Азии - в Средиземноморье. Из Средиземноморья - на Русь. О какой культуре идет речь?": "Гречиха.",
  "Тихоокеанская корюшка - очень жирная рыба. Индейцы Северной Америки используют ее оригинальным образом. Высушивают, проделывают с ней определенное действие и применяют в качестве НЕЕ. ОНА фигурировала в названии произведения, созданного в 1997 году и впоследствии принесшего автору премию \"Грэмми\". Назовите этого автора.": "Элтон Джон.",
  "В одной русской пословице фигурируют скоморох и поп. В значительно более известной аналогично построенной пословице фигурируют двое животных. Назовите этих животных.": "Гусь, свинья.",
  "ПЕРВЫЕ известны с XV века и используются во многих армиях, включая российскую. ВТОРЫЕ производятся итальянской компанией, основанной в первой половине XVI века. ВТОРУЮ поначалу использовал культовый персонаж британского писателя. ВТОРУЮ можно получить, приписав две буквы к ПЕРВОМУ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Берет, беретта.",
  "В 1945 году сразу же после Ялтинской конференции ОН, рассчитывая встревожить США и Великобританию, написал статью под названием \"Год 2000\", в которой нарисовал зловещую картину доминирования СССР в Европе. В статье, в частности, были такие слова: \"Если немцы сдадутся, Советы займут... весь восток и юго-восток Европы, не говоря уж о большей части Германии. Перед этой огромной территорией будет опущен железный занавес\". Назовите ЕГО.": "[Йозеф] Геббельс.",
  "В Перте находится заведение площадью 7500 квадратных метров. На его территории располагаются более 200 своеобразных \"преступников\". Назовите этих \"преступников\" устойчивым выражением из двух слов.": "Однорукие бандиты.",
  "Вопреки распространенному заблуждению, ОН пережил террор на двадцать лет и скончался в своей постели на 76-м году жизни. Назовите ЕГО.": "[Жозеф Игнас] Гильотен.",
  "В конце 1980-х годов вернувшийся домой из заграничной командировки лондонский пожарный Питер Уилсон сказал: \"Ничего подобного я бы не хотел увидеть снова. Полагаю, я теперь знаю, что нас ждет, если случится третья мировая война\". Назовите республику, в которую был командирован Уилсон.": "Армянская ССР.",
  "Колокола ростовской звонницы прекратили созывать прихожан на службы в 1928 году, но их молчание было недолгим. Начиная с 1932 года колокола снова стали иногда звучать. Для чего их использовали?": "Для съемок исторических кинофильмов.",
  "По русским поверьям 17 марта (по старому стилю - 4 марта) могло стать черным днем для кикимор, поскольку в этот день, как правило, происходило то, что стало поводом для создания знаменитого произведения искусства. Назовите фамилию его автора.": "Саврасов.",
  "Более 110 лет назад небольшая группа людей выехала из Одессы, но уже в Константинополе у них закончились деньги и они были вынуждены вернуться домой. Назовите город, в который они хотели попасть.": "Афины.",
  "Он работает от шести небольших моторчиков размером с батарейку и развивает скорость около 0,1 мили в час. Соберитесь с духом и назовите место его работы.": "Марс.",
  "После матчей 14-го тура в чемпионате Российской футбольной премьер-лиги квартет лидеров состоял из казанского \"Рубина\" и московских футбольных клубов \"Москва\", \"Спартак\" и \"ЦСКА\". Ведущий передачи на \"Радио-Зенит\", оценивая ситуацию в верхней части таблицы, упомянул состоящее из четырех слов название произведения знаменитого писателя, которое привело своего автора к популярности. Напишите это название.": "\"Этюд в багровых тонах\".",
  "Статистика любит всё раскладывать по ПОЛОЧКАМ. В частности, она утверждает, что среди более чем трехсот гонщиков, когда-либо набиравших очки в \"Формуле-1\", чистое последнее место занимает представительница прекрасной ПОЛОВИНЫ человечества Лелла Ломбарди. Сколько очков она набрала?": "0,5.",
  "Вопрос задает дедушка Инны Друзь. Профессор филологии ЛГУ Павел Берков в 1938 году был арестован, и его заставили сознаться в создании европейской шпионской сети. Он признался, что его агентами были эстонец Лыхмус и латинянка Тился. Если бы чекисты продолжили допрос с пристрастием, возможно, появились бы еще агенты: англичанин Лайм и француз Тильё. Скажите, на какой известной европейской улице, по признанию Беркова, он встречался со своими агентами.": "Унтер ден Линден.",
  "Персонаж одного из произведений Уильяма Берроуза - эмигрант, живущий в маленьком американском городке. Фамилию его никто из жителей городка выговорить не мог, поэтому все называли его по месту рождения - Синки. Синки пользовался популярностью в городке благодаря тому, что знал секрет постройки ЭТОГО. Назовите ЭТО одним словом, заимствованным из родного языка Синки.": "Сауна.",
  "[Ведущему: выделить голосом слова \"нормальных людей\".] Газета \"Пульс\" пишет, что это - небольшой пессимистический период жизни, не то весной, не то осенью. И петербуржцы, в отличие от остальных нормальных людей, понимают, что это такое. Назовите этот период одним словом.": "Мартобрь.",
  "Когда ее впервые представили режиссеру фильма, он спросил у нее год рождения. От волнения она ответила: \"1872-й\". Назовите фильм, где она сыграла главную роль.": "\"Гостья из будущего\".",
  "Внимание, черный ящик! В посвященном ЕМУ стихотворении Зинаиды Гиппиус упоминаются острие, верный конь и хруст перепончатых крыл. В черном ящике находится ЕГО изображение, которое есть у многих из вас. Что в черном ящике?": "Монета с изображением Святого Георгия (Победоносца).",
  "ЕЕ рисовали в том числе в образе Вавилонской блудницы. Давид БлондЕль утверждал, что ЕЕ на самом деле не существовало. Обычно ЕЕ называют двумя словами, в каждом из которых есть удвоенная согласная. Напишите эти два слова.": "Папесса Иоанна.",
  "(pic: 20090744.jpg) Этой фотографией мы проиллюстрировали известное правило, которым нередко руководствуются любители популярной игры. Возможно, этим же правилом руководствуется сборная России по футболу, начиная коллективный отбор мяча. Напишите это правило.": "Под игрока с семака.",
  "Украинская фирма \"Рошен\" выпускает вафли, название которых связано, судя по всему, с людьми из Неаполя, а вовсе не с машинами. Процитируйте первую строку песни, о которой вспомнила при виде упомянутых вафель ЖЖ-юзер raelka.": "\"На поле танки грохотали\".",
  "Персонаж одного из произведений Людмилы Петрушевской - леопард - мечтает поставить пьесу, на главные роли в которой приглашает соню и льва. В названии пьесы присутствуют два слова, отличающиеся только окончаниями. Воспроизведите эти два слова.": "Толстая, Толстой.",
  "От одного из концертных залов Парижа до Музея урбанизма и архитектуры, который располагается на месте пороховой фабрики, идти не очень далеко. Назовите имя и фамилию человека, который совершил подобный переход в расцвете своей карьеры.": "Андрей Аршавин.",
  "Послушайте стихотворение Бориса Гринберга: С доверчивостью юной гимназистки Она фантомы оживляла и химеры, Добавив хмари на цвета евангелистские И безразмерности в античные размеры. Кому оно посвящено?": "Марине Цветаевой.",
  "По мнению некоторых исследователей, один из обрядов минойской культуры был призван обуздать землетрясение. Догадайтесь, кто из участников ритуала олицетворял буйство стихии, и назовите одним словом современный аналог этого обряда.": "Коррида.",
  "На одном сайте утверждается, что в Симферополе есть паб \"Пролетарский\" - пивной ресторан в псевдосовковом стиле, где варят пиво трех сортов: светлое [пропуск], красное [пропуск] и темное [пропуск]. Заполните все три пропуска, каждый одним словом, в правильном порядке.": "\"Будущее\", \"Настоящее\", \"Прошлое\".",
  "Внимание, в вопросе есть замена. На американской памятной монете, посвященной штату Юта, изображено знаменательное событие 1869 года. В левой и правой частях монеты симметрично изображены горы и механизмы. Между ними - ПРОТЕЗ. ПРОТЕЗ, но из другого материала, изображен на гербе города Старицы. Какое слово мы заменили на \"ПРОТЕЗ\"?": "Костыль.",
  "Найти фото Николая Волова - ни верхОм, ни под водой, ни в осенне-зимней одежде - нам не удалось. Николай Волов - предок известной советской поэтессы, а точнее... Ответьте двумя словами, как можно точнее, Николай Волов - кто?": "Дед Барто.",
  "В 2008 году издательство \"ИКСЫ славянской культуры\" выпустило книгу \"Обнажение ИКСА. Кросс-культурное исследование семантики древнего жеста\". Назовите ИКС.": "Язык.",
  "С чем Алексей Шестаков сравнил московский \"Спартак\", который тренеру Микаэлю Лаудрупу пришлось собирать с нуля?": "С конструктором \"Lego\".",
  "Википедия причисляет к московским ИКСАМ Бутово и Солнцево. Артур Кларк упоминает ИКС, выброшенный короной. Назовите ИКС.": "Протуберанец.",
  "В плохо отредактированном романе Игоря Лесева это прилагательное употреблено рядом со словосочетаниями \"красивый почерк\" и \"черный цвет\". А в статье из журнала \"Наука и жизнь\" - рядом с \"летучими газами\" и \"солнечным ветром\". Назовите это прилагательное.": "Гелиевый.",
  "Булгаков, читая первый, еще не отредактированный, вариант пьесы \"Дни Турбиных\", держал в руках ИХ. Наиболее наблюдательные из вас могли заметить ИХ на персонаже фильма \"Гладиатор\". Назовите ИХ.": "Часы.",
  "Название какого района, расположенного недалеко от деревни Саларьево, было придумано в жаркие августовские дни 1938 года?": "Солнцево.",
  "13 февраля опубликовали статью \"Грубая схема вместо исторической правды\". А что напечатали 28 января?": "\"Сумбур вместо музыки\".",
  "Рассказ о Ханне Кларк, прожившей несколько лет с подсаженным донорским органом, журналисты программы \"Время\" предваряют анонсом, который вам нужно будет закончить пятью словами. Цитата: \"За это время свое родное, совсем как в песне, ...\".": "\"... отдышалось немного и снова пошло\".",
  "Известную фразу он сопроводил демонстрацией спелых плодов инжира - свидетельство плодородия земли и легкости доставки из нее. Какие три буквы мы пропустили в тексте этого вопроса?": "Кат.",
  "В книге \"Метафизика столицы\" Рустам Рахматуллин пишет, что находка итальянской монеты с всадником, бросающим перед собой цветы, не случайна, ведь ОН был денежным мастером, бежавшим от суда. Назовите ЕГО.": "[Аристотель] Фиораванти.",
  "Наум Синдаловский приводит анекдот, в котором на восклицание \"Крестовский остров\" следует ответ \"Васильевский остров\". Когда происходит действие этого анекдота?": "На Пасху.",
  "В инсценировке известного произведения ОН - ключевой персонаж. Кого Михаил Елизаров, рассуждая о самОм этом произведении, называет \"небесным льдом\"?": "Кая.",
  "В детском стихотворении Леонид Мезинов пишет, что в НЕЕ не кладут ни капусту, ни творОг, зато кладут лук. Назовите ЕЕ.": "Пирога.",
  "В семидесятые годы в Гданьске во время реставрации барельефа, изображающего Диану, к изображению была добавлена маленькая деталь. Назовите эту деталь сложным словом.": "Луноход.",
  "В постмодернистском романе Михаила Шишкина месяц закрывает собой АЛЬФЫ. Чьи эмоции на сайте ancher.ru предлагают обозначать всего одной АЛЬФОЙ?": "Чеширского кота.",
  "Опубликованный диаконом Андреем Кураевым проект учебника по основам православной культуры заканчивается ЭТИМ. А старейшина Аполинарио Чили Пикстан говорит, что вопросы об ЭТОМ ему уже давно надоели. Назовите ЭТО.": "Конец света.",
  "(pic: 20090613.jpg) На розданной вам картинке мы заретушировали два существительных. Восстановите их.": "Bug, feature.",
  "[Ведущему: обязательно прочитать комментарий.] В 1946 году прошло необычное соревнование на скорость между японским почтовым служащим и сотрудником американской оккупационной администрации. Каждый использовал привычный ему инструмент, при этом американский инструмент был самым современным - электромеханическим. В четырех из пяти тестов японец оказался быстрее. Назовите хотя бы один из двух использовавшихся инструментов.": "Соробан, калькулятор.",
  "Внимание, в вопросе есть замена. Из интервью с Героем Советского Союза С.М. Крамаренко: \"Ну не представлял я себе, что ворвусь в голубую бездну без своих ребят!\". Какие три слова мы заменили словами \"голубая бездна\"?": "Небо над Берлином.",
  "Описывая негритянские спиричуэлс начала XIX века, Борхес сравнивает ПЕРВУЮ со ВТОРЫМ. ПЕРВАЯ почти в 15 раз длиннее ВТОРОГО. Назовите ПЕРВУЮ и ВТОРОЙ.": "Миссисипи, Иордан.",
  "В августе 1948 года ОНА написала письмо, в котором настаивала на том, что у ее пациента инфаркт, и просила для него постельного режима. Это письмо было поначалу оставлено начальством без внимания и получило огласку только несколько лет спустя. Назовите фамилию этого пациента.": "Жданов.",
  "Играя несложный тур новгородского фестиваля \"Четвертый блин\", Максим Поташев во время обсуждения одного из вопросов воскликнул: \"И как на этом догонять?!\". Назовите героя, являвшегося ответом на этот вопрос.": "Ахиллес.",
  "Пингвин из мультфильма \"Happy feet\" в сопровождении нескольких друзей покидает родные места, чтобы выяснить, почему в море стало меньше рыбы, и тем самым спасти популяцию пингвинов. Перед самой сложной и опасной частью путешествия друзья покидают его, и герой заканчивает свой путь в одиночку. Кто озвучивает этого пингвина?": "Элайджа Вуд.",
  "Художник-передвижник Григорий Мясоедов вспоминал, что в молодости ему, студенту Академии, приходилось зарабатывать с товарищами на жизнь раскрашиванием пряников. Помимо работы, будущие живописцы успевали ухаживать за работодательницей, которую Мясоедов сравнил... С кем?": "С Форнариной.",
  "В произведении современного российского писателя пользующийся ЭТИМ герой удивляется тому, что \"для того, чтобы приблизить мир к себе, его приходится все время отталкивать\". Назовите ЭТО.": "Инвалидная коляска.",
  "ЭТО - название серии средств по уходу за кожей. Как ни странно, в английских барах и клубах ЭТО называется \"bouncing\", что в дословном переводе означает \"отскок, рикошет\". Назовите ЭТО.": "Фейсконтроль.",
  "Придумывая псевдоним, он последовательно отверг \"Горского\" и \"Холмова\". На каком варианте он остановился?": "Утесов.",
  "Внимание, слова \"МЫШЬ\", \"СЫР\" и \"ВИОЛА\" в вопросе заменяют другие слова. Персонаж кинокомедии \"Рыбка по имени Ванда\", услышав, что МЫШЬ его знакомого зовут ВИОЛА, удивился: почему ее назвали в честь СЫРА? Известен случай, когда СЫР был назван в честь МЫШИ. Какое слово мы заменили словом \"ВИОЛА\"?": "Порция.",
  "Мост Королевы Луизы, соединивший два берега Немана, в начале XX века называли \"самым длинным мостом в мире\", а также \"мостом протяженностью в две...\". Две чего?": "Недели.",
  "Цитата из финальной части рассказа Туве Янссон: \"Но большей частью здесь было тихо. Все здоровались друг с другом и прощались, но разговаривать им не хотелось. Они ждали...\". Закончите цитату двумя словами.": "\"... конца рассказа\".",
  "Герой Набокова иронически говорил о своем знакомом, что у того \"октябрь\" занял три места, заплатив за два. А где именно занял?": "В стихотворной строке.",
  "В книге Льва Кассиля \"Кондуит и Швамбрания\" эпизодический персонаж говорит полицейскому: \"... я не могу понять, откуда вам это приснилось\". Назовите имя этого персонажа так, как оно названо в книге.": "Иосиф.",
  "Закончите стихотворение отнюдь не худощавого Эльдара Рязанова цитатой из более известного поэта: \"Вокруг коричневые люди. И сам я ...\".": "\"... бронзы многопудье\".",
  "Действие одного из романов Джона Дос Пассоса происходит в XX веке. Английское название этого романа состоит из двух одинаковых слов, в русском же переводе оно выглядит гораздо короче. Воспроизведите любой из упомянутых вариантов названия.": "\"Nineteen nineteen\".",
  "Название одной европейской газеты состоит из двух слов, второе из которых - \"Zeitung\", а первое совпадает с фамилией известного ученого. Главный труд этого ученого был опубликован в 1948 году, а его название часто сокращают до единственного слова. Какого?": "\"Кибернетика\".",
  "Виктор Шендерович лирически замечает, что громко заявлять о своей любви к Отечеству ему мешает память об одной французской королеве. Назовите ее имя.": "Корделия.",
  "Этот литературный персонаж, первое произведение о котором было опубликовано в 1953 году, быстро снискал шумный успех. Сам автор сравнивал его, например, с Мюнхгаузеном и библейским пророком. Назовите имя и фамилию этого персонажа.": "Ийон Тихий.",
  "В статье об одном уроженце Болоньи, опубликованной на сайте htlibrary.ru, упоминаются некоторые виды рыб. А Иштван Рат-Вег писал, что коллеги иронично называли этого человека танцмейстером. Чьим именно танцмейстером?": "Лягушачьим.",
  "Центральная улица Костромы ведет к площади Ивана Сусанина. Этой площади жители города дали прозвище, совпадающее с фамилией философа. Воспроизведите это прозвище.": "Сковорода.",
  "В юмористическом романе Быкова и Чертанова \"Правда\" кольцо, дающее владельцу власть над Россией, в 1919 году случайно попало в руки Коле - крестьянскому пареньку с Урала. Тот, не понимая значения кольца, просто оставил его себе на память. Назовите Колину фамилию.": "Ельцин.",
  "Демонстрируя русскую кухню, повар Илья Лазерсон, вопреки рекомендациям известного профессора, подавал к водке ЕГО в кофейных чашечках. Для лучшего цвета Лазерсон рекомендует добавлять в НЕГО немного сахара и уксуса. Назовите ЕГО.": "Борщ.",
  "<раздатка> Таллиннские городские власти собираются претворить в жизнь грандиозный план: построить вдоль моря от мола Меривялья до пляжа Какумяэ <...> для пешеходов и велосипедистов протяженностью 27 километров. &nbsp; Вакханалии проходили, как правило, по ночам на вершинах гор. Празднества порой обращались в дикие безумства. <...> рассказывают, что во время оргий они могли растерзать на куски животных и даже детей, порою своих собственных. </раздатка> Пропуски в обеих цитатах на слух практически неотличимы. Заполните любой из пропусков.": "Променад.",
  "В романе Акунина \"Квест\" упоминается Шартс, специалист по работе в экзотических странах. Он очень мягок характером, телосложения отнюдь не атлетического, зато разум у него остер, как сотня игл. Назовите имя Шартса.": "Али.",
  "Букер Вашингтон писал, что этот регион США возник на территориях с самой плодородной почвой, где выгода от рабов была максимальной. Александр Ефремов в статье о девальвации одноименного региону предмета упомянул Владимира Путина и еще несколько известных личностей. Назовите этот предмет двумя словами.": "Черный пояс.",
  "Внимание, в вопросе есть замены. Герой Набокова, отмечая неровное качество отечественной литературы, заявляет: \"Наш русак рус - не всё в дурном писателе дурно, а в добром - не всё добро\". Словами \"русак\" и \"рус\" в цитате заменены другие слова. Какие?": "Пегас, пег.",
  "Герой братьев Вайнеров, вероятно, использует ИХ, рассуждая о неочевидных вещах. По словам Александра Кушнера, ОНИ мешают сберечь суть и замедляют речь. Назовите ИХ.": "Вводные слова.",
  "В 1981 году песня группы \"Blondie\" \"Pleasure\" стала одной из первых популярных композиций с элементами речитатива. Какое слово мы заменили на \"Pleasure\"?": "Rapture.",
  "По словам Ильи Ильфа, в квартирах признанных драматургов пахнет супом, и это запах ЕГО. Герой Кортасара сравнил с НИМ большие наушники. Назовите ЕГО.": "Лавровый венок.",
  "Назовите имя гладиатора из фильма \"Бегущий человек\", носящего костюм из лампочек и поражающего противников электрическими зарядами.": "Динамо.",
  "В этом вопросе словом \"Лестница\" заменено слово мужского рода. Сайт \"ЛЕСТНИЦА.ру\" посвящен документу, являвшемуся основным законом жизни, работы и борьбы. Во что переименовали в 1940 году \"ЛЕСТНИЦУ\" из Ленинграда?": "В \"Зенит\".",
  "Захар Гельман пишет, что уроженец России Менахем Бегин в 40-е годы был ЕЙ в Палестине. Согласно воспоминаниям, врач Лукомский прикоснулся к НЕЙ как к горячему железу. Назовите ЕЕ двумя словами.": "Рука Сталина.",
  "В повести Александра Казанцева \"ОНА\" - название ракеты. По легенде, камень, узнав, что нужен для НЕЕ, отказался помогать человеку, и был заменен на менее прочный кирпич. Назовите ЕЕ.": "Вавилонская башня.",
  "Фрагмент какой оперы слышит герой Владимира Белоброва, представляя Брежнева, нервно ходящего по Байконуру, и Гитлера, который не может начать важное совещание?": "\"Пиковая дама\".",
  "Говоря о НЕМ, Яков Кротов упоминает равенство. Эрик Берн сравнивает с НИМ психотерапевта, пытающегося подогнать факты под свою теорию. Назовите ЕГО.": "Прокруст.",
  "Владимир Короткевич, описывая студенческий быт, упоминает \"свечку... полосатую, как арестантская штанина. Темная часть - светлая часть, темная - светлая. Верный признак того, что у хозяина нет штанов\". Какое слово мы заменили словом \"штанов\"?": "Часов.",
  "Племя из романа Вербера плохо приспособлено к выживанию - оно слишком доверяет своему вождю и может резко потерять в численности даже без внешнего воздействия. Не ошибитесь и назовите животное, изображенное на флаге этого племени.": "Лемминг.",
  "Джима Игнатовски - героя телесериала \"Такси\" - друзья ласково называют ИКСОМ. Джеймса Остерберга друзья стали называть ИКСОМ из-за того, что тот выступал в группе, названной в честь животного. Какого?": "Игуана.",
  "По легенде ЕГО название появилось после того, как пушечное ядро попало в обоз с мукой. Назовите ЕГО двумя словами.": "Бородинский хлеб.",
  "В идиотеке Артемия Лебедева есть фотография, на которой рядом с дорожным знаком, запрещающим стоянку по четным числам, вывеска сетевого заведения. Какого?": "\"Две палочки\".",
  "Какое прозвище из двух слов получил Джонни Чен, выбив в покерном турнире большинство своих соперников всего за полчаса?": "Oriental Express.",
  "Мы начинаем тур команды \"Привет, Петербург!\". Маленький Лужин отказывался гулять по набережной, потому что боялся ЭТОГО. В один из дней 2003 года ЭТО произошло трижды. Назовите ЭТО.": "Выстрел пушки.",
  "[Ведущему: отточие игнорировать.] \"Он имеет форму, удлиненную с севера на юг, и фигурою ... напоминает стерлядь\". Назовите автора этой цитаты.": "[Антон Павлович] Чехов.",
  "По словам Джона Литлвуда, ТАКОЙ спорт отвлекал его от занятий математикой в Кембридже. По словам Чехова, СЯКОЙ спорт отвлекал его от работы в Мелихове. Слово \"СЯКОЙ\" получается из слова \"ТАКОЙ\" заменой одной буквы на другую. Какие слова мы заменили на \"ТАКОЙ\" и \"СЯКОЙ\"?": "Гребной, грибной.",
  "Однажды футболист Уэйн Руни приревновал свою девушку, увидев пришедшую ей очень рано утром SMS, и потребовал объяснений, кто такой... Кто?": "Сэм.",
  "В вопросе есть замена. Однажды Юрий Рост и Отар Иоселиани на рассвете оказались на трибунах одного московского сооружения. Рост сказал, что сейчас появится ЧЕРНЫЙ КВАДРАТ, но Иоселиани не поверил, сказав: \"Чушь романтическая\". Однако ЧЕРНЫЙ КВАДРАТ действительно появился. Какие два слова мы заменили на \"ЧЕРНЫЙ КВАДРАТ\"?": "Красный конь.",
  "Фильмы \"Пятница, 13-е\", \"Пятое измерение\" и фильм о 12-м годе текущего тысячелетия дублировала для российского проката одна и та же студия. Назовите человека, имя которого она носит.": "Пифагор.",
  "В вопросе словами \"БУРАН\" и \"УРАН\" заменены другие слова. Что, законченное в 1970 году, нанесло серьезный ущерб сельскому хозяйству одной страны, лишившемуся УРАНА, который приносил БУРАН?": "Асуанская плотина.",
  "Ответьте двумя словами, начинающимися на одну и ту же букву, в середине чего, согласно энциклопедии, жил камагоргон.": "Пермского периода.",
  "<раздатка> Мы уже здесь. </раздатка> Мы слегка изменили заголовок статьи, рассказывающей о технологии, которая позволяет следить за всеми передвижениями человека даже внутри помещений. Напишите этот заголовок в исходном виде.": "\"Мы\" уже здесь.",
  "Автор вопроса предложил название, подходящее для рассказа о белых карликах на гипотетической конечной стадии их эволюции или для рассказа об эффекте сверхтекучести. Это название противоположно названию известного романа и его экранизации 1966 года. Назовите автора этого романа.": "[Рэй] Брэдбери.",
  "Это слово было прозвищем владельца подмосковной деревни. Критик Трофименков включил это слово в характеристику исторического беллетриста Мориса Дрюона. Напишите эту характеристику.": "[Александр] Дюма-внук.",
  "В 2003 году было объявлено, что Стив Фоссетт перекроет в 24 раза ЕГО достижение при помощи аппарата Virgin Atlantic GlobalFlyer, и вскоре это Фоссетту удалось. Назовите ЕГО.": "[Филеас] Фогг.",
  "Историк Александр Волков пишет об одном из могущественнейших городов древности, что поначалу он был скромным поселением, уместившимся на НЕЙ. Согласно греческим мифам, Зевс побывал в НЕЙ. Назовите ЕЕ.": "Шкура быка.",
  "Согласно одному афоризму, если вы хотите занять лучшее место в доме, сначала придется СДЕЛАТЬ ЭТО. Статья, рекомендующая домашнее средство от головной боли, предупреждает, что после применения средства СДЕЛАТЬ ЭТО будет не так-то просто. Сделать что?": "Согнать кошку.",
  "Китайский язык немало почерпнул из монгольского. Например, узкие мрачные улицы китайцы называют словом, происходящим, по одной из версий, от монгольского названия объекта, характерного скорее для сельской местности. Назовите этот объект.": "Колодец.",
  "В названии этой профессии на разных языках иногда чувствуется влияние климата. На иврите представителей этой профессии называют \"сандлАр\". Как их называют в России?": "Сапожник.",
  "Музей Изабеллы Гарднер в Бостоне традиционно предоставляет бесплатный вход определенной категории посетителей. Впрочем, от этого доходы музея уменьшаются ненамного. А вот если музей Соломона Гуггенхейма предоставит аналогичную льготу, это решение может дать повод порассуждать о евреях, которые помогают только своим. Кто имеет право на бесплатный вход в музей Изабеллы Гарднер?": "Обладательницы имени Изабелла.",
  "Лев Троцкий очень ругал произведения Корнея Чуковского. В одной из статей Троцкий несколько раз восклицает в адрес Чуковского: \"ИКС и ИГРЕК!\". Возможно, Чуковский хорошо запомнил эти слова. Что мы заменили на ИКС и ИГРЕК?": "Стыд и срам.",
  "Из десяти \"горизонтальных лифтов\" два названы в честь поэтов. Назовите этих двух поэтов.": "Ломоносов, Маяковский.",
  "(pic: 20090745.jpg) Популярность Кристал Ренн, которую вы видите на фотографии (далее цитата), \"заставила многих говорить о том, что на ум приходит новый образ красоты, здоровый и естественный\". Какие четыре буквы мы пропустили в приведенной цитате?": "поди.",
  "Было трудно точно определить болезнь этого человека. Он просил лекарств, и лечащий врач МовиллЕн выписывал ему разные снадобья и назначал процедуры. Однако предписания выполнялись неаккуратно, больной мучительно пытался понять, что происходит у него внутри, сам у себя щупал пульс и внушал себе мрачные мысли. Назовите фамилию этого больного.": "Мольер.",
  "Поскольку северная часть стен Иерусалима была наиболее уязвима, одна из угловых башен была дополнительно укреплена и выделялась своими размерами. Назовите холоднокровное животное, которое, можно сказать, является тезкой этой башни.": "[Лягушка] Голиаф.",
  "Как утверждает \"Абсурдопедия\", существует так называемый кот Мёбиуса - единственный кот, способный добраться до валерьянки, налитой... Куда?": "В бутылку Клейна.",
  "В средние века жители Западной Европы мылись довольно редко. Обычно все члены семьи по очереди мылись в одном чане. По одной из версий, эта традиция стала причиной появления устойчивого выражения. Какого?": "Выплескивать младенца с водой.",
  "У футбольной команды \"Ноттингем Форест\" два принципиальных соперника. Один из них - другая ноттингемская команда \"Ноттс Каунти\". В каком городе, расположенном примерно в 25 километрах от Ноттингема, базируется вторая команда?": "Дерби.",
  "По одной из версий, ОН потерпел неудачу, потому что увидел одно из мертвых тел, набросился на него и позабыл о данном ЕМУ поручении. Назовите того, кто ЕГО послал.": "Ной.",
  "В одном произведении разбогатевшие на банковских операциях супруги назвали свою яхту словом греческого происхождения, потому что она была очень подвижна и маневренна. Догадавшись, с каким банком имели дело супруги, напишите название яхты.": "\"Сперматозоид\".",
  "<раздатка> Первый голос Второй голос &nbsp; - Тсс! Можно ль мне присесть? - Присядьте. Как попали вы сюда? - Я сосед ваш по несчастью. - Значит, можете удрать? - Ну, да. А куда?.. Вы буйный? - Я [пропуск]. </раздатка> Перед вами отрывок из либретто Александра Градского. Напишите пропущенное слово.": "Бездомный.",
  "Персонажи юмористического рассказа Ивана Матвеева - Ахиллес и Черепаха. Ахиллес дарит Черепахе ценный сувенир из захваченной Трои, но просит никому его не отдавать. Черепаха клянется, что скорей с ней заговорит ОНО, чем она расстанется с сувениром. Какое слово мы заменили на \"ОНО\"?": "Полено.",
  "Бывший участник группы \"Машина времени\" Максим Капитановский в своей книге упоминает разные способы провода девушек в гостиничные номера и названия этих способов. Например, способ, при котором часть музыкантов отвлекает администратора, ставя ему заслон, называлась \"Константин Заслонов\". Самый надежный, по словам музыканта, способ был назван в честь средневекового художника. Назовите этого художника.": "Андрей Рублев.",
  "В русском переводе одного из романов Вудхауза Дживс, завязывая Вустеру галстук, говорит: \"Наша цель - добиться максимально приближенного к совершенству ИКСА\". В посвященной ИКСУ статье Википедии упоминается рассказ середины XX века. Какие два слова мы заменили словом \"ИКС\"?": "Эффект бабочки.",
  "Один британец вспоминал, как во время путешествия по этой стране в 1920-х годах его окружали местные торговцы, наперебой протягивая ему руки. Назовите эту страну.": "Египет.",
  "Средневековые монахи, которые должны были ночью в определенные часы звонить к службе, делили ночь на первую, вторую и третью ЕЕ. Назовите президента, фамилия которого является ЕЕ анаграммой.": "[Уго] Чавес.",
  "Мы предпочли бы задать этот вопрос хотя бы на семь недель позже. На полях одной рукописи шестнадцатого века обнаружена сделанная переписчиком бледно-коричневая надпись: \"Дева Мария, сохрани ИХ!\". Назовите ИХ одним словом.": "Чернила.",
  "В древности на верхнем ярусе зиккурата в городе Ур располагалось святилище. В дни больших праздников статую божества спускали из святилища вниз в сопровождении жрецов в парадных одеяниях. По мнению Леонарда Вулли, эта процессия лежит в основе описания ЕЕ. Назовите ЕЕ двумя словами.": "Лестница Иакова.",
  "Послушайте хайку с сайта haiku-konkurs.ru: \"ИКС души Не ведет зачастую К ИГРЕКУ жизни\". Какие существительные женского рода мы обозначили как \"ИКС\" и \"ИГРЕК\"?": "Широта, долгота.",
  "Первый вариант ЭТОГО, предложенный в середине XX века, представлял собой систему концентрических окружностей. Необычные варианты ЭТОГО встречаются и сейчас: например, в виде изображения дождя, льющегося из тучи. Назовите ЭТО.": "Штрих-код.",
  "Цитата о свиньях из книги о животных: \"Когда на вас <...> глядят обрамленные длинными ресницами глазки, а в руку доверчиво тычется <...> теплый пятачок <...>, возникает связь, уходящая далеко за границы <...> ОБРУЧАЛЬНОГО КОЛЬЦА\". Какие слова мы заменили словами \"обручальное кольцо\"?": "Пищевая цепочка.",
  "Внимание, словом \"ИКС\" мы заменили другое слово. Считается, что на спине у каждого ИКСА имеется темный крест в память о посещении одним ИКСОМ некоего города. А в какой город направлялся ИКС в другой известной истории, в которой его спина тоже сыграла немаловажную роль?": "Бремен.",
  "К нему постоянно тянулась вереница ослов, нагруженных топливом, которое доставляли на вершину при помощи подъемных машин. Назовите его.": "Фаросский маяк.",
  "В стене одного из зданий во Флоренции имелось окошко, оснащенное поворотным диском и колоколом. Каждого из тех, для кого было предназначено это здание, можно назвать словом, ставшим заглавием фильма 1939 года. Назовите этот фильм.": "\"Подкидыш\".",
  "Биограф Александра Грэхема Белла пишет, что в детстве Александра обижало, что у его братьев ЭТО было, а у него не было. Тогда отец наградил его ЭТИМ в качестве подарка на 11-летие. Назовите ЭТО.": "Второе имя.",
  "Рассказывая о церкви Калаат Симан, Генри Мортон заметил, что есть некая ирония в том, что после смерти ОН получил так много колонн. Назовите ЕГО.": "Святой Симеон Столпник.",
  "В египетском оазисе Сива был своеобразный оракул - статуя божества, которая отвечала на вопросы якобы самостоятельными движениями головы и рук. Интересно, что один из материалов, использованных в отделке статуи, многие принимали за другой, более ценный. Назовите этот другой материал.": "Изумруд.",
  "По легенде, когда некая девушка попыталась соблазнить святого Кевина, встретив его около леса, святой охладил пыл девушки при помощи НЕЕ. На одном российском садомазо-форуме ЕЕ рекомендуют как разогревающее средство. Назовите ЕЕ.": "Крапива.",
  "Хотя этот тур и проводит команда \"Ла Скала\", вопросов про оперу в пакете нет. Марк Андреесен ушел из компании-разработчика и через несколько лет представил рынку новый продукт, который по замыслу его команды был МОНСТРОМ, призванным коммерчески уничтожить своего предшественника. Назовите созданный Марком новый продукт.": "Mozilla.",
  "Во время отдыха в Венеции Александр Мартынов увидел англоязычную рекламу, призывающую послать ИКС с ИКС. ИКС в данном случае обозначает аббревиатуру, которая в первом и во втором случае расшифровывается по-разному. Напишите вторую расшифровку по-английски или по-русски.": "St. Mark's Square.",
  "Одним из способов высмеивания является доведение явления до абсурда. Так, в фильме \"Великий диктатор\" можно увидеть ЕЕ с бесстыдно вскинутой в нацистском приветствии рукой. Назовите ЕЕ.": "Венера Милосская.",
  "В одной из серий американского мультсериала \"Фэмили гай\" (\"Гриффины\") премьер-министр России говорит героям, что предоставит им буквально всё необходимое \"от [пропуск один] до повернутой задом наперед [пропуск два]\". Заполните каждый из пропусков.": "\"A\", \"R\".",
  "Пентагон в годы холодной войны рассматривался как одна из наиболее вероятных целей для атомной бомбардировки. Поэтому кафе, построенное в самом центре внутреннего двора, называлось так же, как и объект, появившийся в начале XXI века примерно в 330 километрах к северо-востоку. Напишите название этого кафе, состоящее из двух английских слов.": "\"Ground zero\".",
  "Название этой профессии произошло от французского слова, означающего \"хлопать, щелкать\", что, в свою очередь, обуславливалось плохим состоянием используемых ими инструментов. Появление чего сделало безработными почти всех представителей этой профессии?": "Звуковое кино.",
  "[Ведущему: читать медленно, под запись.] Внимание, в вопросе есть замена. В эпизоде романа братьев Вайнеров \"Я, следователь\", действие которого происходит в Риге, главный герой замечает о свидетеле Дулицком: \"Он произвел на меня впечатление человека, который носит в кармане две пачки сигарет - хорошие для себя, плохие для латышей\". В этой цитате мы заменили одно слово. Напишите это слово.": "Стрелков.",
  "На сайте nhl.com есть рубрика, в которой можно было встретить сообщения о том, что Алексей Ковалев близок к рубежу в 400 шайб за карьеру, а Рэй Уитни - к рубежу 1000 игр за карьеру. В названии рубрики есть слово, которое стало фамилией эмигрировавшего из России Льва Мильштейна. Назовите это слово.": "Майлстоун.",
  "Вера советских людей в победу над фашистами была непоколебима. Например, командарм 1-й танковой армии Катуков три года с лета 1941-го носил в своем кармане предмет, которым не мог воспользоваться. Однако он твердо верил в то, что наступит день, когда эта вещь ему пригодится. Символично, что, воспользовавшись ею летом 1944 года, Катуков получил несколько десятков аналогичных предметов в 1945 году. Какой предмет он носил в своем кармане?": "Ключ.",
  "Французы считают, что круговая диаграмма похожа на ЭТО. В орфографическом словаре русского языка ЭТО находится между словом, означающим работника автозавода, и словом, которое энциклопедия определяет как группу влиятельных придворных. Назовите ЭТО.": "Камамбер.",
  "Вторым был \"Непобедимый\". Третьим - \"Неукротимый\". Четвертым - \"Несгибаемый\". Кто был первым?": "\"Дредноут\".",
  "После распада Советского Союза Украине достались два корабля специального назначения. Вскоре оба судна были проданы на металлолом за рубеж. При этом их названия были сокращены до \"Agar\" и \"Orol\". Назовите двух людей, в честь которых эти суда были названы изначально.": "[Юрий] Гагарин, [Сергей] Королёв.",
  "Внимание, в вопросе есть замены. В рассказе \"Вечер у императрицы\" Исаак Бабель пишет: \"Я пошел спать на Николаевский вокзал. ... в Петербурге есть где провести вечер НЕВИННОМУ АКТЕРУ\". АКТЕР НЕВИННЫЙ стал широко известен в 1966 году. Что мы заменили на \"АКТЕР НЕВИННЫЙ\"?": "Поэт Бездомный.",
  "Нападающий мадридского \"Реала\" Рауль 15 февраля 2009 года стал лучшим бомбардиром \"Реала\" за всю его историю. Назовите человека, который еще в 1997 году пророчески заметил: \"В лице Рауля мы имеем человека, способного заменить меня\".": "Фидель Кастро.",
  "Весной 2009 года Анастасия Мартынова услышала об инициативе налоговой службы России, которая, как она поняла, заключалась в введении нового налога, уплачиваемого за каждое перечисление денежных средств. Размышляя об УЯЗВИМЫХ местах этого предложения, Анастасия вспомнила ЕГО и ЕЕ. Назовите ИХ.": "Ахиллес и черепаха."
}