{
  "Беседа с основателем театра \"DEREVO\" Антоном Адосинским, опубликованная в журнале \"ACTIVIST\", затрагивала идеи танца буто, пантомимы и другие истоки творчества. Как называлась эта статья, если заголовок начинался словами: \"DEREVO в поисках...\"?": "\"... корней\".",
  "Теоретически они - христиане, но практически придерживались своих старых взглядов. Назовите человека, сделавшего их огнепоклонниками.": "Волков.",
  "В 1863 году трое братьев играли в трагедии Шекспира \"Юлий Цезарь\". Один играл Кассия. Второй - Брута. Третий играл роль Марка Антония, в которой есть такие слова: \"Переживет нас то зло, которое мы свершили\". Как зовут человека, который в сознании миллионов связан с младшим из этих братьев?": "Авраам Линкольн.",
  "К. Воннегут устами своего героя Килгора Траута говорит, что во время Великой депрессии его соглашались брать только на работу по отчистке от птичьего дерьма некоего механизма. Какого?": "Часов с кукушкой.",
  "Блиц. По мнению К. Мелихана, названия известных произведений русской классической литературы в азиатских странах должны звучать с местным колоритом. Скажите, какие произведения должны приобрести следующие названия: 1. \"Иероглиф воинов императора\", 2. \"Кимоно\", 3. \"Тайфун\"?": "1. \"Слово о полку Игореве\". 2. \"Шинель\". 3. \"Метель\".",
  "У кумыков слово \"хорда\" имеет три значения: 1. Один из настоящих народов Африки, 2. Выдуманный литературный народ, 3. Люди, которых очень любили Петр I и Анна Иоанновна. Назовите три различных русских слова, соответствующих этим значениям.": "Пигмеи, лилипуты, карлики.",
  "На Привозе 60-х-70-х годов запрещали торговлю живой рыбой. Карцев вспоминает, что единственным подпольным продавцом была тетка с огромной грудью, из которой она доставала рыбу и раков. Когда товар заканчивался, оказывалось. Что?": "Что это мужик.",
  "Максимилиан Волошин: Земля судилась и осуждена: Все грешники записаны в солдаты. Всяк холм понизился и стал, как плац. А над землей солдатскою шинелью Провис до крыш разбухший небосвод. Таким он был написан Джорджем Доу - Земли российской первый коммунист... Напишите фамилию, упоминающуюся в последней строчке.": "Граф Алексей Андреич Аракчеев",
  "В цитиньском краеведческом музее (Черногория) для большей убедительности в активности черногорских партизан экспонируются рапорта итальянских и немецких солдат. В них они просят о том, что для немцев и итальянцев в других местах было бы безумием. Чего просили оккупанты?": "Перевода их на восточный фронт.",
  "Птицефабрика \"Ударник\" реализует продукцию с маркой \"1+1\". Что это за продукция?": "Яйца с двумя желтками.",
  "Телекомпания REN-TV сделала новогодний огонек в духе наступившего тысячелетия с помощью компьютерных технологий. Лужков пел с Доренко песню о дружбе. Генерал Лебедь танцевал балетную партию лебедя. Моника Левински исполняла песню о несчастной любви. А кого напоминал ее аккомпаниатор?": "Генерального прокурора Юрия Скуратова.",
  "На какое требование толпы во время Великой французской революции аббат Мори отвечал: \"Друзья мои, разве от этого будет светлее?\"": "\"На фонарь!\"",
  "Однажды ивановскую хэви-металл группу попросили провести новогодний праздник. Во время его проведения аппаратура не выдержала - искрила, коротила... Но вечер удался. Как после этого мероприятия стала называться группа?": "\"Дискотека Авария\".",
  "Он - символ связи, а также символ ветхости и тщеты. У кельтов он держатель нитей жизни. Он стал приговором дочери Идмона, красильщика тканей из Колофона. Как ее звали?": "Арахна.",
  "В этой опере, написанной на исторический сюжет, один из героев исполняет арию, которая начинается словами: \"Будь неподвижен\". А что, по сюжету, делает этот герой, закончив арию?": "Стреляет из лука в яблоко, стоящее на голове его сына.",
  "Михаил Гаспаров в своей книге \"Записи и выписки\" пишет, что будто бы Институт русского языка довел Филинский словарь языка Ленина до конца и представил к утверждению, но партийное начальство его листнуло, увидело первое слово и решило издание словаря отложить. Какое же это слово, если оно присутствует и в известной последовательности сообщений дисковой операционной системы?": "Аборт.",
  "По одной из версий, название этого художественного объединения ассоциативно связано с французским изречением о том, что ОН - мошенник, плут. По другой - ОН является чем-то средним между символикой арестантов и воров. А вот последнее толкование наиболее мягкое - эти два слова олицетворяют цвет и молодость. Напишите же эти два слова.": "Бубновый валет.",
  "Согласно Талмуду, от отца ребенок заимствует кости, мозг, мышцы и жилы; от матери - кожу, плоть и волосы. А откуда берутся, в том числе, чувства и речь?": "От Бога.",
  "Эпиграмма Б.К.Бланка 1806 года: \"Какие у детей моих не сходны рожи!\" - Сказала куманьку Лизета своему. А кум ей отвечал: \"Конечно, потому Что на...\" Закончите эпиграмму тремя словами.": "\"... отцов своих похожи\".",
  "В этот августовский день одного из годов второй половины XVIII века ныне забытый поэт Василий Рубан писал, что отныне колосс Родосский должен смирить свой гордый вид, египетским пирамидам пора перестать считаться чудесами. Непосредственное отношение к тому, о чем писал поэт, имели Бриллиант и Каприз. В чем же их заслуга?": "Они послужили натурой медному скакуну памятника Петру I, известного как Медный всадник.",
  "Выдающиеся советские военачальники носили на груди портрет этого актера, который, в числе прочих снимался в фильмах \"Петр I\" и \"Иван Грозный\". Но то, что военачальники носили на груди, связано совсем с другим фильмом, где это актер играет главную роль. Если вы уже поняли, о каком актере и фильме идет речь, то без труда вспомните животное, упоминающееся в фильме в связи с изображаемыми в нем иностранцами.": "Свинья.",
  "Вспомнив двух главных героев Цветочного города и найдя между ними нечто среднее, попробуйте догадаться, как Дмитрий Сергеевич Лихачев называл людей, про которых он писал так: он \"ведет себя так, как будто бы он находился в полузнакомом ему лесу в сумерках: стволы деревьев он принимает за разбойников, жаждущих на него напасть, он не видит дороги и с радостью бросается на все, что покажется ему дорогой или тропинкой. А самое главное - цель для него оправдывает средства\". Лихачев писал, что наличие таких людей в обществе есть \"опаснейшая социальная болезнь\". Так как же называл их известный академик?": "Полузнайка.",
  "В этот зимний день в 1725 году умер Петр I. В этот же день в 1918 году В.И.Ленин подписал декрет о создании Рабоче-Крестьянской Красной Армии (РККА). В этот же день в 1986 году через 25 секунд после старта взорвался американский космический корабль \"Челленджер\". И сидящим в зале эта дата небезразлична. Назовите же СОВЕРШЕННО точно день и месяц этих событий.": "28 января.",
  "В далеком XVIII веке была перевезена в Орловскую область целая деревня северян-иноземцев, говоривших на непонятном голохвайском языке. Как выяснилось позже - голохвайский язык не что иное, как офеня, используемая для безнаказанного надувания покупателей и сплетен о господах. Так вот, если кошка на их языке - \"мотохвонка\", собака - \"луняшка\", поросенок - \"хрупак\", то какое домашнее животное они называют \"моргуха\", если из песни из одного советского приключенческого мультфильма мы знаем об их бедственном положении?": "Овца.",
  "В многочисленных своих изображениях, особенно относящихся к раннему христианству, ЭТО обнаруживает близкое родство с символами креста и трезубца, дополнительно в нем - намек на прочное \"закрепление\" новых религиозных общин, на их стойкую веру в хаосе языческого окружения. Сейчас, в числе прочих они бывают безрогие, однорогие и двурогие. О чем идет речь?": "Якорь.",
  "Это растение семейства бобовых. В Советском энциклопедическом словаре приводятся четыре его разновидности: альбицию называют шелковой, дерево рода караган называют желтой, дерево рода робиния называют белой, а это декоративное растение - серебристой. Как же мы чаще называем это растение, если его цветы символизируют уверенность в воскрешении, и это название составлено из наречия и предлога?": "Мимоза (Акация серебристая).",
  "Петербургский врач Агаджанян в своей книге пишет о том, что когда он был студентом, то им зачитывали следующие цифры: регулярно делают ЭТО в Санкт-Петербурге 40% населения, правильно - лишь 20%, а у 7% только один этот предмет на семью. Каким же качеством, согласно русскому народному выражению, должно обладать животное рода непарнокопытных, чтобы оно не стало пациентом доктора Агаджаняна?": "Дареным.",
  "Это объявление начиналось словами: \"Приехал жрец (Знаменитый брамин-йог) - сын Крепыша - любимец Рабиндраната Тагора Марусидзе\". Заканчивалось объявление словами, из которых неискушенный читатель мог понять, что станет обладателем чего-то очень большого. Что же является родиной этого большого, по одному неверному, но очень распространенному убеждению?": "Россия (родина слонов).",
  "Новая статья венгерского экспорта - дождевые черви. Один из госхозов начал разводить дождевых червей на отходах сельского хозяйства. Отходы превращаются в прекрасный компост, идущий на удобрение, а черви вывозятся для продажи, во-первых, в качестве наживки любителям рыбной ловли... А во-вторых?": "Для внесения в почву с целью ее улучшения.",
  "Это имя - женская форма мужского имени, оно очень распространено в русских сказках и означает \"возвращение к жизни\". Под этим именем мы знаем византийского императора, сестру известной поэтессы, а еще дочь известного певца, а еще группу, зародившуюся в Свердловске. А как фамилия лидера этой группы?": "Полева.",
  "По традиции начинаем с простого вопроса. Для одного из советских фильмов был объявлен песенный конкурс на сочинение слов к готовой музыке. Вариантов было множество. Вот отрывок одного из них: Так будь здорова, гражданка корова, Счастливый путь, уважаемый бугай. А вы напишете название этого фильма.": "\"Веселые ребята\".",
  "Герцогу Карлу Савойскому было предсказано, что он умрет, когда девятка будет предшествовать семерке. Поэтому герцог решил, что проживет 97 лет. Но умер он гораздо раньше. Когда?": "В 69 лет.",
  "В черновиках \"Евгения Онегина\" среди пробных вариантов эпиграфа к пятой главе фигурируют строки, которые Пушкин в окончательном варианте поставил эпиграфом к главе шестой. Каким словом, знакомым каждому игроку брэйна, назвал Набоков этот казус?": "Фальстарт.",
  "Хеттские документы свидетельствуют о том, что хетты знали два расположенных на соседних холмах города Труиса и Вилуса. Под каким названием их знаем мы?": "Троя и Илион.",
  "Вопреки названию фильма, так сказать, в заглавных ролях снималось пятеро артистов. Двух из них звали Герцог и Грех. Назовите трех оставшихся.": "Миронов, Ширвиндт, Державин.",
  "Закончите афоризм Веслава Брудзиньского: \"Фальшивые мессии; фальшивые иуды; но хуже всего...\"": "\"... фальшивые 30 сребреников\".",
  "Президент Российской Академии Шишков боролся с иностранными заимствованиями в русском языке. Его противник Вяземский удивлялся, что Шишков не попытался заменить некие два слова словами славянского происхождения. Назовите эти два слова.": "Академия и Президент.",
  "В 1911 году на якоре движущегося броненосца \"Иоанн Златоуст\" оказался апельсин. После этого на кораблях решили размещать новое оборудование. Ответьте точно, для чего оно предназначалось?": "Для стрельбы по аэропланам.",
  "Павсаний описывает его, как нечто среднее между оленем и верблюдом. Он чует человека на очень большом расстоянии и скрывается от него в глубоких пещерах. Поэтому он - единственное изо всех известных животных, которое нельзя ни выследить, ни даже издали увидеть. А менее года назад многие из вас не раз видели пусть не одного из них, но хотя бы изображение одного из них. Как его звали?": "Хоккоша.",
  "<раздатка> а) N 27 градусов 59 минут, E 86 градусов 56 минут б) N 51 градус 37 минут, W 1 градус 33 минуты в) N 46 градусов 39 минут, E 61 градус 11 минут </раздатка> Блиц. В Люксембургском саду проходит выставка фотографий разных примечательных мест мира с указанием географических координат этих мест. а) Фамилию какого английского полковника можно причитать на подписи к фотографии, изображающей объект с координатами а)? б) Название какого цветного животного можно причитать на подписи к фотографии, изображающей объект с координатами б)? в) Какое географическое название можно причитать на подписи к фотографии, изображающей объект с координатами в), если эта фотография изображает суда, стоящие непосредственно на земле?": "а) Эверест. б) Белая лошадь (Оксфордшир, Англия). в) Аральское море.",
  "Однажды статс-секретарь Храповицкий послал стихотворное послание графу Хвостову. На карточках вы видите стихотворное начало ответного послания графа. От [...] умного к посредственному [...] Пришло послание. Доволен я чрез меру... Через минуту вы напишете два пропущенных слова.": "Обратите внимание на фамилии людей. После чего рифма вам немедленно даст правильный ответ: [хера] и [херу].",
  "В 50-х годах Вячеслав Молотов попал в опалу и был снят с занимаемых постов. Поэтому крейсер \"Молотов\" переименовали. Скажите его новое имя, если оно, во-первых, традиционно для русского флота; во-вторых, я бы сказал, что переименовали не до конца.": "\"Слава\".",
  "В год открытия нынешней Российской Национальной библиотеки в Санкт-Петербурге в фондах насчитывалось 238 тысяч томов. А вот таких книг было всего восемь. Каких?": "На русском языке.",
  "Однажды Пушкин при встрече поприветствовал некоего человека. Реакция была такой: \"Боже мой, я так давно отвык от этого\". Мы не спрашиваем, что именно сделал Пушкин. Мы просим назвать этого человека.": "Дурова.",
  "В передаче \"100 к одному\" был задан вопрос: \"Трезвый мужик наклонился над фонтаном. Зачем?\" Среди различных банальных версий была одна оригинальная, блестяще обыгрывавшая слово \"трезвый\". Она подчеркивала, так сказать, преходящесть такого состояния. Что это за версия?": "Итак, \"трезвый мужик наклонился над фонтаном. Зачем?\" Мыть стакан!",
  "Завязка главной сюжетной линии этого романа происходит на станции Бологое, развязка - на станции Обираловка. Мы не спрашиваем вас, как называется этот роман. Мы просим вспомнить, как звали золовку главной героини романа, если в последнее время у нас это имя ассоциируется с парнокопытным семейства полорогих.": "Долли.",
  "В какую бы сторону каждый из нас ни отличался от стандартов, некогда принятых за эталон красоты, это вряд ли существенно для ответа на данный вопрос. Но по дополнительному параметру, который с гордостью упоминала некая красавица, все мы от нее отличаемся в одну и ту же сторону, и это уже существенно. Добавив, что упомянутой красавице не откажешь в определенном чувстве симметрии и логике, просим вас воспроизвести общепринятое обозначение этого параметра, автору которого сегодня исполняется 85 лет.": "IQ.",
  "Послереволюционное имятворчество - тема неисчерпаемая. Все вы помните, например, что имя Даздраперма означает \"Да здравствует Первое Мая\". Давали детям и ранее существовавшие имена, наполняя их новым смыслом. Так, например, имя Луиджи расшифровывалось как \"Ленин Умер, но ИДеи его ЖИвут\". Скажите, каким именем, известным по литературному произведению 12 в. и музыкальному - середины 19 в., любили называть своих дочерей советские полярники?": "Изольда.",
  "Как известно, роман Л.Н. Толстого \"Война и Мир\" состоит из четырех томов. Всем нам также известна 4-серийная его экранизация, сделанная Сергеем Бондарчуком. Первая серия эпопеи называется \"Андрей Болконский\", 2-я - \"Наташа Ростова\", 4-я - \"Пьер Безухов\". Вспомните название третьей.": "\"1812 год\".",
  "Первую часть этого некоторые посчитали бы камнем, а некоторые - солью серебра. Вторую часть можно счесть скульптором, а можно фельдмаршалом. Назовите целое, если известно, что одним оно, возможно, напоминает об удручающем невежестве, а другим... ну, например, о бессовестном обмане со стороны девушки.": "Ляпис Трубецкой.",
  "Внимание! Эпиграмма Игоря Александрова. \"Талант, достойный изумленья И в оны дни и под конец, Сумел он из травы забвенья Сплести алмазный свой венец: Нашел глаголы на века Одесской прозы [... ...]\". Догадайтесь, кому посвящена эпиграмма, и вставьте два пропущенных слова.": "\"... сын полка!\" (посвящено В. Катаеву).",
  "Сведения об этом животном, опубликованные учеными СССР и США во второй половине 50-х годов, противоречивы. Описание встречи с ним, сделанное советским палеонтологом, вы вполне могли читать. А вот фрагмент из малодоступной монографии Богерта и Дель-Кампо, вышедшей в США в 1956 г. \"Название вида: Sampoderma allergorhaihorhai species nova. Диагноз вида: Ноги и когти есть, так как отлично лазает по шнурку от звонка. Уши тоже есть, так как слышит свист. Помесь кобры и ядозуба. Распространение: Пустыня Гоби, Индия (окрестности Калькутты) и, возможно, в Лондоне.\" Ответьте: в каком конкретном лондонском учреждении?": "В музее Шерлока Холмса (ученые так подшутили над коллегами).",
  "Названия многих улиц Санкт-Петербурга давались по функциональному принципу. Например, в районе Морских улиц селились моряки, на Шпалерной находились мануфактуры по производству шпалер. Нетрудно догадаться также, что дало название Кирочной улице. Поэтому мы спрашиваем не об этом. Напишите имя первого и, возможно, единственного монаха, имевшего к появлению этого непосредственное отношение.": "Мартин Лютер.",
  "В словаре Ожегова и Шведовой приводятся такие значения этого слова, как \"шахтер\", \"торговец\" и \"специализированное судно\". При переводе его на другой язык мы получим члена европейского тайного общества. Печальная (хотя и принято считать ее веселой) история нашего соотечественника, ложно обвиненного в принадлежности к этому обществу, знакома всем со школьной скамьи. Воспроизведите последние из известных нам слов этого человека.": "\"Карету мне, карету!\"",
  "Они возникли в Персии за полторы тысячи лет до нашей эры, однако в привычном нам качестве предстали лишь во второй половине 18 века в Европе. Количество их разновидностей огромно, но мы хотим напомнить лишь о том, прототип которого придумал мастер Эрнст Генрихсен из Нюрнберга. Генрихсен определил и его рост - 32 миллиметра. К сожалению, имя его неизвестно. Зато хорошо известны имя и фамилия того, который нам о нем рассказал. Напишите их.": "Ганс-Христиан Андерсен.",
  "Летом 1912 г. в дачном поселке на северном берегу Финского залива поставили одну из пьес М. Горького. А в 1948 г. в память об этом событии поселок был переименован. Догадайтесь, какая пьеса была там поставлена, и через минуту напишите современное название поселка.": "Солнечное (пьеса - \"Дети Солнца\").",
  "Рассказывают, что знаменитая певица Аделаида Патти много раз упрашивала композитора Берлиоза, не любившего давать автографы, написать ей хоть что-нибудь в альбом. Однажды она с улыбкой сказала Берлиозу: - Маэстро, если вы будете столь любезны, что напишете в мой альбом хоть несколько строк, я сделаю вам подарок. На ваш выбор: либо я спою для вас, либо подарю вам превосходный паштет из печени, который мне сегодня прислали из Тулузы. Берлиоз взял альбом и написал два слова. Приведите русский перевод этой надписи.": "\"Приносите паштет\".",
  "Революционерку Брешко-Брешковскую, которой в 1917 г. перевалило за 70, называли \"бабушкой русской революции\". А теперь назовите \"бабушку\" кубинской революции.": "\"Гранма\" (яхта, на которой отряд Ф. Кастро приплыл на Кубу).",
  "Посвящается интернет-вопросам. В знак уважения к ним рекомендуется тщательно записывать текст. В 1921 г. украинский город Александровск получил другое название, которое, однако, лет через десять потеряло актуальность. Именно здесь позднее появился на свет тот, который играет определенную роль в типовых фольклорных ситуациях и якобы имеет характерную внешнюю особенность. Его называют так же, как героя музыкальной истории, который в 18 веке, сведя знакомство с коллегой адресата своих коллег с живописного полотна, смог добиться от своего знакомого права на репатриацию для своих соплеменников. Назовите реку, отделявшую их от родины в той музыкальной истории.": "Дунай.",
  "Внимание, \"черный ящик\"! Про этот уникальный иностранный продукт слышали, вероятно, все вы, но попробовать его или хотя бы увидеть довелось наверняка немногим. Между тем состав его не так уж экзотичен: какао-порошок, сахар, патока, спирт, соль, лецитин, ароматизатор и еще один ингредиент. Я не называю ни его, ни город, в котором недавно, наконец, освоили промышленное производство этого легендарного продукта, потому что вы тогда слишком легко догадаетесь: что же в \"черном ящике\"?": "Шоколадный батончик \"Сало в шоколаде\" (произведен в Одессе).",
  "В эпоху крестовых походов существовали морские законы, которые отличались от современных. В частности, они предписывали иной порядок покидания корабля при аварии. Кому судовладельческие компании предписывали покидать корабль в первую очередь?": "Капитану.",
  "Как-то раз остроумный генерал Ермолов заболел и послал за доктором Высотским, к которому и раньше обращался. Однако доктор, занятый обширной практикой, смог прийти лишь к вечеру следующего дня. Ермолов, нанявший к этому времени другого врача, сказал прислуге примерно следующее: \"Передайте господину Высотскому, что я не смогу принять его сегодня, потому что...\" Закончите фразу.": "\"... болен\".",
  "В одном современном федеративном государстве есть большой торговый центр. Многие туристы приезжают туда за покупками. Англоговорящих туристов делать покупки призывает само название города, где находится торговый центр. Как называется этот город?": "Дубай (Do buy!).",
  "На флаге-вымпеле Христофора Колумба был изображен крест и две латинские буквы, одна из которых Y (игрек). Какая вторая буква?": "F.",
  "Согласно расхожей фразе, первая из них - источник блаженства. Согласно еще одной расхожей фразе, вторая обладает редкой живучестью. Что же касается третьей, то она была неоднократно воспета в стихах и прозе. У Чехова был о ней рассказ, а у Сергея Чигракова - песня. Какое качество третьей может довести до зоофилии?": "Зло.",
  "Известный знаток Борис Левин в своей книге \"Что? Где? Когда? для чайников\" пишет, что в команде должна быть женщина и она должна быть красивой. Далее Борис Левин для красного словца пишет, что следует делать женщине в команде. Что это за требование, если, выполняя его, наша команда может сильно потерять?": "Женщина должна молчать.",
  "В Петербурге есть магазин, при взгляде на который кое-кто может предположить, что в нем продаются товары для горнолыжного спорта. На самом же деле там продаются товары для другого вида развлечения и спорта. Какого?": "Рыболовства.",
  "Елена де Сюржер, девушка, вдохновившая французского поэта Пьера де Ронсара на написание знаменитого сборника \"Сонеты к Елене\", обратилась к издателю сонетов с просьбой предварить сонеты посланием, имеющим целью объяснить читателю, что любовь Ронсара к ней никогда не выходила за рамки благопристойности. Дерзкий издатель обидел Елену, ответив: \"Вместо подобного послания довольно было бы поместить в книгу...\" Что именно?": "Ваш портрет.",
  "В России есть музей, многие экспонаты которого совершили дальний путь прежде чем попасть туда. Именно этим они и интересны. Среди этих предметов - куски тропических пород дерева, чучела животных, насекомых, разная утварь индейцев. На территории какого субъекта Российской Федерации находится этот музей?": "Мурманская область.",
  "В Петербурге есть место, где самодеятельные и профессиональные артисты ставят экспериментальные танцы. Через минуту вы напишете название этой организации так, как оно написано на вывеске. Замечу, что на слух это название наводит воспоминания о биологах, юных пионерах, медиках и железной дороге. Однако, когда название прочитаешь на вывеске - сразу ясно, чем здесь занимаются": "С'ТАНЦИЯ.",
  "В сентябре 1787 г. аббат Лоренцо да Понте работал над либретто к опере Моцарта \"Дон Жуан\". Кто был консультантом аббата в этой трудной для него работе?": "Казанова.",
  "Так получилось, что английский король Эдуард VII, сын королевы Виктории, стал родоначальником некоторых традиций в мужской моде. Так, широко известен факт, что однажды во время дождя он закатал брюки, после чего в моду вошли манжеты. А что он сделал однажды после обеда?": "Расстегнул пуговицу жилета (принимается ответ \"пиджака\").",
  "Когда-то на флаге этого государства было написано число 26. На современном флаге этого числа нет, а есть белый, синий и красный цвет. Какой предмет на другом неофициальном флаге этого государства соседствует с молотом?": "Мачете - нож для рубки сахарного тростника.",
  "Одна разновидность этого предмета снимает ломоту в мышцах, другая избавляет от головной боли, третья - препятствует повышению артериального давления. Есть и другие разновидности. Где этот предмет необходим русскому человеку больше всего?": "В бане.",
  "В книге, написанной спортсменом Дмитрием Урновым, есть глава, название которой на две буквы длиннее названия известной книжной серии, основанной известным советским писателем. В этой главе упоминаются Бравый, Крепыш, Летучий, Грейхаунд, Гобгоблин, Цилиндр и многие другие. Как называется глава?": "\"Жизнь замечательных лошадей\".",
  "Пятилетний Максим Выменец так объяснил это действие: \"Это значит взять квас и сделать, чтобы он стал не квасом\". А словарь Ожегова и Шведовой в качестве примера объекта, к которому применяется это действие, приводит слово из трех букв. Какое?": "Нос.",
  "Закончите одним словом фразу Константина Мелихана: \"У секретарши был такой большой бюст, что печатать на машинке она могла только...\"": "Вслепую.",
  "В начале пьесы Льва Толстого \"И свет во тьме светит\" есть авторская ремарка, согласно которой за столом пьют одновременно чай и кофе. По мнению Вильяма Похлебкина, эта ремарка представляет собой кулинарный вариант другой, куда более известной фразы. Какой?": "Все смешалось в доме Облонских.",
  "Чикагские быки, Питтсбургские пингвины, Детройтские красные крылья... По такому же принципу было образовано и название одной команды, принимавшей участие в прошедшем недавно открытом чемпионате Германии по брэйн-рингу. Вторым словом в этом названии было слово \"банки\". Назовите первое слово.": "Лейденские.",
  "Этот человек нередко пользовался простейшим шифром. Мы не знаем точно, использовал ли он свой шифр при написании одного из самых известных своих текстов. Но если использовал, то все слова в этом тексте начинались на букву \"Икс\". Назовите этого человека.": "Цезарь.",
  "Звезда Капелла - альфа Возничего - названа так, возможно, в честь той, в честь которой было названо и другое, куда более близкое к нам небесное тело, открытое в 1892 году. Назовите это другое небесное тело.": "Амальтея.",
  "Этот своего рода напиток был известен уже в средние века. Он состоит из двух ингредиентов, которые, по классическому рецепту, надлежит смешивать в соотношении один к трем. Название каждого из ингредиентов состоит из двух слов, причем одно слово общее. Назовите это общее слово.": "Кислота.",
  "Известный автор писал, что ОНА - \"вздох угнетенной твари, сердце бессердечного мира\". А в следующем предложении этот автор дал, наверное, самое известное определение ЕЕ. Напишите это определение.": "Опиум народа.",
  "Этот человек был участником Севастопольской обороны, франко-прусской и русско-турецкой войн. А в 1847 году на Кавказе он руководил первой в своем роде военной операцией. Назовите его фамилию.": "Пирогов.",
  "В одном стихотворении Виктора Байрака упоминается месяц со странным названием Жабодёр. В том же стихотворении и даже в той же строке этому месяцу дается еще одно название, которое всего одной буквой отличается от названия транспортного средства. Напишите это другое название.": "Дерижабль.",
  "В августе 1914 года Томас Лоуренс, будущий Лоуренс Аравийский, пытался поступить добровольцем в армию, но его ходатайство было отклонено. Военный историк Лиддель Гарт пишет, что в это время в британскую армию не взяли бы и Наполеона, причем по той же причине. Назовите эту причину.": "Малый рост.",
  "В 1990 году американский программист Эллиот Чикофски предложил термин для процесса модернизации устаревших компьютерных программ. Каким словом, вошедшим в английский язык незадолго до того, Чикофски предложил назвать этот процесс?": "Perestroika.",
  "Блиц. 1. Некоторые символы на клавиатуре компьютера имеют много названий. Нарисуйте символ, который по-английски иногда называют словом, в переводе означающим \"золото\". 2. Некоторые символы на клавиатуре компьютера имеют много названий. Нарисуйте символ, который по-английски иногда называют словом, в переводе означающим \"виноградины\". 3. Некоторые символы на клавиатуре компьютера имеют много названий. Нарисуйте символ, который по-английски иногда называют словом, в переводе означающим \"клык\".": "$ % ^",
  "Французского драматурга Корнеля современники упрекали в том, что некий параметр его трагедии \"Сид\" равен тридцати. Назовите книгу итальянского автора, которая по этому параметру в восемь раз превосходит \"Сида\".": "Декамерон.",
  "[Чтецу: Фразу читать очень медленно, чтобы ее действительно можно было записать.] Запишите фразу: \"Способность человека мыслить является привлекательной для отсутствия желания действовать\". Если верить словарю Ожегова и Шведовой, именно таким образом можно передать смысл короткой фразы из трех слов. А какое, в последнее время весьма популярное, слово получится, если все три слова этой короткой фразы соединить в одно?": "Миллениум.",
  "Эта пословица была особенно популярна на Руси в конце зимы. Заканчивалась она словами \"... брюха не расколет\". Назовите первые три слова этой пословицы.": "\"Блин не клин\".",
  "На футболке, изготовленной, очевидно, в рекламных целях, нанесено изображение трех предметов, расположенных в ряд. Первый из них - глаз, второй - пчела, а третий - буква. Какая именно буква?": "M.",
  "Фактически у нас этого нет. Проблема этого волновала таких людей, как Виктор Гюго, Федор Михайлович Достоевский, Анатолий Приставкин. Василий Андреевич Жуковский считал, что это должно быть окружено мистической таинственностью, сопровождаться торжественным церковным песнопением и ни в коем случае не стоит делать это прилюдно. А Владимир Набоков говорил, что в этом есть какая-то непреодолимая неестественность, кровно чувствуемая человеком. Что это?": "Смертная казнь.",
  "Войска союзников во время Второй мировой войны расходовали в среднем около 25.000 на одного человека, силы ООН во время конфликта в Корее в 1950 - 1953 годах - 50.000 на человека, американцы во время войны во Вьетнаме - более 200.000 на человека. А между тем есть люди, которые обходятся в среднем 1,3 на одного человека. Как называются эти люди?": "Снайперы.",
  "Владимир Маяковский утверждал, что буржуазия из всего стремится извлечь прибыль. \"А теперь буржуазия! Что делает она? Ни тебе сапог, ни ситец, ни гвоздь! Она - из мухи делает слона и после продает...............\" Что же продает предприимчивая буржуазия?": "\"... слоновую кость\".",
  "Переведите с итальянского на русский язык фразу, которую вы видите на карточках: \"Nel mezzo del cammin di nostra vita mi ritrovai per selva oscura\".": "\"Земную жизнь пройдя до половины, я очутился в сумрачном лесу\".",
  "Название этого напитка при определенном написании можно принять за обозначение одного химического элемента. Сложно сказать, повлиял ли на известного поэта его тесть, но фактом остается то, что в одной и той же стихотворной строчке упоминается и этот напиток, и прилагательное, образованное от названия этого элемента. Процитируйте эту строчку.": "Золотого, как небо, аи.",
  "Происхождение этого фразеологизма имеет три основные версии. Согласно первой, это выражение вошло в современную речь из языка связистов времен Великой Отечественной войны. Согласно второй, его источник - речь рыболовов. Согласно третьей, это выражение возникло при регулирования громкости звучания радиоаппаратуры. Воспроизведите этот фразеологизм.": "На всю (полную) катушку.",
  "Если судить по названию, можно предположить, что этот клуб объединяет поклонников одной российской эстрадной певицы. Но на самом деле, это - женский клуб фанаток московской футбольной команды \"Спартак\". Какое название дали своему клубу преданные болельщицы московских спартаковцев?": "\"Валерия\".",
  "По мнению историка Вильяма Похлебкина, первые таким образом старались подчеркнуть свою исключительность, мощь, силу и даже готовность идти напролом, а вторые, напротив, - скромность, простоту, близость к народу. но в то же время намекали, что их устами говорит сам Бог. Ответьте, кто эти первые, а кто - вторые, и не перепутайте их местами.": "1 - республиканцы США (эмблема - слон), 2 - демократы (осел).",
  "Одно значение этого слова хорошо известно из мифологии. Другое, менее известное, значение - это личиночная стадия развития некоторых членистоногих насекомых, предшествующая превращению их в половозрелую особь. Какой неологизм образовал от этого слова писатель, наверняка знакомый с обоими этими значениями?": "Нимфетка.",
  "Путешествуя по Европе в начале 20-х годов, склонный к гиперболам Владимир Маяковский отмечал, что в отличие, например, от Парижа, в Лондоне таких людей только двое: Бернар Шоу и король Георг. Что нужно было бы сделать этим двоим для того, чтобы стать такими же, как остальные лондонцы, если, по мнению Маяковского, Бернар Шоу этого делать не хочет, а Георг - не может, так как он изображен на одной трети всех почтовых марок мира?": "Сбрить бороду.",
  "Японский язык похож на финский хотя бы в том, что некоторые слова и понятия в нем образуются путем слияния двух других. Правда, не всегда возможно перевести эти понятия на русский язык одним словом. А теперь блиц: 1. Какое слово образуется в японском языке путем соединения двух иероглифов, один из которых означает \"талант\", а другой - \"небо\". 2. Какое слово образуется в японском языке путем соединения двух иероглифов, один из которых означает \"огонь\", а другой - \"цветок\". 3. Какое понятие образуется в японском языке путем соединения двух иероглифов, один из которых означает \"серебро\", а другой - \"река\".": "1. Гений. 2. Фейерверк. 3. Млечный путь.",
  "Одна из эпиграмм, написанных на смерть Григория Распутина, состоит всего из двух строчек. Первая строчка: \"И нет Григория...\". А вторая строчка является частью фразы, хорошо известной по крайней мере нескольким из тезок Распутина. Воспроизведите вторую строчку этой эпиграммы.": "Sic transit gloria.",
  "В фантастическом рассказе Хуана Хосе Арреолы \"Истинно говорю\" ученый пытается решить проблему спасения некой категории людей. Для этого на начальной стадии разработанного им процесса определенное животное расщепляется на элементарные частицы. На заключительной стадии эти частицы вновь собираются, и животное реконструируется по его первоначальной схеме. Какая операция производится с потоком элементарных частиц на промежуточной стадии процесса?": "Пропускается через игольное ушко.",
  "Перед вами фрагмент старинной русской карты пролива Босфор. Что означают буквы \"ПА\" на этом фрагменте? (Буквы \"ПА\" расположены над Стамбулом.)": "Окончание слова \"ЕВРОПА\".",
  "Встреча с Сократом была для Платона событием, перевернувшим всю его жизнь и мировоззрение. После этой встречи он, по выражению древних греков, призвал на помощь бога Гефеста. Назовите человека, совершившего аналогичный поступок 11 февраля 1852 года.": "Гоголь.",
  "В \"Большом словаре оружия\" под редакцией Трубникова есть изображение пистолета под названием \"Рука смерти\". Нарисуйте этот пистолет так, чтобы можно было понять, чем он отличается от большинства других пистолетов.": "У него пять стволов.",
  "Закончите четверостишие Александра Карпова: \"Я верю, настанет в грядущем момент Всеобщей любви и услады земной, И наши потомки, прочтя \"диссидент\", Сочтут, что писали...\" О чем?": "О пасте зубной.",
  "В Энциклопедическом словаре Брокгауза и Ефрона последняя статья на букву \"М\" (\"Мыслете\") заканчивается таким перечнем: \"чело, очи, уста, ноздри, уши, грудь и обе стороны обеих рук\" - и все это применительно к Государю Российскому. Как называется эта статья, посвященная одному из семи?": "Миропомазание - одно из семи таинств православной церкви (раньше слово писалось через ижицу).",
  "В мире существует много разных орденов. Жители Венеции в шутку говорят об \"Ордене Венеции\", которым может быть награжден любой турист или местный житель, вне зависимости от пола и возраста. Это может произойти практически в любом городе, но называться будет совсем по-другому. Кто награждает этим \"Орденом Венеции\"?": "Птицы (голуби, чайки и т.д.).",
  "Черный ящик. Джонатан Свифт. \"Из наставлений актерам\": \"Произнося свои речи, упрись левой рукой в бедро, сделав угол локтем, правую же вытяни в сторону\"... потому, что... \"вещи, наиболее доступные для понимания, пользуются особым одобрением. А существует ли что-нибудь более знакомое, чем...\" Что?": "Чайник.",
  "В романе \"Рэгтайм\", действие которого происходит в 1906 году, Эдгар Доктороу так писал про этого человека: \"Он освободился из русского тюремного вагона, сбежал с китайской пыточной дыбы, из гамбургской тюрьмы, с английского тюремного корабля, из бостонской тюрьмы.\" Назовите этого реально существовавшего человека.": "Гарри Гудини - знаменитый иллюзионист и эскейпист, коронными номерами которого было освобождение из различных цепей, веревок, кандалов, тюремных камер и т.д.",
  "В науках, изучающих сложные системы, используется термин, обозначающий один эффект. Суть этого эффекта состоит в том, что какое-нибудь незначительное событие может привести к серьезным и неожиданным последствиям. По одной из версий, этот эффект получил свое название из американской художественной литературы. Напишите название этого эффекта, совпадающее с названием стиля.": "Баттерфляй-эффект.",
  "Отгадайте русскую народную загадку: \"Морщинистый Тит всю деревню веселит\". Что в черном ящике?": "Гармонь. Засчитываются гармошка, гармоника, баян и даже аккордеон.",
  "В Атласе Мировой Истории издательства \"Дорлинг Киндерсли\" на карте, посвященной Гражданской войне в Испании, показана временно независимая Баскская республика. На ее территории отмечены три города. Первые два - Бильбао и Сан-Себастьян. Назовите третий.": "Герника.",
  "[Раздается текст.] Закончите двустишие Михаила Векслера: А ЭТОТ ТЕКСТ СТИ ХОТВОРЕНИЯ [... ...]": "ТАБЛИЦА ДЛЯ Проверки зрения",
  "Михаил Гаспаров пишет, что древние греки выделяли девять великих лириков преемников Терпандра и Ариона. Ими были Пиндар, Вакхилид, Анакреонт, Симонид, Ивик, Алкей, Алкман, Стесихор. Назовите девятого, но учтите, что формулировка вопроса не совсем корректна.": "Сафо (Сапфо).",
  "Черный ящик (приз для победителя тура). Специалисты из итальянской компании - мирового лидера по производству этой продукции, сравнивают эту продукцию с картиной, у которой фон должен быть сухим и чаще всего белым. А потом добавляются, образно говоря, краски, которых может быть более ста. Назовите главную, образно говоря, краску, давшую название этой продукции.": "Полынь.",
  "На Байкале этим словом называют залив, где суда могут укрываться от бури. В Забайкалье этим словом называют одиноко стоящую скалу, на которую волки или медведи загоняют оленя. Напишите это слово, и если вы при этом выскажите свое мнение о наших вопросах, мы не обидимся.": "Отстой.",
  "По сообщению итальянского журнала \"Оджи\", за последние 15 лет они, вследствие глобального потепления климата, полностью растаяли. Назовите человека, придавшего им особый романтический ореол.": "Э. Хемингуэй (Снега Килиманджаро).",
  "Газета \"Новая Сибирь\" предложила для оценки российских политиков использовать критерий национальной принадлежности, в связи с чем выделила пять основных национальных групп: \"русскую\", \"украинскую\", \"еврейскую\", \"поволжско-татарскую\" и \"кавказскую\". Статья, повествующая об этом, называется \"Пять кланов по...\". Закончите название статьи.": "\"... по пятому пункту\".",
  "В одном из крупнейших отелей Лас-Вегаса создан рукотворный пляж. Сначала были изучены образцы песка с 250 настоящих пляжей, потом была составлена специальная смесь, которая не только приятна для тела и красива с виду, но и соответствует жестким нормам одной международной организации. Какой?": "Международной федерации пляжного волейбола.",
  "Режиссер Борис Дуров рассказывал, что первоначально этот фильм имел другое название, которое заканчивалось словами \"... южных морей\". В процессе съемок название изменилось. Как стал называться этот фильм?": "\"Пираты XX века\".",
  "Чикагского изобретателя Роберта Адлера называют \"крестным отцом\" американских \"кушеточных картошек\". \"Развалившаяся картошка\" - сленговое выражение, обозначающее любителей \"диванного\" образа жизни. Что изобрел в 1955 году Роберт Адлер?": "Дистанционное управление для телевизоров.",
  "Содержание спектакля, поставленного Лайлой Хиетамиес, таково, что главного героя играют сразу двое актеров. Один, пожилой, играет знаменитого маршала. Второй - юношу, вращающегося в среде петербургской аристократии. Какая фамилия стоит в названии спектакля?": "Маннергейм.",
  "1220 год - родился. 1263 год - умер. 1547 год - канонизирован. А какое событие, связанное с ним, дважды произошло в 1725 и 1942 гг.?": "Учрежден орден его имени (Александра Невского).",
  "Как-то в одной студенческой газете была опубликована шутливая заметка, в которой сообщалось, что некий студент придумал очередное доказательство того факта, что химия - не наука. Всем сомневающимся он демонстрировал два предмета, один из которых впервые появился в 1934 году, а другой - в 1965 году. Назовите эти два предмета.": "Журналы \"Наука и жизнь\" и \"Химия и жизнь\".",
  "Некий поэт в 1892 году написал такие строки: Приехал гость давно желанный. Привет тебе, земляк наш дорогой! Три века жил ты, как изгнанник, Теперь настал и праздник твой. Пробыв в опале триста лет, Ты снова дух наш ободряешь. Той прежней жизни здесь уж нет, Ты нам в сердца ее вселяешь. Назовите этого \"желанного гостя\".": "Колокол.",
  "Однажды Борис Пастернак получил телеграмму от незнакомого ему человека и послал ответную телеграмму: \"Благодарен, рад, горд, смущен\". Кто был по национальности этот человек?": "Швед.",
  "В Европе считали ЭТО случившимся, когда начинали звонить колокола. В Австралии - когда ЭТО можно было сравнить с силой трения лошади о столб веранды. В Японии - когда опрокидывается каменный фонарь. Назовите фамилию ученого, с которой связан современный способ оценки ЭТОГО.": "Рихтер (оценка землетрясений в баллах).",
  "Писательница П. Кэннон назвала ЭТО \"ключом к миру изобилия и свободы\". Американские солдаты во время II Мировой войны носили ЭТО на груди вместе с личным жетоном. Вряд ли найдется человек, у которого ЭТОГО нет дома. Что это?": "Консервный нож.",
  "4-й канал британского телевидения показал снятый в России фильм. По словам режиссера, главный герой фильма - \"освободитель и убийца русских людей\". О чем снят этот фильм?": "О водке.",
  "Высота - 57,5 см, вес - 700 г, материал - алюминий и нержавеющая сталь, давление газа в баллоне - 2,5 атмосферы. ЕГО изображение можно встретить на советской монете номиналом 1 рубль. Что это?": "Олимпийский факел.",
  "И, \"на закуску\", такой вопрос. Черный ящик. В словаре Ожегова содержимое черного ящика упоминается между человекообразным сказочным существом и лесным кустарником со съедобными семенами. Если этот вопрос вам не понравится - скорее всего вы захотите нам ЕГО дать. А команда, выигравшая наш тур, тоже получит ЕГО от нас. И игроки этой команды, скорее всего, останутся довольны, особенно если они любят некий напиток со слабым содержанием алкоголя. Что в черном ящике?": "Лещ.",
  "Согласно легенде, некая женщина по имени Вероника подала Иисусу, шедшему на Голгофу, ткань, чтобы он отер пот с лица. На ткани оказался запечатленным лик Спасителя, и с тех пор этот кусок ткани считается одной и религиозных святынь. Назовите профессию, покровительницей которой считается святая Вероника.": "Фотографы.",
  "Действие пьесы Стоппарда \"Аркадия\" происходит одновременно в 19 и в 20 веке. В первом акте четвертой сцены исследователи-байронисты находят учебник дочери знакомых Байрона со следующей записей на полях \"Я, Томасина Каверли, открыла воистину удивительный метод, с помощью которого все природные формы раскроют свои математические секреты и обретут свое числовое выражение. Эти поля слишком узки, поэтому рекомендую читателю \"Новейшую геометрию неправильных форм\" Томасины Каверли\". Через минуту ответьте, что изучала Томасина в первой сцене пьесы.": "Теорему Ферма.",
  "Вот уже 40 лет мистер Блэкуэлл, самый известный модный критик мира, публикует свой \"список женщин, одетых хуже всех\" с язвительными комментариями. Так, например, английской королеве Елизавете II за неумение одеваться модно он заметил: \"Всё, что не в моде, можно найти на королеве\"; Юлиане, королеве Нидерландов, он посвятил следующее высказывание: \"Золушка после полуночи\". А где, по его мнению, одевается исландская певица Бьорк?": "В темноте.",
  "Абрамович, Березовский, Гусинский,... Я не попрошу Вас закончить этот ряд. Я попрошу Вас его начать, так же, как его начал Леонид Парфенов в своем телевизионном цикле \"Российская Империя\".": "Никита Демидович Антуфьев (он же Демидов).",
  "Блиц. Закончите три \"научные\" мысли Станислава Ежи Леца. 1. \"Физический закон: чем выше поднимается вода, тем больший вес приобретает...\" 2. \"Новое в геометрии - генеральная линия не состоит из бесчисленного множества...\" 3. \"Мир, должно быть, имеет форму пирамиды, так как самая большая его часть -...\"": "1. \"... человеческая жизнь\". 2. \"... точек зрения\". 3. \"... дно\".",
  "При короле Кастилии Альфонсе VI они сражались под знаменами своего монарха против мавров. От всех остальных солдат они отличались черно-желтой специфической деталью облачения. Хронисты отмечают особый героизм и самоотверженность этих воинов. Альфонс X Мудрый тоже использовал их в войнах и за успехи при взятии Севильи даже отдал в их распоряжение три мечети. В качестве чего монарх предлагал использовать эти здания?": "В качестве синагог.",
  "Согласно некоторым источникам, у Николая Бендерина и В. Ленина состоялись три встречи. Во время первой Ленин критиковал Бендерина, во время второй - Бендерин Ленина. Чем они занимались вместе во время третьей встречи?": "Пили чай (Ленин и печник).",
  "Он является святым покровителем заключенных, убийц, неженатых девиц, нищих, маленьких мальчиков, бородатых мужчин, женихов, старых дев, чистильщиков обуви и множества других категорий людей. Его признают во многих странах, однако в России его наиболее популярную функцию выполняет другой. Кто?": "Дед Мороз.",
  "Согласно Упанишадам нарушение целостности ЭТОГО привело к созданию неба и земли. При этом одна часть ЭТОГО была золотой, а другая серебряной. Однако нам гораздо известнее другой случай нарушения целостности ЭТОГО, когда ЭТО было однородным. Из чего ЭТО было в этом известном нам случае?": "Из золота (яйцо).",
  "\"Церковь информации\", основанная сетевым деятелем Вадимом Гущиным - экуменическая организация, существующая пока в WWW-пространстве. Отцы церкви верят в окончательную победу информации над энтропией. Любую молитву члены церкви должны заканчивать словами: \"Спаси и сохрани...\" Воспроизведите последнее слово молитвы.": "\"... копии\".",
  "Что в России состояло из десяти точек, а в Англии - из шести?": "Линия (меры длины).",
  "У Б. Акунина иностранка, пытаясь вспомнить русское название ЭТОГО, сначала употребила слово \"говорилка\". А как ЭТО называлось на самом деле?": "Беседка.",
  "Одна женщина, которая в нашей стране занимала видный пост, составила для своих подчиненных инструкцию, где были следующие указания: \"...На лестнице и в доме не должно пахнуть кушаньем и папиросным дымом. В лифте и на лестнице не должны валяться окурки... Нельзя... оставлять недоеденные бутерброды прямо на скатерти...\" и т.п. Как звали эту женщину?": "А. Коллонтай.",
  "Французский писатель Теофиль Готье писал: \"Вне всяких сомнений и независимо от того, принять его стиль или нет, это самое значительное религиозное здание, которое было построено в этом веке. Оно делает честь архитектору этого творения, которому удалось довести его строительство до конца...\" Назовите этого архитектора.": "Огюст Монферран.",
  "В \"Побасенках\" К. Чапека участник этого события говорит, как бы оправдывая свои действия: \"Мы восстановили в народе духовное единство\". О каком событии идет речь?": "О Варфоломеевской ночи."
}