{
  "Солженицын проследил ее путь. Ее появление связано с именем Зунделевича. Затем ей обладали совместно знаток талмуда Либерман и Гуревич. Позднее она принадлежала Бронштейну, который уступил ее Ленину в 1912 году. Назовите ее, если в Ленинграде ее именем назвали улицу.": "Газета \"Правда\".",
  "Редакция журнала \"Иностранная литература\" вручает ежегодные премии в трех номинациях. Первая называется \"Иллюминатор\" и вручается за исследования зарубежной литературы и перевода. Вторая - \"Инолит\" - за лучший перевод или лучшую статью. В третьей премия вручается за лучше произведение малой формы. Как называется эта номинация?": "\"Инолиттл\".",
  "В связи с предложением студии Артемия Лебедева в Internet появилась пародия: \"Земля уже давно стала такой привычной вещью, как вода, колбаса или древесностружечная плита. Вам же не приходит в голову писать \"вода\" с заглавной? Вот то же самое и с землей\". Напишите одним словом суть этого предложения.": "internet (написать с i, а не с I).",
  "В ИХ состав входят минеральные соли, протеины, липиды, адреналин и даже некий энзим. У каждого человека ИХ 4-6 миллилитров, впрочем, этот ресурс при надобности возобновляется. Упоминаются ОНИ и в русской поговорке, которую весь мир узнал в 1980 году. Приведите эту поговорку.": "\"Москва слезам не верит\".",
  "Во многих местах США, но особенно в нью-йоркском районе Бруклин, 8 июля празднуется как годовщина прибытия в Северную Америку некого Джейкоба Бар-Симсона в 1654 году, так как он считается первым... Кем?": "Первым евреем, переселившимся на американский континент.",
  "Статья о Михаиле Францевиче Рейнеке, которому в ноябре 2001 года исполнилось бы 200 лет, называлась \"Итог его трудов - \"нуль\". На каком острове находится этот итог его трудов?": "Котлин (речь о кронштадтском футштоке).",
  "Не так давно автор вопроса попробовал новый сорт сосисок. Их название, по его мнению, говорит, скорее, не о цене, а о том, из чего они сделаны. Как же они называются?": "\"Пятачок\".",
  "В православном Месяцеслове приняты сокращения. Так, святой - Св. Благоверный - Блгв. БЛИЦ: 1. Скажите, что обозначает сокращение Сщмч? 2. Скажите, что обозначает сокращение Мцц? 3. Скажите, что обозначает сокращение Бссрр?": "1. Священномученик. 2. Мученицы. 3. Бессребреники.",
  "В романе Кобо Абе \"Вошедшие в ковчег\" главный герой замаскировал вход в заброшенные штольни огромной кучей мусора. Один из персонажей спросил его, как ему удалось собрать столько хлама? Опишите тот простой способ, которым воспользовался главный герой.": "Поставил табличку \"Свалка мусора запрещена\" (а точнее, \"Частное владение, свалка запрещена!\")",
  "Рассказывают, что однажды, выбирая удобный причал для кораблей в Копорской губе Финского залива, Петр Первый остановился на берегу реки Коваши и приказал вестовому разогреть на обед традиционное русское блюдо. Название какого населенного пункта возникло таким образом?": "Калище (\"Кали - то есть разогревай - щи!\").",
  "В фольклоре эскимосов есть отрицательные персонажи - \"кОсяки\". Они воруют у них женщин, убивают их дичь и собак. Скажите, а какое слово благодаря им вошло во французский язык?": "\"Бистро\" (речь идет о казаках).",
  "В романе Владимира Войновича \"Москва 2042\" у писателя - эмигранта из Советского Союза живет собака, которую сокращенно называют Плюшкой. Полное имя ей дали за то, что она - цитата - \"со всеми без разбору ложится\". Назовите это имя.": "Плюралист.",
  "Фирма Amstrad выпустила некое устройство, которое, по ее прогнозам, через пару лет будет распространено так же широко, как, например, автоматическая фотокамера. В русском издании журнала Marie Claire поспешили и это устройство назвать мыльницей. Назовите функцию этого аппарата.": "Отправка и прием электронной почты.",
  "Антипремия российской эстрады \"Серебряная калоша\" делится на несколько номинаций. Например, \"Восставшие из зада\" (в 2000 году ее получил Шатунов), или \"Противоестественный дуэт\" (Басков с Кабалье). Скажите, какой нашей лесной птицей мужского пола нарекли за плагиат Филиппа Киркорова?": "Перепел.",
  "Одним из участников эстафеты олимпийского огня XIX зимних игр стал житель Сестрорецка Алексей Егоров. Право пронести факел он получил как член широко известной во всем мире и весьма слаженной команды, которая уже более тридцати лет связана с Олимпийскими играми. Ее российская часть составляет около 6000 человек. А ее символом является тезка американского экс-президента. Назовите фамилию этого экс-президента.": "Рейган.",
  "Это занимает важное место в нашей жизни. Обычно в это время возрастает нервное напряжение, растет артериальное давление, как правило, повышается сосредоточенность. В отдельных случаях этим пренебрегают, это экономят и даже покупают. Это начинается и кончается одним и тем же словом. Что это за слово?": "\"Время\".",
  "В двух литературных произведениях, часто упоминаемых вместе, звучат похожие просьбы. С первой просьбой обращаются к одному великому, со второй просьбой обращается другой великий. Во сколько раз то, что просят во втором случае, больше того, что просят в первом случае?": "В десять миллионов раз.",
  "Цитата из романа Олди \"Герой должен быть один\": \"Я-то всегда полагал, что не знаю страха; разве, что в качестве своего сына\". Тот, кто произносит это, известен под разными именами. Мы не спрашиваем вас, в названии какого места в Петербурге упомянуто одно из его имен. Ответьте, к кому, согласно известному выражению, не относится анаграмма этого имени.": "Мертвые (мертвые сраму не имут).",
  "В июле 1985 года газета \"Франс суар\" вышла под заголовком \"[слово пропущено] на шестом небе\". Вставьте пропущенное слово.": "Бубка.",
  "За что вручается литературная премия \"одномуд-вум\"?": "За опечатки.",
  "Чего боятся те, кто страдают уранофобией (Uranophobia) и гадефобией (Hadephobia) соответственно?": "Рая и ада.",
  "Московская кукольная галерея \"Вахтановъ\" регулярно проводит международные выставки художественных кукол. На последней выставке одного из призов удостоилась композиция Сильвии Наттерер. Она состояла из четырех компонентов. Два из них - это медленно вращающийся шар и человеческая фигура ростом чуть больше диаметра шара. Назовите два оставшихся.": "Лейка и цветок.",
  "Из того, что ни одна женщина не признается, что ей больше тридцати пяти лет, некий американец делает вывод, что это событие никогда не произойдет. Что это за событие?": "Президентом США станет женщина.",
  "По происхождению они французы. Первый родился в 1818 году и прославился вдали от родины. Второй родился в 1970 году и работал в разных странах, но наибольший успех пришел к нему во Франции. Чтобы из фамилии одного получить фамилию другого, достаточно одного шага. Назовите эти фамилии.": "Петипа и Пети.",
  "Этот город упоминается в восьми статьях \"Большой энциклопедии Кирилла и Мефодия-2000\", три из которых - персональные. Одна из них посвящена Петру I, который основал этот город во время Второго Азовского похода. Вторая посвящена тому, кто в этом городе родился, а третья - тому, кто в нем умер. Будьте фамильярными и назовите этих двоих одним словом.": "Палыч.",
  "Автор вопроса проделал несложную математическую операцию с одними и теми же начальными данными несколько раз. Полученные результаты оказались связанными со следующими событиями: начало чеканки соверена, аннулирование ассигнаций в России, начало правления Людовика XII и начало правления Николая II. Назовите того, кто в середине XX века проделал аналогичную операцию, причем с теми же начальными данными.": "Джордж Оруэлл.",
  "Однажды великий итальянский сценарист Тонино Гуэрра написал сценарий фильма продолжительностью десять секунд. Итак, десятисекундный сценарий. Женщина смотрит телевизор и одновременно набирает телефонный номер. Через десять секунд она произносит в трубку: \"Он уехал...\" А теперь вопрос: что женщина смотрела по телевизору?": "Трансляцию запуска космического корабля.",
  "Хотя их может быть и другое количество, в нашей стране, как правило, говорят о трех. Без последней буквы первый превращается в ближайшее будущее, второй - в числительное, третий - в несколько пресмыкающихся. В качестве ответа на этот вопрос напишите аббревиатуру, составленную из этих последних букв.": "ДНК.",
  "В романе Агаты Кристи \"Большая четверка\" рассказывается об одноименной преступной организации из четырех человек. По случайному совпадению, которое замечает Пуаро, инициалы одной из героинь романа указывают на ее принадлежность к \"Большой четверке\". Напишите эти инициалы.": "I.V.",
  "В финале литературного произведения главный герой сходит с ума и проклинает некоего человека. Финал музыкального произведения с тем же названием, наоборот, прославляет то, что обязано этому человеку своим существованием. Назовите авторов обоих произведений.": "Пушкин и Глиэр.",
  "При оригинальной трактовке одной пословицы можно решить, что некий бог войны не может проявлять свои боевые качества в определенной местности. Воспроизведите эту пословицу.": "Один в поле не воин.",
  "Как известно, Набоков очень любил всевозможную игру слов, стилистические фигуры и аллитерации. Например, \"Опера Обера\" или \"Привлекательное место среди непривлекательного пейзажа\". Эти примеры взяты из двух безымянных произведений Набокова. Назовите жанр этих произведений.": "Кроссворд.",
  "Стоя перед пешеходным переходом, автор вопроса услышал, как один мужчина объяснял своей маленькой дочери правила перехода через улицу. В ходе объяснения он употребил выражение из трех слов, широко распространенное на Западе и даже ставшее названием одной из книг серии \"Секретные материалы\". Что это выражение там означает?": "Инопланетянин, гуманоид и т.п. (\"маленький зеленый человечек\").",
  "24 января 2001 года с космодрома Байконур по направлению к орбитальной станции \"Мир\" стартовал космический корабль \"Прогресс-М1-5\". Именем какого литературного героя прозвали его сотрудники Центра управления полетами?": "Герасим.",
  "В одно известное выражение, являющееся определением и состоящее из трех слов, юморист Геннадий Малкин добавил слово \"пушечных\". Напишите первое слово этого выражения.": "Точность.",
  "Названием одной из глав книги \"Эти странные японцы\" является слово из восьми букв. Первую половину этого слова можно перевести с японского как \"живот\". Подскажем также, что вторая половина этого слова начинается на букву \"к\". Что же это за слово?": "Характер.",
  "Если верить барону фон Розену, то ответ на этот вопрос примерно такой: \"Куда и серый волк не забегал, Куда и черный вран костей не заносил!\" А кому был задан этот вопрос?": "Ивану Сусанину.",
  "На обручальном кольце одной героини Бориса Виана с помощью крохотных бриллиантов, квадратных и продолговатых, было изображено имя ее жениха. Назовите изобретение, не связанное с ювелирной техникой, благодаря которому на этом кольце удалось сэкономить.": "Азбука Морзе.",
  "Какая наука получится, если перевод на греческий язык имени дочери соединить с греческим именем матери?": "Философия (Любовь + София).",
  "На карточках вы видите кроссворд от Андрея Кнышева. По вертикали: 2. Человек, постоянно наблюдавший издали пятна на солнце. По диагонали: 3. Виновник солнечного затмения. Задания N 1 по горизонтали мы вам не даем, иначе всё было бы слишком просто. Тем не менее решите этот кроссворд.": "1. Пушкин. 2. Бенкендорф. 3. Дантес.",
  "В США два этих праздника появились и отмечаются с интервалом в 117 дней. Привыкшие все сокращать американцы и название каждого из этих праздников сократили до двух заглавных букв и слова Day (День, Праздник). Вторая буква в сокращенном названии одного из этих праздников - E (пятая буква английского алфавита), а в названии другого - J (десятая буква английского алфавита). А первая буква в названиях обоих праздников, конечно же, одна и та же. Какая именно?": "V.",
  "Когда известный спортсмен завел у себя на вилле двух бенгальских тигров, голливудский дрессировщик Карл Митчелл на основании своего богатого опыта и знания повадок хищников дал ему совет, как укреплять и поддерживать среди тигров авторитет хозяина. Впоследствии дрессировщик в беседе с журналистами признал свою долю ответственности за случившееся. Что же Митчелл посоветовал время от времени делать, чтобы тигры не забывали, кто самый главный?": "Слегка кусать тигров за уши.",
  "На карточках изображена эмблема компании \"Тойота\". Можете внимательно рассмотреть ее, а можете этого и не делать, но через одну минуту изобразите на своих карточках для ответов ту часть этой эмблемы, которая символизирует будущие возможности и технологическую экспансию компании.": "(Принимается только пустой листок для ответа.)",
  "Он был 16-ым по счету, когда получил свое название. С тех пор название изменилось, но номер по счету остался прежним. Хотя он и не наш, но очень близок к тому. При этом используется нами чаще всего. Так какое же название было дано этому 16-ому элементу изначально?": "Он.",
  "Известные английские ученые Роберт Гук, Исаак Ньютон, Роберт Бойль и другие, основав Лондонское Королевское общество, целью его создания провозгласили развитие науки, а девизом избрали слова римского поэта Горация: \"Я не буду следовать рабски словам...\". Кого?": "Учителя.",
  "Роман \"Защита Лужина\" начинается так: \"Больше всего его поразило то, что с понедельника он будет Лужиным\". Какое событие в жизни героя произошло в понедельник?": "Лужин пошел в школу.",
  "На рабочем месте автора вопроса висит плакат, посвященный налоговым полицейским. Хотят ли они помочь в беде, либо их привлекают заработанные деньги - автор так и не понял. Виной этому употребленное в тексте плаката слово. Какое?": "Выручка.",
  "Приступая к работе над третьей частью трилогии, известный писатель писал в \"Литературной газете\": \"Работаю над научно-фантастической повестью о последних достижениях и перспективах советской науки в областях ракетоплавания и телемеханики...\". Назовите последнюю часть трилогии.": "\"Незнайка на Луне\".",
  "В одном из Петербургских музеев на экспозиции, посвященной войне 1812 года, были выставлены портреты некоторых советских маршалов и генералов - Рокоссовского, Мерецкова, Малиновского, Конева, Толбухина и других. Почему портреты этих военачальников были выставлены на этой экспозиции?": "Эти военачальники были награждены орденом Кутузова.",
  "По мнению китайского ученого Ли Чаопинга это искусство зародилось как средство борьбы со злыми духами. В XVI веке венецианец Ваноччио Бирингуччи писал, что произведения этого искусства существуют не дольше, чем длится поцелуй возлюбленной, зато обходятся дороже, чем содержание любовницы. О каком искусстве идет речь?": "Пиротехника, фейерверк.",
  "В книге \"Краткая всемирная история\" автор встретил сокращение kyr (кей-игрек-эр). Это сокращение искусственно созданного слова, первая половина которого взята из древнегреческого языка, а вторая - из английского. Переведите это слово на латынь.": "Миллениум.",
  "Доминиканец Томмазо Каччини выступал против увлечения христиан естественными науками. Особенно сильной была его полемика с одним ученым. Проповедь, которую Каччини прочитал в 1614 г., была обращена к сторонникам этого ученого. Каччини закончил ее цитатой из книги Деяний апостолов. В этой цитате мы пропустим одно слово. Цитата: \"Мужи [слово пропущено]! Что вы стоите и смотрите на небо?\" Какое слово пропущено?": "Галилейские.",
  "Эта игра получила общепринятое название от фамилии военачальника, персонажа советской литературы. Автор книги \"Сто настольных игр\" Гальперштейн дал ей другое название, образованное от имени другого военачальника, персонажа немецкой литературы. Назовите обоих военачальников.": "Чапаев и Щелкунчик.",
  "Переведите на украинский язык слово \"забастовка\". Чтобы вам было полегче, я скажу, что в этом слове шесть букв. Чтобы было еще легче, я скажу, что первые две буквы - СТ. А чтобы было еще легче, скажу, что это не \"стачка\". Что это за слово?": "Страйк (как в английском).",
  "Одно время в Греции был популярно сочинение Диона Златоуста о долгой войне, которую вели греки, и которую в результате проиграли. Во искупление неправедной войны греки принесли дар Афине. Что это был за дар?": "Троянский конь.",
  "В \"Записях и выписках\" Михаила Гаспарова отражен такой случай: его знакомого спросили, что ему приходится выслушивать, и знакомый ответил, что однажды один человек сказал: \"Я накричал на канарейку\". Назовите профессию знакомого.": "Священник. (Дело было на исповеди.)",
  "Директор нового госмонополиста Российской телерадиовещательной сети Геннадий Скляр заявил, что намерен нещадно бороться с должниками, то есть СМИ, пользующимися передатчиками, антеннами и проводами и не оплачивающими вовремя распространение сигнала. Говоря о крайней мере, которая будет применяться к должникам, Скляр упомянул название произведения, написанного в 1913 году. Назовите это произведение.": "\"Мы будем бороться с должниками вплоть до появления ЧЕРНОГО КВАДРАТА\".",
  "По мнению одного из специалистов, человек, который употребил это выражение, ставшее очень популярным, знал об истории захвата в мае 1972 года самолета бельгийской авиакомпании неким Абу-Санайной и его убийстве израильским спецназом. Что это за выражение?": "Мочить в сортире.",
  "Пыляев в книге \"Замечательные чудаки и оригиналы\" описывает некоего князя Козловского, бывшего вследствие необыкновенного дородства предметом многочисленных карикатур. На одной из них он был изображен танцующим с худощавой княгиней Ливен. Подпись под карикатурой содержала два географических термина. Назовите их.": "Широта и долгота (России).",
  "Болельщики \"Зенита\" очень огорчаются, когда \"Зенит\" делает это, а вот один Ученый находил в этом и положительные стороны. По его словам, когда это происходит - \"... это, конечно, неприятно, но вместе с тем и прекрасно - комната представляется не такой как обычно\". О чем так говорил Ученый?": "О потере очков.",
  "Противники кандидата в губернаторы Приморья Виктора Ивановича Черепкова, не стесняясь в выражениях, называли больными и самого кандидата, и всех, кто собирается за него голосовать. Для последних они даже использовали медицинский термин. Какой?": "ВИЧ-инфицированные.",
  "Всех их вместе иногда называют самым престижным клубом мира, а каждого по отдельности - принцем. Однако далеко не каждый назовет хотя бы одного них, ныне живущих, зато почти все без труда вспомнят жившего около 400 лет назад. Как называется их собрание?": "Конклав.",
  "Эта забавная история недавно появилась на сайте www.anekdot.ru. Один турист, собираясь в очередной поход, обнаружил, что у него дома нет одной необходимой вещи. Решив попросить ее у соседей, а заодно с ними познакомиться, он позвонил в дверь, готовясь представиться и высказать свою просьбу. Однако, увидев открывшую дверь старушку, он не стал этого делать. Назовите имя этого туриста.": "Родион.",
  "Многие западноевропейские товары начали завоевывать российский рынок настолько давно, что их названия русифицировались. Некий известный товар был впервые завезен в Россию в 17 веке из голландского города Аммерфорса и изначально носил эпитет \"амерфортский\". В какое слово, ставшее привычным нам названием этого товара, впоследствии превратилось это прилагательное?": "Махорка.",
  "Знакомый автора вопроса, сообщая ему код на двери в своем подъезде, сказал: \"Код 2387, ну то есть ЭТО\". Автор вопроса резонно ответил, что 2387 оканчивается на 7 и поэтому ЭТИМ быть не может. Недоразумение тут же разъяснилось, выяснилось, что оба были правы. Назовите ЭТО.": "Квадрат.",
  "16 февраля 2002 года в Интернете появилась шутка, сообщившая, что Олимпиада в Солт-Лейк-Сити уже закончилась, итоги ее подведены, и команда Канады в общем зачете заняла 44 место. Команды каких стран, согласно этой шутке, заняли 1 и 2 места?": "Китай и Индия.",
  "Безумно влюбленный в свою будущую жену, этот писатель, поэт, режиссер, актер и журналист писал ей: \"Здравствуй, моя рапсодия, моя симфония и все десять глав романа в стихах!\" Это письмо, по ее признанию, вдохновило ее на ответ, ставший классическим. Как этот ответ начинался?": "\"Ты - мое дыхание\".",
  "Недавно в футбольном чемпионате Красноярского края появился новый лидер - команда \"Заря\" из Абакана. Уверенно обыгрывая всех подряд, она показывала настолько хорошую игру, что зашла даже речь об ее участии в чемпионате второй лиги. Однако Москва этому воспротивилась, а вскоре проблема начала разрешаться сама собой - команду стали покидать лучшие игроки, причем большинство из них завершило свою карьеру. По какой причине они уходили из команды?": "Освободились из тюрьмы.",
  "По сообщению радио \"Эхо Москвы\", в феврале 2002 года латвийский сейм принял постановление об исключении из латышского языка шипящих букв. В результате вместо \"ш\" теперь произносится \"с\". Для некоторых такое положение дел оказалось весьма болезненным. В итоге с жалобой о нарушении прав человека в сейм обратились две семьи, носящие простые похожие одна на другую русские фамилии, которым после реформы предстояло стать неблагозвучными. Назовите какую-нибудь из этих фамилий.": "Пышкины или Шишкины.",
  "Этот метод, разработанный американским ученым Либби в середине 50-х годов, поначалу казался просто универсальным. Однако в дальнейшем выяснилось, что все не так просто - исходная концентрация может изменяться из-за перемены магнитного поля Земли, солнечной активности, вспышки сверхновых, да и вообще зависит от местности. Тем не менее у ученых пока нет лучшего, чем этот метод и его аналоги, средства для определения этой характеристики объектов. Какой именно характеристики?": "Возраста.",
  "Блиц. Посвящается граблям. Шуточный сериал о граблях, бродящий по просторам Интернета, дает разнообразные определения, касающиеся компьютеров и граблей. Например, чайник - это начинающий пользователь, ни разу не наступавший на грабли и потому уверенный, что граблей не существует. 1. Кого сериал называет \"мифическим злым духом - покровителем граблей\"? 2. Техническая поддержка - это служба, дающая советы, что делать после наступания на грабли. А какой совет она обычно дает первым? 3. Кто, согласно этому сериалу, способен наступить на грабли, даже если они спрятаны в сарай и заперты на замок?": "1. Билл Гейтс. 2. Наступить на них еще раз. 3. Хакер.",
  "Отец Чарлза Дарвина говорил, что знал только трех женщин, обладавших неким качеством, хотя общался с огромным количеством людей. Относительно одной из них он, впрочем, признался, что у него нет доказательств, что она принадлежала к их числу, но он был убежден, что такая глубокая и умная женщина не могла быть... Закончите мысль отца Дарвина.": "Верующей.",
  "В 1988 году в консульское отделение МИД СССР году пришло факсимиле от генерального консула СССР в Великобритании, в котором сообщалось о зачислении в штат посольства новой машинистки-стенографистки. Прочитав его, в МИДе сочли сообщение глупой шуткой. Тем не менее все было правильно. Имя этой девушки было Вика, а какая у нее была фамилия?": "Королева.",
  "Древние спартанцы были очень гордыми и никогда не просили пощады у врагов. Однако рассказывают, что некий спартанец однажды обратился с просьбой к своему врагу, когда тот поверг его на землю и собирался добить. О чем попросил спартанец?": "Не бить в спину.",
  "В Америке у выпускников школы принято на прощание, перед выпуском, устраивать что-нибудь такое, чтобы выпускников надолго запомнили. Однажды группа выпускников запустила в свою школу трех свиней, после чего там несколько дней царил беспорядок. На первых двух свиньях были написаны числа 1 и 2. Воспроизведите надпись на третьей свинье. Если у вас будет несколько вариантов ответа, советуем выбрать тот, который поменьше.": "4.",
  "Согласно легенде народа бауле, бог, создавая людей и животных, спрашивал у каждого, какими качествами тот хочет обладать. И каждый получал то, что просил. Одно из животных попросило: \"Хочу, чтобы всякое место, куда бы я ни пришел, принадлежало мне\". Какое это было животное?": "Хамелеон.",
  "Блиц. Европейские имена в переводе на китайский язык звучат порой весьма необычно - так, что часто их довольно трудно узнать. Напримен, Шашибия - это Шекспир, а Сяобэньна - Шоу Бернард. Фамилии каких известных деятелей европейской музыкальной культуры звучат по-китайски так: 1. Мочжатэ, 2. Бэйдофэнь, 3. Сяобан.": "1. Моцарт. 2. Бетховен. 3. Шопен.",
  "Футарк (древнегерманский рунный алфавит) отличался от большинства других европейских алфавитов. Даже порядок букв в нем был необычным, например, руна, соответствовавшая звуку \"А\" была по счету не первой. А какой?": "Четвертой.",
  "Недавно в одной из российских газет была опубликована статья о ряде коммерческих нововведений в российской православной церкви. В качестве примера был приведен собор в каком-то из городов, где за определенную плату можно заказать службу, колокольный звон и даже крестный ход. Заголовком заметки послужило слегка измененное название известного в мировой литературе романа (никакого отношения к России, кстати, не имевшего). Так как же называлась эта статья?": "\"Почем звонит колокол?\"",
  "На своем юбилее Лев Милиндер, артист театра им.Акимова, рассказал забавную историю. В одном из спектаклей он исполнял роль шофера главного героя, который звал его исключительно \"Мой шофер\". Отсутствие имени очень огорчало Льва Максовича и он предложил режиссеру интересный ход. Через минуту напишите, как предложил Милиндер называть себя в этом спектакле?": "Мойша Фёр.",
  "В справочнике \"Альфа и Омега\", вышедшем в 1987 и переизданном в 1991 году в Таллине, собраны сведения из самых разных областей человеческих знаний, сгруппированные в разделы: Число, Земля, Вселенная, Человек, Культура, Спорт и еще несколько. В разделе \"Вселенная\" приведена таблица - список крупнейших известных метеоритов, где указаны место падения, масса и дата падения или год обнаружения. Метеориты в этой таблице разделены на четыре группы: железные, железокаменные, каменные... В 4-й группе самый тяжелый метеорит весит 15,7 кг. Что это за группа?": "Найденные в Эстонии.",
  "В одном советском фильме такого человека определили при помощи спичечного коробка. У мусульман для таких людей существует исключение и они могут нарушить закон, находясь за столом во время еды. Кто эти люди?": "Левши.",
  "У американцев - коктейль и (с недавних пор) картофельная кожура. У греков - паштет из икры карпа. У турок - йогурт. Что у древних римлян?": "Яйцо.",
  "Между первым и вторым - 0, между вторым и третьим - всего четыре, между четвертым и пятым - 12. А всего их - 11. Вопрос: сколько их было в прошлом году?": "10.",
  "Увидев рослого силача, который настолько скверно играл на кифаре, что прохожие с ругательствами затыкали уши, Диоген начал хвалить незадачливого музыканта. Когда же люди удивились его оценке, Диоген объявил: \"Неужели вы не понимаете, что при такой телесной мощи он мог бы...\" что?": "\"... безбедно жить разбоем\". (Принимаются ответы: стать бандитом, разбойником, грабить людей и подобные.)",
  "В английском языке есть выражение cupboard love - \"буфетная любовь\". А какую любовь обозначают этим выражением?": "Корыстную. Такую любовь проявляет ребенок, когда хочет получить что-нибудь вкусненькое из буфета (типа варенья).",
  "Продолжите афоризм И. Гуршева: \"Чем слабее аргументы, тем крепче...\"": "Выражения.",
  "В советские времена за оговорки дикторов нередко лишали премий или даже отстраняли от эфира. Бытовала даже поговорка: \"Слово не воробей, поймают - вылетишь\". Например, пострадал диктор, расшифровавший ЧССР \"Чешская Советская Социалистическая Республика\" вместо Чехословацкая. Однажды один из дикторов допустил оговорку, говоря о Леониде Ильиче Брежневе. Хотя оговорку заметили, никаких мер к диктору не применили. Как же назвал Брежнева оговорившийся диктор?": "Гениальный секретарь.",
  "Эти два слова известны каждому из вас, и, вероятно, многие осознают их греческое происхождение, но вряд ли кто-нибудь знает, что в древнегреческом языке они являлись антонимами. Они различаются только противоположными приставками; одно из них означает \"соединяющий\", а другое - \"разъединяющий\". В Древней Греции первым словом называли \"то, что соединяет людей, условный знак, по которому люди могут узнать друг друга\", а вторым \"того, кто разъединяет людей, сея между ними вражду\". Назовите эти два слова.": "Символ и диавол.",
  "Это животное в России лидирует по количеству смертельных встреч с человеком. Так, количество пострадавших от него в сотни раз больше, чем от медведей. Назовите одним словом то, что делает этого животного столь опасным.": "Энцефалит.",
  "Урапон; укасар; урапон укасар; укасар укасар; укасар укасар урапон... Это начало известного произведения на малоизвестном языке. Продолжите его по-русски.": "Вышел зайчик погулять.",
  "(pic: 20020064.jpg) Вы видите фотографию броненосца \"Андрей Первозванный\". Назовите фамилию инженера, участвовавшего в проектировании этого корабля, если его другое творение предлагали активнее использовать в 2000 году.": "Шухов.",
  "Английский писатель восемнадцатого века Зэкерай Грей в своих комментариях толкует один из подвигов Геракла следующим образом: \"Геркулес одержал... верх; это показывает, что героические Деяния всегда побеждают Время\". Кого одолел Геракл в описываемом подвиге?": "Цербера.",
  "Сооружение А. Начато в 12 веке. Во время постройки наклонилось к югу. В данный момент наклонено. Сооружение Б. Начато в 12 веке. Во время постройки наклонилось к северу. В данный момент наклонено. Сооружение А - это, конечно, Пизанская башня. Через минуту вы назовете сооружение Б.": "Пизанская башня.",
  "Вы видите торговый знак одной ирландской фирмы. А через минуту вы переведете надпись, которую видите на этом знаке.": "\"Сделано в Ирландии\".",
  "В начале 19 века некий барин пытался купить в весеннюю субботу объект, на котором было бы побольше херувимчиков. Назовите этот объект.": "Ветка вербы.",
  "В русском названии этой профессии, так сказать, \"фигурируют\" растения семейств мелиевых и цезальпиниевых. Во французском же ее названии - растения совсем других семейств. Назовите эту профессию.": "Краснодеревщик.",
  "Итальянский писатель Пьетро Аретино до такой степени любил город, в котором прожил большую часть жизни, что писал, чтоб после смерти бог превратил его в ЭТО, а если это слишком, то хотя бы в навес для ЭТОГО или хотя бы в ковш для ЭТОГО. Назовите ЭТО.": "Гондола.",
  "Представим себе, что знатоки стали бурсаками. Представим также, что они приняли участие в бурсацкой забаве - драке стенка на стенку. Тогда из слов Гилярова-Платонова следовало бы, что Алексей Вавилов, Григорий Кронин и Игорь Сафронов попали бы в одну партию. Через минуту вы назовете какого-нибудь питерского знатока, попавшего бы в противоположную партию.": "Например, Богословский, Мальский, Скипский - на противоположной стороне были люди с распространенными в бурсацкой среде фамилиями на -ский.",
  "В интернетном статистическом справочнике ЦРУ приводятся длина сухопутной границы всех государств. Например, у Гибралтара она самая маленькая в Европе. А вот у двух европейских стран эти числа совпадают. Назовите эти страны.": "Очевидно, они должны граничить только друг с другом. Это Великобритания и Ирландия.",
  "Дайте ответ, на кого около ста лет назад была написана эпиграмма, начинающаяся словами: \"Я из значительных персон...\"": "На Керзона.",
  "Литературовед Гарви Аллен писал, что никогда еще на долю произведения этого жанра не выпадало столь стремительного и широкого успеха. А кто, по его мнению, \"грозил прогнать орла с национального герба\"?": "Ворон.",
  "В историко-географическом атласе \"Ленинград\" указаны места деятельности В.И.Ленина. Они делятся на четыре категории. Три вы видите на карточках. Напишите четвертую.": "Конспиративные квартиры В.И.Ленина.",
  "Некое растение около 1905 года получило широкое распространение благодаря деятельности агронома Бекмана. Назовите это растение.": "Елочка.",
  "В стихах одного поэта неоднократно обыгрываются слова \"золото\", \"ветерок\" и некое дерево. Мы не спрашиваем, кому посвящены эти стихи. Назовите этого поэта.": "Петрарка.",
  "Комментируя события, произошедшие на одном из телевизионных каналов в начале октября прошлого года, Хрюн Моржов, ведущий программы \"Тушите свет\", сказал: \"Эти три буквы с тех трех букв ушли на три буквы!\". Куда ушли, вы можете не уточнять. Назовите, кто ушел и откуда.": "Альфред Кох с \"НТВ\".",
  "Недавно автор вопроса получил из Горловки бандероль с очередным номером журнала \"Игра\" и прочитал на конверте \"девиз\", возникший там благодаря случайности и редкой особенности, с некоторых пор характерной для Украины. Напишите этот \"девиз\" по-украински.": "\"Девiз\".",
  "Орден Слона - одна из высших наград Дании, ее удостаиваются очень немногие государственные деятели. Среди русских кавалеров ордена Слона - Петр I, А.И. Репнин, В.Л. Долгорукий и В.В. Долгорукий, причем последний известен как единственный в истории человек, получивший орден Слона трижды. Добавим, что эта уникальность была обусловлена статутом ордена. Назовите любую из двух причин, по которым В.В. Долгорукий смог получить орден Слона во второй и третий раз.": "Ссылка, возвращение из ссылки.",
  "<раздатка> Ja, das wird uns danke schon Und denn gruss von even. Ja, denn gruss von even schon Ja, das wird wunderschon, boy, Danke schon. </раздатка> Перед вами - текст одной из музыкальных реприз с пластинки, выпущенной в конце 1963 года. Впоследствии вышло еще шесть пластинок такого рода, но только на первой встречается ЭТО. Мы не спрашиваем ни про ЭТО, ни про то, где музыканты ЭТОМУ научились, ни даже про то, кто они. Ответьте, для кого из года в год выпускались эти пластинки.": "Для битломанов - в качестве рождественского подарка.",
  "В магазинах \"Лавка изобилия\" на 6-й линии Васильевского острова в качестве детали интерьера висят необычные часы. Их циферблат украшает изображение Ленина и его известное высказывание: \"Мы пойдем другим путем!\" Назовите главную особенность этих часов.": "Их стрелки идут в обратную сторону.",
  "Изобретателем всей системы государственного воспитания древней Греции считается Пифагор. Он установил три линии государственных устройств - монархию, аристократию и демократию, определенное пропорциональное соотношение которых дает идеальную государственную структуру. Позднее эту идею заимствовал и развил в своем трактате \"Государство\" Платон, однако в его тексте отсутствует наглядная модель идеального государства, разработанная Пифагором. Мы просим вас восполнить этот недостаток трактата и изобразить пифагорову модель государства, которой вы, возможно, до сих пор пользуетесь, хотя и в других целях.": "Чертеж теоремы о прямоугольном треугольнике (\"пифагоровы штаны\").",
  "Из описания советской пельменной. \"Бачок с кофе (это называется \"Титан\") стоит в конце прилавка, перед кассой - там, где вилки и серый хлеб. Кофе представляет из себя чрезвычайно горячую и невообразимо сладкую и липкую жидкость - сгущенки не жалели. Стаканы граненые и обычные тонкие - вперемежку, но надо брать граненый...\" А, собственно, почему?": "\"... потому что тонкий моментально нагреется от кофе и его будет очень трудно донести до стола\" (засчитываются все ответы, совпадающие по сути).",
  "Однажды сын одного из авторов вопроса увидел в метро симпатичную, прилично одетую девушку, читавшую женский журнал. Заглянув туда, юноша прочитал: \"Великий химик Д.И. Менделеев мастерски делал чемоданы. Но сделать чемодан для Сталина отказался, за что был репрессирован.\" \"При чем тут Сталин? - возмутился парень. - Менделеев умер в 1907 году!\" Ответ девушки не имел никакой связи со словами парня, но по-женски был безукоризненно логичен. Воспроизведите суть ее ответа.": "\"Я в метро не знакомлюсь\".",
  "В первой половине 40-х годов прошлого века ее звали Раисой Семеновной, Раисой и даже просто Раечкой, мы же знаем ее под другим именем. Каким?": "Катюша.",
  "В описании компьютерной игры DOOM один из персонажей характеризуется аббревиатурой S.O.B. Это - сокращение ругательства, имеющего буквальный аналог в русском языке. Если бы мы попросили назвать человека, применявшего это выражение к самому себе, вы легко бы дали правильный ответ. Поэтому приведите целиком фразу этого человека, содержащую упомянутое выражение.": "\"Ай да Пушкин, ай да сукин сын!\"",
  "Однажды в экспедиции автору вопроса нужно было составлять растворы для фотопленки, взвешивая химикаты на аптечных весах с точностью от 50 г до четверти грамма. Однако нужных гирек под рукой не оказалось, и пришлось использовать разную мелочь из личных запасов археологов. Когда работа закончилась, 12 предметов вернулись к хозяевам невредимыми, но еще один был безнадежно испорчен зубилом. Назовите точную сумму ущерба, нанесенного хозяину испорченного предмета.": "1 копейка.",
  "(pic: 20020065.jpg) Перед вами аверс монеты. Если вам не помешает мнимое противоречие широко распространенному мнению, вы легко ответите, что, кроме номинала, изображено на ее реверсе.": "Земной шар.",
  "У американских индейцев существовала очень своеобразная разновидность скрипки. Она представляла собой гриф с одной-единственной струной. Перед началом игры конец грифа нужно было зажать зубами. Как признался в своей автобиографической книге Андрей Макаревич, игра на такой скрипке - единственный известный ему пример чистого искусства. Что дало ему основание для такого высказывания?": "Музыка слышна только самому музыканту.",
  "В американском фантастическом романе 1980-х годов описан некий вид разумных существ. Все их тело, за исключением ярко-алого треугольника на черепе, покрыто серебристо-белой шерстью. Конечности во время разговора находятся в постоянном движении, смышленые глаза горят от возбуждения. Эти существа - результат симбиоза неразумных гуманоидов и паразитирующих на их мозге разумных вирусов. Они обладают нестандартным мышлением, умением любую ситуацию обратить себе на пользу, деловой хваткой. Определите название этих существ.": "Горби (точнее, г'орби).",
  "Посвящается команде \"Дипломат\". Д. Архипов, использовавший в книге \"Краткая всемирная история\" сокращение kyr для обозначения миллениума (см. вопрос 6 тура команды А. Богословского), в личной беседе рассказал, что это слово действительно создано им искусственно. Но не для того, чтобы усложнять жизнь петербургским знатокам, а по той же причине, что и множество других мелких хитростей, использованных им при написании книги. Эту причину мы тоже сформулировали в виде аббревиатуры - ОКОРГ, но не просим вас дать ее полную расшифровку. Расшифруйте только последнюю букву.": "Грант.",
  "По словам одного из героев Гилберта Кийта Честертона, это \"пляшущее пламя, озаряющее темный дом смерти\", играет у Шекспира ту же роль, что и хор в античной трагедии. О ком это сказано?": "О шуте.",
  "В прошлом некоторые считали это продуктом жизнедеятельности пчел, муравьев и даже кашалотов. Сегодня это служит сырьем для производства витамина D. Из этого делают приборы и инструменты для переливания и консервирования крови. А теперь назовите это по-гречески.": "Электрон (речь идет о янтаре).",
  "Как анекдот рассказывают историю о том, как \"Гриша Офштейн решил изменить национальность\". Вопрос, что же из этого получилось?": "Фамилия Горин.",
  "То, что не удалось в 13-м веке сделать Батыю, удалось шведам в 17-м и немцам в 20-м веке. А что же им удалось?": "Завоевать Великий Новгород.",
  "Этот знаменитый русский родился в 1844 году в своей стране, хотя сегодня могли бы сказать, что он родился за границей. А умер он за границей, хотя сегодня могли бы сказать, что умер в своей стране. Как теперь называется населенный пункт, где умер этот знаменитый человек?": "Поселок Репино.",
  "Это является одной из целей для спортсмена с битой. Это может звучать как смертный приговор. Это упоминается в состоящем из двух слов названии журнала, который выпускает итальянская ассоциация кулинаров. Одно из слов в названии этого журнала \"красный\". Назовите второе.": "Рак (фигура в городках, болезнь и блюдо).",
  "При посещении православных монастырей посетители получают наглядное подтверждение слов евангелиста Матфея, что \"к царствию небесному врата тесны и узок путь\". Каким образом в этом могут убедиться посетители?": "В православных монастырях вход осуществляется только через калитку в воротах. Сами ворота для входа посетителей не отворяют.",
  "Когда в 1961 году название компании изменилось, то это вызвало внутри ее многочисленные протесты. По мнению многих новое слово звучало слишком странно, непонятно и было трудно произносимо. Кому-то казалось, что оно ассоциируется с не очень популярным в финансовых кругах словом \"ноль\". Незнакомые с продукцией компании люди считали, что она торгует полосканием для рта или слабительным или антифризом. А что же в основном производит компания в наши дни?": "Копировальные аппараты Ксерокс (бывшая Галоид).",
  "Назовите все компоненты объекта, использовавшегося социалистической пропагандой, который молодежь метко прозвала \"Зи-Зи-Топ\".": "Маркс, Энгельс и Ленин или их профили.",
  "Если вы включите ассоциативное мышление, то без труда поймете, кто такой, вернее, что такое \"Сережка\" на уголовном жаргоне. А что или кто, согласно поговорке на том же жаргоне, его \"поборол\"?": "\"Фомка\" - общеизвестный воровской инструмент.",
  "Все знают, что гвозди имеют круглое сечение, но эта форма считается не самой удачной. Более эффективна форма, которая обеспечивает снижение массы гвоздя в два раза, а увеличение сцепления его поверхности, например, с древесиной на 85%. Нарисуйте же это сечение, могущее пробудить в нас ностальгические переживания по великой державе.": "Должна быть нарисована пятиконечная звезда.",
  "Этот стиль в искусстве именуется в Германии \"югендстиль\". А то слово, которым он называется у нас, поможет вам назвать тех двоих, которых мы, судя по названию их телепередачи, должны опасаться.": "Нагиев и Рост.",
  "Блиц. На сайте 100top.ru Encyclopedia есть раздел, посвященный личностям. В этом разделе почти все статьи подразделяются по профессиональным признакам. Есть, например, подраздел \"Адмиралы\", есть \"Писатели\", есть \"Шпионы\". Но несколько подразделов названы не по профессиональным признакам. 1. Кому посвящен подраздел по половому признаку? 2. Кому посвящен подраздел по чувственному признаку? 3. Кому посвящен подраздел по национальному признаку?": "1. Женщинам. 2. Любовникам (или любовницам). 3. Русским.",
  "Безработный молодой человек в Японии решил ограбить небольшой магазин. Пригрозив продавцу ножом, он забрал из кассы всю наличность - около 70 долларов. Грабитель собрался уходить. Но потом резко развернулся, подошел к прилавку, вернул деньги и потребовал вызвать полицию. Как потом выяснилось, на подобные нелогичные действия его навело собственное отражение в висевшем в магазине зеркале. Как же он объяснил свои действия полиции?": "Он увидел, что забыл надеть маску (и решил, что лучше будет сдаться полиции).",
  "Инструкция по эксплуатации этого пока еще не очень распространенного в России изделия на батарейках гласит, что пользоваться им надлежит оральным, анальным или еще одним, более привычным для россиян, способом. Наверняка, все из вас держали в руках аналог этого, выполняющий ту же функцию, но более опасный из-за потенциальной возможности высвобождения некоторого количества специфической жидкости. Переведите на русский язык ее латинское название, произошедшее из греческого.": "Жидкое серебро",
  "Яблоко. Автобус. Машина. Собака. Ухо. Вот один из вариантов начала этой последовательности. Назовите длину этой последовательности.": "26.",
  "Этот человек упоминается, в том числе, в \"Слове о полку Игореве\". Там его сравнивают с сизым орлом, а то, во многом благодаря чему он обрел заслуженное уважение - с десятью соколами. Назовите этого человека.": "Баян.",
  "Все вы знаете, что ЭТО - понятие из социальной философии, а может быть, часть литературного произведения определенного жанра. А вот Александр Генис, когда был маленьким, стал доказывать своему отцу, что это - животное. Что было написано под фотографией, которую маленький Саша предъявил в качестве доказательства?": "Марал.",
  "Его дядя принимал участие в Констанцском соборе, а в последствие получил звание кардинала и титул \"защитника веры\". Однако он далеко затмил славу своего дяди. По одним сведениям в юности он увлекался красавицей, которая предпочла ему мавра и сбежала с ним в Гранаду. Кто он?": "Томазо Торквемада.",
  "В Америке - джинджерел-джинджерел, в Тибете - дзог-чен, во Франции - клико-клико. Как вы все знаете, именно так, с точки зрения одного из персонажей \"Желтой стрелы\" Виктора Пелевина, стучат колеса поездов в разных странах мира. А теперь, внимание, блиц. Попробуйте определить страну по аналогичному \"звукоподражанию\": 1. улду-чу-чхе, 2. коба-цап, 3. таки-бац-бубер-бум.": "1. Северная Корея. 2. Грузия. 3. Израиль.",
  "В \"Кратком курсе истории ВКП(б)\" 1938 года издания встречается буква \"ижица\", отмененная в ходе реформы 1917 года. Приведите пример словосочетания, в записи которого ижица нашла применение на страницах этого издания.": "Например, \"пятый съезд\".",
  "По мнению некоторых исследователей, для Льва Толстого было важно, делает персонаж это или нет, и если да - то как часто. Многие герои действующие лица романа \"Война и мир\" с некоторого момента стали делать это заметно реже. Наташа Ростова, к которой Лев Николаевич относится положительно, на протяжении всей эпопеи делает это лишь единожды. А вот применительно к персонажу одной известной песни это рассматривалось, скорее, как достоинство. Назовите этого персонажа.": "Ален Делон (\"говорит по-французски\").",
  "По мнению исследователей, именно это стало серьезным препятствием для широкого распространения христианства в Западной и Центральной Африке. В Бенине это было характерно для 42% мужчин, а в Сенегале - для 28%. Христианским миссионерам не удалось убедить население отказаться от этого. Что же это?": "Полигамия.",
  "Рассказывают, что во времена Александра I в Преображенской мужской обители, служившей прибежищем для старообрядцев, было четыре сторожевых пса. Одного из них кликали Александром (собственно, в честь правящего императора). Перечислите, как звали трех остальных собак, если известно, что среди них было еще двое тезок Российских императоров.": "Петр, Павел, Никон.",
  "Как вы думаете, что, с точки зрения советского журналиста Михаила Кольцова, почувствовали американские чиновники, замешанные в крупной афере по передаче концессии на добычу нефти в Калифорнии, когда узнали, что их мошенничество раскрыто?": "Что дело пахнет керосином.",
  "Интернет-ЧГК посвящается. Эти предметы впервые появились в Москве в 1921 году. Тогда они предоставлялись только тем, кому положено. Благодаря отличительной особенности этих предметов возникло обиходное название того, что такие предметы, в том числе, обеспечивали. И именно те из них, которые предназначались непосредственно для обеспечения этого, означенную отличительную особенность достаточно быстро утратили. Назовите эту особенность.": "Диск для набора номера.",
  "Французский промышленник Фернан Наварра заявил, что обнаружил некую деревянную конструкцию 120 метров в длину. Назовите место, где была сделана эта находка.": "Гора Арарат.",
  "Итальянский ученый и путешественник Джанбатиста делла Порта в своей книге \"Фитогномика\", изданной в 1588 году, утверждает, что семена граната, кедровой сосны, подземные органы зубянки могут помочь от зубной боли. Растения с желтым соком полезны от желтухи. Растения с членистым стеблем дают лекарство от укуса скорпиона. Как вы думаете, от чего, по тому же принципу, помогают нитевидные листья практически любых растений?": "От облысения (\"подобное лечится подобным\").",
  "С точки зрения теории вероятностей, это совпадение имеет место в 2-3 случаях из 1000. Было оно и в биографии пророка Мухаммеда, что для мусульман является основанием полагать, что Мухаммед был рожден для вечной жизни. Что это за совпадение?": "День (число и месяц) рождения совпадает с днем смерти.",
  "Англичанин, услышав это слово, подумал бы, что речь идет о ком-то, кто праздно шатается, или, может быть, о каком-то ползучем растении. Для большинства из нас это слово обозначает некоторую организацию. Хотя в последнее время так временами называют одного конкретного человека. Назовите фамилию этого человека.": "Ханов (который \"господин Рамблер\")."
}