{
  "(pic: 20030033.jpg) В подписи к этому детскому рисунку - всего три слова. Как же он называется?": "Мама мыла раму.",
  "В стихотворении Михаила Шаброва ошибочно указан экотоп известного растения семейства губоцветных. На самом деле это растение произрастает только на степных равнинах, совсем низко над уровнем моря. Назовите это растение.": "Лаванда.",
  "После терактов в Нью-Йорке сленг американских подростков обогатился новыми выражениями. Так, особо строгих учителей часто называют \"террористами\". Если кого-нибудь не могут найти, то говорят \"его так же тяжело обнаружить, как Осаму бин Ладена\". А вот о чем-то незначительном говорят: \"Ну, это как...\" Закончите это выражение конкретной датой.": "10 сентября (2001 г.)",
  "Согласно рассказу одного ветерана-моряка, во время полярных конвоев второй мировой войны большую часть спасенных матросов с потопленных кораблей составляли салаги, а более опытные моряки тонули практически все. Причиной этого ветеран считал то, что салаги НЕ выполняли известное правило, считавшееся аксиомой для попавших в воду. В чем смысл этой аксиомы?": "Стараться беречь силы.",
  "Для новых русских сейчас выпускают специально адаптированные книги, например, серию сокращенных классических произведений. Назовите роман русского классика, на обложке которого, по сообщению \"Невского курьера\", шутники-издатели вместо текста поместили зеркало.": "\"Идиот\".",
  "У Геродота есть упоминание праславянского царя, которого он называет Липоксаем. Это калька со славянского \"царь-Гора\". Назовите самого известного его родственника.": "Змей (Горыныч).",
  "Помните анекдот 1930-х годов: \"Этот усатый - что творит!\" Подобный анекдот любил повторять и Шостакович. Только в нем фигурировали не два вождя, а коллега Шостаковича и третий вождь, а общим признаком служили не усы, а что?": "Отчество.",
  "Грозу можно считать двойным метеорологическим явлением: извилистую молнию сопровождают раскаты грома. Назовите максимально точно животное, которое, по мнению ацтеков, символизировало грозу во всех ее проявлениях.": "Гремучая змея.",
  "Среди ПЕРВЫХ были Давид де Будри, Фредерик Сезар де Лагарп, а можно сказать, что и Франц Лефорт. Среди ВТОРЫХ - Александр Пушкин, будущий император Александр Первый, Петр Великий. Осенью 2002 года другие два первых доказали, что по праву входят в число ПЕРВЫХ. А еще два вторых - убедились, что принадлежат к числу ВТОРЫХ. Назовите эту пару ВТОРЫХ (в любом порядке).": "\"Спартак\" и \"Зенит\".",
  "Екатерина Вторая поступала с ними так, как это сделали в Португалии, Испании и Франции. Хотя и отзывалась о них так: \"Они самые кроткие\". Но добавляла: \"В действительности же они мерзавцы и самые слащавые люди в мире\". О ком речь?": "Об иезуитах.",
  "Любой уважающий себя знаток имеет представление о том, что БСЭ начинается со статьи о букве А, а заканчивается статьей \"Яя\". А вот многотомный справочник, общее название которого обычно сокращают как РЛС, начинается со статьи \"1-Хлорметилсилатран\", а заканчивается статьей \"Ятрофа ядовитая\". Расшифруйте, пожалуйста, буквы Л и С в аббревиатуре РЛС.": "Лекарственные средства.",
  "В книге М. Зощенко и Н. Радлова \"Веселые проекты\" есть, в том числе, проект вечного двигателя. Он будет осуществлен, по мысли двух сатириков, благодаря постановке \"Ревизора\" в театре Мейерхольда. Что (или кто), по мысли авторов проекта, будет приводить его в движение?": "Гоголь.",
  "По мнению специалистов, ЭТО - лакмусовая бумажка времени: когда есть великие люди, на ЭТО есть спрос. Одна из систем ЭТОГО предлагала использовать комбинацию из греческих букв и цифр, другая - квадраты с одной открытой стороной... А какое название, составленное из двух древнегреческих слов, получило ЭТО в 1602 году?": "Стенография.",
  "Разновидностей рыбы в России всегда было много - вырезуб, карась, лосось, осетр, сельдь, семга... А вот специалисты в некоторой области знаний чаще всего видят стерлядь. Назовите эту область знаний одним словом.": "Геральдика.",
  "Мы начали тур с детского рисунка, а закончим его вполне взрослой карикатурой. Представьте: два балкона, один под другим. На каждом балконе по человечку. Нижний человечек кидает в верхнего кирпичи. Они не долетают и, возвращаясь, ударяют по голове нижнего. Верхний же человечек спокойно кидает кирпичи вниз, и они тоже падают на голову нижнему человечку. Заполните пропуски в подписи под карикатурой: \"(пропуск) сверху и (пропуск) снизу\".": "Критика, критика.",
  "Цитата из интервью Бориса Гребенщикова: \"Пока эти два паразита сидят на теле России, ничего хорошего не предвидится\". Назовите этих паразитов.": "Москва и Санкт-Петербург.",
  "Этим словом называли смесь пшеницы с рожью, довольно распространенную в черноземных районах России и Украины. А еще этим словом называют другую смесь. Чего с чем?": "Русского языка с украинским.",
  "В Скотланд-ярде рассматривалось дело майора Чарльза Ингрэма, подозреваемого в мошенничестве. В деле фигурировала крупная сумма денег, а поводом для возбуждения дела стал кашель его жены. Назовите российского артиста, который непременно был бы свидетелем на процессе, если бы аналогичный случай произошел у нас в этом году.": "Максим Галкин.",
  "Черный ящик. Это слово - другое название кунжута, а возможно, искаженное другое название кунжута. Впрочем, про это уже было много вопросов. Вопрос в другом. Это слово было выбрано для названия одной бакинской торговой сети. В черном ящике - основной товар, продаваемый в магазинах этой сети. Что в черном ящике?": "Мобильный телефон.",
  "Большинство персонажей известного романа на вопрос \"Что ты делаешь в свободное время?\" по-русски (если бы они, конечно, знали русский) могли бы ответить одним и тем же глаголом. Интересно, что так же звучал бы и ответ одного из них на вопрос \"Как тебя зовут?\". Назовите этого персонажа.": "Слепой Пью.",
  "Этимология этого слова латинского происхождения спорна. По одной из версий, оно является вариантом другого известного слова и означает \"то, что необходимо для поддержания жизни\". По другой версии, оно означает \"центр, средоточение\", поскольку образовано из букв, стоящих в середине алфавита. Что это за слово?": "Элемент.",
  "Остров Лесбос расположен в северной части Эгейского моря, неподалеку от пролива Дарданеллы. Скажите, каким именем на этом острове называли безвременно погибших девушек, после смерти становившихся вампирами?": "Гелла.",
  "Schuppan 962 CR, Mercedes-Benz CLK GTR, Koenig C62, Ferrari 333SP. Статья в \"Коммерсанте\", посвященная этим и еще нескольким автомобилям, называлась \"Лимонный - это не цвет, а...\". А что?": "Цена.",
  "Герой одного фантастического романа, живущий в далеком будущем и имеющий весьма отрывочное представление об истории, вполне в духе академика Фоменко спутал сына бога войны с печально известным политическим деятелем XX века. Причиной путаницы стали убийства, к которым они были причастны, а точнее, сходство имени первого убитого с фамилией второго. Назовите обоих убитых.": "Рем, Эрнст Рем.",
  "В немецком языке многие слова образованы из двух слов. Например, слово Eselsbank (Эзельсбанк) состоит из двух слов - Эзель, что значит \"осел\", и Банк, что означает вовсе не банк. У нас то, что немцы называют Эзельсбанк, часто называют так же, как географический объект. Назовите этот объект.": "Камчатка.",
  "\"Ведь это не от меня зависит, - сказала Алиса. - Все растут! Не могу же я одна не расти\". \"Одна, возможно, и не можешь, - сказал Шалтай, - но вдвоем уже гораздо проще\". Этот текст так понравился писателю Себастьену Жапризо, что он решил вставить его в свой сценарий, причем достаточно необычно. Какую стихотворную пушкинскую строку аналогичным образом использовал Владимир Яковлевич, известный режиссер?": "\"Звезда пленительного счастья\".",
  "Михаил Гаспаров, сопоставляя два эти слова, пишет: \"И то, и другое определяет выбор поступка, но первое - с мыслью \"Что подумали бы обо мне отцы\", второе - \"Что подумали бы обо мне дети\". Назовите и первое, и второе, учтя, что четыре последние буквы в этих словах совпадают.": "Честь, совесть.",
  "В целях уменьшения ущерба польские электроэнергетики в Пшемысле вручную изготавливают необычную продукцию из металлического каркаса и электрических проводов весом около 40 кг. Тем самым электроэнергетики опровергают известную загадку. Воспроизведите текст этой загадки.": "Без рук, без топоренка построена избенка.",
  "В современной книге по литературоведению автору вопроса встретилось слово, где подряд шли четыре гласные: УЭЕО. Выяснилось, что это слово сложное, состоит из двух частей. Корень второй части - РАЗ. Назовите слово, от которого образована первая часть.": "Хемингуэй.",
  "Миниатюра Феликса Кривина. \"Богини спорят о красоте: - Ну-ка Парис, кому ты отдашь яблоко? Медлит Парис: Гера предлагает ему власть, Афина - славу, Афродита - самую красивую женщину. Медлит Парис: он любит и власть, и славу, и женщин. Но больше всего Парис любит...\" Что?": "Яблоки.",
  "Этот вопрос вам задает капитан нашей команды Галина Федулова. Итак, задача! Прилетели галки, сели на палки. Если на каждую палку сядет по две галки, то будет одна палка без галок. А если на каждой палке сядет по галке, то будет одна галка без палки. Скажите, сколько было галок и сколько палок.": "4 галки и 3 палки.",
  "(pic: 20030034.jpg) Уважаемые знатоки, перед вами фотография двухместного английского истребителя 20-х годов, названного в честь крылатого существа. Описанный случай его появления чуть не привел к панике на многолюдном собрании в Куинз-Холле. Внешне оно описывается как нечто среднее между крылатым козлом и огромной летучей мышью. Скажите, как назывался этот самолет?": "Птеродактиль.",
  "\"Кирпич, кирпич, ленивец - баю-бай!\". Вот такой текст получается, если для объяснения слов, входящих в одну известную фразу, воспользоваться Словарем Даля. Кому была адресована эта фраза?": "С.С. Горбункову.",
  "В одном из пригородов Петербурга существует пруд, хорошо знакомый местным старожилам. Глубина пруда около четырех метров, а южный конец пруда вытянут в широкую прямую канаву. Если вы догадаетесь, как возник этот пруд, то и легко назовете пригород, где он находится.": "Лахта.",
  "Однажды поэтесса Кацюба установила, что исторической родиной манекена является Неман, вероисповедание манекена - амен, его любимый цветок - мак, а поэтический символ - акме. А какой, по мнению поэтессы Кацюбы, у манекена любимый писатель?": "Манн.",
  "В русском языке, как и во многих других языках, существовали проекты по замене иностранных слов, в русский язык уже вошедших, на слова, искусственно образованные на чисто русской основе. Например, тихогром более привычен нам как фортепиано. Знатокам, поднаторевшим в переводах с финского, немецкого и берендейского языков, предлагается всего-навсего перевести с русского на русский следующие слова и понятия. Внимание, блиц! 1. Как мы называем то, что в 19 веке предлагалось называть словом \"янство\"? 2. Как мы называем то, что в 19 веке предлагалось называть словом \"черепословие\"? 3. Как мы называем то, что в 19 веке предлагалось называть словом \"корнеслов\"?": "1. Эгоизм. 2. Френология. 3. Этимологический словарь.",
  "В Большом словаре русского жаргона, да и в других русских жаргонных словарях, говорится, что \"коленвал\" - это одно из названий водки. Но как возникло такое название, обычно не сообщается. Между тем есть очень простое объяснение. Какое же? Напишите ответ одним словом.": "| В Д А | О К",
  "Это название, можно сказать, стало знаковым словом в истории и судьбе одной монархической династии. С ним связана ее первая страница, с ним же закрылась и последняя. Назовите старинное имя, от которого образовано это название.": "Ипатий. Также принимается ответ \"Ипат\".",
  "Маленькие дети, узнав, что существуют четыре стороны света и только два полюса, не могут этому поверить и считают, что взрослые утаивают от них существование Восточного и Западного полюсов. Однако вскоре в России появится место, где, как подметил Филипп Шариков из передачи \"Тушите Свет\", будет выполняться условие, характерное для Восточного полюса. Скажите через минуту, что это за место.": "Калининградская область.",
  "По сообщению одного журнала, Татьяна А. из Калуги - большая любительница экзотических садовых растений. Однажды сосед привез ей из Турции пакетик семян. Турецкий продавец сказал, что это - большой куст с яркими розовыми цветами, большая экзотика, привезена чуть ли не из Шотландии. Назовите литературного персонажа, любившего употреблять это растение в пищу.": "Ослик Иа.",
  "В заглавии рассказа русского писателя 19 века, уроженца Орловской губернии, фигурирует персонаж известной знатокам драмы Шекспира и название одного из уездов соседней, Курской губернии. Напишите через минуту название упомянутого шекспировского произведения. Принимается только абсолютно точный ответ.": "Гамлет.",
  "На этикетке бутылок с подсолнечным маслом, продающихся в нашем городе, изображена юная красавица, из-за которой можно просто потерять голову, с цветком подсолнуха в руках. При этом производителей масла вряд ли интересовало, что название их продукта вызывает у многих людей, сидящих в этом зале, иные ассоциации. Скажите, как называется это масло?": "Аннушка.",
  "Во всем мире существует общепринятое название для химических соединений, угнетающих фермент моноаминооксидазу. И только в одной стране его совершенно не приемлют и даже не цитируют. Назовите эту страну.": "Китай.",
  "Уважаемые знатоки, представьте себе киносеанс начала 20 века: дрожащие черно-белые кадры, расстроенное пианино тапера... Герой-любовник несет героиню на ложе... Млеющее от страсти лицо героини, титры \"Я люблю тебя!\"... И вдруг в зале раздается хохот. Кто же мог так неадекватно реагировать на происходящее на экране?": "Глухонемой.",
  "Первые очень многочисленны, к ним относятся Сантьяго, Гассан, а также Павел Андреевич Кольцов и даже Владимир Ильич Ленин. Вторых, к счастью, гораздо меньше. Среди них можно назвать Карла Моора, Хасана, Шарки, Мурьету. Известна история о двоих, которые, не желая, чтобы их считали первыми, решили временно стать еще и вторыми. В этой истории часто упоминается имя сына мельника. Назовите этого сына мельника.": "Рембрандт.",
  "Старт чемпионата Италии по футболу в серии A был задержан в связи с финансовыми конфликтами. В середине сентября 2002 года были, наконец, объявлены сроки проведения первого тура. За два дня до этого произошло другое важное событие в серии A. Какое?": "Второй тур.",
  "Житель Каменска-Уральского, носящий рыбную фамилию, очень любит рыб, поэтому у него 17 аквариумов. И поэтому он часто страдает от того же, от чего однажды пострадал его однофамилец. Как звали жену этого однофамильца?": "Эллочка.",
  "Закончите куплет из ранней песни Юрия Визбора: Три тыщи лет стоял Кавказ, И было грустно так без нас, Ходили барсы по тропе, Не опасаясь...": "КСП.",
  "Какой предмет герой романа Набокова \"Ада\" во время семейного ужина, на котором подавали рябчиков, назвал \"горошиной Дианы\"?": "Ружейную дробинку, оставшуюся в одном из рябчиков.",
  "В одном шуточном списке наград присутствуют, например, медаль \"За скромность на пожаре\" и юбилейная медаль \"20 лет коту под хвост\". Имеется также значок ветерана некоторого движения, который, очевидно, должен вручаться людям неуверенным в себе и нерешительным. Что же это за движение?": "Броуновское.",
  "В Словаре Ушакова эти два пятибуквенных слова стоят подряд. В статье о первом слове употреблено слово \"конь\". В статье о втором слове употреблено слово \"жеребец\". Первое слово - существительное, второе - прилагательное. Назовите оба.": "Пегас и пегий.",
  "По легенде, в древние времена в Гиппоне однажды случилась такая засуха, что все ПЕРВЫЕ временно заменили на ВТОРЫЕ, отличающиеся от ПЕРВЫХ содержанием. Назовите и ПЕРВЫЕ, и ВТОРЫЕ.": "Водяные и песочные часы.",
  "[Чтецу: ни в коем случае не упоминать о том, что слово \"Роман\" написано с большой буквы!] Назовите персонажа повести, появившейся в 1925 году, который стал персонажем Романа, появившегося в 1939 году.": "Швондер.",
  "Проснувшись, герой рассказа Роальда Даля сразу понял, что произошло ЭТО, так как в комнате стало светлее обычного, а с улицы не доносился стук шагов. Что же произошло?": "Выпал снег.",
  "В одном из современных музыкальных клипов фигурирует глянцевый журнал явно эротического содержания. Название этого журнала англо-русский словарь переводит как \"драматический театр\". Напишите это название.": "Playhouse.",
  "Цитата. \"Многие расписывали, какие узоры на этом кольце, какие тайные знаки выдолблены, да все зря. Те, кому положено, знают, что кольцо самое простое, каменное, и вовсе даже не целое, а из отдельных кусочков\". Конец цитаты. Имя обладателя этого кольца вам хорошо известно - трудно не знать того, кто властвовал над миром. Назовите же его имя.": "Сатурн.",
  "В анекдоте Григорию Явлинскому приписывается авторство книги, название которой начинается так: \"Энциклопедия российской коррупции...\" А как оно заканчивается?": "\"... от А до Ю\".",
  "В одной из игр осенней серии элитарного казино автор вопроса наблюдал такой эпизод. Когда волчок остановился, Федор Двинятин, сидевший за столом, произнес короткую фразу, из-за чего автор вопроса было даже подумал, что в игру вернулись старые правила. Из какого города был автор письма, на которое указал волчок?": "Владивосток.",
  "Это малоизвестный псевдоним известного революционера. По одной из версий, по аналогии с этим псевдонимом Владимир Ульянов придумал себе псевдоним \"Ленин\". Согласно фольклору, этот псевдоним в 1961 году присвоил себе Сталин. Что это за псевдоним?": "Волгин.",
  "В одной современной пьесе, содержание которой несколько отличается от канонического сюжета, молодой наследник престола, выступающий под именем Хамелет, осуждает распутность своей матери, которой следует оплакивать мужа. А в какой стране это происходит?": "Итака.",
  "Написать этот вопрос меня побудило случайно увиденное при просмотре рейтинга название команды из Кременчуга. У меня возникли три версии происхождения этого названия: либо эта команда предпочитает \"Брейн-Ринг\" другим интеллектуальным играм, либо ее участники - близкие родственники, либо им просто понравилась некая книга или снятый по ней фильм. Воспроизведите название команды.": "\"Братство Кольца\".",
  "Среди буквенных индексов военной техники, применяемых в Красной армии, был индекс БМ - \"боевая машина\". Однако легкий танк Т-60 получил у танкистов обозначение БМ-2, которое расшифровывалось иначе. Основной причиной этого стало применение на Т-60 бензинового двигателя, воспламенение которого превращало танк в смертельную ловушку для командира и механика-водителя. Напишите эту расшифровку максимально точно.": "Братская могила на двоих.",
  "В городе Ижевске друг автора вопроса жил в гостинице в номере с видом на тюрьму. В видимой из окна части здания тюрьмы находится кафе, название которого отличается от названия известной сказки всего одной буквой. Воспроизведите это название.": "\"Тюремок\".",
  "На двух идущих друг за другом страницах БЭС под ред. А.М.Прохорова можно найти Михаила Архангела и воинствующих безбожников, польских патриотов и истинно русских людей, трех императоров и марксистов-ленинцев. Догадавшись, почему все вышеперечисленное оказалось в словаре рядом, назовите самую длинную статью на этих двух страницах.": "Союз Советских Социалистических Республик.",
  "Блиц, 3 вопроса, ровно 60 секунд. Юморист Александр Беляев приписывал известным всякому знатоку лицам высказывания, которые, по его мнению, они вполне могли бы произнести. Так, например, Отелло утверждал, что \"главное в принимаемом решении - рассудительность и хладнокровие\". Внимание, блиц: 1. Какой иудей, по мнению Беляева, сказал: \"Всего 28? Да шо вы говорите! И это деньги? Как минимум 32!\" 2. Какой вельможа, по мнению Беляева, сказал: \"Белокровие? Это подают к рыбе, а не к мясу\". 3. Какому заключенному, по мнению Беляева, его единственный собеседник сказал: \"Э-э, батенька, да у вас цирроз\".": "1. Иуда. 2. Граф Дракула. 3. Прометею.",
  "В одной из столовых математико-механического факультета СПбГУ рядом висят два объявления. Одно из них можно было видеть во многих магазинах в 70-х годах, а другое гласит: \"Уважайте труд обслуживающего персонала\". Воспроизведите первое объявление.": "\"У нас самообслуживание\".",
  "Первый из них был запатентован в 1901 году в Англии и носил имя \"Фыркающий Билли\". Хотя он предназначался для работы в помещениях, во время работы он сам оставался на улице. Он был снабжен бензиновым двигателем и сдавался в аренду вместе с бригадой обслуживающего персонала и десятком лошадей. Работа с ним считалась чисто мужским делом, женщин до нее допустили десять лет спустя, когда началось серийное производство таких устройств, снабженных электромоторами. А о чем идет речь?": "Пылесос.",
  "Однажды Игорь Губерман задумал снять фильм об ученых, работающих в мавзолее, - они занимались сохранностью мумии Владимира Ильича. \"Тема хорошая, - сказал начальник, - вот только название какое-нибудь надо, чтобы достойно было темы\". В качестве названия Губерман предложил использовать известную фразу, изменив в ней одну букву. Как же он предполагал назвать так никогда и не снятый фильм?": "Ленин умер, но тело его живет.",
  "В словаре Даля эта статья - четвертая по порядку в соответствующей букве. Помимо основного определения, в ней встречаются еще и такие: \"пень, надолба, для укрепа снастей на судах\", \"путовый сустав ноги человека\", \"пестрокрылое насекомое\" и даже \"пустой квадрат, пробел\". Внимание, вопрос: какому слову посвящена эта статья?": "Баба.",
  "Среди шутливых окончаний этой поговорки фигурировало и сетование на низкое качество употребленного наркотика, и предположение о более высокой цене, предложенной известным вождем иудеев. Воспроизведите через минуту традиционное окончание этой поговорки.": "Магомет идет к горе.",
  "На этот вопрос можно отвечать по-разному. Персонаж Ильфа и Петрова считал ответом вещество, содержащееся в организме человека, физики, наверное, вспомнили бы своего английского коллегу, а герой популярного кинофильма - известное периодическое издание. Назовите это издание.": "Правда.",
  "Согласно сайту анекдотов, недавно в одном из японских ресторанов появилось новое блюдо под названием \"СССР\". Судя по всему, оно предназначалось либо для клиентов победнее, либо для тех, кто хотел только попробовать традиционную японскую кухню. А что представляло собой это блюдо?": "Одну шестую часть суши.",
  "Это слово, будучи примененным к сообществу людей, может увеличить его в полтора раза. Если применить его к архитектурной конструкции, она перестанет быть сплошной, а из тонкой деревянной палочки получится рассказ русского классика. Догадавшись, о чем идет речь, вы без труда назовете страну, в которой это слово часто встречается в названиях государственных учреждений.": "Швеция.",
  "Кинопродюсер Дино Де Лаурентис пригласил режиссера Ридли Скотта участвовать в своем новом проекте. Скотт, едва взглянув на сценарий, отказался, сказав, что не хочет снимать слонов, переходящих горы. Тем не менее, продюсеру удалось уговорить режиссера и проект состоялся. Назовите актера, сыгравшего заглавную роль в фильме Скотта и Лаурентиса.": "Энтони Хопкинс.",
  "Это - и ирландский поэт, и английский скульптор, и левый приток реки Дравы, и киноактриса, и знаменитый футбольный комментатор, и глава Всемирной Торговой Организации. Но для нас это чаще ассоциируется с неким учреждением, находящимся в определенном городе. А в каком?": "Москва.",
  "Папа Пий IV был известен как гуманист и очень религиозный человек. Видимо, поэтому он построил себе весьма скромный для его положения дом. А в наше время любой человек, особенно если он плохо знаком с итальянским языком, может быть поражен, узнав, что ЭТО, запрещенное во многих других странах, есть в Ватикане, да к тому же носит имя Пия IV. А что ЭТО?": "Казино.",
  "Про какое животное Кобаяси Исса написал: \"голая по пояс\"?": "Про улитку.",
  "Политкорректные американцы снимают с программы Шекспировского фестиваля некоторые пьесы великого драматурга: \"Отелло\" по требованиям афроамериканцев, \"Венецианского купца\" из-за еврейской общины, пьеса \"Укрощение строптивой\" вызвала гнев радикальных феминисток. Но верхом абсурда является следующий случай. В Англии лет девять назад учительница английской средней школы запретила детям идти на этот балет, обвинив его в гетеросексуализме. Какой же балет постигла такая печальная участь?": "\"Ромео и Джульетта\".",
  "В статье про шахматный супертурнир в Линаресе упомянут Руслан Пономарев, начавший его с \"короткой рокировки\". А что, по мнению автора статьи, он должен был сделать, чтобы превратить \"короткую\" рокировку в \"длинную\"?": "Проиграть еще один раз.",
  "Первые регулярные телепередачи были начаты BBC в ноябре 1936 года. Но 1 сентября 1939 года телевидение, которому завидовали все страны мира, прервало свои передачи, оборвав на середине показ мультфильма о Микки Маусе. Снова телевидение заработало в 1946 году после восстановления лондонской телеантенны. Какая была первая передача после перерыва?": "Продолжение прерванного мультфильма о Микки Маусе.",
  "Кстати о BBC. По мнению сотрудников журнала \"Власть\", приз за самую циничную забастовку можно бы было присудить служащим британской вещательной корпорации BBC. В июне 1998 года сотрудники технической службы ВВС, желавшие повышения зарплаты и отмены планировавшейся реорганизации корпорации, провели весьма успешную 24-часовую забастовку, сорвав выход в эфир теле- и радиопередач. Но более всего расстроило британцев заявление президента Британского профсоюза работников телерадиовещания, кинематографа и театров: \"Профсоюз видит своей главной задачей затруднить для BBC получение картинки из...\". Откуда?": "Из Франции.",
  "Блиц (З вопроса, в сумме ровно 60 секунд). Польский закон о языке требует, чтобы все иностранные названия, имена собственные и торговые марки переводились на польский язык. Хотя это требование и не исполняется, предлагаем вам узнать известные названия, которые мы произнесем по-польски: 1. Вельблонд. 2. Стары Смруд. 3. Кс-Пыльники.": "1. Camel. 2. Old Spice. 3. X-Files.",
  "Анекдот. Прилетает Брежнев в Бонн. У трапа его встречает почетный караул. Но Леонид Ильич, ни на что не отвлекаясь, подходит к клумбе, кладет в карман горсть земли, возвращается в самолет и отбывает на Родину. После советское Министерство иностранных дел посылает в ФРГ ноту: \"Приносим извинения за недоразумение. Вместо программы мира в главу страны была заложена...\". Закончите фразу.": "\"Программа лунохода\".",
  "В этот список входят: 32 главы государства или правительства, 16 ученых, 10 политиков, 7 бизнесменов, 5 общественных деятелей, 3 астронавта, 3 стукача, 2 Папы Римских, 2 жены VIP, один пилот, две группы граждан, 1 поколение, 1 неодушевленный предмет и одна планета. Какое \"время\" их объединяет?": "Журнал \"Time\".",
  "Этот человек становился дважды \"Человеком года\" по версии журнала \"Time\": в 1940 г. и в 1949 г., причем первый раз за борьбу с человеком 1938 года, а второй - за борьбу с человеком 1939 и 1942 годов. Назовите всех троих.": "Черчилль, Гитлер, Сталин.",
  "Часто в инструкциях к товарам можно встретить дурацкие предупреждения. Так, на упаковке этого изделия, \"находящегося внутри\", написано: \"Если этот продукт будет признан содержащим ошибки, производитель заменит его с уплатой 2 долларов за пересылку и 3 долларов за обработку посылки, всего за 4,97 долларов\". Что это за продукт?": "Процессор Pentium.",
  "12 апреля 1961 года Юрий Гагарин положил начало традиции, которая живет уже почти 42 года. Когда до стартовой площадки N1 оставалось 300 метров, Гагарин остановил автобус и вышел, сделав то, что до сих пор делают непременно все космонавты, стартующие с космодрома Байконур, не исключая иностранцев и женщин. В чем заключается эта традиция?": "Справить малую нужду.",
  "В 1919 году в гараже особого назначения лошадьми пользовались больше, чем машинами. Тройка лошадей полагалась только комиссару имуществ. Одноконно выезжала Анна Елизарова и кремлевские врачи. А этого партийного товарища, как и наркомов, было решено снабдить \"двумя жеребцами на постоянной основе\". О ком идет речь?": "Об Александре Коллонтай.",
  "Закончите одним словом хайку Ёса Бусона 18 века: Вереница гусей Протянулась строкой над горами, Луна - [пропуск].": "\"Печатка\".",
  "Хороший знакомый автора вопроса однажды шел с работы и задержался у мясного прилавка, на котором лежали рулька, ребрышки, мясо по-татарски и так далее. Среди этого разнообразия он заметил аппетитные кусочки филе, рядом с которыми стояла табличка \"Суслятина г. к.\". Леша в своей жизни ел и собачатину, и лягушатину, и крокодилятину. Но вот суслятину горячего копчения не пробовал ни разу. Леха подошел к продавщице и непринужденно сказал: \"Дайте мне суслятинки грамм 300 на пробу\", на что услышал неожиданный ответ: \"Суслятина Г.К. - это...\". Закончите ее ответ.": "\"Я\".",
  "Вопрос задает Юрий Деточкин. \"Энциклопедия Кирилла и Мефодия\" сообщает о нем, в частности, что он был открыт в 1877 году американцем Холлом, имеет неправильную форму и наибольший поперечник 26 километров. О величине его парных органов там, естественно, ни слова. Назовите его извечного напарника.": "Деймос.",
  "Вопрос задает некий Яков, которому сейчас, наверное, немного не по себе от его упоминания. В басне Сергея Михалкова одна зверушка была поставлена начальником над остальными. Однако по прошествии некоторого времени выясняется, что высокая должность сильно испортила зверушку. Названием басни является измененная русская пословица, в котором упомянутая зверушка встала на место русского имени. Трудно сказать, сможете ли вы назвать хотя бы одного носителя этого имени, в качестве жеста доброй воли сообщим, что фамилию, произошедшую от этого имени, носили русский художник, и, что особенно важно для многих, знаменитый советский футболист. Назовите зверушку из басни.": "Енот.",
  "Вопрос задает житель Канады Марсель Дионн. Первый из них родился в 1873 году и, как известно, пел. Второй родился в 1934-м и, как известно, летал. Третий родился в 1922-м и был назван Евгением Евтушенко одновременно и первым, и вторым. Назовите третьего.": "Всеволод Бобров.",
  "Вопрос задает маленький персонаж Корнея Чуковского. У моих детей есть набор импортных трафаретов, с помощью которых можно начертить буквы и цифры, а также несложные рисунки в виде силуэтов. На одном из таких трафаретов можно видеть отверстия в виде елки, петарды, именинного торта, трилистника, тыквы, сердечка а также одного домашнего животного. Какого?": "Индюка.",
  "Вопрос задает американский режиссер Кевин Костнер. В сентябре 1991 года одновременно совершили самоубийство министр внутренних дел Пуго и его жена. По этому поводу поэтесса Алигер перефразировала строчки известного детского произведения. Каких животных она заменила при этом на семейство Пуго?": "Волков.",
  "Вопрос задает испанец Хуан Карлос Гирасоль. В городе Лланелли в Уэльсе появилось немало автомобилей, заправленных относительно новым горючим. Водители автомобилей с дизельным мотором экономят на этом горючем половину расходов. Тем не менее, спецподразделения полиции, налоговики и таможенники отлавливают автомобили на \"новом\" горючем по характерному запаху. Немудрено - во-первых, \"новаторов\" ждет серьезный штраф, а во-вторых, экономное горючее содержит гораздо больше воды, нежели бензин или дизельное топливо, поэтому баки машин быстро ржавеют. Что же это за \"новое\" топливо?": "Подсолнечное масло.",
  "Вопрос задает неунывающий Невинный Вячеслав. Журналист Юрий Соломонов в заголовке своей статьи в газете \"Алфавит\" всего одной буквой показал продажность скандально известного движения \"Идущие вместе\". Что это за буква?": "У.",
  "Вопрос задает Евгений Шварц. Существует легенда, что однажды зимой Бенкендорф послал своих подчиненных в Екатерингофский парк. Мы не спрашиваем, с какой целью это было сделано, скажите, какого числа по старому стилю это произошло?": "27.",
  "Вопрос задает патриарх Гермоген. В одном из писем из Петербурга сардинский посланник Жозеф де Местр писал, что когда ОН спросил императора Павла I, какие будут указания, Павел ответил: \"Я хочу немного от святого Петра и немного от Санта-Мария-Маджоре в Риме\". Кто ОН?": "Андрей Воронихин.",
  "Вопрос задает князь Потемкин-Таврический. Говорят, что после Октябрьской революции ангел с Александринского столпа был снят - туда планировалось установить скульптуру Ленина. Однако в конце 20-х годов ангела временно вернули на место, а потом об идее установки памятника Ленину забыли. Назовите фамилию человека, по просьбе которого ангел был установлен на место.": "Сергей Эйзенштейн.",
  "Вопрос задает мэр города Таллина. В правописании какого слова не была уверена Маша, дочь медвежатника Афанасия?": "Облигация.",
  "Вопрос снова задает князь Потемкин-Таврический. Отечественного режиссера за яркую обособленность называют словосочетанием, которое всего одной буквой отличается от названия литературного произведения нашего соотечественника, вышедшего в свет в 1981 году. Назовите автора этого произведения.": "Василий Аксенов.",
  "Вопрос задает русский писатель Достоевский. За океаном ОНИ около 100 лет назад получили имя ИКС. У нас ИХ традиционно называют другим именем. Из отечественного фольклора можно узнать, что отечественный тезка ИКС уничтожил одного из НИХ. Каким образом он это сделал?": "Съел.",
  "Вопрос задает некий Финн. В одной из книг \"Своя игра\" есть иллюстрация - Змей Горыныч, у которого две из трех голов в противогазах, а третья цитирует русского классика. Из какого произведения цитата?": "\"Руслан и Людмила\".",
  "Вопрос задает сестра Зевса. Этот наш соотечественник трижды опровергал известное изречение, принимая руководство крупным государственным учреждением, и в этом есть некая ирония. Забавно, что этот человек имеет прозвище, совпадающее с именем мифологического героя. Назовите этого человека.": "Виктор Геращенко.",
  "Я не уверена, что оказаться в НЕМ хорошо, но точно знаю, что попасть в НЕГО снизу гораздо приятнее, чем сверху. А если изменить ударение в слове, которым ЕГО называют, получится предмет, без которого порой не обойтись при использовании бытовых приборов. Сейчас этот предмет находится в черном ящике. Что в черном ящике?": "ПереходнИк.",
  "В 1882 году она появилась в нашем городе и связала Биржу, Академию Генштаба, редакции ряда газет, правление Балтийской железной дороги, меднопрокатный трубный завод и других. Под какими тремя буквами она известна нам сейчас?": "ПТС.",
  "Немецкое слово \"Heldentat\" содержит два корня, переводимые как \"герой\" и \"поступок\". На действие, обозначаемое этим словом, персонаж советского фильма отводил два утренних часа. Назовите артиста, сыгравшего в этом фильме заглавную роль.": "Олег Янковский.",
  "В середине 18 века некая группа россиян, посланных за границу по обмену Петром I, отказалась вернуться на Родину. Назовите предмет, от которого произошло название узкой специализации этих людей.": "Граната.",
  "Этот знак произошел от латинского слова \"libra\" - \"мера веса\". Теперь он чаще встречается с одним горизонтальным штрихом. Какое понятие, актуальное до 1 января 2002 года, обозначается в стандарте Unicode точно таким же знаком, но с двумя горизонтальными штрихами?": "Итальянская лира.",
  "В \"Новой новгородской газете\" в каждом номере один из столбцов посвящается транспортным происшествиям. В качестве заголовка рубрики используется название части автомобиля. Оно отображает и объем рубрики, и, в общих чертах, ее тематику. Напишите его.": "\"Рулевая колонка\".",
  "В книге Бориса Акунина \"Левиафан\" один из пассажиров корабля произносит следующую фразу: \"Она и он - как две неровные поверхности, каждая с буграми и вмятинами. Если поверхности прилегают друг к другу неплотно, то нужен клей, без него конструкцию не сохранить. Если же поверхности совпали идеально, клей ни к чему\". Если вы поняли, какие слова Акунин подразумевает под \"конструкцией\" и \"клеем\", то скажите, что не рекомендуется использовать \"клею\" в занятии, служащем для развлечения или отдыха.": "Спички.",
  "4 сентября 2002 года в очередном номере \"Советского спорта\" рассказывалось о футбольном тренере Сергее Савченкове. Он считается специалистом по выводу команд в другой дивизион. Одни команды он \"вытягивал за уши\" в элиту, другие под его руководством опускались в пучину низшего дивизиона. В заглавие статьи были вынесены два персонажа русской литературы 19 века. Назовите авторов, создавших их.": "Н.А. Некрасов и И.С. Тургенев.",
  "На этот престол претендовали несколько монархов, включая Ивана Грозного, но достался он Генриху Валуа. О каком престоле идет речь?": "О польском.",
  "Создатель \"грифа\" приходился братом государственному деятелю, отличавшемуся политическим долголетием. Каких напастей, согласно фольклору, удалось избежать этому \"долгожителю\"?": "Инфаркта и паралича.",
  "На углу улиц Королева и Сизова стоит ларек, дверь которого разделена на две части. На нижней части написано \"точно\". Что написано на верхней части двери?": "\"Круглосу\".",
  "По адресу Средний проспект, дом 23 находится магазин, названием которого служит рабочая специальность. Ответьте абсолютно точно, какого цвета вывеска на этом магазине, если его название совпадает с названием петербургского завода.": "Цвета электрИк.",
  "Говорят, что этот человек попал в тюрьму за то, что выпорол бродячую торговку. Еще до окончания срока он был обследован врачами и переведен в сумасшедший дом. Те из вас, кто не ответит на вопрос о нем, возможно, назовут нас его последователями и ошибутся. О ком идет речь?": "О маркизе де Саде.",
  "Румын Флорин Догай после неудачной попытки попал в больницу с переломом ноги и подал в суд на строительный магазин. Причиной подачи иска послужило низкое качество одного из товаров. В схожей ситуации Петр и Павел, в отличие от трех оставшихся, не могли усомниться в качестве этого товара. О каком товаре идет речь?": "О веревке.",
  "По окончании первого игрового дня текущего чемпионата СПбФ МАК Александр Абрамович Друзь обратился к участникам с просьбой, противоположной по смыслу той, которую достаточно часто можно услышать от людей на улицах. О чем же просил магистр?": "\"Бутылочки не оставляйте, пожалуйста\".",
  "Внимание, список: название газеты; название советского кинофильма; название населенного пункта; названия двух учебных заведений (одно из них - с трехбуквенной приставкой); поговорка; необычное транспортное средство; фамилии двух мужчин. В этом списке не хватает еще одной фамилии. Назовите ее.": "Модестова.",
  "При Иване Грозном произошел такой расцвет доносительства, что пришлось создать особое учреждение. Но так как доносителей было слишком много, дальше ворот их не пускали. Именно тогда получило второе значение слово, которое вам нужно назвать через минуту.": "Стучать.",
  "У этих двоих много общего. Оба они родились в 1929 году, оба - славяне, оба получили признание в одном и том же занятии. Даже в их именах есть кое-что общее. Но если первый стал известен благодаря \"Шутке\", то о втором многие узнали не без помощи \"Словаря\". Назовите обоих.": "Кундера, Павич.",
  "Согласно календарю, ПЕРВОЕ - чуть длиннее тринадцати недель. Согласно исследованиям некоторых ученых, средняя ВТОРАЯ в России - примерно в двести семьдесят раз длиннее ПЕРВОГО. Однако, если мы, поинтересовавшись у какого-нибудь человека продолжительностью его второй, услышим в ответ \"270 ПЕРВЫХ\", то, скорее всего, не поверим в этот ответ. Назовите и ПЕРВОЕ, и ВТОРУЮ.": "Лето, жизнь.",
  "В Праге существует мост, который местные жители уже почти 35 лет зовут \"мостом советско-чехословацкой\" дружбы. Чем мост его заслужил?": "Этот мост обвалился.",
  "Хозяйка одного из петербургских магазинов придумала интересный маркетинговый ход: она пошла в ближайшую школу и договорилась с учителями начальных классов о том, что те приведут детей в магазин на экскурсию. Экскурсия состоялась, сопровождалась она увлекательным рассказом, а кульминацией стал подарок - каждому ребенку предпринимательница преподнесла банку, в которой была вода и еще кое-что. Через некоторое время к ней выстроилась очередь родителей этих детей. Что они хотели купить?": "Аквариумы.",
  "Если к английской дворняжке прибавить слово из трех букв, то получится название некоммерческой структуры. Если то же слово из трех букв прибавить к названию известной футбольной команды - получится название похожей коммерческой структуры. 10 лет назад существовал лозунг, в котором, кроме этого слова, было три других. Напишите эти три слова.": "\"Да, да, да\".",
  "Что, по мнению Никиты Богословского, в СССР делали на севере и востоке, если обратное действие зачастую происходило на юге и западе?": "Зарабатывали деньги.",
  "Тот же Никита Богословский называл это \"коротким замыканием\". Известно, что персонаж одного советского кинофильма получил такое \"короткое замыкание\", а потом еще и телесное наказание. Назовите имя героя.": "Федя.",
  "Сергей Никитин поет такую песню на стихи Тима Собакина: Был мороз. Причем довольно жуткий - Аж вода в пруду покрылась льдом! А по льду толпой ходили утки, Злые и голодные притом. ... (тут - только первая строфа, понятно). Никто и не надеется когда-нибудь увидеть текст этой песни на задних обложках школьных тетрадей. А вот музыкальными позывными мелодия этой песни стала уже довольно давно. Позывными чего? Принимается только абсолютно точный ответ.": "Всесоюзного радио СССР.",
  "Александр Леонидович Чижевский, биофизик, долгое время провел в заключении в лагере. Наконец пришел приказ о его освобождении. Несмотря на то, что ему постоянно приходилось работать сверх нормы, Чижевский подал начальству рапорт с просьбой разрешить ему на некоторое время остаться в лагере. С чем была связана столь странная просьба?": "Чижевский хотел закончить научные исследования.",
  "Несмотря на полное отсутствие неопровержимых доказательств существования жизни в космосе, имеются всем известные и однозначные инструкции, позволяющие регламентировать некоторое действие человека при виде пресловутого зеленого человечка. Какое именно действие?": "Переход дороги.",
  "Внимание, цитата: \"... не существует единственного для всех будущего. Их много, и каждый поступок творит какое-нибудь из них. Вы это поймете, - сказал он убедительно. - Вы это обязательно поймете\". Позже я действительно это понял\". Существуют еще две цитаты, которые можно закончить так же, как и эту. Что, по мнению некоторых героев процитированного произведения, должно было начаться вчера?": "Понедельник.",
  "Кому-то пришло в голову поместить на перетяжках поперек улиц одного из российских городов лозунг, который у некоторых водителей вызывал испуг. Назовите этот лозунг из трех слов, обычно призывающий к вере в Спасителя.": "\"Иисус ждет тебя!\"",
  "Этот человек был активным участником народнического движения, эмигрантом, затем - эсером, членом ряда контрреволюционных правительств и врагом Советской власти. В Советском Энциклопедическом словаре есть статья об этом человеке. Непосредственно перед ней и после нее находятся статьи о двух братьях. Одного из братьев звали Петр. Как звали второго?": "Модест.",
  "Во время одной из экскурсий по Эрмитажу экскурсовод обратил внимание автора вопроса на небольшую шкатулку, богато украшенную драгоценными камнями. Для чего она предназначалась?": "Для хранения драгоценных камней.",
  "В лондонском районе Тэмпл возле храма стоит колонна, которую венчает скульптурная композиция, состоящая из трех существ. А для персонажа советского фильма участие в подобной композиции посчитали непосильной задачей. Как звали этого персонажа?": "Боливар.",
  "В одной книге автор вопроса на страницах 247-251 прочитал следующее: 1385 - 15 км, 1387 - 100 км, 150 м, 1388 - 5000, 1424 - 20 градусов, 1438 - 65 см, 1622 - черный, 1623 - первый. Догадайтесь, что это за список и назовите хотя бы два слова из четырех (одно из которых - предлог), написанных на обложке этой книги.": "Сборник задач по физике.",
  "В трагедии Венедикта Ерофеева \"Вальпургиева ночь\" персонажи, больные психиатрической лечебницы, проводили вечер за украденной у медсестры большой бутылкой. Герои пили ее содержимое и, один за другим, умирали. Если вы догадались о содержимом бутылки, ответьте, как менялось оформление сцены по ходу пьесы?": "Освещение ослабевало.",
  "Листая одну польскую газету, автор вопроса обнаружил в одной из статей про область в Испании таблицу, состоящую из четырех столбцов с разным количеством пунктов в каждом. Первый (самый малочисленный) назывался Bramkarze (брамкАрце), второй - Obronzy (обрОнцы), третий - Pomocnicy (помочнИцы), четвертый - Napastnicy (напастнИцы). Правда, прочитав состав столбцов, автор быстро расшифровал эти четыре термина. Расшифруйте их и вы.": "Вратари, защитники, полузащитники (хавбеки), нападающие.",
  "То, что многим из вас хорошо известно о НЕМ, один видный специалист по филологии объяснил двумя причинами: 1. Он развивался в условиях небольшого столкновения с другими подобными. 2. В его составе мало корней. Так какое ЕГО свойство так объяснил филолог?": "В финском языке многие слова образуются посредством слияния двух слов.",
  "---": "---",
  "В СПб в районе станции метро \"Пионерская\" на Комендантском аэродроме улицы носят названия, связанные с авиацией: Парашютная ул., пл. Сикорского, пр. Испытателей. Ответьте, как называется один спортивный бар, находящийся в том районе, если его название вписывается в авиационный стиль и показывает, что бар предназначен для питерских болельщиков.": "\"Зенитка\".",
  "В передаче, посвященной истории эскадрильи \"Нормандия-Неман\", журналист НТВ охарактеризовал язык, на котором общались ее бойцы, при помощи цитаты из классического произведения русской литературы. Однако во времена, когда воевала эта эскадрилья, город, упоминающийся в этой цитате, назывался по-другому. Как?": "Горький.",
  "Журнал \"Итоги\" в одном из своих выпусков присвоил событиям, произошедшим на чемпионате мира после матча Россия-Япония название, которое закрепилось за другим историческим событием, произошедшим в столице без малого век назад. Что это за название?": "Кровавое воскресенье.",
  "\"Мы все хотели, чтобы фотограф быстрее закончил работу - вокруг собралось слишком много народу, и я бормотал: \"Пойдемте скорее, идите в ногу!\". Мы не просим вас назвать того, кто это говорил. Просто скажите на любом языке, на какой улице происходили эти фотосъемки.": "Abbey road.",
  "Первый из двух был похищен бывшим учителем из северного графства. Другой принял мученическую смерть в одной из столичных гостиниц. Назовите имя и фамилию хозяина этих двоих.": "Генри Баскервиль.",
  "Эти две спортивные игры распространены на территории Великобритании. Для первой вам понадобится два вида инвентаря. Для второй - тоже два вида с теми же названиями, что для первой, но, кроме того, домашнее животное особого роста и воспитания. Назовите фирму, объединившую эти две игры.": "VolksWagen.",
  "В журнале \"За рулем\" в статье, посвященной так называемым краш-тестам, была помещена фотография разбитого автомобиля, успешно прошедшего испытания на безопасность. Под фото стояла подпись: \"[слово пропущено] удался - [слово пропущено] стал безопаснее\". Заполните два пропуска одним и тем же словом.": "Фокус."
}