{
  "Говорят, в Петербурге ЭТО длится круглый год, за исключением трех зимних месяцев. По мнению выдающегося режиссера, ЭТОГО не существует. Назовите ЭТО двумя словами.": "Плохая погода.",
  "Когда автор вопроса работал в школе, то на уроке истории во время изучения темы \"Культура России начала XX века\" часто при упоминании двух известных русских художников сталкивался с вопросом учеников, каков курс одного из этих художников к другому. Назовите обоих художников.": "Михаил Врубель, Лев Бакст.",
  "Музыкальная коллекция автора вопроса разделена на две категории - отечественную музыку и зарубежную. На дисках с отечественной музыкой автором написано короткое имя литературного персонажа. Назовите политика, чья фамилия значится на дисках с зарубежной музыкой.": "Джавахарлал Неру.",
  "Популярность этого человека в 20-х - 30-х годах прошлого века была таковой, что ленинградские кондукторы при объявлении остановок часто меняли в названии одной из улиц профессию другого человека на фамилию героя вопроса. Назовите фамилии обоих.": "Зощенко, Росси.",
  "Одно петербургское ателье непосредственно после открытия не пользовалось популярностью, так как потенциальные клиенты, прочитав на вывеске название ателье, проходили мимо, даже не заходя в него. Каким словом называется это ателье?": "\"Ремонт\".",
  "Будучи в Эрмитаже, знаменитый британец заметил, что только на одной картине Пикассо это делают по-настоящему. Остальные же художники, среди которых Караваджо, Анри Матисс и многие другие, не знают даже, как правильно держать предмет. Если вы догадались, о каком британце идет речь, скажите, какой день он воспел.": "Вчерашний.",
  "Автор вопроса увидел ценник, в верхней строчке которого оказалось название экзотического для нашей страны вида спорта, а в нижней, после переноса, - название петербургского спортивного клуба, представляющего более популярный вид спорта. Назовите кондитерское изделие, название которого было написано на ценнике.": "Полоска.",
  "В книге для детей одно изобретение середины прошлого века сравнивают с пушкой. Если спросить, чем она стреляет, то в первом слове вопроса будет содержаться треть ответа, а сам вопрос будет не совсем корректным. Назовите двумя словами изобретение, о котором идет речь в книге.": "Авиационная катапульта.",
  "Одна американская фирма создала говорящую упаковку. В нее вмонтирован датчик, который, зафиксировав приближение потенциального покупателя, запускает звуковое устройство, начинающее истошно вопить: \"Масло!\". Какой продукт питания находится внутри упаковки?": "Маргарин.",
  "Статья из двухтомного Энциклопедического словаря, изданного в 1964 году издательством \"Советская энциклопедия\": \"Умыкание - форма заключения брака путем похищения невесты. Возникло в период разложения первобытнообщинного строя, главным образом, как средство обойти сложившиеся ограничения брачных норм. Обычай умыкания известен у многих народов (Австралии, Океании, Африки, Средней Азии, Кавказа и других)\". В пропущенной нами последней фразе этой статьи упоминается государственное постановление. Воспроизведите смысл последней фразы статьи.": "В СССР карается по закону.",
  "Один юный норвежец регулярно совершал одно и то же правонарушение. В конце концов, судья принял интересное решение, устроив его на работу. Новая профессия юноши всего на одну букву отличалась от его бывшей преступной специализации. Назовите и профессию, и специализацию.": "Автогонщик, автоугонщик.",
  "Название сюжета о невиданном распространении неких млекопитающих отряда насекомоядных в одной европейской стране состояло из четырех слов. Первые три представляют собой название произведения анимационного кино, появившегося благодаря Сергею и Юрию. Последнее слово, как говорят, появилось не без участия Юлия. Воспроизведите название сюжета.": "\"Ежик в тумане Альбиона\".",
  "Вопрос задают Борис Тадич и Филип Вуянович. Комментируя матч \"Зенита\" с белградской \"Црвеной Звездой\", Геннадий Орлов воскликнул: \"Аршавин обхитрил всех противников: и ПЕРВЫХ обхитрил, и ВТОРЫХ!\". Назовите ПЕРВЫХ и ВТОРЫХ в любом порядке.": "Сербы, черногорцы.",
  "В аэропорте Пхеньяна в последнее время в связи с нехваткой электричества работают лишь три фонаря. Один из них освещает взлетно-посадочную полосу. Функция двух других напрямую не связана с работой аэропорта, однако, как считают корейцы, помогает его сотрудникам трудиться соответственно идеям товарища Ким Ир Сена. Ответьте абсолютно точно, в чем же состоит функция двух оставшихся фонарей?": "Освещение портрета товарища Ким Ир Сена.",
  "Блиц. 1. В книжном магазине автор вопроса увидел альманах, посвященный одному из музыкальных направлений. Название альманаха состояло из двух слов. Если написать их слитно, получится название произведения известного поэта. Назовите это произведение. 2. С помощью одной пары он закрывает лицо, с помощью другой - ноги, а с помощью третьей летает. Назовите место его появления в произведении первой половины 19 века.": "1. \"Пророк\". 2. На перепутье.",
  "Начнем со стихов. Помните, у Маяковского: \"Что тебе заботиться о чужих усах? Вот... посадили... как дуру еловую. А у девушки фантазия раздувает паруса, И слышится девушке: \"Ай лов ю\".\" А теперь представьте, что вы - хиппи, и скажите, какого цвета эта самая дура.": "Желтого.",
  "Более 70 лет ЕЕ можно увидеть между двумя творениями одного автора. За полтора века своего существования оба творения меняли названия, и, по крайней мере, одно меняло цвет, с желтого на голубой и обратно. ОНА поначалу была синей, затем тоже сменила цвет, на более соответствующий своему названию, а вот номер ОНА меняет регулярно. Назовите хотя бы один из ее номеров.": "\"1\" или \"2\".",
  "Согласно легенде, рассказываемой в одной из европейских столиц, некий Кабоурек, встретившийся вам зимней ночью, может попросить денег на свой любимый напиток, и если ему не отказать, то он подарит вам в ответ ЭТО. С другой стороны, ЭТИМ может завершиться некое занятие, распространенное название которого с точностью до ударения совпадает с обиходным наименованием любимого напитка Кабоурека. Назовите ЭТО.": "Рыба.",
  "Мыслимо ли, но эта тенденция, связанная с четырьмя, продолжалась целых двенадцать лет. А теперь, поразмыслив, назовите еще один оставшийся, который связан с цифрой \"16\".": "Мельбурн.",
  "В одном из НИХ заключался предмет, жизненно важный для известного персонажа, ОНИ, как известно, не участвуют в педагогическом процессе в отношении представительницы рода Галлус, а какая неразрешимая проблема связана и с этой участницей педагогического процесса, и с НИМИ?": "Что было раньше - курица или яйцо?",
  "В Бурятии есть два озера, имеющие почти одинаковое название. Одно из озер, площадью 104 кв. км, содержит в названии слово \"Большое\", второе, площадью 60,5 кв. км, естественно, - \"Малое\". Слово, стоящее в названии обоих озер отличается отсутствием первой буквы от слова, \"математически\" описывающего эти озера. Как же они называются?": "Большое Еравное и Малое Еравное.",
  "Русские моряки сделали немало замечательных открытий. Витус Беринг и Алексей Чириков в 1741 году открыли Северо-Западную Америку, Михаил Лазарев и Фаддей Беллинсгаузен в 1820 году открыли Антарктиду. Ответьте, что, по одной из версий, открыли в 1904 году Василий Новиков и Иван Бухарев? Подскажем, что то, что они открыли, лишь по названию похоже на столицу островного государства западного полушария.": "Кингстон(ы).",
  "Одному из НИХ, вошедшему в поговорку, собираются, а может, уже поставили памятник в одном из областных центров средней полосы России. Его литературный, некоторым образом, тезка, хозяин \"Призрака\", любил пофилософствовать на тему закваски. А как звали брата этого \"философа\", владевшего \"Македонией\"?": "Смерть.",
  "В 1999 году двумя химиками - академиком Воронковым и кандидатом наук Рулевым - была выпущена книга, одно из названий которой \"Основы пегниохимии\". Материал для книги собирался много лет, и авторами была проделана нешуточная работа. Подобные труды есть в некоторых других науках. Напишите русское название любого из двух таких классических трудов в области физики.": "\"Физики шутят\" или \"Физики продолжают шутить\"",
  "Многие мошенники не испытывают никаких трудностей с фантазией. Так, однажды в банке города Выборга была зафиксирована сдача значительного числа дефектных десяти- и пятидесятирублевых купюр. Выяснилось, что купюры были подлинные, но дефект у всех купюр был одинаковый и заключался в отсутствии у них... Чего?": "Нулей.",
  "Один знакомый автора вопроса, недавно зайдя в большой музыкальный магазин, спросил пластинку первого в СССР профессионального вокально-инструментального ансамбля. Ему же предложили диск аргентинской актрисы и певицы. Пластинку какого ансамбля спросил мой знакомый?": "Ансамбль \"Орэра\".",
  "Эти устройства, давно применяемые в промышленности, делят на осадительные и фильтрующие. Их можно увидеть практически в любом документальном фильме о космонавтах. А недавно подобные устройства стали устанавливать на пляжах Средиземноморья и Атлантического океана. Для чего?": "Для отжима (сушки) купальников, плавок.",
  "В некотором списке можно найти известные фамилии, причем каждой фамилии сопоставлено некоторое число, например, Архипова - 4424, Богословский - 3710, Вавилов - 2862, Вассерман - 2660, Довженко - 4520, Левин - 2076, Рубин - 5726, Руссо - 2950. А вот \"звезд\" ЧГК и Своей Игры: Друзя, Поташева, Подольного, Эдигера - в этом списке пока нет. Что же это за список?": "\"Эфемериды малых планет\".",
  "В 1937 году появилось ОНО, относящееся к революционеру, в 1970 году - к \"евангелисту\", в 1982 году - к шпиону. В 2003 году появилось еще одно ОНО, судя по названию, ни с чем ни связанное. Это последнее для многих получило известность благодаря ценному животному - символу известного города. Назовите этот город.": "Венеция.",
  "Журнал \"Наука и Жизнь\" в 1892 году описывал шесть способов ЭТОГО. ЭТИМ один старик в молодые годы созывал женщин на занятия. Большим мастером ЭТОГО был персонаж русского фольклора с несколько лошадиным именем. А какова была его, так сказать, профессия?": "Разбойник.",
  "Проектная группа \"Марке Дойчланд\" предлагает заменить ЕЕ, поскольку ОНА ухудшает имидж Германии. Надеемся, что и в этом туре, и на протяжении всего чемпионата вам удастся обойтись без НЕЕ. Назовите ЕЕ двумя словами.": "Черная полоса.",
  "Не будем тянуть время, а сразу перейдем ко второму вопросу. Вскоре после начала одного застолья, на котором присутствовал автор вопроса, была упомянута улица Репина - в качестве комментария к известной фразе. Воспроизведите начало этой фразы.": "Между первой и второй...",
  "В состав республики Кирибати входят острова Лайн. Назовите любое из двух государств, получивших название от того же понятия, что и острова Лайн.": "Эквадор, Экваториальная Гвинея.",
  "На карикатуре Н. Воронцова кузнец говорит одному дворянину: \"Для вас скидка 50%\". Назовите фамилию этого дворянина.": "Мюнхгаузен.",
  "Этого термина нет в словарях Даля, Ожегова и Ушакова. Иванов дал этому термину такое определение: это официально поставленные новые ворота - в том месте, куда попал мяч. Что это за термин?": "Дуаль.",
  "Героиня повести Эдуарда Успенского Маша Филипенко полдня каталась с хранильщиком овощей дядей Пашей на больших воротах овощебазы, закрывая и открывая их. Тем самым, по словам дяди Паши, они сэкономили не меньше полкило материала. Какого?": "Ваты.",
  "Первый объект можно найти на карте Западной Сибири, его длина - 1400 км. Второй объект авторы Детской карты мира, выпущенной издательством \"Аст\", поместили к северу от острова Ирландия. Внутри него находятся три человека в одинаковых головных уборах. Назовите оба объекта.": "Таз, таз.",
  "Героиня Акунина монахиня Пелагия несколько дней своей жизни назвала синим, зеленым, желтым и палевым. Что появилось у Пелагии накануне синего дня?": "Синяк.",
  "Внимание, в вопросе замена. Александр Городницкий сказал: \"Можно сказать, что Санкт-Петербург находится ПОД ЭГИДОЙ, к счастью, не в древнегреческом смысле\". Какие два слова мы заменили на слова \"ПОД ЭГИДОЙ\"?": "На щите.",
  "13 августа были заварены водопроводные трубы, перерезаны электрические и телефонные кабели, заложены кирпичом канализационные туннели, перекрыты четыре линии метро. Дирижер не появился на концерте, почтальон не развез корреспонденцию, детсад остался без воспитательницы. В каком городе все это происходило?": "В Берлине.",
  "В США злые языки говорили, что в конце 1930-х годов некто КАйдо АсИно упал на кактус в городе Санта-Барбара, и это послужило причиной того, что Санта-Барбара - единственный американский город на материке, в истории которого было некое событие. Какое?": "Японская бомбардировка во время войны.",
  "На одной советской карикатуре изображены ОНИ, сидящие за столом и пишущие письмо на завод о нехватке запчастей. Прозвище одного из НИХ совпадает с прозвищем персонажа советского фильма. Назовите этого персонажа.": "Горбатый.",
  "В испанском переводе знаменитого русского романа одного из персонажей называют Popota. Такого слова в испанском языке нет - это уменьшительное имя. Назовите имя этого персонажа в русском оригинале.": "Бегемот.",
  "\"Взятие Гуниба и пленение Шамиля\", \"Заключение мира в Сан-Стефано\", \"Народное образование\", \"Всеобщая воинская повинность\". На фасаде какого задания Санкт-Петербурга можно прочитать эти и другие надписи?": "Храм Воскресения Христова (Храм Спаса на Крови).",
  "Среди вариантов перевода этого слова арабского происхождения англо-русский словарь Лингво приводит и такой: упадок, деградация. Поскольку этот вопрос задается на чемпионате Санкт-Петербурга, мы попросим вас написать не это слово, а его антоним.": "Зенит.",
  "Для прилагательного, ставшего существительным, как правило, можно найти слово, которое оно прежде определяло. Так, \"горничная\" происходит из сочетания \"горничная девушка\", а \"кладовая\" - из \"кладовая комната\". К какому существительному раньше относилось слово \"блинная\"?": "Столовая.",
  "На рекламе карточки \"Мастеркард\" под названием \"Кредит - дело тонкое\" изображена карточка \"Мастеркард\", в которой проделано отверстие характерной сложной формы. Не умножая сущности без необходимости, ответьте, для какого именно предмета характерно такое отверстие.": "Бритвенное лезвие.",
  "С каждым годом всё больше товаров и услуг можно оплатить с банковской карточки. Однако это не всем нравится. Так, православный публицист Андрей Кураев замечает, что с помощью кредитной карточки невозможно распорядиться своими деньгами неким способом. Каким именно?": "Подать милостыню.",
  "Играющего в Англии футболиста Самми Хююпя, чем-то похожего на этот вопрос, иногда называют так же, как то, что образовалось в 1959 году. Как именно?": "Ливерпульская четверка.",
  "Антисемитскую кампанию по борьбе с космополитизмом Евгений Шварц сравнил с несуществующим оружием массового поражения. Какое название, подчеркивающее как ее дурной запах, так и огромную разрушительную силу, он для этого оружия придумал?": "Сероводородная бомба.",
  "На циферблате часов, придуманных дизайнером Алексеем Соловьевым, вместо чисел изображены принадлежности для одной игры. При этом выбор предметов, обозначающих час, 11 и 12 часов, был предопределен, а все остальные были выбраны произвольно из нескольких возможных вариантов. Нарисуйте предмет, обозначающий 12 часов.": "Изображение костяшки домино шесть-шесть.",
  "Юрий Лотман в одной из своих статей утверждал, что ПЕРВАЯ - посредник, передающий нам чужое творчество, а ВТОРАЯ - стимулятор, вызывающий нас на творчество. ПЕРВАЯ требует серьезности, ВТОРАЯ - игры. ПЕРВАЯ ВТОРОЙ стоит, например, в небольшом итальянском городке рядом с Пистойей. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Статуя, кукла.",
  "ОНИ бывают не только у женщин и детей. У известного итальянца ИХ было 24, а у испанца - целых 80. Знатоки Пушкина, возможно, вспомнят Большой и Малый. Есь ОНИ и у автора вопроса, который требует, чтобы в ответе вы дали ИХ название на русском языке.": "Капризы.",
  "Однажды на матче \"Зенит\" - \"Спартак\" болельщики \"Спартака\" вывесили плакат, который должен был намекнуть на весьма неприятные для многих зенитовцев события. Властимил Петржела отозвался об этом так: \"Считаю, что так могли поступить только очень тупые люди\". На плакате был изображен некий объект, а на объекте - двузначное число, вдвое большее того числа, которое в свое время идентифицировало лучшие из подобных объектов. Назовите этот объект.": "Танк.",
  "И еще о \"Зените\". Статья в газете \"Гауде\", носившая название \"Живи, \"Зенит\"!\", подчеркивала преимущества \"Зенита\" перед конкурентами, в том числе перед той, которая называется так же, как емкость для хранения. Для хранения чего?": "Мыла.",
  "Внимание, в вопросе есть замена. Послушайте четвертый куплет песни Михаила Щербакова \"Ложный шаг\": Сигарета за плечом, Гарбо Грета ни при чем, Вот ведь тоже - ложный шаг. Люди, что же вы так? Какие два слова автор вопроса заменил на слово \"сигарета\"?": "Три куплета.",
  "Скандинавские кёнинги могут комбинироваться между собой по стандартным правилам. Например, праздник коршунов - это битва, а пот битвы - это кровь, так что пот праздника коршунов - это кровь. Что означает построенный по этим правилам кёнинг \"дракон дракона клинка\"?": "Клинок.",
  "Среди властителей эльфийского мира Толкиена имеются братья Намо и Ирмо. Старший, Намо, властен над тем, что, как может показаться из-за распространенного штампа, не должно иметь отношения к эльфам. Один из тех, над которыми властен младший, Ирмо, связан с известными эльфами и увидел свет в 1596 году. Назовите его.": "\"Сон в летнюю ночь\".",
  "ЕЕ английское название состоит из двух слов, отличающихся одной буквой. Если верить Татьяне Толстой, то у княжны Анастасии, чудом спасшейся при расстреле царской семьи, ИХ было по две на каждой руке. Назовите ЕЕ.": "Линия жизни.",
  "В интервью, данном Михаилом Ходорковским за несколько часов до ареста, он выражал уверенность в собственном будущем. Корреспондент НТВ прокомментировал это интервью так: \"Когда Ходорковский говорил это, он еще не знал, что...\". Дальше следовала короткая цитата из \"Гамлета\" в переводе Михаила Лозинского и еще более короткое уточнение к ней. Воспроизведите и цитату, и уточнение.": "Дальше тишина. Матросская.",
  "Судя по исследованиям Ноама Хомского, почти половина населения США уверена, что эта фраза - статья Конституции США. На самом деле эта фраза была включена в некую программу, которая не сработала. Мы надеемся, что каждый из вас способен воспроизвести эту фразу - именно это от вас сейчас и требуется.": "\"От каждого по способности, каждому по потребности\".",
  "Известно, что в номинации \"сценарий художественного фильма\" ежегодно присуждается два \"Оскара\": за лучший оригинальный сценарий и за лучшую адаптацию литературного произведения. А до середины 60-х годов XX века два \"Оскара\" присуждались еще в ряде номинаций. Один из этих \"Оскаров\" получал тот, кто заметно больше пользовался ЭТИМ, чем второй. Чем - ЭТИМ?": "Цветом.",
  "Ее дед был священником со сложносоставной фамилией. Ее родители немного изменили фамилию сына и дочери, желая скрыть их поповское происхождение. Но изменение фамилии не спасло ее от мученической смерти. Назовите ее имя.": "Зоя [Космодемьянская].",
  "Корреспондент газеты \"Телевидение. Радио\" призывал читателей не смотреть бездарную экранизацию знаменитой комедии. В заголовке статьи была остроумно переиначена известная цитата из произведения русского классика. Догадайтесь, что это за цитата, и ответьте, с точностью до нескольких часов, когда этот фильм был показан по телевидению.": "Новый год.",
  "В еженедельнике на английском языке Kiev Post как-то сообщалось об опере под названием Bored - \"скучающий\". Скажите, а кого еженедельник назвал ее автором?": "Пуччини.",
  "На билетах, позволявших посетить это мероприятие, стояла стандартная театральная формулировка: \"Дирекция оставляет за собой право на замену одного артиста другим\". И в тот момент никто не знал, что через 10 лет по доброй воле того же самого \"артиста\" произойдет аналогичная замена. Как мы называем это мероприятие?": "Инаугурация.",
  "В книге про ЭТО, написанной американцем, большим мастером ЭТОГО, наиболее привычная формулировка используется примерно в 50% случаев - а возможно, даже чуть реже. Мы не спрашиваем, о чем книга - сообщите формулировку.": "\"Белые начинают и выигрывают\".",
  "Как это ни забавно, на ежегодной часовой выставке в Базеле не так-то легко определить, который час. А на некоторых стендах все часы постоянно показывают одно и то же время. Какое?": "10:10.",
  "В одном из современных художественных фильмов английский премьер-министр произносит речь, прославляющую вклад Великобритании в общемировую цивилизацию. Среди прочих достижений там фигурируют нечто правое и нечто левое. Скажите, кому принадлежат эти объекты?": "Дэвиду Бекхэму.",
  "Одним из аспектов жизни современного ученого в нашей стране является поиск грантов. Грантоискательство - особая культура, выработавшая свои правила поведения и даже свою терминологию. Так, слово \"грантометы\" означает фонды, выдающие гранты, а \"грант-отель\" - место, где они выдаются. Через минуту скажите, как называют человека, которому никак не удается получить грант.": "\"Персона нон гранта\".",
  "Прочитав заголовок статьи в журнале \"Коммерсант-деньги\", можно подумать, что она посвящена способу расфасовки наличных. А на самом деле автор работает помощником заведующего балетной труппой Мариинского театра. Скажите, как называется статья?": "\"Деньги в пачках\".",
  "Однажды вечером на телеканале \"СТО\" была показана передача, которую, судя по названию, было бы логичней показать рано утром. Какой стране был посвящен этот день на данном телеканале?": "Израиль.",
  "Персонаж романа Марка Алданова химик Браун не собирался поверить в Бога до тех пор, пока тот не накажет его на латинский манер. Скажите, как именно?": "Лишит разума.",
  "Водителя по имени Рик Бронсон уволили. Еще бы, ведь он позволил себе выпить в общественном месте, и тем самым публично нарушил принцип, воплощенный в слогане своего работодателя. Мы не спрашиваем, что он выпил - скажите, что он должен был выпить вместо этого?": "Coca-Cola.",
  "Как, согласно Семену Лившину, должна называться вторая часть книги Солженицына \"Как нам обустроить Россию?\"": "\"Никак\".",
  "В официальном перечне праздничных дней, профессиональных праздников и памятных дат России на 2004 год насчитывается около 100 дат. Но только три даты имеют названия, образованные с упоминанием конкретных людей. Одну из этих дат Вы, несомненно, знаете - это 7 января, Рождество Христово. Скажите, кому посвящены две оставшиеся даты?": "А.С. Пушкину.",
  "О ком голландский художник Морис Эшер писал, что они находят путь к вратам сада, но никогда не заходят внутрь, чтобы оценить его наслаждения?": "О математиках.",
  "Один известный театральный критик середины 19 века, находясь в театре, иногда так неистово выражал восторг или неудовольствие, что порой его выводили из зала. По остроумному мнению актера Д.Т. Ленского, театр после этого значительно терял в своем качестве. Назовите имя и фамилию этого критика.": "Аполлон Григорьев.",
  "В книге \"Всеобщая история, обработанная \"Сатириконом\" сказано, что спартанцы с детства приучались говорить лаконично, то есть коротко и сильно. Скажите, что, по мнению авторов книги, спартанец отвечал на длинную витиеватую ругань врага? И пусть вам поможет ответ одного служителя культа на предложение купить четыре абсолютно ненужные ему вещи.": "\"От дурака слышу\".",
  "Четырехлетний Данька безумно хочет братика, но прибавление в семье не запланировано, поэтому все разговоры об этом пресекаются на корню. Но Данька выдумывает всё новые подходы для пропагандирования своей идеи: - Папа, вот если у нас дома появится маленький мальчик, то наша мама кем ему будет? Что ответил находчивый папа?": "Бабушкой, Даня, только бабушкой.",
  "Из интервью с издателем Вадимом Назаровым: \"У нас нет беллетристики, сегодня у нас существует в этом жанре один Борис Акунин. И он это осознаёт и называет себя (...)\". Так как называет себя, немного изменив свой псевдоним, Борис Акунин?": "Борис Лакунин.",
  "Меню одного из ресторанов: колбаски на гриле \"Бавария\", коктейль \"Еврокубок\", ребрышки \"Ребруха\", десерт \"Лесик\". В каком городе находится этот ресторан?": "В Киеве.",
  "Даниил Александрович и Эммануил Яковлевич ей изменили, а Юрий Палыч остался ей верен. Назовите героя литературного произведения, у которого она же была длиннее на одну пятнадцатую.": "Германн.",
  "Она на 16 лет старше А.С. Пушкина, но является самой молодой в этом списке и стоит в нем на седьмом месте. Назовите первую и последнюю в том же списке.": "А, Я.",
  "В начале 2004 года одна из американских газет посвятила большую статью получению претендентом на должность президента США сенатором Джоном Кэрри значительных сумм от лоббистов. Через минуту напишите по-английски или по-русски название этой статьи, являющееся несколько измененным устойчивым словосочетанием.": "\"Cash and Kerry\".",
  "Известный литературный персонаж с иронией отзывался об увлечении своего не менее известного патрона: \"ОНИ были его наложницами: безвкусно наряженными, дорогостоящими, паразитическими и темпераментными\". А по мнению Герберта Уэллса, приобретать ИХ так же увлекательно, как играть на бирже. Назовите ИХ.": "Орхидеи.",
  "Ариадна Эфрон вспоминала, что в начале 1920-х годов прочитала в одной книжке такое стихотворение: \"Ильич железною метлой сметает нечисть с мостовой\". Скажите, что это была за книга?": "Букварь.",
  "Закончите высказывание Сальвадора Дали: \"Дети никогда меня особенно не интересовали, но вот что меня совершенно не интересует, так это (...)\".": "Живопись детей.",
  "Рассматривая три одноименных произведения, Александр Генис писал, что в первом ЭТО - невсемогущий, ущербный Бог, Бог-неудачник, Бог-калека, который жаждет всегда большего, чем может; во втором ЭТО - Бог-исповедник, Бог-судья, держащий перед нами зеркало; в третьем ЭТО - Бог-искупитель, прощающий пороки и награждающий добродетели. Назовите ЭТО.": "Солярис.",
  "Владимир Набоков считал, что некоторые из них похожи на выдвинутые ящики. О них несколько лет назад в Санкт-Петербурге была издана целая книга, где есть такие слова: \"... это - изюминка, это - кружевное жабо на платье... Это металлические стихи, со своими рифмами, ритмами, аллитерациями...\". О чем идет речь?": "Балконы.",
  "Санкт-Петербургская фирма разработала портативный кардиограф, пригодный для личного использования. Фирма надеется завоевать с его помощью рынок, поэтому использовала в конструкции зарубежные компоненты. Через минуту напишите название кардиографа, представляющее собой иноязычное выражение в российской транскрипции, ставшее широко известным в 30-е годы 20 века благодаря графу.": "\"Минхерц\".",
  "Жители небольшого австрийского города Маутхаузен очень обиделись на местных полицейских. \"Я нахожу его поведение оскорбительным и совершенно не соответствующим тому, какое ожидаю от защитника закона\", - говорится в одной из жалоб, сетующих на растранжиривание казенного времени, отведенного под соблюдение законного порядка. Виновников допрашивала полтора часа полицейская дисциплинарная комиссия. А руководство полиции разослало приказ, запрещающий полицейским делать это. Что именно, если в российской действительности, например, Анискин делал это регулярно и никто не думал на него обижаться, а чаще отвечал ему тем же?": "Здороваться со всеми подряд.",
  "В городе Дубровник епископ Георгий Кружич завещал местным мужским монастырям (доминиканскому и францисканскому) некое имущество, которое просил давать каждому, кто попросит. А для лучшей сохранности ЭТОГО завещал еще некую сумму для покупки железных цепей. Что же он завещал?": "Книги.",
  "Флаг этой республики не только самый многоцветный, но и самый молодой. В него входят шесть цветов. Если оставить в этом флаге только три цвета: цвет, символизирующий ее население, цвет, обозначающий борьбу за свободу, цвет, обозначающий главное богатство страны, то получится флаг другой республики. Напишите российскую транскрипцию аббревиатуры полного названия этой другой республики.": "ФРГ.",
  "Это придумал немецкий врач М. Фушес в 1734 году. Реклама этого, изображающая семью с радостным выражением на лицах, бросавшую стеклянные банки с соляным раствором, печаталась в журналах вплоть до Первой мировой войны. А куда они на рекламе бросали эти банки?": "В огонь.",
  "Веничка Ерофеев в своих дневниках оригинально пишет о женщине: \"Баба должна быть совершенно натуральной: понятливой, но одновременно глупой и многогранной. То есть быть и тонкой, и толстой, и слепой. И...\". Какой еще, в продолжение логического ряда, хотел бы видеть женщину автор, если таких женщин ни он, ни автор вопроса никогда не встречал, да и присутствующие в зале, скорее всего, никогда не видели?": "Двенадцатиперстной.",
  "В новогодней игре \"Укрась свой быт почище елки\" на Эльдорадио один из призов рекламируется так: \"Это устройство дает возможность ничего не делать, когда нечего делать. Его можно созерцать до потери...\". Чего? Закончите рекламу одним словом.": "Пульта (приз - телевизор).",
  "Блиц. В Российском Ассоциативном Словаре приводятся слова-ассоциации носителей русского языка. Для примера вот некоторые первые, наиболее часто встречающиеся, ассоциации. На слово один - первая ассоциация слово два, на слово два - три, на три - четыре, на четыре - пять, на двадцать - лет, тридцать тоже лет, на слова сто, двести и триста - рублей. А теперь ответьте на три вопроса: - одним словом, первую ассоциация на слово миллион. - одним словом, первую ассоциация на слово пять. - двумя словами, первую ассоциация на слово ноль.": "1) долларов (вот оно - эхо перестройки!) 2) пальцев (равноценно засчитывается \"баллов\" - как школьная оценка) Это же просто - как пять пальцев. 3) без палочки - к автору вопроса это не относится :-)",
  "Внимание, в вопросе есть замены! Прослушайте фрагменты текста песни Гавриила Лубнина: \"Кто летает выше всех? - Доктор Айболит! Кто ныряет глубже всех? - Доктор Айболит! Кто на свете самый ловкий, На невидимой веревке В свой заоблачный полет Красну девицу берет? ... Из кипящей из смолы, Из-под дисковой пилы Выйдет невредимым Айболит.\" Песня, конечно, не про Доктора Айболита. А про кого?": "Про Дэвида Копперфилда.",
  "Весной уходящего года Корпорация по распределению номеров и имен в Интернете рассматривала заявки на регистрацию новых доменных зон. В заявках были следующие зоны: .asia, .cat, .jobs, .mail, .mobi, .post, .tel, .travel и еще одна зона, которую в гуманных целях планирует использовать Международный фонд сетевой ответственности. Эта организация борется с детской порнографией и следит за содержанием сайтов для взрослых. Напишите короткое название доменной зоны, на которое этот фонд претендовал.": "XXX.",
  "Екатерина Рождественская стала известной благодаря серии фотопортретов известных людей в интерьерах знаменитых картин. Последняя ее серия изображает наших обнаженных красавиц. Наташа Королева довольно убедительно предстала в виде \"Махи обнаженной\" Гойи, Ирина Аллегрова - \"Большой Одалиски\" Энгра, Лада Дэнс - \"Олимпии\" Эдуарда Мане. А вот в \"Утреннем туалете Венеры\" работы Рубенса была снялась звезда, которая, как шутят украинцы, является символом их страны наравне с салом и киевского \"Динамо\". Назовите ее фамилию.": "Писанка. Незачет: Руслана.",
  "Однажды я читал своей маленькой дочке \"Рифмы Матушки Гусыни\" (в новых и старых переводах). В них я натолкнулся на очень удивившее, порадовавшее и огорчившее меня одновременно четверостишие. Я вам его прочитаю, но пропущу третью строку. Итак: На карусели по кругу лечу ... - Я тоже хочу! Воспроизведите третью строчку, состоящую из трех четырехбуквенных слов, начинающихся на одну и ту же букву. Для подсказки скажу, что она описывает действие родственника лирического героя, с недавних пор сильно волнующее российских законодателей.": "Папа пьет пиво.",
  "В Испании XVII века появилась сарсуэла - вид испанской оперетты, с веселым сюжетом, хоровыми и сольными номерами, чередующимися с разговорными диалогами и танцами. Сарсуэла названа в честь королевской виллы близ Мадрида, где впервые стали ставить подобные представления. В свою очередь, оперетта дала название популярному испанскому блюду. Обычную сарсуэлу готовят из кусочков разной рыбы, кальмаров, мидий, креветок, каракатиц. Но если в нее добавить еще и \"благородного\" омара, то простая сарсуэла называется более уважительно. Напишите это название через минуту.": "Опера.",
  "В стихах Б. Заходера нередко встречаются не только экзотические животные, но и звери, выдуманные самим поэтом. Есть, например, у него стихотворение \"Рапуны\": Под собой не чуя ног, Скачет резвый Рапунок, А Большие Рапуны Тихо спят и видят сны. Сам Заходер признавался, что выдумал это диковинное существо благодаря строке из одного стихотворения школьной программы. Вспомните эту строчку.": "И умер бедный раб у ног непобедимого владыки...",
  "Внимание, в вопросе есть замены! Прослушайте хайку: Семнадцать раз кар- Кнула ворона, \"Весна\", - Подумал Штирлиц. Чтобы восстановить хайку, догадайтесь, каким словом мы заменили слово \"весна\".": "\"Хайку\".",
  "Мы начинаем, рассаживайтесь поудобнее. Фальконе видел в ЭТОМ символ цивилизованной Петром I нации. Назовите персонаж, который не только вернул ЭТО к жизни, но и сделал своим слугой.": "Урфин Джюс.",
  "Правильно ответить на этот вопрос вам поможет Остап Бендер. В одном из рассказов Антона Павловича Чехова его героиня в сочинении по литературе написала такую фразу: \"Недавно Россия воевала с Монголией, причем много было убито турков\". Какое слово мы заменили на слово \"Монголией\"?": "Заграницей.",
  "Вместе с красноярским железнодорожным мостом ОНА получила международную награду. Зураб Церетели привез ЕЕ 4-метровый фрагмент из европейской столицы, поменяв на девять своих картин. Теперь этот экспонат можно увидеть во дворе Музея современного искусства в Москве. Назовите ЕЕ.": "Эйфелева башня.",
  "Надеемся, что этот вопрос не покажется вам тяжелым. Одно определение прозвучало в фильме. Оно вполне могло оказаться в коллекции литературного персонажа. И в названии фильма, и в названии произведения, где фигурирует этот персонаж, упоминается один из семи. Назовите то, что ему предшествует.": "Воскресенье.",
  "К моменту написания этого произведения и Марии Федоровны и Елизаветы Алексеевны уже не было в живых. Несмотря на это, Николай Первый вычеркнул целое четверостишие. Назовите и Марию Федоровну, и Елизавету Алексеевну одними и теми же двумя словами, которые использовал поэт.": "Порфироносная вдова.",
  "ЭТО появилось в Петербурге с согласия Николая I в декабре 1828 года. В России ЭТО стало названием популярного телевизионного проекта, хотя в оригинале он носит название всего из двух символов. К ЭТОМУ имели непосредственное отношение литературный майор и народный артист. Напишите имя и фамилию артиста.": "Александр Розенбаум.",
  "Этот человек, большую часть жизни пытавшийся разбогатеть, родился в 1740 году близ Антверпена. С 10 лет он плавал юнгой на кораблях. Принимал участие в войне за независимость США. Незадолго до смерти был назначен членом комиссии по оценке и ликвидации владений французских подданных в Гаити. Его смерть, ставшая хрестоматийной, отображена в произведении француза, родившегося в 1799 году. Мы не просим вас назвать фамилию француза, назовите фамилию героя вопроса.": "Гобсек.",
  "На карикатуре изображен бог-кузнец Гефест и заказчик - древний грек. Оба смотрят перед собой вниз. Гефест с поднятой рукой восклицает: я весь механизм в часах сменил, а вы говорите - дорого за ремонт! Что Гефест подразумевал под механизмом?": "Солнце.",
  "Внимание, в вопросе есть замена. Обычай при встрече целовать дамам руку почти канул в Лету. Однако некоторые мужчины ведут себя как джентльмены при встрече с любой красавицей. Трехстишие без рифмы из цикла Парижских записок Вениамина Бутенко парадоксально подтверждает это: \"Руки Прекрасной Дамы Тайно целую, чтобы никто не заметил И надо мною не рассмеялся\". Какие слова мы заменили на слова \"Прекрасной Дамы\"?": "Венеры Милосской.",
  "Автор юмористических романов в жанре фэнтези Терри Пратчетт, описывая географию своего Плоского мира, упоминает Круглое море. Вокруг него расположились страны, которые, как утверждают местные историки, и составляют цивилизованный мир. Тут же автор приводит определение цивилизованного мира - это мир, который может позволить себе содержать... Кого?": "Историков.",
  "Революционер-народник уступил место обозному двору, эсер-террорист священнику из Авиевой чреды. Писателя-сатирика заменило культовое сооружение, а рабочего-агитатора - фабрика. И только композитор остался на месте. Все вышеперечисленные имеют пересечения с одной фамилией. Через минуту напишите эту фамилию.": "Чернышевский.",
  "Точно известно, что 7 декабря 1901 года Антон Павлович Чехов делал это со Львом Николаевичем Толстым. Причем делал это в... Во что?": "В телефон.",
  "Песни барда Тимура Шаова изобилуют аллюзиями и цитатами, и порой превращаются в настоящие бескрылки. Пример - \"Утренняя песнь города\". Итак, четверостишие: И контролирует ГАИ Телодвижения твои, И перекрестки, и мосты, И придорожные кусты... Дополнив четверостишие еще двумя строчками классика, вы согласитесь с автором, что наша автоинспекция пытается сделать свою власть поистине беспредельной.": "И горний ангелов полет, / И гад морских подводный ход.",
  "Из-за плохих погодных условий в этом году это традиционное мероприятие собрало на 400 тысяч участников меньше, чем в прошлом. В этот раз впервые на этом мероприятии продавали нетрадиционный для него продукт, да еще подогретый по случаю холодной погоды. Однако противники данного нововведения не стали мешать, ибо считали, что этот продукт не поможет получить истинное удовольствие от участия в мероприятии. Скажите одним словом, чему посвящено мероприятие?": "Пиву.",
  "ОНА продолжалась несколько десятков лет и закончилась, как говорят историки, в 1901 году. А вот по мнению некоторых СМИ, ОНА началась на Украине в этом году после первого тура президентских выборов. Назовите ЕЕ двумя словами.": "Викторианская эпоха.",
  "(В качестве эпиграфа.) 13 января 1856 г. в Англии был выпущен в продажу специальный дорожный набор для мужчин, состоявший из бритвы, помазка, мыла, одеколона и упакованный в элегантную сумочку. Этот комплект быстро распространился по всему миру. Сейчас о содержимом сумочки почти никто не помнит. А вот название комплекта употребляется довольно часто. Воспроизведите его.": "Джентльменский набор.",
  "На последней выставке-ярмарке \"Книги России\" был оборудован специальный стенд под названием \"[...] мое, [...] твое\", посвященный дискриминации, царящей в последние годы в отечественном книгоиздании. Уважаемые знатоки! Пропусков можно и не заполнять. Дискриминации чего был посвящен стенд?": "Дискриминации буквы Ё.",
  "Название каждого из двух, как нынче принято выражаться, институтов, одного - государственного, второго - общественного, состоит из двух слов, стоящих во множественном числе. Вторые слова в парах - однокоренные. Согласно смыслу первых слов в парах, оба института призваны оберегать одно и то же. Но отечественные реалии таковы, что первый часто попирает то, что должен оберегать, а второй занят тем, что противодействует первому. Назовите оба института.": "Правоохранительные органы и правозащитные организации.",
  "В состав каждой из этих двух сменных команд входили командир, водитель, резервный водитель, штурман-навигатор, бортинженер, оператор. Отбор в эти команды проводился в 1970 году. Одним из его условий было полное отсутствие у претендентов навыков вождения каких бы то ни было транспортных средств - от велосипеда до трактора. При этом именно трактором была названа в известном письме машина, которой им предстояло управлять после обучения. Что это была за машина?": "Луноход.",
  "Два брата взяли себе псевдонимы. Старший - Вячеслав - стал широко известен как Молотов. Младший - Николай - известен узкому кругу специалистов как Нолинский. Старший взял псевдоним по революционным соображениям, младший - по совершенно иным. Кем был по роду занятий Николай Нолинский?": "Композитором.",
  "Весной 2004 г. в Японии состоялась выставка старых газет, в основном - начала XX века. Устроители испытывали трудности с экспонатами, поскольку японские библиотеки давным-давно перевели всё в электронный вид, а оригиналы были утрачены. В результате большую часть экспонатов предоставили люди, имеющие одно и то же хобби. Какое?": "Собирание гербариев.",
  "Биографы этого человека считают, что идея создания его организации пришла ему в голову после прочтения романа Азимова \"Основание\". Возможно, что, как и герой романа, Хэри Сэлдон, он видел возможность управлять Историей путем запланированных кризисов. Кроме того, этот человек пользуется схожими средствами для передачи своих посланий. Какое название носит его организация?": "Аль-Каида.",
  "Долгое время театры СССР не осмеливались ставить пьесу А.Н. Островского \"Не сошлись характерами\", ибо один из персонажей ее, \"... совершенно дряхлый старик, почти без всякого движения, в больших чинах...\" олицетворял собой все устаревшее, отжившее. Назовите его говорящую фамилию абсолютно точно.": "Прежнев.",
  "(pic: 20040076.gif) Уважаемые знатоки! Перед вами - слегка подредактированная иллюстрация из книги \"300 полезных советов\", изданной в 1957 году. Догадайтесь, что убрано из рисунка, и ответьте, с какой целью к стене прикреплена мышеловка.": "Для чистки рыбы.",
  "Как сообщает информационное агентство Batumi News, Президент Грузии распорядился создать комиссию по проведению в 2005 г. празднования очень круглого юбилея. В состав комиссии, кроме Президента, войдут спикер парламента, Премьер-министр, Католикос Илия II, духовные и общественные деятели. Мировая общественность удивлена, так как лицо, ставшее первопричиной юбилея, еще не могло дать повод для событий, годовщина которых отмечается. Какую же годовщину собираются отмечать?": "2000-летие христианства в Грузии.",
  "Чукотский писатель Юрий Рытхэу рассказывает, что познакомился с этим произведением по переводу учителя. В переводе фигурировали: дерево, из которого делают копылья для нарт, металл, из которого сделаны два зуба директора нашей школы, и животное, похожее на собаку, но помельче и очень ловкое. Мы могли бы спросить, на что похоже место, где все это находится или попросить назвать автора, но попросим просто назвать произведение.": "\"Руслан и Людмила\".",
  "По версии писателя Андрея Битова, последней в жизни фразой этого великого россиянина была не констатация факта, а жалоба - то ли на жизнь-злодейку, то ли на жену. Вполне возможно, что Битов прав, и умирающего просто не поняли. Воспроизведите эту фразу по версии Андрея Битова.": "\"Эх, стерва!\".",
  "Танка Кагавы Кагэки. \"Как бабочки, кружат опавших цветов лепестки в свободном полете - неужели весне подвластно таинство...\". Закончите стихотворение одним словом.": "\"... снегопада?\".",
  "В официальном паспорте каждого бриллианта обязательно указываются: цвет, чистота камня, огранка, количество каратов. С недавних пор добавился еще один параметр. Ответьте - какой, и не спутайте одно понятие с другим.": "Страна происхождения.",
  "Не так давно домашний любимец автора вопроса съел нечто, превратившее его, в результате, в живое воплощение известного фразеологизма - только с точностью до наоборот. Как именно он стал звучать?": "\"Мешок в коте\".",
  "На этом \"инструменте\" солировал один советский эмигрант еще до отъезда за рубеж. На таких же \"инструментах\" отбивали ритм во время выступления одной группы на фестивале \"Нашествие\". Надеемся, что даже если вы не видели этого выступления и не слышали их песен, через минуту вы назовете нам эту группу.": "\"Ундервуд\".",
  "Прослушайте отрывок из предисловия к книге Дэна Брауна \"Код да Винчи\", переведенный с английского языка: \"Слово, подходящее \"Коду да Винчи\" - это редкий переворачиваемый палиндром. Повернутое на 180 градусов вокруг горизонтальной оси так, что оказывается вверх ногами, оно обозначает материнскую сущность, которая иногда связывается с футболом. Прочтенное же правильно, слово это передает тот особый энтузиазм, с которым этот наполненный загадками, разгадыванием кодов и задачами для ума триллер, может быть порекомендован\". Напишите слово, о котором идет речь, по-английски.": "wow.",
  "Для того чтобы ответить на следующий вопрос, вам придется вспомнить творчество Кирилла Симонова. Итак, стихотворение Игоря Вишневецкого \"Возвращение из Мексики\", посвященное Алексею Онуфриеву: - Да как же не помнить, езжу каждый день. Что плыл, на пригорках скрываясь из глаз. - Ну, вот опять затянул. Нашел, что Цитировать. Взял бы Пушкина. Или Есенина. Я лучше Пушкина ничего не читал. Восстановите первые три слова первой, пропущенной нами, строки этого стихотворения": "Ты помнишь, Алеша.",
  "Участники сатирического театра \"Квартет И\" придумывают шуточные черновики к строчкам из известных стихов и песен. Прослушайте несколько таких \"черновых\" строчек: - Попугай посинел и умер; - У дроздов голубые яйца; - А вот дятел - тот светло-серый; - И вообще голубых навалом; - Моисеев стал важной птицей. Назовите песню, к строке из которой были придуманы эти черновики.": "\"Синяя птица\".",
  "Герой Эрнеста Хемингуэя считал, что слово, обозначающее ЭТО, в немецком больше соответствует своему смыслу, чем в любом другом известном ему языке. И хотя персонаж ссылался на то, что просто знает немецкий хуже других языков, многие знающие историю двадцатого века могут с ним согласиться. А когда однокурсницу автора вопроса спросили, что для нее ЭТО, то она сказала: \"это день, когда я не учусь\". Назовите это.": "Война.",
  "На одном сайте знакомств автор вопроса нашел анкету девушки, в которой были заполнены и необязательные поля - так сказать, несколько слов о себе. Один из ответов девушки заставил автора решить, будто она написала свой любимый напиток с указанием объема. Каково же было удивление автора, когда выяснилось, ни много ни мало, что таким словосочетанием девушка ответила на вопрос, звучавший как \"ваше любимое место в городе\". Догадавшись, какое вполне реальное место в Петербурге имела в виду девушка, воспроизведите слово, в котором она сделала орфографическую ошибку.": "Садовая.",
  "Слово, входящее в название произведения, определяется, в том числе, как \"желанье, наклонность или стремленье\". Тот, благодаря кому мы получили эту ценную информацию, является однофамильцем того, кто сыграл в экранизации этого произведения. Назовите автора произведения.": "Вампилов.",
  "Однажды в начале сентября автор вопроса возвращался с дачи. На его глазах произошло ДТП: Девятка, за рулем которой была женщина, слегка въехала в Ауди, за рулем которой был мужчина. Один из попутчиков автора описал происшествие строчкой из когда-то популярной песни Пугачевой. Воспроизведите эту строчку.": "\"Осенний поцелуй после жаркого лета\".",
  "В декабре 1965 года Ричи Блэкмор в компании бас-гитариста Эйвида Эндерсона и барабанщика Торнадо Эванса делал серию выступлений в одном из музыкальных клубов. Музыканты выходили на сцену в камзолах, с атрибутами не слишком музыкальными, но зато подходящими к костюму. В перерывах между песнями Ричи и компания с помощью этих атрибутов развлекали публику. Если вы догадаетесь, с какими атрибутами выходили музыканты, то без труда напишете название, под которым Блэкмор сотоварищи выходили на сцену.": "\"Три мушкетера\".",
  "Прослушайте цитату: \"... все люди принадлежат к одному и тому же виду. Нацистская доктрина особенно упорно отрицает существование этого вида единства. <...> Все такие рассуждения конечной целью имеют оправдание кошмарного порядка, при котором Вождь или правящая клика определяет не только будущее, но и прошлое. Если вождь заявляет, что такого события \"никогда не было\", значит, его не было. Если он думает, что (пропущено три слова), значит, так и есть...\". Цитата закончена. В одном из анекдотов Вовочка ответил на вопрос учителя тремя пропущенными словами. Недоумение учительницы он парировал неким экономическим термином. Каким?": "Инфляция.",
  "К первым относятся, например, Билл Уайман, Джейсон Ньюстед, Роджер Гловер, Джон Дикон. Видимо, самым известным из вторых является Саддам Хусейн. Вторые всего на одну букву отличаются от разговорного наименования первых. Назовите и первых, и вторых.": "Басисты, баасисты.",
  "Наличие первого и отсутствие второго можно считать отличием. Первое давали в течение 57 лет и перестали давать 13 лет назад. Отсутствие второго не помешало успешной деятельности по крайней одного известного англичанина и одного известного русского. Согласно советской шутке 60-х годов, чтобы сохранить равновесие, один человек должен был стать обладателем первого, а другой - лишиться второго. Назовите этих двоих людей.": "Моше Даян и Гамаль Насер.",
  "В журнале \"Деньги\" была опубликована реклама туристической фирмы. Название фирмы состоит из женского имени и еще одного слова, которое обозначает вид деятельности компании, но может быть воспринято и как фамилия, следующая за именем. В таком случае эта фамилия могла бы являться частью другой, двойной фамилии, которую носили несколько персонажей произведения, действие которого начинается в великом и страшном 1918 году. Назовите это произведение.": "\"Белая гвардия\".",
  "[Чтецу: читать \"в кавычках изготовления\".] Генри Форд писал, что для \"изготовления\" рабочей первой необходимо 3-5 лет, а для изготовления второго - несколько часов. Некоторые хоккейные болельщики ассоциируют первые с одним из московских клубов, выступающим в хоккейной Суперлиге, второй же - с уральским городом. Каким?": "Челябинск.",
  "Прослушайте отрывок из песни группы \"НАИВ\": День за днем и год за годом Ты терял свою свободу, Стал расчетливым и взрослым, Прагматичным и серьезным. Название этой песни сопровождается числом 2003, поставленной в скобки. Так же, как и она, называется альбом, в котором увидела свет эта композиция, но на его обложке стоят уже два числа - 2003 и 1955. Примечательно, что название финальной песни альбома отличается от названия заглавной только отсутствием вопросительного знака. У нее в скобках стоит число 1983. Напишите четыре последних слова припева финальной песни.": "\"А я еще нет\"."
}