{
  "В одном из венецианских казино существовал специальный зал РиАльто, в который удалялись неудачливые проигравшие. Какое слово мы заменили в предыдущем предложении?": "Вздохов.",
  "Фонтан, представленный на промышленной выставке 1882 года, настолько понравился публике, что многие даже макали в него свои пиджаки. Назовите содержимое фонтана словом, произошедшим от топонима.": "Одеколон.",
  "(pic: 20170801.jpg) В розданном вам комплекте не хватает дамы. Назовите ее имя и фамилию.": "Наталья Гончарова.",
  "Внимание, в вопросе есть замены. Живописец Корнелиус ГИсбрехтс на ТАКОЙ НЕЙ изобразил СЯКУЮ ЕЕ. По замыслу художника, картина должна была не висеть, а стоять, прислоненная к стене. Назовите ТАКУЮ ЕЕ и СЯКУЮ ЕЕ в любом порядке.": "Лицевая сторона, обратная сторона.",
  "Аллегорическая картина Гендрика Пота, высмеивающая ЕЕ, изображала сопровождаемую толпой колесницу богини Флоры, катящуюся в пучину. Назовите ЕЕ.": "Тюльпаномания.",
  "В 1943 году американские специалисты по психологической войне провели эксперимент. Несколько особей, вымазанных светящихся краской, были выпущены в Центральном парке Нью-Йорка. В ходе готовящейся операции этим животным предстояло играть роль... Ответьте несклоняемым словом: кого именно?": "КицУнэ.",
  "В этом вопросе словами \"ДЕЛАТЬ ЭТО\" мы заменили два слова. Среди стрекоз вида Aeshna juncea так много активных самцов, что самки иногда ДЕЛАЮТ ЭТО. Какое американское млекопитающее славится умением ДЕЛАТЬ ЭТО?": "Опоссум.",
  "(pic: 20170802.jpg) Один египтолог-любитель предположил, что фигурка птицы, найденная в могильнике СаккАра, - это древняя модель летательного аппарата - планера. Другие ученые с ним не согласны, считают, что далеко она не улетит и что фигурка - не больше чем ИКС. Как называется самый известный ИКС Эстонии?": "Томас.",
  "Эдвард МАундер, опровергая распространенную теорию, показывал школьникам изображения с беспорядочным набором пятен. Лучше всего \"ИХ\" видели сидевшие в отдалении. Назовите ИХ.": "Каналы.",
  "<раздатка> На этой раздатке ровно одно ТАКОЕ ОНО. На этой раздатке ровно два ТАКИХ ИХ. На этой раздатке ровно три ТАКИХ ИХ. На этой раздатке ровно четыре ТАКИХ ИХ. На этой раздатке ровно пять ТАКИХ ИХ. На этой раздатке ровно шесть ТАКИХ ИХ. На этой раздатке ровно семь ТАКИХ ИХ. На этой раздатке ровно восемь ТАКИХ ИХ. На этой раздатке ровно девять ТАКИХ ИХ. На этой раздатке ровно десять ТАКИХ ИХ. </раздатка> Мы раздали вам ровно девять ТАКИХ ИХ. Какие слова мы заменили словами \"ТАКОЕ ОНО\"?": "Неверное утверждение.",
  "В рассказе Роальда Даля жена, желая открыто носить подаренную любовником шубу, отдает мужу якобы найденную ЕЕ. Муж, воспользовавшись тем, что в НЕЙ не указали наименование, дарит шубу любовнице. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Квитанция ломбарда.",
  "Художник Теофил Фраерман в годы Гражданской войны однажды подвергся нападению бандитов. Те, не найдя в карманах ничего, кроме ЭТОГО, сочли художника голодранцем и отпустили. В произведении 1904 года ЭТО продавалось с уценкой, что послужило причиной ложного умозаключения. Назовите ЭТО двумя словами.": "Черствый хлеб.",
  "(pic: 20170803.jpg) По некоторым версиям, Франсиско Гойя смог изобразить себя среди королевского семейства из-за НЕЕ короля. Какое длинное слово мы заменили в предыдущем предложении?": "Трискайдекафобия.",
  "Конкистадор Себастьян БелалькАсар в трудном походе не потерял ни одного человека, но сильно отстал от своих конкурентов. Причиной тому стало взятое Белалькасаром ОНО. В советской пьесе в НЕМ оказались Герцогиня, Графиня и Баронесса. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Стадо свиней.",
  "8 марта 2017 года пародийный твиттер-аккаунт сообщил о назначении Арсена Венгера министром по делам ЭТОГО, поскольку он справляется с задачей лучше любого другого. Назовите ЭТО одним словом.": "Brexit.",
  "Напишите фразу, которой пожилой и почти слепой пес отвечает на реплику \"Я кошка!\" в мультфильме \"Тайная жизнь домашних животных\".": "У каждого свои недостатки.",
  "В романе Евгения Водолазкина упоминается расположенная в Соловецком лагере особого назначения лаборатория по замораживанию и регенерации. Чье имя упоминается в ее названии?": "Лазарь.",
  "Сергей Ходнев замечает, что когда в Испании в изобилии появлялись тронутые тлением трупы, голландцы в тех же целях создавали ИХ. Назовите ИХ французским словом.": "Натюрморты.",
  "Комментируя яркую победу известного спортсмена, Питер Элфано цитирует начало стихотворения. Во второй строке стихотворения есть слово \"forests\". Назовите этого спортсмена.": "Тайгер Вудс.",
  "Не так давно Рита Железнякова писала, что толстую \"ВТОРУЮ\" можно растянуть до конца ПЕРВОГО. Согласно известному источнику, ПЕРВОЕ - это ВТОРАЯ. Ответьте двумя словами: что мы заменили словом \"ВТОРАЯ\"?": "Маленькая жизнь.",
  "47-летний Андре Франсуа Раффре заключил договор ренты, по которому обязался выплачивать по 2500 франков в месяц, а после ЕЕ смерти получал квартиру. Назовите ЕЕ.": "Жанна Кальман.",
  "Дуплет. 1. В романах Филипа Дика часто описывается измененное состояние сознания. Сам писатель признавался, что долгое время употреблял амфетамины. Назовите год рождения Филипа Дика. 2. По мнению персонажа рассказа Филипа Дика \"Защитники\", культура выживет, только если конфликты, которые зреют внутри этой культуры, преобразовать в ненависть, направленную на некую внешнюю по отношению к культуре группу. Назовите год смерти Филипа Дика.": "1. 1928. 2. 1982.",
  "[Ведущему: немного акцентировать голосом слова \"план девять\".] Режиссер Эд Вуд сам монтировал свой фильм \"План 9 из открытого космоса\". Напишите, использовав дефис, прозвище, которым назвал Вуда автор вопроса.": "Эдвард Руки-ножницы.",
  "Алексей Улюкаев был задержан по подозрению в получении взятки, и вскоре после этого суд принял решение наложить арест на собственность Улюкаева. Какое название сайт \"Медиазона\" в шутку предлагает для специального состава, которым оперативники ФСБ пометили купюры?": "\"Лед-9\".",
  "Вряд ли кто-нибудь мог предсказать, что юношеский роман наследника русского престола с балериной вызовет такие последствия много лет спустя. Кшиштоф Пастор в своей версии классического произведения перенес действие в Санкт-Петербург, и главными героями стали будущий Николай II, принцесса Аликс и Кшесинская. Ответьте двумя словами: кому в этом спектакле соответствует Матильда?": "Черный лебедь.",
  "Дуплет. 1. В прологе спектакля Гоголь-центра несколько раз повторяется слово \"Жги!\". Назовите автора произведений, по которым поставлен этот спектакль. 2. В этом спектакле одну из ролей исполняет персональный голосовой помощник Siri. В конце эпизода звучит приказ \"Всё утопить\". Чью роль исполняет Siri?": "1. Пушкин. 2. Мефистофель.",
  "Хозяин мастерской, в которой работал молодой Брейгель, стремился к максимальному коммерческому успеху. Поэтому на одной из гравюр Брейгеля можно увидеть ЕЕ. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Подпись Босха.",
  "Дуплет. 1. В спектакле Яна Фабра \"Бельгийские правила / Бельгия правит\" одно из правил гласит: \"Запрещается называть АЛЬФУ АЛЬФОЙ\". Назовите АЛЬФУ. 2. В одном из эпизодов спектакля \"Бельгийские правила / Бельгия правит\" мощные дым-машины направлены в зал. Назовите односложное слово, которым озаглавлен этот эпизод.": "1. Трубка. 2. Ипр.",
  "Что герой югославского фильма \"Оккупация в 26 эпизодах\" повесил вверх ногами?": "Фотографию [Бенито] Муссолини.",
  "Гитлер сравнивал ЭТО с разборкой рождественской елки. В 2018 году ЭТО произойдет 28 августа. Назовите ЭТО тремя словами.": "Окончание Байройтского фестиваля.",
  "В 2010 году журнал \"Marie Claire\" [марИ клэр] выпустил первое электронное издание для айпада с анимированной обложкой. Какая актриса была на ней изображена?": "Эмма Уотсон.",
  "Пухлую любовницу Гойи по имени Пепа Лион Фейхтвангер назвал рамОной. Что Анна Свирина заменила в предыдущем предложении?": "Х.",
  "<раздатка> nagh beQ \"плоский камень\" baghneQ \"ОНА\" </раздатка> В лексиконе клингонского языка множество каламбуров и \"пасхальных яиц\". Нижнее слово на раздаточном материале переводится с клингонского как ОНА. Назовите ЕЕ одним словом.": "Ложка.",
  "В средневековой балладе водяной похитил девушку. Она родила ему семерых сыновей и попросилась вернуться на сушу. Но была вынуждена остаться на дне, когда водяной предложил ей седьмого сына. Какое слово Дарья Фирсова пропустила в тексте вопроса?": "Разрубить.",
  "Герой песни Тома ЛЕрера умеет считать задом наперед не только по-немецки, но и по-английски. Детище этого героя неоднократно упоминается в романе 1973 года. Назовите этот роман.": "\"Радуга тяготения\".",
  "Персонаж рассказа Эдгара По совершает убийство при помощи отравленной ЕЕ. Успеху способствуют любовь жертвы к чтению и теснота спальни. Назовите ЕЕ одним словом.": "Свеча.",
  "Персонаж рассказа Шукшина говорит о человеке, который полез купаться в непогоду, что тот \"к своим [ПЕРВЫЙ ПРОПУСК] еще [ВТОРОЙ ПРОПУСК] прибавил\". Какие два числительных Дарья Фирсова пропустила в приведенной цитате?": "Тридцати шести, сорок.",
  "Сеть \"French connection\" [френч коннЕкшн] стала известна благодаря транзиту наркотиков, однако через ее представителей можно было достать не только наркотики, но и оружие, техническое оборудование, алкоголь и даже пармезан. Ксения Ермошина проводит параллели с современностью и говорит, что наркотики были лишь одним из слоев ЕЕ. Назовите ЕЕ.": "Луковица.",
  "В конце 1980-х годов СССР перебросил к западным границам зенитно-ракетный дивизион. Этот факт пользователь военно-исторического форума объясняет штовинизмом. Какой неологизм женского рода Андрей Потёмкин заменил словом \"штовинизм\"?": "Рустофобия.",
  "Словом \"ИКС\" Дарья Фирсова заменила два слова. Когда Скарлетт О'Хара сильно разнервничалась, на ее руке появились четыре ИКСА. ИКС входит в названия ряда организаций. Назовите ИКС.": "Красный полумесяц.",
  "(pic: 20170804.jpg) Перед вами картина Дэмьена Хёрста. В материалах к одной из выставок поп-арта высказывалось мнение, что Хёрст - это увеличенный ИКС. По размерам ИКС занимает 189-е место. Что Дарья Фирсова заменила словом \"ИКС\"?": "Лихтенштейн.",
  "В мультфильме из серии \"Супергерои DC [ди-сИ]\" Бэтмен сумел выбраться из тюрьмы при помощи бэт-разделителя. Какое слово Дарья Фирсова пропустила в названии серии мультфильмов?": "Lego.",
  "Персонаж исторического романа предостерегает товарища от использования услуг сутенёров и говорит, что от ИКСА в любви недалеко до ИКСА в крови. Какое слово Дарья Фирсова заменила ИКСОМ?": "Меркурий.",
  "Герой произведения Гюнтера Грасса родом из Данцига. Он находит серебряную бляшку с рельефным изображением и предпочитает не стирать с него черную патину. Назовите точно то, что было изображено на бляшке.": "ЧенстохОвская Божья Матерь.",
  "Словом \"АЛЬФА\" Дарья Фирсова заменила несколько слов. Персонаж сериала \"Голдберги\" решает как можно быстрее пройти через АЛЬФЫ. После чего, в частности, предлагает другу купить у него клюшку и соглашается взять в подарок банку газировки. Назовите любую из АЛЬФ.": "Отрицание.",
  "Когда на одной ТЭЦ перешли на резервное топливо, местные жители сразу заметили неладное. Кто-то в шутку предположил, что происходит некое событие. В действительности последний раз оно происходило четыре года назад. Назовите это событие.": "Выборы Папы [Римского].",
  "[Ведущему: очень четко произнести слово \"Шти\".] Кекс, герой фантастического романа Владимира Васильева, любит выпить в заведении под названием \"Шти\". Назовите род деятельности Кекса одним словом.": "Сталкер.",
  "Миром, придуманным ЛОис БУджолд, правят пятеро богов: Отец, Мать, Сын, Дочь и Бастард. Их храм называется так же, как несколько реально существующих. В каком городе находится самый известный из них?": "Барселона.",
  "Правившему в разгар Холодной войны Брежневу приписывается фраза: \"Каждый хочет дружить с НЕЙ\". О теплых чувствах по отношению к НЕЙ говорится и в названии фильма, снятого в начале шестидесятых. Назовите ЕЕ двумя словами.": "Ядерная бомба.",
  "В произведении Алексея Иванова пушистый вихрящийся снежок сравнивается с НИМ. Назовите писателя, у которого ОН - заглавный герой.": "[Александр] Куприн.",
  "Султан Сулейман I умер вдали от Стамбула. Его сыну Селиму присягали на верность дважды, поскольку в столице отсутствовал ИКС. Другая высокопоставленная особа недавно побывала на съемочной площадке и отказалась использовать ИКС по назначению. Назовите ИКС.": "Трон.",
  "Николай Врангель вспоминал о событиях Кровавого воскресенья. По его мнению, если бы государь вышел к толпе на Дворцовой, его популярность возросла бы, как повысился престиж его предка после появления на другой площади. Но царь был только ИКС, а не ИГРЕК. ИКС и ИГРЕК различаются порядком слов. Ответьте двумя словами: что мы заменили ИГРЕКОМ?": "Второй Николай.",
  "В основанном в восемнадцатом веке в Новой Англии университете студент сам определяет образовательную траекторию, выбирая набор дисциплин произвольно. Напишите фамилию человека, в честь которого назван этот университет.": "Браун.",
  "Ближе к началу одной книги автор вопроса встретил указание: \"Не бАловаться\". На ее обложке одна из букв напоминает несколько концентрических окружностей с проведенным вниз радиусом. Ответьте одним словом: для кого предназначена эта книга?": "[Теле/радио]дикторы.",
  "Герою одного романа, американцу, речь англичанина кажется слишком правильной и литературной. Кстати, фамилия собеседника этого героя - Лейн. Напишите имя Лейна.": "Друри.",
  "В стихотворении Михаила Есеновского спозаранку к мальчику приходит необычная гостья, которая носит платье в горошек и заразительно смеется. Назовите эту гостью одним или двумя словами.": "Ветрянка.",
  "В одном романе персонаж говорит женщине комплимент и выражает опасение: \"Ты скоро начнешь болеть скарлатиной и коклЮшем\". Что же, по словам персонажа, случилось с девушкой?": "Стала моложе.",
  "Попав в НЕЕ, герой Уэллса видит, что дома не имеют окон и беспорядочно обмазаны цементом разных цветов. Назовите ЕЕ двумя словами на одну и ту же букву.": "Страна слепых.",
  "Ключевский описывает патриарха Никона как человека страстного и нетерпеливого в действии, но не умеющего ждать и скучающего в бездействии. Историк даже употребляет слова \"бесполезная тряпка\". С чем при этом он сравнивает Никона?": "С парусом.",
  "Современный геофизик Анатолий Кузнецов полагает, что вода подо льдом Антарктиды не сконцентрирована в озере, а распределена широким слоем небольшой толщины. В заголовке статьи об этом ставится под вопрос известное утверждение из трех слов. Напишите это утверждение.": "\"Восток - дело тонкое\".",
  "Американка Линн Кокс упоминает теплые руки советских солдат. В фильме канала \"National Geographic\" [нэшнл джиогрЭфик] утверждается, что Линн удалось перекинуть мостик между двумя сверхдержавами. Что же сделала Линн Кокс 7 августа 1987 года?": "Переплыла Берингов пролив.",
  "В середине 1960-х годов власти Парижа не разрешили режиссеру Рене Клеману использовать для натурных съемок точную копию нацистского флага. Тогда Клеман принял решение, которое позволило также привлечь документальные источники. Какое же решение принял режиссер?": "Сделать фильм черно-белым.",
  "Алексей Иванов пишет, что некоторое время у офицеров Преображенского полка в форму входили ОНИ - в знак жестокого боя под Нарвой. Радикальная феминистическая организация \"ОНИ\" основана в январе 1969 года. Назовите ИХ двумя словами.": "Красные чулки.",
  "Какой чемпион мира и кавалер ордена Почетного легиона назвал своего первенца в честь Александра Громеко - персонажа \"Доктора Живаго\"?": "Юрий Джоркаефф.",
  "Вопреки распространенному мнению, этот бывший начальник преторианской гвардии погиб от побивания дубинками. Назовите его.": "Святой Себастьян.",
  "Назовите фамилию человека, который изобрел машину для удаления влаги и краски с газона.": "Замбони.",
  "Существует альтернативная версия происхождения этого топонима: местные жители использовали для обозначения чужаков слово \"куркуру\". Более распространенная версия связывает происхождение этого топонима с определенными географическими объектами. Какими?": "Вулканы.",
  "Пловец Кирилл Пригода называет ЕЕ счастливой и удобной и с точки зрения механики, и с точки зрения психологии. В альбоме \"Deep Purple\" [дип пёпл] 1972 года ЕЕ нет. Назовите ЕЕ.": "Восьмая дорожка.",
  "В 2016 году на сайте lenta.ru была опубликована состоящая из двух частей статья о походе тяжелого авианесущего крейсера \"Адмирал Кузнецов\" к берегам Сирии. В первой части статьи речь шла о проблемах, возникших по дороге, а во второй рассказывалось об ударной мощи корабля. Каждая из частей была озаглавлена тремя словами. Воспроизведите любой из этих двух заголовков.": "Дым над водой.",
  "\"Капитан команды может попросить у судьи тайм-аут. Только в этом случае ноги игроков могут коснуться земли во время игры. В случае если игра длилась более двенадцати часов, тайм-аут может быть продлен до двух часов\". Выдержку из правил какого вида спорта мы вам привели?": "Квиддич.",
  "Легенда клуба \"Манчестер Сити\" Уве Рёслер назвал своих сыновей в честь игроков клуба. Когда журналист спросил у него, сразу ли жена согласилась на это, Уве ответил: \"У нее не было выбора. Мы решили, что она определит имя, только если родится девочка. Она заявила, что назовет дочь...\". Как?": "Челси.",
  "Во время игры за школьную команду Питер был отправлен арбитром в аут на третьей базе. \"А я был уверен, что успел до нее добежать!\" - вспоминал Питер. - \"Я был так зол, что вытащил [ПРОПУСК] и протянул арбитру\". Какие два слова мы пропустили?": "Стеклянный глаз.",
  "Этот неологизм употребил еще в своей рецензии на повесть писателя девятнадцатого века Михаила Загоскина \"Тоска по родине\" Виссарион Белинский. Обозначал он путешественника из России, в которого влюбилась жительница андалузского городка. Напишите этот неологизм.": "Русиано.",
  "Работая над слоганом для жилого комплекса, автор вопроса подумал, что у переезда в Девяткино, к сожалению, существуют ОНИ. По данным одного культурного портала, в Японии существуют несколько ИХ. Назовите ИХ двумя словами.": "Десятки но.",
  "Во Владивостоке в сентябре проходит кулинарный фестиваль \"Дай пять\". Какие слова мы заменили словами \"Дай пять\"?": "Держи краба.",
  "В 1822 году, чтобы показать надежность своего изобретения, Адольф Гутсмут позволил СДЕЛАТЬ с собой ЭТО, после чего подождал несколько часов и даже пообедал. Назовите человека, с которым предположительно СДЕЛАЛИ ЭТО через тридцать лет после описываемых событий.": "[Николай Васильевич] Гоголь.",
  "Композитор итальянского происхождения адам Ньяттали родился в семье людей, влюбленных в музыку. В одном из слов предыдущего предложения мы пропустили три буквы. Восстановите это слово в исходном виде.": "Радамес.",
  "Героиню произведения 2003 года выпускают из тюрьмы, однако запрещают ей браться за старое. Тогда она начинает покупать произведения живописи - например, полотно \"Черный круг\". Впрочем, в какой-то момент героиня не выдерживает и всё же похищает... Ответьте точно: кого?": "Далматинцев.",
  "По одной из версий, тяжелые башмаки на картине противопоставлены ногам, беспомощно болтающимся в воздухе. Назовите эту картину.": "Падение Икара.",
  "Бхут Джолокия, иначе называемый призрачным перцем, - один из самых острых сортов в мире. И хотя ОНИ не едят призрачный перец, он, тем не менее, наносит ИМ серьезный урон. Назовите ИХ несклоняемым словом.": "Зомби.",
  "В 1862 году во время сражения при Шайло силы конфедератов внезапно атаковали позиции армии США и, казалось, были близки к полному разгрому северян. Именно там, по-видимому, и находился ИКС, который один из участников тех событий впоследствии сделал эшафотом. Назовите ИКС четырьмя словами.": "Мост через Совиный ручей.",
  "<раздатка> Lex L******* </раздатка> В 1985 году была написана история о корове, которая протестует против дурного обращения с животными в одной европейской стране. Премьер-министр обещал вернуться к этой проблеме в будущем, и через три года был принят закон, названный в честь известного человека. Напишите фамилию этого человека.": "Линдгрен.",
  "В темное время суток огромные глаза ИКСА освещают дорогу ярким желтым светом. Назовите ИКСА одним словом.": "Котобус.",
  "Для того чтобы обезопасить собственные дома от диких слонов, жители Индии обрабатывают заборы ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Призрачный перец.",
  "В известном романе герои, оказавшиеся на НЕМ, невольно слушают пластинку, на которой написано \"Лебединая песня\". Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Негритянский остров.",
  "В одной из книг появляются поклонники ИКСА, которые одеваются так же, как и ИКС, и появляются в тех же местах, что и он. Поначалу их не очень много, однако ближе к концу их количество возрастает до девяноста девяти, что довольно сильно мешает. Напишите имя ИКСА.": "Уолли.",
  "В 2006 году музыкант Роберт Уайатт отметил, что для него большая честь стать ИКСОМ, однако сам он не стал бы \"ставить в музыкальном автомате паба странную музыку с целью смутить собравшихся\". ИКСОМ является, например, \"ласкала\". Назовите ИКС.": "Глагол.",
  "В спектакле Сергея Женовача тяжелая люстра, составленная из разнообразных емкостей, время от времени начинает громыхать и мигать. Назовите произведение, по которому поставлен этот спектакль.": "\"Москва - Петушки\".",
  "У произведения, сочиненного Андреем, есть продолжение, в котором ИХ пожалели, а ОНИ вошли и убили всех. Мы не спрашиваем, кто такие ОНИ. Напишите фамилию Андрея.": "Стругацкий.",
  "Одно из правил праздника гласит, что во избежание травм убийца должен быть раздавлен. Какое слово мы заменили в этом вопросе?": "Томат.",
  "В эссе из сборника \"В Питере жить\" Александр Городницкий рассказывает, что в начале XVIII века на подъезде к Санкт-Петербургу по московскому тракту располагалась городская застава. Обывателей, имевших документ, пропускали в столицу, а \"беспачпортную шваль\" тормозили за пределами города. Какое слово мы заменили в предыдущем предложении?": "Шушеру.",
  "<раздатка> Иван Петрович [ПРОПУСК 1] актер и оперный певец. Снимался в фильмах \"Процесс\", \"Царевич\", \"Лифт на эшафот\". Владимир Богданович [ПРОПУСК 1] футболист, полузащитник клуба \"Локомотив\". Михаил Максимович [ПРОПУСК 1] писатель и переводчик, автор антикатолического памфлета \"Что есть Папа\". &nbsp; Владимир Петрович [ПРОПУСК 2] российский психиатр, один из основоположников судебной психиатрии в России. Виктор Соломонович [ПРОПУСК 2] советский и русский поэт и библиофил, собиратель уникальной библиотеки русской поэзии. </раздатка> В розданном Вам тексте ПРОПУСК 1 и ПРОПУСК 2 незначительно различаются в написании. Восстановите оба пропуска, включая знаки препинания.": "\" - сербский \" ; \" Сербский - \".",
  "Работая классным руководителем, автор вопроса следил за наличием у школьников иксОв и отсутствием у них Иксов. Восстановите ИКС.": "Пропуск.",
  "В вопросе слова ИКС и ИГРЕК заменяют другие слова. ИКС спас автора. ИКСОВЫЙ ИГРЕК спас героя его произведения. Назовите ту, кто часто делала ИГРЕК с человеком, фамилия которого происходит от ИКСА.": "[Ирина] Роднина.",
  "<раздатка> Блекнет конус фонарный, И шумит за версту Только поезд товарный На железном мосту - Проползает, нахрапист, И скрывается там Под [ПРОПУСК] Тататам, тататам... &nbsp; (Дмитрий Быков) __________________________________________ &nbsp; Тогда блажен, кто крепко словом правит И держит мысль на привязи свою, Кто в сердце усыпляет или давит Мгновенно прошипевшую змию; &nbsp; (А.С. Пушкин) &nbsp; И всё стихотворенье Цветет средь бела дня Бесплотною сиренью Спиртового огня... &nbsp; (Д. Самойлов) </раздатка> Дуплет. 1. Заполните пропуск в розданном вам отрывке из стихотворения Дмитрия Быкова. 2. Произведения Александра Пушкина и Давида Самойлова, отрывки из которых мы вам раздали, начинаются на одни и те же четыре слова. Воспроизведите первые два из них.": "1. Двустопный анапест. 2. Четырехстопный ямб.",
  "Ответьте двумя словами, начинающимися на соседние буквы алфавита: какому событию посвящена книга Стивена Вайнберга \"Первые три минуты\"?": "Большой взрыв.",
  "Блиц. Словами \"ПЕРВЫЙ\", \"ВТОРОЙ\", \"ТРЕТИЙ\" и \"ЧЕТВЕРТЫЙ\" заменены имена персонажей одного произведения. 1. В верлибре Вячеслава Лейкина героиня поплыла среди венков изящным ПЕРВЫМ. Назовите ПЕРВОГО. 2. В том же верлибре ВТОРОЙ решил, что он металл, и тут же всех своим полураспадом заколебал. Назовите ВТОРОГО. 3. В том же верлибре бедняге ТРЕТЬЕМУ едва не вышел полный ЧЕТВЕРТЫЙ. ЧЕТВЕРТЫЙ, что характерно, заканчивается буквой \"ц\". Назовите ТРЕТЬЕГО.": "1. Фортинбрас. 2. Полоний. 3. Гильденстерн.",
  "<раздатка> 6 [ПРОПУСК 1] лучше, чем 15 [ПРОПУСК 2] </раздатка> Перед вами фраза из статьи в \"Новой газете\", в которой обсуждалось влияние фактора сезонности на уровень политической активности населения. Первый пропуск отличается от второго всего одной буквой. Восстановите оба пропуска в правильном порядке.": "Соток, суток.",
  "В упомянутой ранее статье в \"Новой газете\" говорится о том, что отвлечение населения на огородную деятельность позволяет власти снять напряжение митинговой активности. Эта статья называется \"ОНО протеста\". Напишите слово, которое мы заменили словом \"ОНО\".": "Заземление.",
  "Александр Генис пишет, что массивные и целенаправленные усилия цензуры привели к тому, что мы разуверились в любых печатных страницах, кроме ТАКИХ из самиздата. Вопреки распространенному заблуждению, ТАКИЕ гильзы диаметром 7,62 мм в СССР никогда не производились. Какое прилагательное мы заменили словом \"ТАКИЕ\"?": "Папиросные.",
  "Дуплет. 1. Напишите любое из четырех слов, которые мы пропустили в цитате из романа Шамиля Идиатуллина: \"Комендантша, молодая, миловидная, полная и недовольная тетенька слегка за тридцать\". 2. Напишите любое из четырех слов, которые мы пропустили в цитате из пьесы Григория Горина: \"Я жил спокойно в своем маленьком Ноттингемшире, ходил каждый день на службу, у меня была жена, дети, и я лечил сумасшедших\".": "1. Довольно. 2. Нормально.",
  "В мультфильме \"Почта\" пес находит своего хозяина в гостинице, поскольку тот СДЕЛАЛ ЭТО. Персонаж советского фильма 1981 года также СДЕЛАЛ ЭТО, что привело его к серьезным неприятностям. Назовите фамилию этого персонажа.": "Баскервиль.",
  "<раздатка> Если бы какой-нибудь грузин захотел купить ботинки, например, 10 октября 2017 года, он должен был бы заплатить 11801 риал. </раздатка> Внимание, в вопросе есть замены. Если бы какой-нибудь грузин захотел купить ботинки, например, 10 октября 2017 года, он должен был бы заплатить 11801 риал. Какое слово мы заменили словом \"БОТИНКИ\"?": "Биткоин.",
  "В фильме \"Принцесса Монако\" есть персонаж, которого все называют Ари. Напишите его полное имя.": "Аристотель.",
  "(pic: 20170806.jpg) Команда приносит извинение за некачественные раздатки. Вполне вероятно, что вы не встречали портрет, написанный художником Суховым в 1907 году. Но вы наверняка знаете картину, созданную на 44 года ранее, на которой этой же героине отведена одна из главных ролей. Назовите эту картину.": "\"Неравный брак\".",
  "Новый Уренгой начал отстраиваться вскоре после открытия газового месторождения, когда первая эксплуатационная скважина не была готова и на 50 процентов. Вторая улица Нового Уренгоя - улица Первопроходцев. Ответьте словом латинского происхождения: в честь кого получила название первая улица?": "Оптимисты.",
  "В годы Второй мировой войны одна страна усиленно готовилась к обороне, хотя вторжения не произошло. В наши дни ПЕРВЫЕ нередко арендуют у государства так и не пригодившиеся ВТОРЫЕ. Назовите ПЕРВЫХ и ВТОРЫЕ сходными по звучанию словами.": "Банкиры, бункеры.",
  "В одном романе житель Петрограда получил коммерческое предложение из-за границы. Персонаж сетует, что дело очень рискованное, ведь даже ОНА похожа на суп с клецками. Напишите ЕЕ фольклорное название.": "Маркизова лужа.",
  "[Ведущему: сделать логическую паузу после слова \"империи\".] Во времена \"сухого закона\" в Российской империи ОНИ снова стали популярны в качестве прислуги, поскольку имели право покупать столовое вино для домашних нужд. Кто, по одной из версий, стал \"ИМ\" из-за любви к иностранной литературе?": "[Александр Сергеевич] Пушкин.",
  "(pic: 20170807.jpg) Перед вами флаг одного из районов Российской Федерации. Черная лисица издавна была почитаема в тех краях. Какой город является административным центром этого района?": "ТОтьма.",
  "[Ведущему: четко произнести имя Цин Дзе-Ан.] Героиня Семена Кирсанова по имени Цин Дзе-Ан выступает в цирке. Напишите трехбуквенное название этого цирка.": "Риц.",
  "Скворцы одного подвида находят пропитание в шкуре крупных копытных. По словам Томаса Престона, их клювы напоминают наконечники протазанов. Напишите английское название этих скворцов.": "Beef-eater.",
  "Фамусов предлагает вошедшему Скалозубу для отдыха именно ЕЕ, что филологу Константину Поливанову кажется двусмысленным. Назовите ЕЕ словом арабского происхождения.": "Софа.",
  "Сергей Дягилев сравнил ЕГО с Россией, за двести лет утратившей надежды. Какое парнокопытное упоминается в известной загадке о НЕМ?": "Бегемот.",
  "ОНА напоминает фрагмент известной картины эпохи Возрождения. Так, по одной из версий, она и получила от американских поселенцев свой эпитет. Героиня одной миниатюры смогла решить бытовую проблему, получив в подарок от возлюбленного ЕЕ. Назовите ЕЕ двумя словами.": "Венерина мухоловка.",
  "В постмодернистском фильме Рустама Хамдамова историю рассказывают еще и грибы. Но это уже ни в какие ворота не лезет. Напишите любое из названий, под которыми нам известна эта история.": "\"Расёмон\".",
  "Пародируя стремление современных авторов видоизменять классические тексты, Умберто Эко приводит такой сюжет: в лесу Красную Шапочку встречает не волк, а Владимир Яковлевич Ворошилов. Кого мы заменили Ворошиловым?": "[Владимир Яковлевич] Пропп.",
  "(pic: 20170808.jpg) Вопрос задает Антонио ГаудИ. Повесть \"Берегись автомобиля\" написана в период борьбы с культом личности. В одном из эпизодов Деточкин, спасаясь от преследования, попадает в здание Дворца культуры старого образца и прячется, по выражению автора, за одно из НИХ. Назовите ЕГО двумя словами, начинающимися и заканчивающимися на гласные буквы.": "Архитектурное излишество.",
  "В американской версии ОН проявил трусость, убегая от ракет. За это ЕГО имя сократили, лишив божественного начала. Напишите то, что получилось в результате.": "Zilla.",
  "Джозеф сожалел о своих \"желтых грехах\", приведших к войне с Испанией. Он попытался загладить вину и поступил аналогично другому известному человеку. Назовите фамилию Джозефа.": "Пулитцер.",
  "Юмористы, выступавшие на XXII съезде КПСС, подчеркнули, что, хотя колхозники Тамбова сняли с гектара рекордный урожай, их обошли труженики Саратовской области, чей \"урожай\" - сразу два... Закончите их шутку.": "Космонавта.",
  "Говорили, что человек никогда не сможет летать на аппаратах тяжелее воздуха. Это опровергли Орвилл и Уилбур Райт. Утверждали, что человек не сумеет ходить по Луне. Это опровергли Нил Армстронг и Базз Олдрин. Полет, совершённый 4 ноября 1909 года британским летчиком Джоном Муром, тоже можно считать своего рода опровержением известных с детства истин. А кто был его напарником в этом полете?": "Свинья.",
  "Согласно легенде, однажды в Португалии на некоторых лозах местного сорта винограда уродились грозди ягод неожиданно другого вкуса, из которых получалось очень хорошее вино. Каким словом назвали новый сорт винограда?": "Бастардо.",
  "В эпизоде одного современного сериала главный герой очень зол на свою жену, испортившую ему результаты сложных переговоров. После беседы с ней он с раздражением ломает ЕЕ и говорит ИМ: чего уставились? Назовите ЕЕ и ИХ.": "Четвертая стена, телезрители.",
  "Глава профсоюза угольщиков США Джон Льюис в середине XX века регулярно организовал забастовки в целях добиться повышения зарплат. Догадавшись, что стало одним из следствий его действий, ответьте: в какой южноамериканской стране местные промышленники в шутку предлагали поставить Льюису памятник?": "Венесуэла.",
  "Археолог начала XX века Артур Эванс настаивал на том, что цивилизация распространялась с Крита на материк, а не наоборот. Современные исследователи полагают, что причиной этого было то, что Эванс брал за модель ЕЕ. Назовите ЕЕ.": "Британская империя.",
  "Хозяйка Похьёлы предлагала использовать молоко ЭТАКОЙ коровы, чтобы создать невероятную мельницу САмпо. По \"Положению об обеспечении вооруженных сил РФ\", ЭДАКАЯ норма молока составляет 700 граммов. Что в вопросе заменено словами \"ЭТАКАЯ\" и \"ЭДАКАЯ\"?": "Нетельная, недельная.",
  "Внимание, в вопросе есть замены. Фильмы Квентина Тарантино часто рассказывают о жертвах преступлений. По мнению портала adme.ru, в любом фильме Тарантино вы можете увидеть \"вид ОТСЮДА\". Появившееся в XX веке английское выражение \"вид ОТТУДА\" означает \"общее понимание ситуации без конкретных деталей\". По мнению автора вопроса, персонажу советского фильма в одном из эпизодов открывается одновременно и \"вид ОТСЮДА\", и \"вид ОТТУДА\". Назовите этого персонажа.": "[Семен Семенович] Горбунков.",
  "Дуплет. 1. Кондотьер Муцио Аттендоло отличался огромной физической силой. Он сгибал подковы и мог вскочить в седло в тяжелом доспехе. Его потомки оставили заметный след в истории Италии. Какую фамилию они носили? 2. Князь Иван Оболенский славился своей мстительностью. Никто не мог скрыться от его гнева. Его потомки оставили заметный след в истории России. Какую фамилию они носили?": "1. Сфорца. 2. Долгорукие.",
  "В сборнике \"Еврейское остроумие\" рассказывается такая история. У еврейской пары на выставке современной живописи возник спор из-за картины. Однако, даже узнав, что она называется \"Mandelbaum an der Riviera\" [мандельбАум ан дер ривьЕра] - \"Миндальное дерево на побережье\", они не сумели этот спор разрешить. Напишите два существительных французского происхождения, фигурировавших в споре.": "Портрет, пейзаж.",
  "В английском языке ОН входит в словосочетание, обозначающее сжатый стиль или мысль, выраженную в краткой, концентрированной форме. Широкую известность ОН получил во второй половине XIX века. Назовите ЕГО словом индейского происхождения.": "Пеммикан.",
  "Заигравшийся злодей из фильма \"Супермен\" в расчете на выгоду скупил земли в пустыне, а затем перенаправил ядерную ракету на объект, названный в честь одного из двенадцати. Назовите этот объект.": "[Разлом] Сан-Андреас.",
  "Одним из требований гуситов было причащать мирян так же, как и священников. ЕГО отец участвовал в гуситских войнах, и это, по мнению писателя Даниэля Клугера, стало одной из причин ЕГО репутации. Назовите ЕГО.": "Дракула.",
  "[Ведущему: медленно, под запись, прочесть два раза.] Запишите цитату, сокращенную нами для удобства записи. \"Предоставим Хейворду и его спутникам углубляться в дремучий лес и, используя [ПРОПУСК], перенесем место действия нашего рассказа на несколько миль к западу\". Одним из первых документов, в котором определяется то, что мы пропустили, называют британский статУт 1710 года. Заполните пропуск двумя словами.": "Авторское право.",
  "В ГУМе в советские годы был закрытый 200-й отдел, в котором можно было купить дефицитные товары. Он был открыт для партийной номенклатуры и их приближенных. Для прочих советских людей вход туда был заоблачно недостижим, однако со временем появилась еще одна категория, получившая право посещать данный отдел по разовым пропускам по принципу - один пропуск за один... Закончите тремя словами.": "Полет в космос."
}