{
  "Заглавный герой оперы \"Воццек\" - забитый новобранец с трагической судьбой. В 2009 году Дмитрий Черняков, главная фигура в отечественной оперной режиссуре, осуществил новую постановку оперы. Статья в \"Коммерсанте\" об этой постановке называется пятью словами, третье из которых - предлог \"в\". Воспроизведите заголовок статьи.": "\"Маленький человек в Большом театре\".",
  "В 889 году Филофей, ведавший рассадкой за императорским столом, создал т.н. Клиторологий Филофея. Статья Федора Ивановича Успенского, посвященная Клиторологию Филофея, называется \"Византийская ОНА\". Назовите ЕЕ тремя словами.": "Табель о рангах.",
  "(pic: 20110831.jpg) Напишите инициалы изображенного персонажа.": "OJ.",
  "В статье о НЕМ упоминается российский лауреат Нобелевской премии. В этой же статье сообщается, что в 90-х в Кунстхаузе Цюриха случился скандал из-за того, что некоторое время публика не могла проникнуть в здание на вернисаж, так как ОН охранял дверь и не пускал их внутрь. Напишите ЕГО фамилию.": "Кулик.",
  "Этим словом называется быль Л.Н. Толстого, в которой рассказывается о том, как мужик пытался построить подобие вечного двигателя. Для изготовления того, что также называется этим словом, австралиец Алекс Стюарт, убежденный атеист, использовал Коран или Библию. Напишите это сложносоставное слово.": "Самокрутка.",
  "(pic: 20110832.gif) От названия какой этноконфессиональной группы происходит название этого креста?": "Копты.",
  "Оливер Сакс пишет, что в случае аутиста знаменитое утверждение неверно. \"При классической форме болезни <...> изоляция наступает так рано, что воспоминаний о \"большой земле\" почти не остается\". Назовите того, о чьем утверждении говорит Оливер Сакс.": "Джон Донн.",
  "<раздатка> Nazwa _____ kojarzy si&#281; ze s&#322;owem \"____\" ('палач') z przyczyn tak oczywistych, &#380;e nie warto nawet o nich wspomina&#263;. </раздатка> Перед вами несколько усеченная цитата из блога библиотеки Радкова с переводом одного из пропущенных слов. Восстановите на языке оригинала или по-русски первый пропуск в розданной вам цитате.": "Катынь.",
  "В одном комиксе девушка рассказывает, что занималась любовью с двумя физиками, но вышло неловко из-за того, что они не могут решить ЕЕ. Абсурдопедия утверждает, что ОНА представляет собой загадку про волка, козу и капусту. ЕЕ появление связывают, в том числе, с необходимостью более точного описания движения Луны. Назовите ЕЕ тремя словами.": "Задача трех тел.",
  "(pic: 20110833.jpg) Согласно геральдическому описанию герба, на всех этих вариантах одного и того же герба изображен золотой сноп. Назовите род, варианты герба которого мы вам раздали.": "Ваза.",
  "В 1982 году на заключительном вечере телефестиваля в Монте-Карло глава британской делегации подошел к главе советской делегации и сказал: \"Я понимаю, что ПЕРВЫЙ должен сидеть с вами, но ВТОРОЙ должен сидеть с нами\". Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Ливанов, Холмс.",
  "Тема ЕГО диссертации звучала так: \"Вильгельм фон Шютц как драматург. К вопросу об истории драмы романтической школы\". В романе \"Человек в высоком замке\", написанном в жанре альтернативной истории, один из персонажей замечает, что у НЕГО прелестные дети. Назовите ЕГО фамилию.": "Геббельс.",
  "В 2011 году была продемонстрирована возможность получения ЕГО из шоколада, травы, тараканьей ноги или собачьих фекалий. Согласно словарю говоров уральских казаков, ОН бывает с затычкой и в НЕМ водку держат. Назовите ЕГО.": "Графен.",
  "(pic: 20110834.jpg) Можно сказать, что ЭТО случилось незадолго до происходящего на этом рельефе. В статье Википедии, посвященной одной книге, ее название объясняется так: как только ЭТО случается, начинается всемирная катастрофа, что приводит к гибели человечества, на которое обрушивается небесная кара. Назовите эту книгу.": "\"Атлант расправил плечи\".",
  "<раздатка> confederaziun </раздатка> Одной из отличительных особенностей этого языка считается окончание \"-ziun\". Назовите этот язык.": "Романшский.",
  "По решению Бауржана Абдишева установлена скульптурная группа, представляющая собой дорожный указатель и двух людей, ведущих диалог. Назовите основанный в XX веке город, где установлена скульптура.": "Караганда.",
  "Герой романа из средневековой жизни отмечает, что император постарел, и характеризует его придуманным им итальянским неологизмом. Воспроизведите этот неологизм.": "Барбабьянка.",
  "Владлен Макаров, будучи в Южной Германии, увидел итальянский путеводитель, на котором было написано название совершенно другого государства. Назовите это государство.": "Монако.",
  "На плакате к спектаклю \"Макбет\" две короны образуют ИХ. ОНИ, наряду с другими мировыми шедеврами, представлены в Туринском музее кино. Назовите ИХ.": "Челюсти.",
  "Ответить на этот вопрос вам поможет чудо. Авторы антиалкогольного плаката поменяли в одном из слов крылатого античного выражения один символ на два. Напишите выражение в измененном виде.": "IN VIH2O VERITAS.",
  "Внимание, в вопросе есть замена. В постановке театра им. Евгения Вахтангова по произведению А.С. Пушкина есть персонаж ПИКОВАЯ ДАМА, который у Александра Сергеевича отсутствует. Какие два слова в предыдущем предложении заменены на \"ПИКОВАЯ ДАМА\"?": "Тайная недоброжелательность.",
  "Герои романа Терри Пратчетта \"Последний герой\" попали на луну Плоского мира, где один из них слегка покалечил голову. Другой персонаж советует ему в дальнейшем передвигаться ТАК, а не ЭДАК. Что мы заменили на \"ТАК\" и \"ЭДАК\"?": "Маленькими шагами, огромными прыжками.",
  "Анализируя один русский фразеологизм, болгарская исследовательница Стефка Георгиева пришла к выводу, что некое животное является жертвенным. Каким способом, если верить Георгиевой, русские приносят это животное в жертву?": "Вешают.",
  "В доме на Пречистенке, где раньше жил Александр, в 1980-е годы нашли клад. Ведущий программы \"Искатели\", посвященной этому событию, высказал мнение, что этот клад может быть не единственным при условии, что Александр, вслед за отцом, следовал известному принципу. Назовите фамилию Александра.": "Фаберже.",
  "(pic: 20110837.jpg) Перед вами фото для альбома оперного певца Брина Терфеля, где он поет арии Дон Жуана, Скарпиа, Дона Базилио, Яго и других. Название этого альбома состоит из двух слов, начинающихся на одну букву хоть в русском, хоть в английском языке. Напишите это название на любом из языков.": "\"Bad boys\".",
  "Во времена Шекспира пьеса целиком хранилась только у суфлера. Поэтому суфлера иногда называли словом, которым обычно называется совсем другая профессия. Какая?": "Бухгалтер.",
  "Героиня фильма \"Дневник няни\" во сне видит вблизи верхние этажи Эмпайр-Стейт-Билдинг. Что в этот момент находится у нее в руках?": "Зонтик.",
  "Издание \"Гамлета\" 1603 года было пиратским. Ученым удалось установить, что книгу похитил актер, исполнитель небольшой роли в \"Гамлете\". Воспроизведите самую известную фразу его персонажа.": "\"Подгнило что-то в датском королевстве\".",
  "В переводе романа \"Фламандская доска\" упоминается \"ОН-предатель, плетущий в тени свои интриги\", переодевшийся ЕЮ. Назовите ЕГО и ЕЕ.": "Визирь, королева.",
  "В ночь с 23 на 24 апреля 1927 года грабитель воспользовался ИМ, чтобы неслышно проникнуть в Музей изящных искусств на Волхонке. Назовите его двумя словами.": "Колокольный звон.",
  "У персонажа произведения Пушкина \"История села Горюхина\" разговоры состояли ровно из пятнадцати ИХ, так что быстро надоели главному герою. Вероятно, беседа с другим пушкинским персонажем развлекла бы главного героя больше. Назовите ИХ.": "Анекдоты.",
  "В 1782 году она получила название \"Петровская\", однако название не прижилось, и горожане продолжали называть ее... Как?": "Сенатская.",
  "Говоря о постановочном характере сцен на картинах Вермеера, критик сравнивает этого художника с НИМ. У \"Девушки с жемчужной сережкой\" ИМ был Питер Уэббер. Назовите ЕГО.": "Режиссер.",
  "В одну тематическую подборку репродукций включены, в частности, \"Девушка с жемчужной сережкой\" Вермеера, портрет Маргариты де Медичи кисти Сустерманса и картина Якоба Йорденса, героиня которой держит в руке чашу. Назовите эту героиню.": "Клеопатра.",
  "Используя особую брюшную присоску, илистые прыгуны могут ДЕЛАТЬ ЭТО, причем находясь в здравом уме. Делать что?": "Лазать по деревьям.",
  "Игнобелевская премия по физике за 2011 год была вручена за выяснение, почему использующие КРУГ страдают от головокружения, а использующие ШАР, которые действуют в том же секторе, - нет. Какие слова мы заменили на \"КРУГ\" и \"ШАР\"?": "Диск, молот.",
  "9 августа ОНА благодаря громкоговорителям была слышна и в городе, и в его окрестностях. Рассказывают, что немцы, слушая ЕЕ, были потрясены. Назовите ЕЕ.": "Седьмая симфония Шостаковича.",
  "Премьера этого фильма на российском телевидении состоялась в 1996 году. Также он был показан спустя ровно четыре года, в 2000 году, а затем спустя еще ровно два и три года. Назовите этот фильм.": "\"День сурка\".",
  "Юноша, любимым предметом которого было лечение животных, завел себе друга - дракончика Тангро. А как звали подругу этого юноши?": "Таня Гроттер.",
  "Александр Етоев пишет, что Лиговка считалась в Ленинграде самым преступным районом: не случайно ОН ходил именно по Лиговскому проспекту. Назовите ЕГО максимально точно.": "Трамвай номер 10.",
  "Император Валентиниан убил лучшего полководца и дипломата империи Аэция, завидуя его могуществу. Современник заметил по этому поводу, что ПЕРВАЯ уничтожила ВТОРУЮ. Назовите человека, который, добровольно уничтожив ВТОРУЮ, получил прозвище, происходящее от ПЕРВОЙ.": "Муций Сцевола.",
  "В диалоге, приведенном в Интернете, девушка возмущается своим парнем: \"Опять в мятой футболке? Ну что за привычка ДЕЛАТЬ ЭТО?\". В ответ парень, знакомый со средневековой историей, говорит: \"Наверное, это немецкие корни\". Какое словосочетание мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Ходить свиньей.",
  "Название заметки о том, что Дидье Дрогба и Рио Фердинанд будут вынуждены пропустить чемпионат мира по футболу из-за травм, было противоположно названию советского романа. Напишите название этой заметки.": "\"Минус два капитана\".",
  "[Внимание! Каждая команда должна получить три разных изображения, по одной штуке каждое! Ведущий об этом не сообщает.] (pic: 20120087.jpg) (pic: 20120088.jpg) (pic: 20120089.jpg) На розданной вам вывеске мы не только закрыли название клуба, но еще и кое-что удалили. Восстановите название клуба.": "\"Слейпнир\".",
  "В рассказе Эллы Блюм ОНИ содержат столько свинца, что женщина, использовав ИХ, поневоле засыпает беспробудным сном. Назовите ИХ тремя словами.": "Тени для век.",
  "Две подруги в шутку решили, что красный клетчатый предмет одежды подойдет как японской школьнице, так и ЕМУ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Шотландский школьник.",
  "Михаил Веллер пишет, что лицо этого человека \"излучало уверенность в праве на счастье для каждого. Трудно даже предположить, каким МАГНЕТИЗМОМ он обладал при жизни, если даже два века спустя сохранил способность так воздействовать на людей\". О каком человеке идет речь?": "Бенджамин Франклин.",
  "В романе Захара Прилепина, командированный в Чечню омоновец, вернувшийся на базу после неудачной операции, сравнивает нарезанные куски хлеба с НИМИ. Из-за одной из НИХ была тяжелой сумка героини стихотворения Дмитрия Сухарева. Назовите ИХ.": "Похоронки.",
  "ОНА была основана в 1928 году на съезде в Копенгагене и выдвигала целый ряд прогрессивных требований. Например, политическое и экономическое равенство мужчин и женщин, или отмена законов, запрещающих противозачаточные средства и аборты. Кому уже несколько лет спустя порекомендовали попробовать решить свои проблемы с помощью НЕЕ?": "[Михаил Самуэлевич] Паниковский.",
  "Герой современного рассказа покупает револьвер системы Нагана за 270 долларов и шутит, что отдает по доллару за единицу. Назовите размерность этой единицы.": "Метр в секунду.",
  "На интернет-сленге простейший пароль из пяти символов называется ТАКИМ паролем. ТАКОЙ географический объект, известный многим из вас, имеет длину около 750 метров, а ширину - порядка 400 метров. Какое слово мы заменили словом \"ТАКОЙ\"?": "Заячий.",
  "Есть люди, способные дискутировать до бесконечности. Именно для них, вероятно, предназначен безлимитный тарифный план одного мобильного оператора, на рекламном плакате которого изображены ОНА и ОНО. Назовите ИХ обоих.": "Курица, яйцо.",
  "Этот город был назван в честь сводной сестры императора Константина. Среди его побратимов есть Новороссийск и Одесса. Назовите этот город.": "Констанца.",
  "В рассказе Дмитрия Быкова молодого поэта, который стал писать \"мрачные и скучные тексты без ритма и музыки о том, как ... всё надоело\", отправляют к литературному экзорцисту. В момент изгнания духа поэт ощущает запахи гнилого прилива, граппы и тухлой воды канала. Ему слышатся картавые крики чаек и ОН. Назовите ЕГО тремя словами.": "Осенний крик ястреба.",
  "В статье, посвященной творчеству Бориса Акунина, одна из его героинь, молодая монахиня Пелагия, положительно охарактеризована устойчивым выражением, в котором второе слово было немного изменено. Напишите это слово в измененном виде.": "Богомолка.",
  "Утверждая незыблемость статистической механики, французский математик Эмиль Борель указывал, что вероятность наступления даже этого события все равно больше, чем вероятность того, что законы статистической механики незначительно нарушатся. Назовите тех, кто выступает субъектами этого события.": "Обезьяны.",
  "В статье Википедии о НЕЙ утверждается, что в ней есть абсолютно все статьи Википедии, вместе с бывшими и будущими правками. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Вавилонская библиотека.",
  "По мнению Андрея Петухова, на автомобиль этой модели можно заработать только каторжным трудом. Назовите эту модель.": "\"Porsche Cayenne\".",
  "Герой повести Михаила Елизарова в ветеранской палате советского военного госпиталя видит \"замысловатые схемы каких-то фантастических трубопроводов\". Какое слово латинского происхождения упоминается в этом же предложении повести?": "Домино.",
  "Комик Гэри Делэни шутит, что недавно он прочитал книгу про НЕГО. Вначале книга ему показалась так себе, но под конец стала нравиться. Какое прилагательное, образованное от топонима, есть в ЕГО названии?": "Стокгольмский.",
  "[Нулевой вопрос] Зачет - описательный ответ. Дизайнер Лидия Лэйт изготовила ИХ для всех тех, кто сыт по горло суетой вокруг женитьбы принца Уильяма и Кейт Миддлтон. На многих из НИХ изображены самолеты. Назовите ИХ.": "Пакеты для плохо переносящих полет.",
  "ОН олимпийского чемпиона Валерия Борчина, скорее всего, относится к 1987 году. В тустепе ОН усилен. Назовите ЕГО двумя словами.": "Первый шаг.",
  "(pic: 20110839.jpg) Напишите слово, которое мы от вас закрыли.": "Нейтрино.",
  "Телепередача \"ИКС\" рассказывает о приемах самообороны. В другой ИКС в настоящий момент входят, в том числе, Колумбия и Ливан. Какие два слова мы заменили на ИКС?": "Совет безопасности.",
  "Рисунок, на котором изображен ОН, сопровождается подписью \"Ты - то, что ты ешь\". Назовите ЕГО словом греческого происхождения.": "Уроборос.",
  "Героиня одного из фильмов Райнера Вернера Фасбиндера, действие которого происходит в Германии после Второй мировой войны, замечает, что в стране нет спроса на НИХ. В одной из сцен фильма \"Холостяк\" ИХ можно насчитать несколько сотен. Назовите ИХ двумя словами.": "Свадебные платья.",
  "Герой Кэндзабуро Оэ говорит, что существует два типа его: тип \"Помогите мне\" и тип \"Я отвратителен\". Назовите его.": "Самоубийство.",
  "(pic: 20110840.jpg) Галактика, изображенная на розданном вам рисунке, называется ИКС. ИКС, согласно опросу, является одним из самых нежелательных сувениров, который можно привезти из-за границы. Назовите ИКС одним словом.": "Сомбреро.",
  "Пользователь сайта dirty.ru [дёти точка ру] остроумно назвал Путина ТАКИМ президентом России. Этот вопрос тоже ТАКОЙ. Какое слово мы заменили на \"ТАКОЙ\"?": "Четный.",
  "Медик и исследователь Джон Пол Стэпп участвовал в НИХ в 40-е - 50-е годы XX века. В наши дни ИХ проводят даже для мобильных телефонов и ноутбуков. Назовите ИХ.": "Краш-тесты.",
  "Правителя из сказки Станислава Лема увеличивают в размерах. Сначала он занимает целое здание, потом целый квартал. В какой-то момент он произносит фразу из трех слов. Какую?": "\"Государство - это я\".",
  "Мероприятие в Латвии, в течение которого школьники могут лично следить за работой высокопоставленных лиц, наблюдая, что те делают в течение рабочего дня, называется ПЕРВЫЙ ВТОРЫХ. В русском языке слова \"ПЕРВЫЙ\" и \"ВТОРАЯ\" отличаются на одну букву. Что мы заменили на \"ПЕРВЫЙ ВТОРЫХ\"?": "День теней.",
  "(pic: 20110841.jpg) На розданной вам картинке можно увидеть ЕГО. Ольга Филатова утверждает, что ОНИ торчат из романа Стивена Кинга \"Сияние\", как пушечные жерла с бортов корабля. Назовите ЕГО двумя словами.": "Бутылочное горлышко.",
  "Дуплет. 1. Назовите команду, домашней ареной которой в 1979-1991 годах был Соляной дворец. 2. Назовите команду, талисманом которой является голубой мишка Луи.": "1. \"Юта Джаз\". 2. \"Сент-Луис Блюз\".",
  "В произведении Альбера Камю бар в порту сравнивается с НЕЙ. Назовите ее двумя словами, начинающимися на соседние буквы русского алфавита.": "Вавилонская башня.",
  "На картинке в одном из комиксов слон говорит, что, после того как он начал ДЕЛАТЬ ЭТО, браконьеры оставили его в покое. Какой глагол мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Курить.",
  "По словам петербурженки Ольги Федоровой, ОНИ имеют больше метра в длину и совсем не напоминают те, с которыми мы привыкли иметь дело в детстве. Что было предложено делать с НИМИ 2 февраля 2011 года?": "Срезать лазером.",
  "(pic: 20110842.jpg) Перед вами логотипы трех организаций из одного города, с которых мы убрали названия. Все эти организации упомянуты в неком списке. Отдельно в этом списке упоминается еще одна организация из того же города. Назовите ее.": "Московский \"Спартак\".",
  "Внимание, перевод произведения французского поэта (размер и рифма не сохранены): \"Сударь, запомните: всякий льстец Кормится от тех, кто его слушает, - Вот урок вам, а урок стоит...\". Чего?": "Сыра.",
  "6 августа 1855 года. Луисвилль, Кентукки. 13 августа 1946 года, Йоханнесбург. 26 марта 1997 года, Детройт. 5 июля 1934 года, Сан-Франциско. 21 июля 1972 года, Белфаст. 11 апреля 1981 года, Лондон. Назовите дату, завершающую этот список.": "9 января 1905 года.",
  "Героиня Эрин Келли увлеченно изучает наряды подруги. Та советует ей не слишком углубляться, чтобы не угодить... Куда?": "В Нарнию.",
  "В китайском романе императору сообщают о дохлой кошке. А кто упомянут вместо дохлой кошки у Пушкина?": "Неведома зверюшка.",
  "Среди фантастических предложений, которые высказывались в середине XX века, - наполнить объект шариками для пинг-понга или заморозить его в ледяной блок. В какой столице находится этот объект?": "В Стокгольме.",
  "[Ведущему: выделить слегка число 11; в строке ударение на слове \"всё\".] Вторая строка двустишия в конце поэмы \"Шах-Наме\" великого поэта начала XI века Фирдоуси: Закрыл я книгу, написавши всё там... Назовите числительное, которое упоминается в первой строке этого двустишия.": "Четырехсотый.",
  "Персонаж романа Ника Кейва, проснувшись утром в дорогом номере гостиницы, говорит, что чувствует себя так, как будто ему на голову упал ИКС. И действительно, в состоянии героя виноват ИКС. Назовите ИКС словом, которое может писаться через дефис.": "Мини-бар.",
  "В стихотворении Дениса Богданова осень кладет ЕГО на стол. По одной из версий, ОН получил свое название из-за того, что печатался на бумаге низкого качества. Назовите ЕГО.": "Желтый билет.",
  "В \"Письмах русского путешественника\" Карамзина ЭТИМ называют Пале-Рояль. А по мнению одной англичанки, ЭТИМ является Лондон. Назовите ЭТО двумя словами.": "Столица Парижа.",
  "(pic: 20110843.jpg) Вы видите карту одного из Сейшельских островов. Назовите французского государственного деятеля, в честь которого он назван.": "[Этьен де] Силуэт.",
  "Герой Синклера Льюиса собирается отойти от дел и говорит, что ему подойдет даже целлулоидная ОНА. Назовите ЕЕ.": "Башня.",
  "Автор вопроса увидел коктейль, в состав которого входили \"ПЕРВЫЙ\" и \"ВТОРОЙ\". В 1913 году ПЕРВЫМ ВТОРОГО был Дмитрий Николаевич Григорович-Барский. Какие слова заменены словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Адвокат, Бейлис.",
  "По словам Джеймса Максвелла, свет - это электромагнитное ОНО. Надеемся, у гуманитариев этот вопрос не вызовет ЕГО. Назовите ЕГО.": "Возмущение.",
  "Первая игра между этими клубами, прошедшая в 1938 году, закончилась со счетом 2:2. \"Советский спорт\" называет ту встречу \"сталинским дерби\". Я не спрашиваю, как сейчас называются города, откуда эти клубы. Как сейчас называются сами футбольные клубы?": "\"Шахтер\" и \"Зенит\".",
  "В справочнике \"Рыбы СССР\" есть обыкновенный, амурский и даже их дальний родственник туркестанский, а ЕГО нет. В других источниках ОН есть и обозначается латинскими буквами KGS [ка-гэ-эс]. Назовите ЕГО двумя словами.": "Киргизский сом.",
  "Фирма \"Waterman\" сегодня является одним из крупнейших потребителей золота во Франции. Появилась эта фирма после того, как ее основатель порвал контракт. Назовите абсолютно точно, что производит эта фирма.": "Перьевые ручки.",
  "Платиновый ИКС английской футбольной сборной был оценен в 25 тысяч долларов. Скорее всего, сейчас вы сдадите нам в качестве ответа ИКС. Назовите ИКС двумя словами.": "Автограф капитана.",
  "Городской совет Мельбурна в 2004 году единогласно принял решение о переименовании одной из улочек в центре города, но был вынужден исключить из предлагавшегося названия один символ, не удовлетворявший принятым стандартам. Название этой улицы в исходном виде можно увидеть на стенах не только в Мельбурне, да и не только в Австралии. Напишите это название из пяти символов.": "AC/DC.",
  "В новом телесериале действие происходит в том числе в Париже времен строительства Эйфелевой башни. Съемки велись в Петербурге. Петровская набережная стала набережной Сены, а ЭТО - ЭТИМ. Назовите ЭТО.": "Марсово поле.",
  "Во Франции много веков популярен закрытый торт-пирог Галет де руа. В определенный период изготовители добавляют в пирог один ингредиент, а продавцы предлагают к нему бесплатное изделие из картона. Поняв, когда это происходит, скажите, что представляет собой изделие из картона.": "Корона.",
  "Христианского демократа Джулио Андреотти упрекали в том, что он разговаривает не с Богом, а со священниками. Политик отвечал, что священники ДЕЛАЮТ ЭТО, а Бог - нет. Один из интернет-сайтов рекомендует ДЕЛАТЬ ЭТО с уверенностью в успехе и в течение 5-7 секунд визуального контакта вести себя как можно активнее, избегая \"эффекта столба\". К кому обращена эта рекомендация?": "К автостопщикам.",
  "Специалисты из студии \"Yacht Island Design\" [йа:т айлэнд дизайн] разрабатывают фантастичный проект плавучего острова с фешенебельным отелем. Автор вопроса задумался бы перед тем, как поселиться в отеле с таким названием. Ответьте одним словом: как называется этот проект?": "\"Утопия\".",
  "Возможно, Рагхувир Ядав - один из немногих ИХ, исполнявших в кино роль Гитлера. ОНИ нередко упоминаются и в другом фильме, вышедшем в 1973 году. Назовите ИХ двумя словами.": "Истинные арийцы.",
  "[Ведущему: прочитать первое предложение медленно.] Корреспондент журнала \"Вокруг света\", находясь в Чехии, в ответ на приглашение посетить Праценские высоты предложил встретиться позже в Брно. В этом предложении мы пропустили четыре буквы. Какие?": "о, о, д, и.",
  "Губернатору БриссАку досталось 200 тысяч экю. Но это было только частью цены, которую пришлось заплатить. Каким одним словом была устно охарактеризована оставшаяся часть?": "Месса.",
  "Этот персонаж появился в середине восьмидесятых. По мнению Михаила Елизарова, в нем есть нечто библейское. На это указывают и природное долгожительство, и круглые глаза на выкате, и нос характерной формы. Сам же персонаж олицетворяет русскую диссидентствующую интеллигенцию, в поисках правды отталкивающую официальную идеологию, но неизбежно снова возвращающуюся под опеку власти. Назовите имя этого персонажа.": "Кеша.",
  "Подсластим пилюлю дуплетом. 1. Возвращаясь домой, Одиссей получил от Эола в подарок мешок, в котором не было ИКСА, но были всего его собратья. Кого мы заменили на ИКС? 2. Многих напугало известие о том, что английский комиссар Кемпбелл прибыл в Ливорно и расспрашивал всех, не видел ли кто-либо ИГРЕКА. Кого мы заменили на ИГРЕК?": "1. Зефир. 2. Наполеон.",
  "Англичанин Дональд Патнэм также известен под псевдонимом Logodaedalus [логодедалус]. Над произведениями в какой форме он работает?": "Кроссворд.",
  "\"И молился Герш-бедняга В синагоге с мертвецами, А как утро засветилось - Стал одним из них\". Цикл, в который входит процитированное стихотворение, называется \"АЛЬФА еврейского местечка\". А знакомый автора вопроса утверждал, что видел женщину в черном, ведущую маленького АЛЬФА. Что мы заменили словом \"АЛЬФА\"?": "Готика.",
  "Персонаж одной художественной биографии, рабочий Емельянов, велит главному герою опасаться ИХ, способных заметить шалаш. Назовите ИХ.": "Грибники.",
  "(pic: 20110844.jpg) Этот нагрудный знак был утвержден в 1880 году для лиц, принадлежавших к особой профессиональной группе, которая незадолго до того появилась в России. Назовите эту группу словом, содержащим дефис.": "Женщины-врачи.",
  "Один из героев О. Генри говорил: \"Звук голоса важней, чем цвет лица..., бархатный тембр приятнее, чем бархатный румянец, и никакой ПЕРВЫЙ не заменит ВТОРОЙ\". ПЕРВЫЙ и ВТОРОЙ - слова греческого происхождения, различающиеся одной буквой. Назовите ПЕРВОГО и ВТОРОЙ.": "Фотограф и фонограф.",
  "В романе Бориса Акунина пассажиры роскошного корабля получают на память значки - золотые или серебряные, поскольку ОН на корабле не предусматривался. В одной из статей русскоязычной Википедии в связи с НИМ упоминается, например, вице-адмирал. Назовите ЕГО.": "Третий класс.",
  "Ученый Стивен Коул выяснил, что в лейкоцитах некоторых людей более активны гены, защищающие от микробов, а не вирусов. Статья об этом открытии в журнале \"Наука и жизнь\" называлась \"Генетика ЕГО\". Назовите ЕГО словом, начинающимся и кончающимся на одну и ту же букву.": "Одиночество.",
  "Герой писателя Евгения Лукина с помощью официантки добавил в водку мужу клиентки отворотное зелье. Полное имя официантки - Алла. Напишите ее фамилию.": "Зельцер.",
  "Назовите человека, рассказавшего философу Жоржу Батаю о длинном облаке, пересекшем луну.": "Луис Бунюэль.",
  "Дуплет. 1. В ЖЖ-сообществе, посвященном некой породе собак, есть рубрика, озаглавленная словом \"депо\". Какое слово мы заменили на \"депо\"? 2. В том же сообществе есть рубрика, озаглавленная словом \"какбы\". Какое слово мы заменили на \"какбы\"?": "1. Таксопарк. 2. Таксказать.",
  "<раздатка> Бедный Всадник </раздатка> В романе Ольги Лукас рассказывается городская легенда про Бедного Всадника, который носится по городу в ночи, выкрикивая имя своей возлюбленной утопленницы. Как, согласно данной легенде, называется памятник этой возлюбленной?": "Медная Лиза.",
  "[Ведущему: цитату дать под запись.] Прослушайте заключительную строфу стихотворного послания российскому президенту из Шамбалы, сочиненного Дмитрием Быковым: \"Благословляем ваш пресветлый ум, лобзать готовы след от ваших пят мы. Большой привет. [ПРОПУСК]. Июнь, Тибет, Великие Махатмы\". Заполните пропуск четырьмя словами на иностранном языке.": "\"Ом мани падме хум\".",
  "В статье русскоязычной Википедии, посвященной одному спортсмену, приводится его прозвище. Далее в статье упоминается, что он любит пародировать своих коллег. Назовите этого спортсмена или его прозвище.": "Джокович.",
  "<раздатка> Чтоб как-то структурировать любовь, избрал я форму строгую сонета. Катрена два и следом два терцета. ____. Поэтому морковь &nbsp; я тру тебе опять. Не прекословь! - как Брюсов бы сказал. Морковка эта полезнее котлеты и конфеты. ____. И вот уже свекровь &nbsp; какая-то (твоя, наверно) прется в злосчастный стих. ____. Бороться нет сил уж боле. Зря суровый Дант &nbsp; не презирал сонета. Остается __, Сашура. Фант? Сервант? Сержант? А может, бант? Нет, лучше бриллиант. </раздатка> Перед вами текст сонета Тимура Кибирова. Мы зачтем вам ответ, если вы правильно заполните хотя бы один из пропусков.": "abba, abba, ccdc, dd.",
  "Цитата из сценария пародийного фильма, посвященного отечественному деятелю театра и кино: \"Входим в прихожую - всё веет левизной: слева вешалка, слева дверь в узел, слева кабинет, в кабинете слева стол <...> В скромном ДОМЕ ХАНЖОНКОВА большой портрет Эфроса...\". Мы не спрашиваем, кому посвящался этот фильм. Напишите два слова, замененные на \"ДОМ ХАНЖОНКОВА\".": "Уголок Дурова.",
  "Герой рассказа Юрия Казакова - красивый парень, но в мозгах у него явно чего-то не хватает. Отец сравнил его с ИКСОМ. ИКС в народе называли апрельским дедушкой. Какое слово мы заменили на ИКС?": "Февраль.",
  "ОНА стала актуальной после 15 декабря 1791 года. В произведении первой половины XX века ОНА - \"под простынями\". Назовите ЕЕ двумя словами.": "Первая поправка.",
  "Автор вопроса увидел картинку, обыгрывающую текущую экономическую ситуацию. На ней было изображено более десятка однотипных предметов, выстроенных в форме кольца на синем фоне. На предмете, падающем на соседний, изображено то, что утвердили в современном варианте 22 декабря 1978 года. Что же изображено на этом предмете?": "Греческий флаг.",
  "В современной экранизации известного романа собеседники около полудня уточняют у приехавшего утром главного героя, успел ли он посмотреть город. Назовите имя главного героя.": "Д'Артаньян.",
  "Если верить Википедии, Джузеппе Верди долго не соглашался взяться за написание \"Аиды\" и принял предложение только тогда, когда заказчики ему пригрозили... Ответьте максимально точно, чем именно.": "Отдать заказ Рихарду Вагнеру.",
  "Поводом для начала Зимней войны считается обстрел группы советских военнослужащих со стороны Финляндии. Статья Википедии, рассказывающая об этом инциденте, содержит ссылку на другую статью, которая проиллюстрирована фотографией одного из самых высоких деревянных сооружений в мире. Что это за сооружение?": "Радиовышка.",
  "Цель одного рекламного ролика - показать, что приготовление кофе - это искусство. Множество непрофессионалов, несмотря на то, что им были предоставлены кофе-машины, так и не смогли приготовить ни одной чашки кофе. Любопытно, что в названии ролика упоминаются не кофе-машины, а другие устройства. Какие?": "Пишущие машинки.",
  "<раздатка> И вдруг Мишка ни с того, ни с сего заявляет: - А я знаю, на что похожа ваша шляпа. ... На богатырский шлем. Папа сказал: - Точно. ... И папа взял шляпку и нахлобучил Мишке на голову. - Настоящий Попович! - сказала мама. </раздатка> В розданной вам цитате из \"Денискиных рассказов\" мы заменили одно слово. Напишите слово, бывшее в цитате изначально.": "Космонавтский.",
  "На рекламе российско-американского экономического форума изображена скульптурная группа. Назовите скульпторов, создавших скульптуры этой группы.": "[Вера] Мухина, [Феликс] Бартольди.",
  "Она появилась в 1963 году, что не случайно. Критикуя распространенный вариант ее названия, Википедия упоминает Лондон, Копенгаген, Стокгольм, Хельсинки. О чем идет речь?": "Горячая линия Вашингтон - Москва.",
  "В одном из эпизодов мультсериала \"Симпсоны\" китайские разведчики хотят переговорить на родном языке втайне от главных героев и поэтому просят Гомера и Барта не смотреть... На что?": "Субтитры. Незачет: Титры.",
  "<раздатка> Википедия указывает, что непосредственным толчком к последующим событиям стала его речь 8 июля, в которой он сообщил о раскрытии нового заговора, но отказался назвать имена заговорщиков. </раздатка> Википедия указывает, что непосредственным толчком к последующим событиям стала его речь 26 июля, в которой он сообщил о раскрытии нового заговора, но отказался назвать имена заговорщиков. В розданном вам тексте мы заменили одно слово. Назовите человека, о котором говорится в этом тексте.": "Робеспьер.",
  "Александр Мартынов шутит, что Платонов в своем творчестве развивает и углубляет творчество... Кого?": "Куприна.",
  "<раздатка> dungeon (англ.) - подземелье </раздатка> Объясняя, откуда у заимствованного из французского языка слова появилось это значение, Википедия упоминает объект, расположенный на 51°30' с.ш. 0°04' з.д. Назовите этот объект.": "Тауэр.",
  "Тур подходит к концу, и мы надеемся, что вы будете терпимы к полученным результатам. В школе Александр Мартынов образовывал этимологию одного слова от фамилии человека, родившегося в 1754 году. Назовите этого человека.": "Талейран.",
  "Прослушайте перевод отрывка из песни, написанной в 1878 году: \"Вражда народов, Пади, пади, время пришло. Всё человечество в семью Объединиться должно\". Назовите автора этой песни.": "Заменгоф.",
  "В недавней постановке Томаса Остермайера Гертруда, выходя замуж за короля Клавдия, поет на французском песню из ЕЕ репертуара. Назовите ЕЕ.": "Карла Бруни.",
  "Согласно статье в Википедии, в России ОНА является символом восьмой годовщины свадьбы. По воспоминаниям автора вопроса, восьмой год совместной жизни - действительно ОНА. Назовите ЕЕ.": "Жесть.",
  "Героиня \"Тихого Дона\" Аксинья, за время разлуки с мужем влюбившаяся в другого, после встречи обратила внимание, как ОНИ \"ползают вверх и вниз при еде\". С чем сравнили ИХ недоброжелатели Шолохова, проведя параллель между Аксиньей и другой литературной героиней?": "Уши Каренина.",
  "(pic: 20110847.jpg) [Половинки должны быть разрезаны примерно на 2/3.] Изображение какой змеи мы вам раздали?": "Echis carinatus [Эхис каринАтус].",
  "(pic: 20110848.jpg) Автор вопроса заметил, что по ходу действия мультфильма Салли Каррера прошла путь от гламурной гордячки до романтичной АЛЬФЫ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на АЛЬФУ?": "Голубая героиня.",
  "Автор вопроса назвала ИХ гвоздем, на который Шекспир вешал свои пьесы. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Хроники Холиншеда.",
  "В первоначальном варианте одного из своих текстов ОН упомянул \"лавровый лист\", однако впоследствии заменил его на \"лимоны\". Назовите ЕГО фамилию.": "Довлатов.",
  "Знакомые вспоминали, что если верхняя пуговица ЕГО рубашки была расстегнута, то ОН стягивал воротник рукой, как бы защищаясь. Назовите ЕГО имя и фамилию.": "Венедикт Ерофеев.",
  "B начале 90-х годов прошлого века благодаря ИМ расцвел бизнес по изготовлению специальных силиконовых протезов. В информационном стенде на тематической выставке ОНИ были названы \"позорной тенью блистательного сословия\". Назовите ИХ.": "Якудза.",
  "В фильме 2010 года неподалеку от ЕЕ жилища можно увидеть высокий водопад. Назовите ЕЕ имя.": "Рапунцель.",
  "В русском переводе пьесы Альбера Камю \"Калигула\" герои называют императора коротким именем. Вероятно, обыгрывая этот факт, в первом действии одной из постановок Калигула прячет за пазухой несколько ИКСОВ, а в финале спектакля обступившие императора заговорщики держат ИКСЫ в руках. Назовите ИКС двумя словами.": "Осколок зеркала.",
  "Внимание, в вопросе есть замены. В репертуаре скрипача Люпина есть произведения Северуса, в том числе и \"Акцио\". В конце 2010 года Северус и Люпин часто упоминались в прессе в связи с появлением \"Акцио\". Мы не спрашиваем, какое слово мы заменили на \"Акцио\". Напишите фамилии, замененные на \"Северус\" и \"Люпин\".": "Сибелиус, Репин.",
  "Автор вопроса предположил, что в автомобилях курской компании \"Французское такси\" даже ОН - французский. Что мы упустили в предыдущем предложении?": "Шанс.",
  "Назовите пьесу, при постановке которой преподаватель автора вопроса иронично требовал от исполнителя главной роли \"не каркать\".": "\"Горе от ума\".",
  "Последний вопрос чемпионата. Статья \"ИКС разбушевался\" заканчивается словами \"трупы убрать\". Какое имя мы заменили на ИКС?": "Фортинбрас."
}