{
  "Футболиста Питера Крауча прозвали ЕЮ за худобу и очень высокий рост. Назовите ЕЕ одним словом.": "Вешалка.",
  "Название сорта пива \"В.Г.В.Д.\" (Василий, Галина, Василий, Денис) - это аббревиатура. Буква \"Г\" [гэ] в ней означает \"городовые\". Расшифруйте две последние буквы этой аббревиатуры.": "Вн&#1123;брачныя д&#1123;ти.",
  "Увидев фотографию Курта Кобейна в потрепанной одежде, автор вопроса подумал, не случайно ли эти два слова являются анаграммами. Напишите эти два слова.": "Нирвана, рванина.",
  "Джоди Розен связывает качественный рывок в ЕГО развитии с нью-йоркским блэкаутом 1977 года, приведшим к массовым беспорядкам в бедных районах Нью-Йорка. Назовите ЕГО, использовав дефис.": "Хип-хоп.",
  "Один из персонажей вселенной Вархаммер 40 000, в которой всегда идет война, старается вселить страх в противника. Он был убит человеком по имени М'Шин. Назовите фамилию этого персонажа.": "Кёрз.",
  "Памятнику Ленину, недавно поставленному в якутском Олёкминске, скульптор намеренно придал ярко выраженные монголоидные черты лица. Какое слово заменено в предыдущем предложении?": "Лене.",
  "Мистер Фейн, герой рассказа Натаниэля Готорна, был влюблен в девушку, которой, по словам автора, не суждено было расцвести для Фейна. Напишите точно прозвище, которым он ее называл.": "Розовый бутон.",
  "В биографическом романе ОН сравнивает себя с первооткрывателем Тихого океана, который стоит на берегу и задается вопросами, какие чудовища могут выплыть на поверхность из этой бездны, какие опасности таятся в глубине. Назовите ЕГО.": "[Зигмунд] Фрейд.",
  "Эпизод одного сериала называется \"Дилемма крокодила\". Название другого эпизода - \"Лиса, кролик и АЛЬФА\". Назовите АЛЬФУ одним словом.": "Капуста.",
  "Фильм \"Комната\" режиссера Томми Вайсо был настолько бездарен, что его прозвали \"ОН плохого кино\". Назовите ЕГО двумя словами, начинающимися на парные согласные.": "\"Гражданин Кейн\".",
  "В своем творчестве группа \"Zorge\" часто обращается, пусть и поверхностно, к эффектным явлениям культуры. Так, в одной из их песен \"в подворотне не дремлют гремлины\", а ОН пьян. Назовите ЕГО пятью словами.": "Человек, что упал на землю.",
  "В романе Елены Катишонок героям-староверам, живущим в Ростове времен Гражданской войны, в ПЕРВЫХ слышатся ВТОРЫЕ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Анархисты, антихристы.",
  "Ответьте тремя словами: для чего Юрий Мачкасов использовал слово \"пендикулярный\"?": "Перевод \"Diagon Alley\".",
  "В рассказе Фрэнка Рамиреса ОН настолько устал от путешественников во времени, что был вынужден удалиться от дел. Напишите точно, куда именно.": "В Стратфорд-на-Эйвоне.",
  "Александр Викторенко пришел в отряд космонавтов из авиации военно-морского флота, и потому получил прозвище \"ОНА\". Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Белая ворона.",
  "В романе \"Ангелы опустошения\" Джек Керуак пишет: \"... открылась и впустила ненадолго ликующую осень\". Начальные слова этой фразы являются названием другого произведения американской литературы. Воспроизведите это название.": "\"Дверь в лето\".",
  "Когда на конкурсе \"Евровидение\" 1978 года в Париже шведский певец Бьорн Шифс исполнял песню \"Det blir alltid v&auml;rre fram&aring;t natten\" [дэт блир Альтид вЭрре фрАмот нАттен] с ним произошел неприятный казус. Однако лишь немногие из голосовавших зрителей могли заметить, что что-то пошло не так, и певец занял далеко не последнее место. Что же произошло?": "Он забыл слова.",
  "Считается, что выпуск в прокат кассовых картин летом стал традицией американского кинематографа в 1920-1930-е годы потому, что в это время в кинотеатрах вошли в моду... Что именно?": "Кондиционеры.",
  "В Новосибирске нумерация микрорайонов начинается сразу с четвертого, потом идет пятый, шестой... Какого известного человека упоминают, пытаясь в шуточной форме найти объяснение этому?": "[Джорджа] Лукаса.",
  "Назовите актера, с которым у Кэри Гранта существовала традиция обмениваться после Рождества ненужными подарками.": "Кларк Гейбл.",
  "Эта песня принесла популярность исполнителю и с июля 1969 года по 1970 год вышла аж на шести пластинках. Но в 1970 году худсовет фирмы \"Мелодия\" запретил дальнейшие записи, а позднее запрет распространили на телевидение и радио. И вовсе не из-за \"тонкого\" названия - комиссия усмотрела в тексте намек на Ленина, а может быть, и на самого Леонида Ильича Брежнева! Второму рождению песни в 2000 году поспособствовал \"Премьер-министр\". Из-за какой строчки в 1970 году эту песню запретили?": "\"В каждой строчке только точки после буквы Л\".",
  "Изначально холодильники закрывались на ручки, как обычные двери. Причина перехода на магнитную систему связана с одной игрой. Назовите эту игру.": "Прятки.",
  "Секта скопцов при императоре Александре I была объявлена вне закона. На сайте otvet.expert приводится мнение, что Пушкин был вполне осведомлен об этом запрете - в своей сказке он косвенно упоминает город, в который в начале XIX века ссылали скопцов. Назовите этот город.": "Шемаха.",
  "Преподаватель Московской консерватории Петр Айду в одной из своих лекций рассказывает, что первая заметка о НЕМ вышла в 1922 году под заголовком \"Всадник без головы\". Назовите ЕГО сложносокращенным словом.": "Персимфанс.",
  "Это слово по-гречески означает и \"знание\", и \"вИденье\". Назовите персонажа, в чьем имени также содержится этот корень.": "Эдип.",
  "Назовите поэта, в творчестве которого регулярно встречаются такие слова и словосочетания, как (в переводе на русский) \"золотые волосы\", \"лавр\", \"приятное дуновение\".": "Петрарка.",
  "В коктейле \"Рига либре\" ЭТО ДЕЛАЮТ рижским бальзамом. В ГОСТ 10444.15 ЭТО ДЕЛАЛИ вином. Что производили по ГОСТ 10444.15?": "Ромовую бабу.",
  "Назовите вид спорта, судьи в котором держат при себе кинжал, напоминающий им о недопустимости судейской ошибки.": "Сумо.",
  "Тристеза - отмирание коры ствола, ксилопорозис - повреждение коры, мальсеко - инфекционное усыхание побегов. Это ЕГО болезни. С НИМ подается, например, космополитен или сингапурский слинг. Назовите ЕГО.": "Лайм.",
  "В тексте на сувенирной футболке, привезенной из Кембриджа, говорится, что эта футболка слишком мала. Ведь в 1994 году понадобилось 130 страниц. Для чего?": "Для доказательства теоремы Ферма.",
  "В описании Петербурга начала XX века говорится, что вдалеке промелькнул пестроглазый ОН. Назовите ЕГО одним словом.": "Трамвай.",
  "Рельеф территории Воронежа определяется расположением города в пределах Кривоборского ИКСА. Мы засчитаем ответ, если вы правильно назовете ИКС.": "Прогиб.",
  "Герой современного романа, жалуясь на нестандартную геометрию московских переулков, восклицает: \"На ваших семи холмах вообще какой-то [ПРОПУСК]\". Заполните пропуск двумя словами, одно из которых - фамилия.": "Третий Риман.",
  "(pic: 20160791.jpg) Перед вами мУдра под названием \"ОНА\". В спектакле театра имени Ленинского комсомола 1988 года ИХ роли исполняли Алексей Арефьев, Юрий Оськин и Валерий Смирнов, а в фильме того же года - один актер. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Голова дракона.",
  "Персонаж Кирилла Еськова, запугивая пленного пытками, вспоминает своего прадеда - севильского инквизитора. Однако другой герой тут же произносит слово латинского происхождения, и окружающим становится ясно, что прадед - вымысел. Назовите это слово.": "Целибат.",
  "По словам Марка КАрни, новая пластиковая английская банкнота останется невредимой после \"красного вина, сигарного пепла, укуса бульдога и даже стирки в машине\". Британские журналисты шутят, что купюра легко перенесет воздействие еще трех жидкостей. Каких?": "Кровь, слезы, пот.",
  "Цитата: \"Все четверо, таким образом, обладают совершенно одинаковыми книгами из одного [ПРОПУСК]\". Догадавшись, каким словом заканчивается цитата, назовите фильм, из описания которого она взята.": "\"Спортлото-82\".",
  "(pic: 20160792.jpg) Гоголь признавался, что завидует не вельможам, а господам АЛЬФЫ. В нижней части розданной вам иконы мы закрыли АЛЬФУ. Назовите АЛЬФУ двумя словами, начинающимися на соседние буквы алфавита.": "Средняя рука.",
  "Недавно в США состоялась первая встреча Клуба классических автомобилей Тихоокеанского побережья. Назовите страну, где были выпущены автомобили, владельцы которых входят в этот клуб.": "CCCP.",
  "\"Можете положить первую пару предложений на дверной коврик. Следующие несколько поместите на дверную ручку...\". Мы процитировали статью, которая учит создавать ИХ. Назовите ИХ двумя словами.": "Чертоги разума.",
  "<раздатка> Семя в мокрой земле, ощущая зачатки фактуры, Выпускает росток, чтоб принять предназначенный вид. На себе держат здание жизни четыре фигуры - Это [ПРОПУСК1], обряжённые в [ПРОПУСК2]. </раздатка> Перед вами цитата из стихотворения Леопольда Эпштейна. Заполните каждый пропуск одним словом, слова созвучны.": "Нуклеотиды, кариатид.",
  "Один персонаж Евгения Лукина подарил другому с назидательным умыслом статуэтку хищной птицы, дав ей для ясности в качестве имени слово арабского происхождения. Какое?": "Алкоголь.",
  "Декабрист Василий Давыдов на следствии заявил, что принадлежал не к немецкому ТУгендбУнду, а просто к НЕМУ. В известном литературном произведении наш национальный ОН был удостоен нелестных эпитетов. Назовите это произведение.": "\"Капитанская дочка\".",
  "В фантастическом романе Емельян Пугачёв, знакомясь с очередным дворянином, частенько удивлялся: \"Надо же... ИКС, а ручки мяконькие. И как это они умудряются?\". Назовите ИКСА словом русского или французского происхождения.": "Каменщик.",
  "(pic: 20160794.jpg) На розданной вам карикатуре мы суммарно заменили двадцать символов. Восстановите любой из них.": "$.",
  "Герои игры \"Врата Штайна\" могли отправлять в прошлое сообщения, которые называли \"D-mail\", где \"D\" - сокращение. В статье Википедии, в заглавие которой входит сокращенное слово, упоминаются крылья чайки. Какое имя собственное авторы игры сократили как \"D\"?": "DeLorean.",
  "(pic: 20160796.jpg) На раздаточном материале вы видите редкие буквы древнерусской церковной системы письма. Очевидно, будет несложно понять, в каких словах писались первые две из них. А слово, в котором можно встретить третью, привычнее заменить синонимичным словосочетанием. Напишите это словосочетание, ставшее известным благодаря стихотворению 1972 года.": "Исполненный очей.",
  "Пятью ТАКИМИ городами с давних времен по праву называют Дерби, Лестер, Стэмфорд, Ноттингем и Линкольн, расположенные на северо-востоке Англии. Назовите самый крупный ТАКОЙ город.": "Копенгаген.",
  "Существует теория, что в некоторых районах Англии минорат, а не майорат, среди крестьян был принят потому, что младший сын лучше подходил на роль наследника в связи с ЭТИМ. Назовите ЭТО тремя словами.": "Право первой ночи.",
  "Город КаменЕц-Подольский на юго-западе Украины на протяжении своей истории неоднократно переходил из рук в руки. Захватчики предпочитали не разрушать, а перестраивать существующие здания под свои нужды. Благодаря такой дальновидности в городе сохранился католический собор, рядом с которым статуя Девы Марии размещена на НЕМ. Назовите ЕГО.": "Минарет.",
  "Старики глотают таблетки, поскольку перестали спать, посевы на огородах уничтожены, антисанитария, оскверненные кладбищенские памятники - так очевидцы описывали последствия события, произошедшего весной 2016 года в городе Клинцы. О подобном событии, произошедшем в селе Молвитино Костромской губернии во второй половине XIX века, нам известно от Александра Кондратьевича, но впечатления жителей нам неизвестны. Опишите произошедшее двумя словами.": "Грачи прилетели.",
  "В романе Ивана Шмелёва \"Лето Господне\" герой в зимний день наблюдает на реке за работой ПЕРВЫХ неподалеку от золотящегося из-за лесов ВТОРОГО. Лирический герой произведения девяностых годов прошлого века в первой строчке обращается к ПЕРВОМУ с просьбой о ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫЕ словами, начинающимися на одну и ту же букву.": "Кольщики, купола.",
  "На юмористическом рисунке 1884 года, посвященном осуществленному двумя десятилетиями позднее проекту, пара ИХ изображена играющей в теннис. Назовите ИХ.": "Кролики.",
  "Внимание, в вопросе слова \"копеечный\" и \"грошовый\" являются заменами. Иван Бунин в \"Окаянных днях\" описывает манифестацию так: \"Лица у женщин чувашские, мордовские, у мужчин - все как на подбор - преступные, иные прямо копеечные\". Назовите человека, получившего насмешливое прозвище \"грошовый\".": "[Сергей Юльевич] Витте.",
  "Историк пишет, что в Первую мировую войну во время немецкого наступления на реке Изер бельгийцы пустили в ход инженерные средства. Какой глагол фигурирует в описании итогов этого наступления?": "Захлебнулось.",
  "На американской пятидолларовой купюре конца XIX века из серии, называемой коллекционерами \"просветительской\", аллегорическая женская фигура держит в поднятой руке ЕЕ. Чей портрет можно увидеть в НЕЙ на обложке журнала 1929 года?": "[Владимир Ильич] Ленин.",
  "Женщина-антрополог Урсула Грэхэм Бауэр стала широко известна как \"ОН Второй мировой войны\", благодаря тому что сумела завоевать доверие племени, живущего на стратегически важной ассамо-бирманской границе, что затруднило японское вторжение. Какие пять букв мы пропустили в тексте вопроса?": "Л, У, Р, Е, С.",
  "Искусствовед Владимир Басс пишет, что архитекторам пятидесятых годов приходилось иметь дело с миром, созданным модернистами и ИМИ. Один из НИХ, Пол, уже в двенадцать лет помогал отцу рекламировать свой магазин, разбрасывая на скачках конфеты над толпой. Назовите фамилию Пола.": "Тиббетс.",
  "(pic: 20160798.jpg) Розданного вам узора из пяти точек достаточно, чтобы заблокировать работу принтера. Заметивший это в 2002 году Маркус Кун назвал узор \"Созвездием Ориона\". По мнению Маркуса, неологизм в названии отражает как расположение меток, так и то, на чем исследователь их обнаружил. Какие две буквы в этом вопросе мы заменили одной?": "Ев.",
  "Комментируя посещение одной киностудии королевой Елизаветой II, один англоязычный пользователь Твиттера заменил в первом слове известного девиза две буквы на три. Напишите получившееся слово.": "Windzor.",
  "[Ведущему: четко произнести окончание в слове \"одно\".] В одном исследовании Чернышевский приводил следующую статистику: первый - 175, второй - 29, третий - 7, четвертый - 6, пятый - одно. Причем именно те, что относятся к третьему, четвертому и пятому типу, Чернышевский называл лучшими и своими любимыми. Процитируйте начало любого из тех, что относятся к третьему, четвертому или пятому типу.": "Любая из следующих строк: \"Всё миновалось! Мимо промчалось\", \"Боже! царя храни!\", \"Кубок янтарный Полон давно\", \"Пью за здравие Мери, Милой Мери моей\", \"Кавказ подо мною. Один в вышине\", \"Душа моя Павел, Держись моих правил\", \"Как ныне сбирается вещий Олег\", \"Сижу за решеткой в темнице сырой\".",
  "Внимание, в тексте вопроса слова \"СДЕЛАТЬ ЭТО\" являются заменой. Жители оккупированного Белграда шутили, что единственная ОНА, которую смогли захватить немцы, - это белградская гостиница. Поэтому спустя некоторое время \"ЭТО\" СДЕЛАЛИ в \"Сербию\". В Киеве \"ЭТО\" СДЕЛАЛИ в \"Украину\". А во что предлагал СДЕЛАТЬ ЭТО герой известного романа?": "В Старые Васюки.",
  "Михаил Елизаров пишет, как однажды поэту Владимиру Маяковскому предложили купить \"медикамЕнт - медякАми\". Маяковский согласился заплатить всего рубль из-за неправильного ЭТОГО. Кстати, ведущий исправил ЭТО. Назовите ЭТО.": "Ударение.",
  "Переходим к четвертому вопросу. По словам летописца, в молитве ОН сравнил своих врагов с врагами Моисея. Где хранятся ЕГО мощи?": "В Троицком соборе Александро-Невской лавры.",
  "Внимание, в тексте вопроса мы заменили одно слово. В русском переводе романа Ирвина Шоу герой говорит, что война нужна большим промышленникам, а не маленьким людям. Какое слово мы заменили?": "Крупным.",
  "Реставратор мебели из романа Донны Тартт признаётся, что у него не лежит душа к инструментам, для которых нужны ОНИ. На рекламном плакате большие ОНИ служат кляпами для ребенка и спящего человека. Назовите ИХ.": "Беруши.",
  "В сказке Святослава Сахарнова краб, желая помочь киту, говорит волкам, что китятина вкуснее всего, когда АЛЬФА ТАКАЯ. СЯКАЯ АЛЬФА зрительно больше, чем ТАКАЯ АЛЬФА Какие два слова мы заменили ТАКОЙ АЛЬФОЙ?": "Высокая луна.",
  "<раздатка> Говорю, преодолев Робость, - А народищу кругом - Пропасть! - \"Мол, поскольку это я, <...>, То нельзя ли получить пропуск?\" &nbsp; А кассир у них точь-в-точь Робот, Смотрит так, что прямо дрожь Сводит: \"Ну и что с того, что ты <...>? Тут до чёрта вас таких Ходит!\" </раздатка> Именитый герой пародийного стихотворения Леонида Филатова пытается получить билет вне очереди. Кому посвящена эта пародия?": "[Роберту] Рождественскому.",
  "Одним из факторов, приведших к неудаче завоевания Японии монголами, стало то, что большинство монгольских судов было ТАКИМИ. Другое название ТАКИХ - \"бегающие\". Какое прилагательное мы заменили словом \"ТАКИЕ\"?": "Бескилевые.",
  "[Ведущему: \"Питер\" через \"тэ\".] Поговорка японцев \"ни ПЕРВОГО, ни ВТОРОГО\" означает неразбериху и беспорядок. Можно сказать, что из Питеров больше известен ПЕРВЫЙ, а из Гансов - ВТОРОЙ. Какие слова мы заменили?": "Старший, младший.",
  "В комиксе Дина и Бетты Норман маленькие ОНИ обсуждают свою беременность. Большие ОНИ тоже присутствуют на этой странице. Назовите ИХ обе.": "b, d.",
  "Герой американского произведения иронично замечает, что у него отбил невесту какой-то Стэн. Как могли бы звать однофамильца Стэна, если бы дело происходило в Англии?": "Окс.",
  "Генри Мортон писал, что в одном из католических соборов видел чучела крысы и догонявшего ее кота. Оба животных были найдены мертвыми в АЛЬФЕ. Иэн Макьюэн сравнил с АЛЬФАМИ сигареты в пачке. Что мы заменили АЛЬФОЙ?": "Труба органа.",
  "Античная статуя Гермеса, держащего гроздь винограда, была найдена поврежденной. Археологи смогли узнать, что Гермес держал в руке виноградную гроздь, лишь когда нашли ЕЕ. Кого называли ЕЮ римляне?": "Юнону.",
  "Дуплет. Чтобы получить плюс, вы должны не ошибиться при ответе на каждый из подвопросов. 1. \"Не давать пощады ни ямайцам, ни французам\". Кому посвящена книга, отрывок из которой вы сейчас услышали? 2. \"Я не желаю в жены ни одну из вас\", - так в одном романе ответил рыцарь, которому ОНА предложила себя и своих спутниц. Назовите ЕЕ.": "1. [Генри] Моргану. 2. [Фея] Моргана.",
  "В Бразилии тесные некомфортные клубы называли тем же словом, что и разновидность одного растения. Какого?": "Огурец.",
  "В сказке Марины Ароштам ОНА очень ждала весны, но никак не могла дождаться и надела варежки. А мороз как это увидел, так сам и сдался, надоело ему всё вокруг морозить. Назовите ЕЕ.": "Верба.",
  "16 и 18 ноября 1974 года фильм \"Крестный отец\" впервые вышел на телеэкраны. В оба вечера серьезные проблемы испытывал нью-йоркский ИКС. Назовите ИКС словом с двумя корнями.": "Водопровод.",
  "Книга нейробиолога Джона Смитиса о природе сознания называется \"Стены АЛЬФЫ\". Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Пещера Платона.",
  "Англоязычное название работы Йенса Янке и Бритты Стокман об истории игральных костей одной буквой отличается от названия повести нобелевского лауреата. Назовите эту повесть.": "\"Of Mice and Men\".",
  "Два персонажа юмористического рассказа Арта Бухвальда ссорятся из-за разбросанных носков, выноса мусора и тому подобного. Один из них даже выходит прогуляться, чтобы успокоиться. Бухвальд написал этот рассказ, узнав о том, что следующий ИКС продлится восемь дней. Назовите ИКС.": "Космический полет.",
  "В английском названии произведения 1903 года 27 букв, из них пять букв \"e\" [и]. Как называется это произведение в русском переводе?": "\"Пляшущие человечки\".",
  "Внимание, черный ящик! Статья на сайте \"Мой клинок\" пишет, что то, что находится в черном ящике, могло, например, помочь держаться на воде, но прежде всего это была \"статусная вещь со знаками различия\", по которой \"иерархическое положение военного чина читалось как открытая книга\". Что в черном ящике?": "Веер.",
  "На эмблеме одной клиники ОНА сидит на букве Т, заглядывая в пасть того, кто полулежит на букве А. Назовите ЕЕ имя.": "Тари.",
  "Когда-то в районе Литейного проспекта располагались кузницы. Этим объясняют одно различие между движущимися от Литейного и движущимися к Литейному. Ответьте точно: где все они располагаются?": "На Аничковом мосту.",
  "Журналисты сравнивали этого родившегося в 1960 году человека с Иисусом, имея в виду одно из чудес. А Бернард сказал о нем, что это всё равно что иметь возможность передать распятие Христа в прямом эфире. Назовите этого человека.": "Айртон Сенна.",
  "По одной версии, ЭТО было названо в честь наследника империи \"Водка Смирнов\" Владимира, однако соотечественники создателя не могли произнести название правильно и переиначили его на свой лад. Напишите это состоящее из двух слов название.": "\"Bloody Mary\".",
  "Из-за НЕЕ важным элементом интерьера Зимнего дворца были плевательницы. Чтобы лучше запоминалось, одна учительница объединила ЕЕ, птицу и писателя. Назовите этого писателя.": "Чехов.",
  "Сегодня редакторы пакета СДЕЛАЛИ ЭТО, в частности, данным вопросом. Екатерина Андреева-Бальмонт вспоминает рождественский праздник, который продолжался так долго, что на елке приходилось ДЕЛАТЬ ЭТО. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Менять свечки.",
  "Английское слово \"milksop\", буквально означающее \"кусок, размоченный в молоке\", в переносном значении переводится как \"ОНА\". Прозвище \"ОНА\" мог носить, например, человек, поставляющий сырье на бумажную фабрику. Назовите ЕЕ.": "Тряпка.",
  "В романе Хайнлайна описана религиозная организация, которая привлекает сторонников, не стесняясь в средствах. Любой посетитель ее храма может совершить некое действие и получить, например, благословение \"Бог тебя видит\". Ответьте одним словом: что получает посетитель, узревший три Священных глаза?": "Джекпот.",
  "Герою рассказа \"Три воскресенья на одной неделе\" дядюшка для согласия на женитьбу ставит абсурдное условие. Находчивый герой получает согласие благодаря тому, что приглашает в гости на воскресный обед ИХ. \"ОНИ\" - название отечественного романа. Назовите ИХ.": "Два капитана.",
  "Сразу после окончания Первой мировой войны экономист Джон Кейнс писал, что Версальский мир принесет экономические проблемы Европе, содрогающейся в конвульсиях. Взыскание с Германии репараций в полной мере приведет к закату целой цивилизации. Такой настрой Кейнса подтолкнул Леонарда Вулфа дать ему прозвище-неологизм. Какое?": "Кейнсандра.",
  "<раздатка> \"Пшенице для роста нужна вода, ... камни, выложенные полукругом, образуют прочную арку, ... [ТРИ СЛОВА ПРОПУЩЕНО], ... пыткой не добиться любви, ... разрушение не способствует жизни\". </раздатка> Перед вами цитаты из антиутопии Айн Рэнд \"Атлант расправил плечи\", написанной в конце 1950-х годов. Во фразе, которую произносит персонаж, так и не побежденный системой, мы пропустили три слова. Восстановите последнее из них.": "Четыре.",
  "В немецком прокате известный отечественный фильм шел под названием \"Спасайся кто может!\". Любопытно, что позже он получил награду международного кинофестиваля в Калькутте. Назовите этот фильм.": "\"Полосатый рейс\".",
  "(pic: 20160799.jpg) Перед вами серия дизайнерских тематических шрифтов. 1. На первой картинке мы удалили несколько букв. Напишите слово целиком. 2. На второй картинке мы удалили несколько букв. Напишите слово целиком. 3. На третьей картинке мы удалили несколько букв. Напишите слово целиком.": "1. PARKINSON. 2. ANOREXY. 3. PARANOIA.",
  "<раздатка> OBEC*** </раздатка> Считается, что для укрепления иммунитета детям полезно давать отвар овса. В Википедии говорится, что в настоящее время выпускаются таблетки \"для лечения детей от лени\", название которых мы вам раздали. Какие три буквы этого названия мы закрыли звездочками?": "ALP.",
  "Крупнейший предвоенный шахматный турнир, состоявшийся в Голландии в 1938 году, выиграл Пауль Керес. Для итогового успеха ему требовалось выстоять черными. Партия закончилась уверенной ничьей, в связи с чем комментаторы упоминали ЕЕ. Современный читатель мог бы решить, что Керес был легко разгромлен. Какие два слова мы заменили словом \"ОНА\"?": "Линия Мажино.",
  "В начале 1930-х годов британец Джек помогал американской нефтяной компании получить концессию в Аравии. По словам Дэниела Ергина, это доставляло удовольствие Джеку по двум причинам: во-первых, наносился вред Великобритании, а во-вторых, полученные деньги пойдут на оплату учебы сына в престижном университете. Напишите фамилию Джека.": "Филби.",
  "Француз предлагал также создать внутри лестницу, для чего, по его подсчетам, потребовалось бы десять лет труда двух рабочих, один из которых выносил бы обломки. Назовите этого француза.": "[Огюст] Монферран.",
  "В 1933 году Саудовская Аравия заключила договор с крупной нефтяной компанией, предполагавший оплату авансового платежа в 35 тысяч английских соверенов. Плательщик отнесся к договору очень тщательно и даже проследил, чтобы некий показатель монет не превышал 32. О каком показателе идет речь?": "Возраст монет.",
  "По словам Юрия Щеглова, комментирующего известный отечественный роман, во Франции считалось, что Перу богато сокровищами, и это привело к появлению поговорки, описывающей разочарованные ожидания. Во что превратилось Перу в указанном романе?": "Рио-де-Жанейро.",
  "Иногда от ставки в игре может зависеть вся дальнейшая жизнь. В известном фильме 1997 года Дэн Петтерссон сыграл эпизодическую роль везунчика, который в решающей раздаче покера собрал на руки две пары и СДЕЛАЛ ЭТО. Какие четыре слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Проиграл билет на \"Титаник\".",
  "В романе Мелвилла \"Моби Дик\" китобойный корабль успешно заполнил свои трюмы ворванью и возвращается в порт приписки. Команда радостно разбирает салотопку, оглашая местность воплями и выкидывая за борт кирпичи. С каким известным событием сравнивает происходящее автор?": "Взятие Бастилии.",
  "Если верить Википедии, ЕЕ создателями в той или иной степени могут считаться Валентин Бродский, инженеры Кригер и Кириллов, Юрий Долматовский, Вениамин Самойлов, директор Иван Лоскутов и многие, многие другие. Назовите ЕЕ.": "Автомобиль \"ГАЗ-М-20 Победа\".",
  "В статье в журнале \"Братишка\" спецназовец рассказывает, что рассчитывает только на себя и не имеет возможности для исправления ошибок в дальнейшем. Затем он произносит фразу: \"Здесь только ПЕРВОЕ и ВТОРОЕ\". В этом вопросе присутствует только ПЕРВОЕ. В этом вопросе присутствует только ВТОРОЕ. Какое словосочетание автор вопроса заменяет словом \"ПЕРВОЕ\" и какое - словом \"ВТОРОЕ\"?": "Настоящее время, единственное число.",
  "[Ведущему: вторая раздатка раздается только после того, как ВСЕ команды получат первую!] (pic: 20160801.jpg) <раздатка> Но в молодости, восемнадцати лет, была прелестна: высокая, стройная, грациозная и величественная, именно величественная. </раздатка> Назовите автора рассказа, отрывок из которого мы вам раздали.": "[Лев Николаевич] Толстой.",
  "Заголовок статьи на сайте \"АвтоСреда\" о борьбе инспекторов с определенным видом правонарушений начинается со слов [ПРОПУСК]. Статья в газете \"Тихоокеанская звезда\" о борьбе государства с неформальной экономикой называется \"[ПРОПУСК] офшоров!\". Мы не спрашиваем вас, какие четыре слова мы несколько раз пропустили в этом вопросе. Назовите любую из организаций, сотрудники которых используют фразу \"[ПРОПУСК]\" в своей работе.": "Ночной дозор.",
  "В статье о творческой группе \"Реформа\" присутствует фраза \"На счастье!\". В названии творческого объединения мы пропустили три буквы. Напишите эти три буквы.": "фар.",
  "В ходе Второй мировой войны в водах Тихого океана был потоплен крейсер \"Индианаполис\". Спасатели прибыли только через несколько дней, и многие моряки скончались от переохлаждения, обезвоживания и других причин. Назовите фильм 1975 года, где упоминается эта катастрофа.": "\"Челюсти\".",
  "[Ведущему: отточия в цитате не озвучивать.] Дуплет. 1. РахИль МессерЕр-ПлисЕцкая вспоминала, как на обрывке бумаги она написала: \"Нас увозят в Караганду...\". В какой \"африканской стране\" Рахиль провела следующие несколько лет? 2. Цитата из произведения Варлама Шаламова: \"Вагон наш то отцепляли, то прицепляли к поездам, идущим то на север, то на северо-восток. Стояли в Вологде...\" Далее Шаламов упоминает \"животное\". Назовите это \"животное\".": "1. А.Л.Ж.И.Р. 2. СЛОН.",
  "Внимание, в вопросе есть замена. В шуточном музыкальном клипе Папа Римский гордится тем, что не отстает от жизни, и говорит о том, что не может СОВЕРШИТЬ ЧУДО, однако может создать... Что?": "Vine.",
  "Блиц. Создатели мультсериала \"Школа монстров\" черпали вдохновение в фольклоре и культуре различных стран. 1. Персонаж по имени Слоу-Моу является ЕГО сыном. Назовите ЕГО несклоняемым словом. 2. Близнецы Пери и Перл СерпентИн являются ЕЮ. Назовите ЕЕ словом греческого происхождения. 3. Скара Скримс является ЕЕ дочерью. Назовите ЕЕ словом негреческого происхождения.": "1. Зомби. 2. Гидра. 3. Банши.",
  "Статья в газете \"Комсомольская правда\", вышедшая чуть больше года назад, называется \"ОНИ фасада\". Ацтеки верили, что МиктлАн тоже состоит из НИХ. Назовите ИХ точно.": "Девять кругов.",
  "В статье Википедии \"ОНА\" в разделе \"Другие версии\" упоминается, что после Великого посольства вместо Петра I в Россию вернулся самозванец. Назовите ЕЕ двумя словами.": "Железная Маска.",
  "Долгое время считалось, что лучшее ИХ положение - 14:45. Однако из-за одного приспособления некоторые исследователи предлагают альтернативный вариант - 15:40. Ответьте двумя словами, начинающимися на парные согласные, что это за приспособление.": "Подушка безопасности.",
  "Описывая обнаженную пятнадцатилетнюю девочку, автор книги первой половины XX века упоминает конфетти. То, что он так называет, является одним из ИКСОВ. Согласно некоторым источникам, разноцветные глаза Воланда говорят о его порочной природе, так как тоже являются ИКСОМ. Какие два слова, начинающиеся на одну и ту же буквы, мы заменили ИКСОМ?": "Симптом сифилиса.",
  "[Ведущему: сделать логическую паузу между первым и вторым предложениями.] <раздатка> Unfortunately, the author decided to write the question long after this fact had appeared in base. </раздатка> К сожалению, данный факт появился в Базе задолго до того, как автор решил написать вопрос. Статья в журнале \"Esquire\" о поиске идеальной формы макарон называется \"[ПРОПУСК]\". Заполните пропуск двумя словами на одну и ту же букву.": "Паст перфект.",
  "[Ведущему: сделать логическую паузу между словами \"ОНА\" и \"оператора\".] Советская карикатура, изображающая бойца на фоне поверженного противника, называется \"ОН\". При репетиции съемок одного из эпизодов фильма \"ОНА\" оператора завесили черным сукном, чтобы тот не отражался в стекле. Назовите ЕГО или ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Укротитель тигров.",
  "[Ведущему: попросить команды не переворачивать раздатки до тех пор, пока их не получат все команды.] <раздатка> Картины \"Панорама. Бородинская битва\" Франца Рубо и \"Сборы на охоту. У крыльца\" Петра Соколова относятся к типичным примерам эпической живописи. В предыдущем предложении мы слегка изменили одно слово. Напишите это слово в исходном варианте. </раздатка> Вопрос перед вами.": "ИппИческой.",
  "Дунай пересекает Софию, Бухарест, Загреб и Будапешт. Это утверждение не соответствует истине, потому что в нем ПЕРВЫЕ заменены ВТОРЫМИ. Какое ВТОРОЕ персонаж известного произведения XVIII века считал ПЕРВЫМ?": "Дверь.",
  "Короткий пост в социальной сети напоминает, что 15 мая 1935 года не стало ЭТОГО ЧЕЛОВЕКА. Под текстом находится изображение, в правом нижнем углу которого можно увидеть белую ленту. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Казимир] Малевич.",
  "(pic: 20160802.jpg) Нуклеотиды (составляющие молекулы ДНК) обычно обозначаются буквами A, C, G, T. Но Дэвид Розак предложил другие четыре строчные буквы. Для аденина он предложил букву \"n\", а для цитозина - \"q\". Какие еще две буквы используются в его нотации?": "b, u.",
  "Хотя в 2016 году ЕГО официальная стоимость составляет 15,0 [пятнадцать целых ноль десятых], ЕГО пока не используют, и выбирают более доступные варианты. Если вы докрутите этот вопрос, то сумеете назвать ЕГО двумя словами, одно из которых начинается с гласной.": "Четверной аксель.",
  "Онлайн-курсы по-английски называются Massive Open Online Courses. С какого существительного среднего рода начинается название статьи на портале \"Мегамозг\", посвященной опыту последовательного обучения на нескольких таких курсах?": "Хождение.",
  "(pic: 20160803.jpg) Перед вами нижний фрагмент иллюстрации к научной статье. Если на нем распознаётся, пожалуй, самая известная АЛЬФА - значит, задача ИКСА решена качественно. АЛЬФА ИКСА - символ профессионального лицемерия. Что мы заменили АЛЬФОЙ ИКСА?": "Улыбка коммивояжера.",
  "Автор вопроса однажды задумался: если ПЕРВУЮ принять за ВТОРУЮ, то это будет ПЕРВАЯ или ВТОРАЯ? Назовите ПЕРВУЮ тремя словами, начинающимися на последовательно идущие буквы алфавита.": "Ошибка первого рода.",
  "Статью в \"Новой газете\", посвященную прогнозу экономической ситуации в России, проиллюстрировали числами от 2012 до 2017, которые были нанесены на НЕМ по горизонтали. При этом цифра 0 в этих числах представляла собой маленькое отверстие. Назовите ЕГО одним словом.": "Ремень.",
  "В юмористическом представлении, поставленном в Компьютерной школе, один персонаж руководит тем, как множество других персонажей достают полиэтиленовые пакеты и кидают их в одном направлении. При этом руководитель заикается. Какой процесс обыгран в этой сценке?": "DDOS-атака.",
  "В повести \"Один день Ивана Денисовича\" Солженицын упоминает число 3653. Какое десятибуквенное прилагательное присутствует в следующем предложении?": "Високосный.",
  "<раздатка> .... .... - не комедия! </раздатка> Восстановите пропущенные слова в розданной вам социальной рекламе.": "Один дома.",
  "Владимир Воловик некоторое время играл Лейзера-Волфа в \"Поминальной молитве\", судью в \"Доме, который построил Свифт\" и Тисаферна в \"Забыть Герострата!\". В разговорах с автором вопроса этот этап своей творческой биографии он называл \"период...\". Закончите шутку фамилией персонажа известной пьесы.": "Тригорин.",
  "Император Александр Павлович, в отличие от своего внучатого племянника, считавшего, что единственные союзники России - армия и флот, мыслил более абстрактными категориями. В разговоре с французским посланником в 1811 году он сказал, что главные союзники России - ПЕРВОЕ и ВТОРОЕ. ВТОРОЕ входит в ПЕРВОЕ Германа. Назовите фамилию Германа.": "Минковский.",
  "В песне \"Сел и поехал\", описывая путешествие, Алексей Кортнев сравнивает АЛЬФЫ, которые прыгают с ветки на ветку, с БЕТАМИ. АЛЬФА и БЕТА - заглавные персонажи произведения, вышедшего в свет в 2010 году. Назовите БЕТУ.": "Белка.",
  "<раздатка> ... располагается на поверхности, и семена отделяются от волокон так: работник удерживает [ПРОПУСК] и проводит коротким металлическим стержнем... </раздатка> Запишите на ответный бланк три слова, которые мы пропустили в этой цитате, и вы увидите устойчивое выражение.": "Хлопок одной рукой."
}