{
  "Второй секретарь Аделунг, сын начальника учебного отделения азиатского департамента врач Мальберг, переводчик штабс-капитан Шахназаров, переводчики Калатозов и Меликов, чиновник \"для рассылок и разных поручений\" Кобулов, заведующий прислугой Рустам-бек, казначей Дадашев, курьеры Саркисов и Шахназаров и слуги Грибов и Захаров. Назовите человека, который возглавляет этот скорбный список.": "[Александр Сергеевич] Грибоедов.",
  "Вспоминая детство, этот человек пишет о своем друге Томе Блэнкеншипе: \"Он был неграмотен, неумыт, вечно голоден, но сердце у него было золотое\". Назовите фамилию автора приведенной цитаты.": "Клеменс.",
  "Цитата из книги Виктора Суворова \"Выбор\": \"Только раскрылась дверь, только сверкнула зубастая улыбка посыльного, товарищ Аказис рванулся к окну. Не тратя времени попусту, не разбазаривая драгоценные мгновения на открывание, пошел [пропуск] сквозь стекло\". Напишите слово, которое мы пропустили.": "Ледоколом.",
  "В язвительной рецензии на фильм 2004 года \"Король Артур\" Алекс Экслер упоминает российского математика, родившегося в Донецке. Напишите фамилию этого ученого.": "Фоменко.",
  "Книга \"Энциклопедия почти всей бесполезной информации\" в случае ЕЕ отсутствия предлагает использовать, например, руки, камни, ракушки, перья, кукурузные початки, палку, песок и многое другое, а заглавный герой произведения XVI века предпочитал с той же целью использовать пушистого гусенка. Сейчас ОНА находится в черном ящике. Что в черном ящике?": "Туалетная бумага.",
  "Одно из предположений о местонахождении могилы Александра Македонского выдвинуто Красимирой Стояновой. Под каким именем известна тетя Красимиры?": "Ванга.",
  "Для того чтобы заработать денег на изобретательскую деятельность, этому человеку пришлось некоторое время побыть шарлатаном-шоуменом доктором Культом. Назовите его фамилию.": "Кольт.",
  "\"Сборная России не допущена на [два слова пропущено], держащий курс на Южную Африку\", - писала газета \"Советский Спорт - Футбол\". Напишите два слова, которые мы пропустили.": "Ноев ковчег.",
  "В 1969 году \"Аполлон-9\" полетел к Луне. Назовите фамилию человека, который, пусть и с небольшой погрешностью, первым рассчитал траекторию, по которой происходил этот полет и определил точку прилунения.": "Верн.",
  "В североамериканском озере Шамплейн по легенде обитает существо, похожее на Лох-Несское чудовище. Назовите фамилию человека, предложившего в конце XIX века за его поимку крупную сумму денег.": "Барнум.",
  "Отвечая на вопрос журналиста о НЕМ, Саболч Хусти сказал, что тот, кто сможет с НИМ справиться, - просто гений. Сейчас ОН находится в черном ящике. Что в черном ящике?": "Кубик Рубика.",
  "В конце 1930-х годов в Гарлеме жители собрались в церквях и пали на колени. По всей стране люди врывались в соборы крича: \"Покайтесь! Настает конец света!\". Главными виновниками происходящего можно было назвать двух однофамильцев. Напишите имя любого из них.": "Орсон.",
  "Экспедиция Леонида Кулика, искавшая в 1920-х годах Тунгусский метеорит, обнаружила большое количество шариков диаметром около миллиметра. Назовите два города, в которых впоследствии были обнаружены очень похожие шарики.": "Хиросима, Нагасаки.",
  "Американские биологи с риском для жизни выяснили, что ОНА может жить на глубине существенно больше 300 метров. ОНА фигурирует в названии голливудского фильма начала XXI века. Назовите ЕЕ.": "Рыба-меч.",
  "В древнеримских театрах зрители нередко забрасывали неугодных им выступающих камнями. Жан-Ноэль Робер пишет, что после выхода эдикта, запрещающего бросаться подобными предметами, римляне перешли... На что?": "Яблоки.",
  "13 февраля 1711 года Петр I издал указ о высылке ИХ за границу. Потомок одного из НИХ пытался попасть за границу вполне добровольно. Назовите ИХ двумя словами или одним сложным словом.": "Турецкие подданные.",
  "(pic: 20100846.jpg) Передача канала \"Discovery Science\" сообщила, что одна из деталей судейского свистка, сгибаемая при сборке, имеет жаргонное название, в котором упоминается имя собственное. Назовите это имя.": "Микки-Маус. Незачет: Чебурашка (канал-то всё же зарубежный).",
  "Екатерина КовАль находит сходство в отношении к животным Франциска Ассизского и героя повести \"Старик и море\" Сантьяго. В доказательство она приводит слова Хемингуэя, что старик питал \"нежную привязанность\" к неким животным, которые \"были его лучшими друзьями\". Назовите этих животных двумя словами.": "Летучие рыбы.",
  "Один литературный персонаж утверждает, что его лодка, построенная в Подмосковье, - самая легкая в мире. Друг героя возражает: \"Не думаю, что самая легкая в мире. В [пропуск 1] - возможно. А где-нибудь в [пропуск 2] есть небось и полегче\". Пропуск 1 и Пропуск 2 отличаются одной буквой. Заполните пропуски.": "Кашире, Кашмире.",
  "(pic: 20100847.jpg) Перед вами середина вывески московского предприятия, выполняющего некоторые услуги. Избегая неологизмов, напишите два слова, изображенные на ней.": "Шиномонтаж, автомойка.",
  "Зарубежная рок-группа \"Nanowar\" пародирует известные хэви-метал-группы, которые буквально закармливают слушателей своими штампами. В альбоме 2005 года одна из песен \"Nanowar\" рассказывает о приключениях короля. А каким словом называется песня, предшествующая ей?": "\"Burger\".",
  "Короткое старинное русское слово обозначало ловушку для диких птиц. Обычно в известной поговорке это слово либо удлиняют, либо укорачивают на одну букву. О каком слове идет речь?": "Щип.",
  "Автор статьи на одном портале в шутку предлагает построить в городах Карабулак и Барабаново заводы и объединить их в единый концерн. Догадавшись, какую продукцию он должен, по мысли автора, выпускать, воспроизведите название этого концерна.": "\"КарабАЗ-БарабАЗ\".",
  "(pic: 20100849.jpg) Перед вами часть инструкции, помогающей [пропуск]. Когда из персонажа романа Терри Пратчетта захотели [пропуск], было высказано предположение, что в результате этот персонаж сожмется до совсем малого объема, а потом взорвется. Восстановите пропущенное словосочетание.": "Сделать звезду.",
  "Музыкант-электронщик Клаус Шульце в конце 70-х годов переоборудовал свою студию. Название альбома, вышедшего после этого, можно понять как призыв копать что-то. В первой же композиции альбома Шульце констатирует для себя смерть. Чего?": "Аналоговой записи.",
  "Героя Джона Фаулза, вероятно, очень достал экзистенциализм, когда он воскликнул: \"К черту экзистенциалистскую ЕЕ!\". Назовите ЕЕ.": "Тошнота.",
  "Филолог Елена Анисимова критикует названия магазинов, которые, по ее мнению, не имеют ассоциаций с продукцией, которая в них продается. В случае с мебельным магазином \"Берлиоз\" мы с ней согласны. А вот в случае с зоомагазином, упомянутым Анисимовой, по нашему мнению, филологический слух ее подводит - ассоциация налицо. Как же назывался этот зоомагазин?": "\"Бетховен\".",
  "(pic: 20100851.jpg) СИмон Ушаков, Николай Ге и Сальвадор Дали в свое время написали произведения, каждое из которых можно назвать так же, как и любую из работ этой серии фотографа Джеймса Рейнольдса. Напишите по-английски, как.": "\"Last supper\".",
  "Только Делакруа заметил и похвалил картины Эдуара Мане на так называемой \"Выставке отверженных\" 1863 года. Рассказывая об этом, телеканал \"Культура\" цитирует фразу из очень известного произведения. Воспроизведите эту цитату из четырех слов.": "В гроб сходя, благословил.",
  "(pic: 20100852.jpg) Перед вами надгробие Мела Бланка, который озвучил множество американских мультфильмов. Воспроизведите фразу, которую мы от вас закрыли, или ее перевод на русский язык.": "That's all folks!",
  "<раздатка> ПО СООБЩЕНИЯМ СМИ, В ВЕЛИКОБРИТАНИИ ПРОХОДЯТ ЕЖЕГОДНЫЕ ЧЕМПИОНАТЫ ПО БРОСАНИЮ СРЕДИ ПОКЛОННИКОВ ВИН. </раздатка> В розданной вам фразе мы кое-что пропустили. Догадайтесь, что именно, и напишите НЕ ЭТО, а обычный ответ на это.": "К черту!",
  "(pic: 20100854.jpg) Мы думаем, что вы ни за что не ответите на этот вопрос! Перед вами герб поселка ЗолОчев, который возник на плодородных землях. Вспомните известное выражение и скажите, что изображено в нижней части герба.": "Две фиги.",
  "По мнению журналиста Дмитрия Лиханова, скоро на стадионе \"Стэмфорд Бридж\" можно будет разместить всё население... Чего?": "Чукотки.",
  "Английский футбольный аналитик середины прошлого века Чарльз Рип приходил на стадион с блокнотом, чтобы стенографировать и анализировать технико-тактические действия футболистов. Для удобства он порой надевал профессиональный головной убор одной из распространенных в Британии специальностей. Назовите этот убор двумя словами.": "Шахтерская каска.",
  "Эрнст-Теодор-Амадей Гофман сочинял ИХ, будучи чиновником прусской администрации в Варшаве. Согласно одной из брошюр, опубликованных издательством \"Штюрмер\" в 1936 году, распознать ИХ не так просто. Назовите ИХ двумя словами.": "Еврейские фамилии.",
  "В детстве этот писатель жил в Москве, на одной из городских окраин - на Божедомке. Материал для своего первого романа он собирал в Петербурге, беседуя с пациентами местного врача Ризенкампфа, который только начинал свою карьеру. Как назывался этот роман?": "\"Бедные люди\".",
  "В Штатах врачи применяют особенный тип договора: если больной согласился лечиться в период ремиссий, это согласье имеет существенно бОльшую силу в сопоставленьи с возможным дальнейшим отказом больного: новый отказ от леченья недуга мог быть продиктован тем, что болезнь пациента внезапно опять обострилась. Через минуту мы просим команды назвать персонажа, имя которого носит указанный тип договора.": "Одиссей.",
  "Обличая нескольких педагогов Московской консерватории, министр культуры СССР Михайлов сделал акцент на том, чье имя носит учебное заведение. В зале раздался хохот. Не спрашиваем, кого упомянул министр. Назовите словом иностранного происхождения то, в чем были уличены сотрудники консерватории.": "Гомосексуализм.",
  "Блиц. (pic: 20100856.jpg) 1. По шутливой версии художницы Поваляевой, однажды знаменитый француз купил пару сапог, но вскоре выяснилось, что один сапог сшит... Из чего? (pic: 20100857.jpg) 2. По шутливой версии художницы Поваляевой, на этом рисунке изображен классик американской литературы. Посмотрите, чем он занимается, и напишите его фамилию. (pic: 20100858.jpg) 3. По шутливой версии художницы Поваляевой, на этом рисунке изображен писатель, который создает образ для будущего произведения. Назовите этого писателя.": "1. Из шагреневой кожи. 2. Хемингуэй. 3. Майн Рид.",
  "[Ведущему: кавычки и пропуск в тексте вопроса не озвучивать.] Цитата: \"Мы, нижеподписавшиеся турецкие дамы, проживающие в Стамбуле, <...> обращаем Ваше высочайшее внимание на эту проблему первостепенной важности. Вражеские силы, овладевшие нашей страной, заняли наши жилища, арестовали наших мужчин и взяли их в плен...\" (конец цитаты). Вы только что слышали отрывок из петиции, которую в первой четверти XX века подписали жительницы Стамбула. Петиция была направлена против НИХ. \"ОНИ\" появились в начале 70-х годов XIX века. ОНИ есть среди тех, кто находится сейчас в зале. Назовите ИХ двумя словами.": "Русские женщины.",
  "На схеме, опубликованной в 1902 году, изображена женщина на фоне карты Европы. Париж в правой руке, Берлин и Дрезден в левой, Цюрих и Люцерн на груди, Милан лежит у ног. В заголовке этой схемы упоминается некий географический объект. Этот географический объект стал широко известен в России в конце XVIII века. Назовите этот географический объект, используя дефис.": "Перевал Сен-Готард.",
  "После кризиса банки ужесточили требования к потенциальным заемщикам. Сейчас перед выдачей кредита специалисты порой выезжают в компанию, которая претендует на получение займа, и смотрят, есть ли на офисных столах ЭТО. Если есть - кредит, вероятно, не дадут. В этом зале мы тоже нашли ЭТО, но решили не помещать ЭТО в черный ящик. Реагировать на появление ЭТОГО - обязанность представителя профессии, которую вы и назовете через минуту.": "Уборщица.",
  "Шнобелевскую премию 2010 года по химии получил Эрик Адамс из Массачусетского технологического института, научная группа которого обнаружила, что некие две жидкости все-таки смешиваются друг с другом. Назовите компанию, также получившую премию в этой номинации за крупнейший эксперимент на ту же тему.": "\"British Petroleum\".",
  "ОНИ были последним индейским племенем на пути у победоносных федеральных войск. Для некоторых ОНИ стали символом свободы от больших корпораций. Существует мнение, что продукт, названный в ИХ честь, состоит из заплаток. Назовите ИХ.": "Апачи.",
  "И последний вопрос. Основной [ПРОПУСК] был принят в период правления Пиночета. Совсем скоро мы сможем сказать, что мы [ПРОПУСК]. Пропуски на письме различаются пробелом и заглавной буквой, а на слух - ударением. Заполните любой пропуск.": "Закон Чили.",
  "Герой сериала \"ДЕкстер\", чтобы привлечь внимание работника ветеринарной службы, кладет на дорогу доллар. Какие слова мы заменили в тексте вопроса?": "Убитого енота.",
  "Прослушайте стихотворение Огдена Нэша: Всегда в труде. Покоя - ни минутки. А был бы ты спокоен? - Нет уж, дудки! - Когда б имел в своей крови и ты Хоть каплю <...>. Мы не спрашиваем, о ком это стихотворение. Закончите его двумя словами.": "Муравьиной кислоты.",
  "Евгений Попов утверждает, что в помещении одного из филиалов известной организации видел огромную, устремляющуюся к потолку стопку журналов на русском, английском, польском и еще бог знает каком языке. Назовите этот журнал двумя словами.": "\"Сторожевая башня\".",
  "Герою романа Филлис Дороти Джеймс круглая башня с восьмиугольным куполом напомнила громадную ЕЕ. Интернет-словарь русских синонимов назвал одним из ЕЕ синонимов слово \"непослушница\". Назовите ЕЕ.": "Перечница.",
  "Героиня одного романа полагает, что военные, которые надеются победить мировое зло, похожи на наивных восьмилетних. Назовите автора этого романа.": "Курт Воннегут.",
  "Одна из версий происхождения этого топонима упоминает сухопутный отрезок пути из варяг в греки. Некоторые современные исследователи, говоря об этимологии данного топонима, упоминают профессию. Назовите эту профессию по-русски.": "Палач.",
  "Персонаж иностранной книги с ностальгией вспоминает овсянку и кофе, возможно, предвкушая возвращение. Мы не спрашиваем, что в схожей ситуации упомянул герой русскоязычного произведения. Напишите слово латинского происхождения, ставшее заглавием указанной книги в русском переводе.": "Рецидивист.",
  "По мнению критиков, в фильме \"Дантон\" Анджей Вайда в образе Робеспьера изобразил Войцеха Ярузельского, а в образе Дантона - Леха Валенсу. Самого Вайду сравнили с ИКСОМ - наблюдателем, фиксирующим события революции. Напишите фамилию того ИКСА, которого Виктор ЮзефОвич назвал культурным оруженосцем сталинской империи.": "Ойстрах.",
  "Яну Торпу, в детстве страдавшему аллергией на хлор, помогла ОНА. А один из выпускников Московского института имени Мориса Тореза, вопреки распространенному мнению, ЕЙ не пользовался. Назовите фамилию этого выпускника.": "Володарский.",
  "По мнению одного писателя, в 1927 году налетчик Селестино Мадейрос будто вобрал в себя образы ГЕстаса и ДИсмаса, а ОНИ добровольно согласились на мучения и гибель. Согласно новым исследованиям, уподобить Иисусу можно лишь одного из НИХ, перед смертью с характерным акцентом простившего присутствовавших. Назовите ИХ.": "Сакко и Ванцетти.",
  "Посетив весной 2010 года ряд траурных мероприятий, Владимир Путин обратился к Сергею Антуфьеву с жалобой на НИХ. Назовите фамилию человека, упомянувшего ИХ в начале своего более раннего обращения.": "Симонов.",
  "(pic: 20100859.jpg) Названия печенья, распространенные в Турции, Иране и Мексике, не содержат одинаковых по смыслу слов и не помогут вам узнать, как на фарси или испанском будет \"печенье\". Напишите традиционное название этого печенья.": "Розетта.",
  "Дуплет. Внимание, в каждом из вопросов дуплета есть замена. 1. Израильский политик Рехаваам ЗеэвИ получил в молодости прозвище \"Голова\" за смуглость и исключительную худобу. Какое слово в этом вопросе дуплета мы заменили на слово \"Голова\"? 2. Мик Голова получил свое прозвище в честь тех, за кем охотился. Какое слово в этом вопросе дуплета мы заменили на слово \"Голова\"?": "1. Ганди. 2. Данди.",
  "Созданную миниатюристом Эдуардом Казаряном копию \"Девятого вала\" на рисовом зернышке уничтожил ИКС. Назовите того, чье творение 1949 года способствовало появлению Останкинского ИКСА.": "Пабло Пикассо.",
  "Когда в компьютерной игре, разработанной \"EA Sports\", игрок злоупотребляет одним из приемов, тренер говорит: \"It's not your boyfriend!\". Согласно шутке автора вопроса, таким злоупотреблением можно заработать титул, которым обладала родственница литературного персонажа. Напишите этот титул.": "Чемпион мира по обниманиям.",
  "Пародия Суна Накахары на американский фильм 1957 года повествует о нескольких добрых японцах, как мужчинах, так и женщинах. Однако, снимая свой фильм в 1991 году, Накахара пренебрег исторической точностью. Что было введено в Японии лишь в мае 2009 года?": "Суд присяжных.",
  "Недавний документальный фильм об итальянском модельере Валентино Гаравани спровоцировал неоднозначную реакцию главных героев. В результате в начале съемок на режиссера Тирнауэра не работал ни один из НИХ, а в конце на него работали целых восемнадцать ИХ. Назовите ИХ словом латинского происхождения.": "Юристы.",
  "В одной из серий британского сериала \"Шерлок\", действие которого происходит в XXI веке, ИХ количество определяет сложность дела. Для снятия побочных эффектов ИХ применения советуют использовать пятипроцентную гидрокортизоновую мазь. Назовите ИХ максимально точно.": "Никотиновые пластыри.",
  "Герой Марка Твена, рассуждая о немецком языке, говорит: \"Так поступает всякий немецкий писатель: если уж он нырнет во фразу, так вы не увидите его до тех пор, пока он не вынырнет на другой стороне своего Атлантического океана\". Что, по мнению этого героя, писатель, вынырнув, держит во рту?": "Глагол.",
  "<раздатка> ________ ________ ________ Мадонна с младенцем Мрамор Пост. в 1928 г. из Строгановского дворца, Ленинград </раздатка> Перед вами фрагмент этикетки к произведению, которое находится в Государственном Эрмитаже. Напишите три слова, начинающиеся на одну и ту же букву, которые мы пропустили в первой строке.": "Мастер Мраморных Мадонн.",
  "<раздатка> Поэтому читатели не должны удивляться тому, что я пишу как профессионал; книгу эту сочинил действительно ________, ________. </раздатка> Заполните пропуски в цитате названием известного романа XX века.": "Я, Клавдий.",
  "<раздатка> К этому времени он уже выступал в печати: опубликовал два очерка о ставропольских поэтах, закончил повесть из студенческой жизни \"Напрасно\"... </раздатка> Догадавшись, какую букву мы добавили в эту цитату, ответьте, о каком нобелевском лауреате она повествует.": "Генрик Сенкевич.",
  "Неофициальные названия залива Давао на Филиппинах, полуострова, на котором находится город Далянь, оконечности Африканского континента в районе Кейптауна и целого ряда других географических объектов образованы по аналогии с наименованием, впервые употребленным в 1971 году одним американским журналистом. Назовите образованное тем же способом прозвище Академгородка в Новосибирске по-русски или по-английски.": "Silicon Taiga.",
  "Автор статьи об особенностях слов сакрального значения отмечает, что их написание может отступать от общепринятых правил орфографии. Так, известен случай, когда написание некоего патронима в творительном падеже закрепилось в неправильном виде для одного конкретного человека. Напишите имя и фамилию любого из двух людей, для которых тот же патроним, по понятным причинам, имел два варианта написания.": "Александр Ульянов, Дмитрий Ульянов.",
  "[Ведущему: слегка выделить интонационно слова, выделенные заглавными буквами.] Отец этого итальянца, как считают некоторые, был БЛАГОНАМЕРЕННЫМ и брал своего сына в поездки в Алжир. Повзрослев, мальчик ПОСЧИТАЛ, что одного Алжира недостаточно, и сам посетил Египет и Сирию. То, с чем он познакомился на Севере Африки, он начал успешно применять у себя на родине. Назовите человека, о котором идет речь.": "[Леонардо] Фибоначчи.",
  "На афише фильма Годара, отмеченного экуменическим жюри Берлинского кинофестиваля 1985 года, изображен обнаженный живот беременной девушки. Назовите имена двух главных героев этого фильма.": "Мария и Иосиф, Мари и Жозеф.",
  "(pic: 20100860.jpg) \"Остроумный\" автор вопроса тупо пошутил, что оба полученных вами изображения можно подписать одним и тем же словом из восьми букв. Назовите фамилию человека, изображенного на портрете.": "Цеппелин.",
  "Этим словосочетанием можно назвать то, что на одном из кораблей - участников Чесменского сражения находилось ниже ватерлинии, в отдалении от камбуза, котлов и люков. Этим же словосочетанием, если переставить кавычки, долгое время называли географический объект площадью около 505 тысяч квадратных километров. Назовите этот географический объект.": "Балканы.",
  "Одним из старейших изображений женщины, страдавшей этой болезнью, можно считать статуэтку, найденную под Виллендорфом. Оказывается, однако, что этой болезни подвержены не только люди, но и белые вина, у которых она характеризуется безвкусием и нестандартными характеристиками при переливании. Назовите эту болезнь.": "Ожирение.",
  "В некоторых ролевых играх свобода действия персонажей приносится в жертву заданному ходу сюжета, от которого нельзя отойти ни вправо, ни влево. Про такие игры говорят, что там есть ОНИ. ОНИ упоминаются в Википедии в статье \"Перспектива\". Назовите ИХ.": "Рельсы.",
  "[Ведущему: после вопроса обязательно объявить авторов с указанием городов.] У Платона отмечено, что даже малочисленная ОНА одолеет любого противника. Когда \"ОНА\" умолкла - образовался \"Vacuum\". Назовите ЕЕ двумя словами.": "Армия любовников.",
  "[Ведущему: после вопроса обязательно объявить авторов с указанием городов.] Дуплет. 1. ОНА отличалась преждевременной полнотой, а ЕЕ припасов хватило на десятерых. Назовите ЕЕ прозвище. 2. Своими припасами ОН ни с кем не поделился, а согласно одной пародии - умер от ожирения. Назовите ЕГО имя.": "1. Пышка. 2. Пончик.",
  "[Ведущему: после вопроса обязательно объявить автора с указанием города.] Говоря о вандалах, ездящих по городским газонам на автомобилях, губернатор Санкт-Петербурга Валентина Матвиенко употребила прилагательное \"бортовой\". Назовите более распространенный синоним этого прилагательного.": "Бордюрный.",
  "Герой одного спектакля скупил в публичном доме весь запас красного вина. Автор посвященной премьере статьи \"Всем ветрам назло\" подчеркивает: главное, что мечте суждено сбыться - а методы не важны. Назовите произведение, по которому поставлен спектакль.": "\"Алые паруса\".",
  "Недавно в Германии был выпущен набор необычных мягких игрушек. Среди них - черепаха с тяжелой депрессией, боящийся воды крокодил и змея, которую преследуют галлюцинации. Еще одна игрушка страдает раздвоением личности. Назовите ее имя.": "Долли.",
  "Описывая ЕГО последний концерт, Мэлор Стуруа писал: \"ОН был слаб, очень слаб... ОН держал инструмент, как обессиленные рыцари держат меч - опираются на него, а не фехтуют\". Назовите ЕГО фамилию.": "Армстронг.",
  "Дуплет. 1. В Америке ОНО издавна было символом храбрости, чем-то вроде ордена. А в Англии считалось символом трусости - и исправить положение было непросто. Назовите ЕГО одним словом. 2. На плакате \"Кровь и железо\", созданном в 1934 году, изображены четыре одинаковых предмета. Назовите этот предмет одним словом.": "1. Перо. 2. Топор.",
  "(pic: 20100863.jpg) Восстановите четырехбуквенное слово, закрытое на раздатке пятизначным числом.": "LVIV.",
  "\"Женщина нежна, мужчина тверд\". Так автор вопроса запомнил правильное написание ЭТИХ двух коротких слов. Напишите их без ошибок.": "Инь, ян.",
  "Придя на съемочную площадку, Терри Гиллиам увидел торчащие кусочки картона, оставленные облицовщиками для того, чтобы плитка не смещалась, пока сохнет клей. Декорация изображала коридор, ведущий в камеру пыток, - и режиссер решил снять эпизод, не убирая эти картонки. Рассказывая об этом случае, Гиллиам упомянул ЕЕ. Назовите ЕЕ двумя словами.": "Стена Плача.",
  "<раздатка> В Успенском соборе, как всегда, темно, тепло и торжественно. Горят свечи, блестят золотые оклады икон, дымится кадило в руке узкоплечего отца Ювеналия, звучит тонкий голос его, басит чернобородый толстый дьякон у клироса. </раздатка> Описывая церковную службу, Владимир Сорокин допустил явную ошибку. Мы убрали из текста ЕЕ - и в розданном вам фрагменте ошибка исправлена. Назовите ЕЕ.": "Пани.",
  "В пьесе Недялко Йорданова один придворный опрометчиво говорит про НЕГО, что ОН не способен убить и крысы. Мы не спрашиваем ЕГО имя. Назовите имя этого придворного.": "Полоний.",
  "<раздатка> ~ / @@@@@ ! </раздатка> Перед вами своеобразный пример ЕГО. ОНО может являться частью танка. Назовите ЕГО одним словом.": "Двустишие.",
  "Фамилию ЭТА ЗВЕЗДА получила от отчима-пуэрториканца, а ее песня a capella использовалась для совершенствования алгоритмов цифрового сжатия звука. Назовите фамилию певицы.": "Вега.",
  "Закончите одним словом последнее четверостишие стихотворения Галины Золотаиной: Топорщится молоденький листок, Из осени проделав путь сквозь лето, Всё уплывает вспять, как кинолента, В начальном кадре с надписью...": "\"Ценок\".",
  "В трилогии \"Назад в будущее\" несколько поколений героев, как правило, носят одну и ту же фамилию. Так, предка Марти МакФлая зовут Шеймос МакФлай, предка Грифа Таннена зовут Бьюфорд Таннен. Однако ИЗОБРЕТАТЕЛЬ Эммет Браун вспоминает, что до Первой мировой войны фамилия его отца звучала иначе. Как именно?": "Фон Браун.",
  "Внимание, дуплет-чайнворд! 1. На забавной футболке, увиденной автором вопроса, медведь подбирается к туристу, спящему в палатке. В подписи к карикатуре присутствуют два английских слова, начинающихся на одну и ту же букву. Напишите их. 2. На другой забавной футболке, увиденной автором вопроса, турист со всех ног убегает от гонящегося за ним медведя. В подписи к карикатуре присутствуют два английских слова, начинающихся на одну и ту же букву. Напишите их.": "1. Bed, breakfast. 2. Fast food.",
  "В 2010 году волгоградский завод \"Пивовар\" выпустил серию безалкогольных напитков с изображением Иосифа Сталина. Журналист Александр Сидоров вспомнил в связи с этим заглавного героя произведения 1964 года. Назовите это произведение.": "\"Лимонадный Джо\".",
  "Если верить псковскому путеводителю, место пересечения Великой улицы, отличавшейся обилием и богатством магазинов и учреждений, и Большой улицы называли так же, как часто называют нобелевского лауреата. Как именно?": "Красный Крест.",
  "В книге Иоанны Хмелевской весь зал с завистью наблюдает, как под конец некоего процесса появляется \"компот\" из одних слив. Какое устройство принимает участие в этом процессе?": "Игровой автомат.",
  "Герой Кассиля, узнав неприятную новость, раздраженно бросает ЕЕ на рога. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Телефонная трубка.",
  "В повести \"Сорок первый\" Борис Лавренёв, описывая комиссара Евсюкова, говорит, что штаны и куртка у него малиновые, лицо малиновое, росту он малого, сложения сбитого, представляет фигурою правильный овал. Упоминая о том, что на спине у Евсюкова сходятся ремни боевого снаряжения, автор замечает, что спереди ожидаешь увидеть ЕЕ. Напишите ЕЕ.": "В.",
  "На фотографии в журнале \"PROспорт\" был изображен двигающийся по улицам Мадрида автобус со сборной Испании по футболу, окруженный огромными толпами болельщиков. С кем автор вопроса сравнил водителя этого автобуса?": "С Моисеем.",
  "Евгений Тарле рассказывает, что когда русские войска прижали к Днепру отряд французов во главе с Мишелем Неем и предложили ему сдаться, Ней гордо отказался. Интересно, что мотивы его отказа совпадали с мотивами Гитлера, когда он принял во время Второй мировой войны неожиданное решение. В отношении кого оно было принято?": "[Фридриха] Паулюса.",
  "Согласно проведенным в США исследованиям, регулярный просмотр медицинских телесериалов \"Доктор Хаус\" и \"Анатомия страсти\" может вызывать фобию. Заголовок заметки об этом на сайте idiot.fm упоминает болезнь. Какую?": "Родильная горячка.",
  "<раздатка> amateurism of the day amateurism - дилетантизм </раздатка> На одном оппозиционном политическом сайте автор увидел рубрику \"amateurism of the day\". Какие две буквы мы пропустили в предыдущем предложении?": "Ob.",
  "Юрист Вадим Белов, анализируя известное литературное произведение, отмечает, что, во-первых, неустойка может носить только компенсационный, а не карательный характер. Во-вторых, должник всегда имеет право внести сумму долга в депозит суда и тем исполнить обязательство. И, в-третьих, обязательство, данное ради шутки, следует считать данным под влиянием заблуждения, то есть не имеющим юридической силы. Какое произведение анализировал Белов?": "\"Венецианский купец\".",
  "Перед ответным матчем \"Фулхэма\" с \"Ювентусом\", проходившем в Лондоне, газета \"The Sun\", предрекавшая ВЫЛЕТ \"Фулхэма\" из еврокубков, посоветовала футболистам \"Фулхэма\" обналичить ИХ. ОНИ появились в 1981 году, а к 2004 году, по оценке журнала \"Экономист\", в мире накопилось уже 14 триллионов ИХ. Деятельности каких компаний была посвящена статья, из которой автор вопроса узнал последний факт?": "Авиакомпаний.",
  "В фильме \"Уолл-Стрит. Деньги не спят\" основное действие происходит в 2008 году. В одном из эпизодов воротилы финансового бизнеса обсуждают свои дела, прогуливаясь по парку. При этом они несколько раз проходят мимо играющих детей. Назовите то, с чем играли эти дети, двумя словами.": "Мыльные пузыри.",
  "Автор сценария для экранизации классического произведения добавил к оригиналу несколько сцен. В последней из них один из персонажей выходит из гостиничного номера и облегченно говорит: \"Взял!\". Назовите экранизировавшееся произведение.": "\"Ревизор\".",
  "В статье об автомобилях этой модели утверждается, что они вылечат страх перед разбитыми дорогами. Назовите эту модель.": "&Scaron;koda Fabia.",
  "Описывая посещение парижского центра Помпиду, Людмила Петрушевская пишет: \"Под нами глубоко в НЕГО уходили коллекции картин, музейные фонды, книгохранилища\". Назовите ЕГО двумя словами.": "Чрево Парижа.",
  "Генри Мортон пишет, что когда этот человек собрался посетить Грецию, в Англии разразилась гражданская война, и ему пришлось вернуться. Именно по этой причине Афины он так и не увидел. Назовите этого человека.": "Мильтон.",
  "Цитата из рассказа Вадима Шефнера \"Записки зубовладельца\": \"... Не пора ли поднять зубы на принципиальную высоту и выявить их <...> роль в развитии цивилизации?\". В этой цитате мы пропустили одно прилагательное. Какое?": "Коренную.",
  "В XVII веке моряки брали с собой в плавание платки с узелками на четырех углах. Когда нужно было изменить ЭТО, соответствующий узелок развязывали. Назовите ЭТО.": "Направление ветра.",
  "В пулемете Гатлинга шесть вращающихся стволов приводились в движение вручную. Прозвище пулемету дала ОНА. В Аргентине ЕЕ называют \"органито\". Назовите ЕЕ.": "Шарманка.",
  "<раздатка> Кто там кто Никого Это сердце мое так грохочет Так бьется Тишину заглушая Сердце ждет тебя ждет не дождется Но недвижная [ПРОПУСК] И мизинцем не шелохнет. </раздатка> Фрагмент стихотворения Жака Превера: \"Кто там кто Никого Это сердце мое так грохочет Так бьется Тишину заглушая Сердце ждет тебя ждет не дождется Но недвижная [ПРОПУСК] И мизинцем не шелохнет\". Восстановите два пропущенных слова.": "Ручка дверная.",
  "Цитата из аннотации к одной книге, в которой мы заменили одно слово: \"Главы этой книги посвящены <...> находкам программирования, рождающимся за пределами работы, в области фантазии и творчества\". Ссылка на эту книгу была найдена автором вопроса при поиске литературы по одному языку программирования. Назовите этот язык.": "Perl.",
  "Заголовок журнальной статьи, посвященной прошедшему в 2009 году в Ташкенте чемпионату мира по одному из восточных видов спорта, состоит из трех слов. Последнее из них - \"традициям\". Воспроизведите первые два слова заголовка.": "Пояс верности.",
  "Внимание, в вопросе есть замены. Статья на сайте kolesa.ru, посвященная мероприятиям, приуроченным к 70-летию ГИБДД, озаглавлена словами \"НАРОДНЫЕ ПРИМЕТЫ ВРЕМЕНИ\". Среди НАРОДНЫХ ПРИМЕТ встречаются, например, \"низко летящие самолеты\" и \"боковой ветер\", а \"ПРИМЕТЫ ВРЕМЕНИ\" - название сети магазинов подарков. Что мы заменили словами \"народные приметы времени\"?": "\"Дорожные знаки внимания\".",
  "Чтобы СДЕЛАТЬ ЭТО, нужно двигаться на северо-запад до Среднего проспекта, повернуть налево и продолжать движение по Среднему проспекту. Заглавной героине известного произведения СДЕЛАТЬ ЭТО рекомендовала другая героиня. Что такое \"сделать это\"?": "Перейти со второй линии на восьмую.",
  "(pic: 20100864.jpg) По мнению знакомого автора вопроса, перед вами изображение мифического существа. Назовите это существо.": "Гиппогриф.",
  "На постере оригинальной версии этого фильма изображены два солдатских жетона, а на постере русскоязычной версии - один. Назовите этот фильм по-английски или по-русски.": "\"Взвод\".",
  "Если верить истории, размещенной на сайте IT happens.ru, некий пользователь пожаловался системному администратору на то, что у него не работает сороковая программа. О какой программе шла речь?": "Excel.",
  "Существует версия, что во время операции \"Оверлорд\" ввод немцами танкового резерва начался с большим опозданием, потому что никто не решился СДЕЛАТЬ ЭТО с Гитлером. Кто, согласно известному источнику, СДЕЛАЛ ЭТО с человеком, родившимся в 1812 году?": "Декабристы.",
  "Перед началом первого действия пьесы \"ИвАнов\" Боркин подходит к столу, за которым сидит ИвАнов. Что Боркин держит в руках?": "Ружье.",
  "Согласно шутке на сайте sferamagii.ru [сфера магии точка ру], в школе волшебников ученики по успеваемости делятся на три группы - маги, чародеи и самые худшие - ОНИ. В известном произведении, написанном более сорока лет назад, упоминается ИХ шепот. Назовите ИХ.": "Дубы-колдуны.",
  "В вопросе есть замена. В трудоемком процессе изготовления сусального золота после ПЕРВОЙ и ВТОРОЙ необходима еще и ТРЕТЬЯКОВСКАЯ ГАЛЕРЕЯ. Какие два слова мы заменили словами \"ТРЕТЬЯКОВСКАЯ ГАЛЕРЕЯ\"?": "Третья ковка.",
  "Одна из ЕГО разновидностей может способствовать заживлению ран и улучшать вентиляцию легких. Вторая ЕГО разновидность при слишком усердном использовании может привести к ухудшению работы легких. Под впечатлением от спектакля ТЮЗа трехлетняя девочка отважно вышла на балкон со второй ЕГО разновидностью. К счастью, девочку успели заметить взрослые. Назовите ЕГО одним словом.": "Веник.",
  "В \"Метаморфозах\" Овидия рассказывается, что сначала на земле был золотой век, который в конце концов сменился железным. В железном веке царили обман и жажда наживы. Людям стало недостаточно урожаев, которые давала земля, и они изрыли ее недра. Именно тогда, по словам Овидия, на свет вышло не только железо, но и то, что много хуже железа. Что именно?": "Золото.",
  "В истории советской авиации был период, когда от летчиков-испытателей пытались требовать непрерывного отчета о ходе полета. Один из пилотов в ответ на это требование поинтересовался, не спутали ли его с известным человеком. В 1948 и 1950 годах этот человек участвовал в озвучивании мультфильмов \"Чемпион\" и \"Кто первый?\". Назовите фамилию этого человека.": "Синявский.",
  "Героиня произведения Эллис Питерс в результате трагических обстоятельств вынуждена скрываться в монастыре. Там она готовит настой, но нарушает его рецептуру. Что она добавила в настой?": "Слезы.",
  "Дизайнер Андрей Зубрилов придумал необычную дверь. На ней справа и слева расположены две ручки разного цвета. Естественно, только одна из них открывает дверь. Назовите учреждения, для которых, по замыслу автора, предназначены такие двери.": "Казино.",
  "Этот ученый, родившийся в 1894 году, занимался в том числе биохимией хлебопечения. Назовите его фамилию.": "Опарин.",
  "Книга Джека Лондона \"Люди бездны\" повествует о жителях лондонского Ист-Энда. Под каким названием в 1906 году вышел первый русский перевод этой книги?": "\"На дне\".",
  "По воспоминаниям Адриана Борщова, в Первом кадетском корпусе накануне визита императора ОНО разучивалось с помощью обычных винтовок. Согласно одним источникам, ОНО - третье, другим - второе. В школьной традиции обычно принято говорить, что ОНО - не первое, не второе и не третье. Назовите ЕГО двумя словами.": "Склонение знамени.",
  "Фабианское общество - первая значимая социалистическая организация Великобритании. В середине XX века некоторые критики упоминали о столетнем юбилее этого общества, хотя тогда до этого юбилея было еще далеко. В каком году было основано Фабианское общество?": "1884.",
  "Анекдот из книги одного американского юмориста: В кабинет психиатра приходит мужчина: \"Доктор, я привел к вам свою жену [ИМЯ ПРОПУЩЕНО]. Она воображает, что ее зовут миссис Смит\". Какое французское имя мы пропустили?": "Жозефина.",
  "Цитата: \"Ему предстал земной шар - не в живой коже континентов и океанов, а только голый скелет: взорванные меридианы стягивались к ядру оранжевого пламени\". Конец цитаты. Назовите фамилию того, чьим предшественником на одном из постов был Эрих фон Фалькенхайн, а на другом - Фридрих Эберт.": "Гинденбург.",
  "Дуплет. 1. Недавно автор вопроса купил классическую гитару и важный аксессуар к ней. На магазинном ярлыке этого аксессуара автор увидел знакомую аббревиатуру. Какую? 2. Этот термин вошел в русский язык около двадцати лет назад. На одном из белорусских телеканалов в нем вместо дефиса можно увидеть двоеточие, точки которого разного цвета. Напишите этот термин.": "1. ЧГК. 2. Брейн-ринг. Зачет: Брэйн-ринг.",
  "В одном американском сериале девушка носила майку с названием штата. Автор вопроса предположил, что она стремилась выделить свою грудь. Назовите упомянутый штат.": "Огайо.",
  "Заголовок на сайте stalinpravda.narod.ru: \"Октябрь 1917-го - ЛЯМБДА или ИГРЕК?\". Лямбдой в этом заголовке мы заменили слово \"революция\". Какое слово мы заменили игреком?": "Переворот.",
  "Основной параметр у ИКС ЗерО должен составлять до трех граммов, у Экстра ИКС до шести, у просто ИКС - до двенадцати. Название \"ИКС\" восходит к позднелатинскому прилагательному, означающему \"жестокий, вероломный\". Что мы заменили на \"ИКС\"?": "Брют.",
  "Кир Великий относился к евреям дружественно - например, разрешил восстановить иерусалимский храм. Кстати, имя Кира на иврите звучит практически так же, как русское слово. Напишите это русское слово.": "Кореш.",
  "Требование, согласно которому военно-морской флот Великобритании обязан быть не слабее, чем сумма флотов любых двух других европейских держав, называлось \"ИКС\". При зачете ответов на этот вопрос мы не будем применять ИКСЫ. Назовите ИКС двумя словами.": "Двойной стандарт.",
  "Английское название птицы семейства ткачиковых с преимущественно темным оперением состоит из двух слов, начинающихся на одну и ту же букву. Увидев это название, можно решить, что это не птица, а слон. Напишите это название.": "Black bishop.",
  "Ответом на вопрос \"Что ДЕЛАЕТ ЭТО в списке районов Московской области?\" является Коломенский район. Вопрос \"Кто ДЕЛАЕТ ЭТО?\" стал крылатым. Какие три слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Идет за Клинским.",
  "Блиц. 1. Назовите фамилию поэта-символиста, предок которого приехал в Россию из Мекленбурга. 2. Писатель Григорий Боровиков уже в школе нашел, к чему приложить свой талант. Назовите псевдоним, который Боровиков использовал в школьном журнале \"Молодые побеги\". 3. По одной из версий, название одного районного центра происходит от первоначального его расположения на холме, встревающем в узкую излучину реки. Назовите этот районный центр.": "1. Блок. 2. Рычаг 3. Клин.",
  "В этом вопросе словами \"АДМИРАЛ\" и \"ПИРАТ\" заменены имена. В 1990 году в жизни АДМИРАЛА произошли перемены, позволившие ему вернуться к полноценной жизни. Поэтому фамилия ПИРАТА, сыгравшего АДМИРАЛА в недавнем фильме, может показаться символичной. Назовите фамилии упомянутых АДМИРАЛА и ПИРАТА.": "Фримен, Мандела.",
  "Кого сайт sports.ru назвал \"крестным отцом современного кулачного боя\"?": "Дона Кинга.",
  "\"Кто бы он там ни был, а писать повести надо вот этак: просто, коротко и ясно\". Назовите того, кто это сказал, и того, о ком это было сказано.": "Пушкин, Белкин.",
  "[Ведущему: прочесть слова \"как Тарас\" неотличимо от \"как-то раз\" (\"Иван Грозный как-то раз произнес фразу\").] Согласно шутке автора вопроса, Иван Грозный, как Тарас, произнес фразу. Напишите хотя бы первые три слова этой фразы.": "Я тебя породил [, я тебя и убью!].",
  "Википедия пишет, что будто бы как педагог Карл Густав ИКС ИГРЕК не имел себе равных и расцвет немецкой математической школы в конце XIX века - во многом его заслуга. Слова \"ИКС\" и \"ИГРЕК\" отличаются на одну букву. Напишите оба слова.": "Якоб Якоби.",
  "Блоггер Станислав Давыдов пишет: \"Употребляющие \"навсегда\", \"никогда\", \"ни за что\" и прочие ИКСЫ чересчур часто - скорее всего, недальновидные тупицы\". Статья Википедии об ИКСЕ проиллюстрирована портретом Людовика XIV. Назовите ИКС.": "Абсолютизм.",
  "Все вопросы нашего тура, кроме этого, присланы из Риги. И только этот вопрос - так сказать, чужеродное тело. Ответьте, кто в рассказе Дмитрия Новикова понимает: смерти нет, есть лишь окружающий тебя невыразимо прекрасный мир, и ты в нём пребудешь вовеки, совсем не важно, в каком качестве.": "Муха."
}