{
  "В эпизоде комедийного фильма монахиня говорит, что принесла ЭТО, и осекается. Назовите ЭТО двумя словами.": "Обет молчания.",
  "Герой романа узнаёт, что на орбите - полчаса. А сколько - в заглавии романа?": "Дольше века.",
  "На заре журналистской карьеры Александр Генис получил от друзей дорогой и полезный подарок. Сергей Довлатов описал свою долю в подарке двумя словами, которые Генис прокомментировал так: \"Нетрудно догадаться - какие\". Напишите эти два слова.": "Три буквы.",
  "Члены Ночного дозора из романа Джорджа Мартина делятся на три категории: стюарды занимаются продовольствием, разведчики сражаются с врагами, а строители закрывают бреши в стене. С чем автор вопроса сравнил стюардов, разведчиков и строителей соответственно?": "С эритроцитами, лейкоцитами и тромбоцитами.",
  "Символично, что родная страна режиссера не упоминается только в первой части. А как эта часть называется?": "\"Три цвета: Синий\".",
  "Толстой, мне нравится, что ты со мной, Я рад учиться мудрости простой. Ведь мы с тобой ровесники, Толстой, И колыбель одна - наш шар земной... Это стихотворение называется \"Подражание Толстому\". Фамилию какого поэта мы заменили на \"Толстой\"?": "[Омар] Хайям.",
  "Некий Маккабей во время своих выступлений слышал о себе много нелестных отзывов из разных концов зала. Его коллега Шрайбер для достижения большей эффектности ставил перед собой зажженную свечу. Назовите общую специализацию Маккабея и Шрайбера.": "Чревовещатель.",
  "В одном из эпизодов этой оперы мазурка прерывается с появлением гонца. Однажды эту оперу поставил Самуил Самосуд. Назовите ее.": "\"Иван Сусанин\".",
  "Итальянские эмигранты в Америке изобрели рецепт пирога с моцареллой, который перед выпеканием надо протыкать. Название этому пирогу дал один из ИКСОВ. ИКСОМ предлагалось назвать спутник Плутона. Какое слово мы заменили словом \"ИКС\"?": "Вулкан.",
  "Сальвадор Дали предлагал добавить к популярному зрелищу сюрреалистическую концовку, которая символизировала бы вознесение. В каком отечественном фильме был похожий эпизод?": "\"Мимино\".",
  "Внимание, в вопросе есть замена. В 1917 году представители племен писали к шейху Фейсалу с просьбой прислать им НОБЕЛЯ, чтобы взрывать поезда. Они не знали, что НОБЕЛЬ - это не взрывчатое вещество, а фамилия. Напишите эту фамилию.": "Лоуренс.",
  "Персонажи романа Майн Рида, отправившись на поиски растений в Индию, подозревают, что их проводник тяжело ранен или болен. Назовите одним словом то, что он при этом употребляет.": "БетЕль.",
  "В последние годы жизни Афанасий Фет получил продвижение по службе и благодаря этому мог расслабиться. В одном из писем он жаловался: \"Очень жестки и [ПРОПУСК], и, право, хотелось бы поесть белых и не таких жестких\". Восстановите пропуск.": "Синикуры.",
  "Внимание, в вопросе есть замены. Чтобы сделать РОМАН, раньше брали, например, СКАЗКУ, размягчали, вдавливали в нее зерна и оставляли сушить, а после просушки зерно удаляли. Впрочем, исходный материал могли дать козы, овцы или кони. Назовите СКАЗКУ и РОМАН двумя словами.": "Ослиная шкура, шагреневая кожа.",
  "Рассказывая о том, какое влияние имел на нее Максимилиан Волошин, Марина Цветаева называет того успокоителем и создателем. Слова, которые мы заменили словами \"успокоитель\" и \"создатель\", и отличаются одной буквой, и нет. Напишите их.": "Миротворец, мiротворец.",
  "После смерти руководителя алжирских корсаров Аруджа Барбароссы лидером разбойников стал его брат Хайраддин. Чтобы показать преемственность, он закупил листья левсонии. Зачем, если пираты его сразу признали за лидера?": "Покрасить бороду в рыжий цвет.",
  "Основатель компании \"ИКЕА\" еще в пятилетнем возрасте продавал соседям ИХ. В русском языке слово, обозначающее ИХ, происходит от слова, одним из значений которого является заноза. Назовите ИХ.": "Спички.",
  "Двадцать два раза в детские дома Финляндии приходили посылки с сотнями кепок. Назовите человека, который их туда посылал.": "Теему Селянне.",
  "Назовите человека, который в 1897 году писал домой: \"Около Интерлакена сам по снегу скатывался с гор, проверял. Сперва тихо едешь, под ногами снег кучками сгребается. Потом - прямо летишь, дух перехватывает. Поэтому у меня верхние тихо едут, средние поскорее, а нижние совсем летят вниз\".": "[Василий Иванович] Суриков.",
  "<раздатка> shiruba shiitu baikingu </раздатка> Дуплет. В японском языке существует понятие \"васэй-эйго\" - это псевдоанглицизмы, т.е. слова и выражения, основанные на англоязычных корнях, но подвергшиеся деформации и переосмыслению. 1. Для кого предназначены места, называемые \"shiruba shiitu\"? 2. Что в ресторанах называется \"baikingu\"?": "1. Для пожилых людей. 2. Шведский стол.",
  "В 1970 году настолько широко праздновалось столетие Ильича, что это всех утомило. Именно в тот год появилась бормотуха \"В Разливе\", мыло \"По Ленинским местам\" и т.п. Как остроумный советский народ стал именовать в тот год презервативы?": "Наденька.",
  "Упоминая Мюнгхаузена и братьев Гримм, Лев Рубинштейн противопоставляет этого человека Веничке. Назовите этого человека.": "Матиас Руст.",
  "Статья о том, как отечественные мультипликаторы помогли японским коллегам осуществить создание давно желаемого ими мультфильма про Чебурашку, названа русской транскрипцией популярной немецкой группы. Какой?": "\"Tokio hotel\".",
  "В Малаге распространен глагол, который обозначает \"ходить по барам, общаться за бокалом вина\". Этот глагол созвучен американскому непарнокопытному животному, хотя происходит не от его названия, а от испанского слова. Какого?": "Тапас.",
  "Режиссер известного фильма 1976 года говорил о нем: \"Суть фильма состояла в том, чтобы выразить, как по-разному любят Россию ее руководитель и интеллигент. Один требует, чтобы всё вокруг выражало его волю, подчинялось ей. А другой может любить Россию только свободной душой, и подчинение чужой воле для него невозможно. Так что с самого начала предполагался фильм не только про НАЦИОНАЛЬНОСТЬ, но и про ФАМИЛИЮ!\". Что мы заменили словами \"национальность\" и \"фамилия\"?": "Арап и Высоцкий.",
  "Один из детских географических атласов России начинает обзор страны с Архангельской области. Назовите человека, чей портрет в этом атласе помещен, по иронии, первым.": "[Император] Франц-Иосиф [I].",
  "Известно, что ЭТО РАССТОЯНИЕ невозможно пройти, но достаточно просто измерить, зная собственные габариты и данные о рельефе местности. В инструкции к одному изделию рекомендуемое ЭТО РАССТОЯНИЕ составляет от 2,5 до 4 м. Назовите это изделие двумя словами.": "Телевизор \"Горизонт\".",
  "Некая опера идет более пяти с половиной часов, и многие режиссеры предпочитают что-то в ней отрезать. Назовите автора этой оперы, если в одной из современных трактовок главным героем является компьютерный вирус, а имя композитора есть в списке действующих лиц.": "[Гектор] Берлиоз.",
  "В фильме \"Гагарин: Первый в космосе\" показана сцена, где Гагарин и Титов, лежа в кроватях, обсуждают будущее. Гагарин предлагает Титову написать книгу, разделив ее содержимое пополам. Какой псевдоним он предлагает взять?": "Юрий Герман.",
  "Недавно на берегу моря в Таллине была установлена мемориальная доска некоему уроженцу Эстонии Адаму. Среди его научных работ есть сборник нот \"Камчадальской и Маркизской музыки\". Его семейный девиз: \"Живущий надеждой!\". Назовите его фамилию.": "Крузенштерн.",
  "Героиня фильма \"Мистер и миссис Смит\" скрывает от мужа свои истинные занятия и старается казаться обычной домохозяйкой. При этом, вешая шторы в отсутствие супруга, она использует лишь одну АЛЬФУ из четырех. Назовите АЛЬФУ.": "Ножка кресла.",
  "Город СантарЕн расположен при впадении в Амазонку одного из крупнейших притоков. На флаг какого государства похож флаг СантарЕна?": "Украина.",
  "Цитата: \"Матильда поставила по незыблемой и священной... традиции тарелки с парой сосисок. Подать одну или три сосиски было немыслимо, как немыслимо представить себе брак с самим собой или брак между тремя\". Назовите человека, из биографии которого взята эта цитата.": "[Зигмунд] Фрейд.",
  "Фильм Романа Балаяна \"Полеты во сне и наяву\" рассказывает о жизненном кризисе сорокалетнего мужчины. В одном из эпизодов за кадром звучат слова комментатора: \"Нежаркая погода позволяет участникам развивать большую скорость\". Назовите двумя словами комментируемое событие.": "Осенний марафон.",
  "Лев Рубинштейн утверждает, что принципиальное пренебрежение логическими связями в информационной стратегии государства превращает страну в следственный изолятор. Напишите девять символов, пропущенных нами в предыдущем предложении.": "Причинно-.",
  "[За 3-4 вопроса до:] Вопрос 6 мы зададим позже. Отложите ответные карточки для него и возьмите карточки для следующего вопроса. [Через 3-4 вопроса:] Вопрос 6. Статью о НЕЙ Григорий Тарасевич писал без малого четыре года. Назовите ЕЕ словом латинского происхождения.": "Прокрастинация.",
  "Блиц. Внимание, слова \"ОН\", \"ОНА\" и \"ОНО\" заменяют одно слово. 1. ОН - заглавный герой произведения, опубликованного в 1909 году. ОН был черным. Назовите ЕГО имя. 2. ОНА - заглавная героиня фильма, вышедшего в 2005 году. ОНА была белой. Назовите ЕЕ имя. 3. ОНО в романе Йозефа Рота было названо \"черно-белыми многоглазыми камнями\". Назовите ЕГО.": "1. Домино. 2. Домино. 3. Домино.",
  "В своих \"Назидательных новеллах\" Мигель де Сервантес Сааведра описал двух нищих подростков, Педро РинкОна и Дьего КортАдо. По словам писателя, штаны у них были из холста, а чулки - из ТАКОЙ кожи. Назовите первое ТАКОЕ имя, упомянутое в этом вопросе.": "\"Назидательные новеллы\".",
  "В кинофильме Орсона Уэллса \"Отелло\" бОльшая часть действия происходит в лабиринте помещений замка, из тени которых появляется Яго, нашептывающий Отелло дурные мысли. ЖЖ-юзер alyx66 [аликс шестьдесят шесть] определенным образом интерпретирует этот факт, утверждая, что Яго вошел в роль темного беса. В предыдущем предложении мы пропустили 12 букв. Восстановите исходное слово.": "Бессознательного.",
  "Герой одной песни резко обрывает свой взволнованный монолог и несколько секунд молчит. Какие три слова, начинающиеся на одну и ту же букву, он произносит после этой паузы?": "\"Досчитал до десяти\".",
  "(pic: 20140635.jpg) Главную роль в фильме \"Интимный дневник\" исполнила китайская актриса, а большая часть действия разворачивается в современном Гонконге. Несмотря на это, Википедия утверждает, что единственный верный перевод английского названия фильма должен состоять из трех слов. Напишите эти три слова.": "\"Записки у изголовья\".",
  "В романе Джонатана Литтелла в оккупированном немецкими войсками Харькове ОНА выполняет роль перекладины виселицы. По фотографиям, сделанным в центре Бишкека во время намаза, можно сделать вывод, что ОНА указывает на северо-запад. Назовите ЕЕ двумя словами.": "Рука Ленина.",
  "Чеченский бард Тимур Муцураев уверен, что мусульмане отвоюют Иерусалим. Какое десятибуквенное слово в его песне рифмуется со словом \"триста\"?": "Реконкиста.",
  "(pic: 20140636.jpg) Дуплет. Два вопроса по тридцать секунд обсуждения каждый, ответ на вопросы сдается на розданном вам бланке. Не забудьте указать на нем номер команды. 1. В латинском и английском языках существует выражение \"собачья буква\", обозначающее ЕЕ. Напишите ЕЕ. 2. Статья в журнале \"Собеседник\" называет ЕЕ самой вредной буквой алфавита. Напишите ЕЕ.": "1. R. 2. E.",
  "В одном киносценарии влюбленная пара переезжает на новую квартиру. Неожиданно обнаружив в вещах подруги взрывчатку и гранаты, герой идет в другую комнату, чтобы потребовать объяснений. Услышав шаги, девушка, не оборачиваясь, просит его подать вторую АЛЬФУ. Назовите АЛЬФУ.": "Штора.",
  "В американском детективном сериале полицейский говорит отрицательному персонажу: \"Сейчас я познакомлю тебя с девушкой\". Как, по словам полицейского, зовут эту девушку?": "Миранда.",
  "Рассказывают, что право первой ночи поначалу было лишь у дворян. Продолжительность самой короткой первой ночи составила около четырех десятых секунды. Какие слова мы заменили словами \"первой ночи\"?": "Второй подачи.",
  "(pic: 20140637.jpg) Перед вами логотип журнала, посвященного художественному переводу. По мнению авторов журнала, полного совпадения перевода с оригиналом достичь невозможно. Каким словом называется этот журнал?": "\"Асимптота\".",
  "Дмитрий Быков считает нанотехнологии идеальным предлогом для инвестиций: стОят очень дорого, а результат неощутим. Быков полагает, что ЕГО явно изготовили при помощи нанотехнологий. Назовите ЕГО тремя словами.": "Новое платье короля.",
  "Герой американской песни, простой парень из глубинки, говорит, что его волосы начинают седеть, воротничок - по-прежнему синий, а ОНА - ТАКАЯ. Назовите ТАКУЮ ЕЕ по-русски или по-английски.": "Красная шея.",
  "В фантастическом рассказе Олега Овчинникова героев отправляют на десятую планету вымышленной системы подавлять там восстание. Как называется эта планета?": "Октябрь.",
  "<раздатка> У героини романа Элизабет Джордж было четверо сыновей от разных отцов. Сыновья выглядели скорее как ОН в миниатюре, чем как родные братья. </раздатка> У героини романа Элизабет Джордж было четверо сыновей от разных отцов. Сыновья выглядели скорее как ОН в миниатюре, чем как родные братья. Что мы пропустили в предыдущем предложении?": "Букву \"О\".",
  "Когда у израильского журналиста зазвучал мобильный телефон, его спросили, в курсе ли он, что читает Фауста. Герою поэмы Гёте, к его сожалению, тоже приходилось читать Фауста. Какие слова мы заменили словами \"читать Фауста\"?": "Слушать Вагнера.",
  "Оказавшись неподалеку от Адрианова вала, этот человек долго пытался представить, что чувствовал римский легионер, стоящий на нем и глядящий на далекие холмы, где могло скрываться любое чудовище. Назовите этого человека.": "[Джордж] Мартин.",
  "Многие считают, что в современных шахматах всё бОльшую роль играет хорошая память, а не сила мысли. Тем не менее, исландский шахматный клуб назван в честь ПЕРВОГО, а не в честь ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Хугин, Мунин.",
  "[Ведущему: четко прочитать: \"оЧЕПЯточного\".] В русском переводе романа Джаспера Ффорде агенты внутрикнижной полиции, отправляясь бороться с эпидемией очепяточного вируса, прикрепляют к одежде куски кАбеля. Какие звуки должны сигнализировать им о контакте с вирусом?": "[Собачий] лай.",
  "В средневековой Англии священники, не получившие приход, часто вели бухгалтерию и занимались прочей бумажной работой для купцов. Видимо, поэтому английское слово получило второе значение. В зависимости от значения это слово переводится на русский по-разному. Воспроизведите оба варианта перевода словами, произошедшими от общего корня.": "Клерк, клирик.",
  "(pic: 20140639.jpg) Перед вами фотография не так давно построенного стадиона. Что, созданное в 1994 году, вдохновило архитекторов на создание его арки?": "Флаг ЮАР.",
  "Чтобы понизить боевой дух противника, англичане разбрасывали над нацистской Германией листовки, в которых говорилось, что союзники одержат победу в войне. Кому англичане приписывали авторство текста этих листовок?": "[Мишелю] Нострадамусу.",
  "Дуплет. 1. Предпоследняя глава произведения о Шекспире называется \"ТАКАЯ ОНА\". \"ТАКАЯ ОНА\" - это фразеологизм. Что мы заменили словами \"ТАКАЯ ОНА\"? 2. Последняя глава произведения о Диогене называется \"ТАКАЯ ОНА\". \"ТАКАЯ ОНА\" - это часть фразеологизма. Что мы заменили словами \"ТАКАЯ ОНА\"?": "1. Лебединая песня. 2. Собачья смерть.",
  "Однажды Дон Кихот, оказавшись в одиночестве, оторвал от края сорочки лоскут и завязал на нем 11 узелков, чтобы использовать его для некоего действия. А кто задавал известный вопрос, в котором упоминается это действие?": "Отелло.",
  "\"Большевики\" - стокгольмский музыкальный панк-фолк-ансамбль, совмещающий в своем творчестве восточноевропейские и скандинавские мотивы. Какие три буквы мы пропустили в предыдущем предложении?": "нги.",
  "В одной из серий мультфильма \"Симпсоны\" главные герои, приезжая на каникулы в Исландию, берут напрокат машину одной вымышленной марки. Назовите ее, добавив одну букву к названию существующей.": "Фьорд.",
  "(pic: 20140641.jpg) Перед вами иллюстрация с сайта, посвященного оператору Собеля, позволяющему СДЕЛАТЬ ЭТО на изображении. А что, согласно преданию, использовала одна женщина, чтобы проделать практически ту же операцию?": "Шкура быка.",
  "Герой автобиографичной песни \"Угольная пыль\" сибирского музыканта Евгения Алёхина тонет в НЕМ. Назовите ЕГО как можно точнее.": "Кузнецкий бассейн.",
  "Палеонтолог Кирилл Еськов, говоря о причинах вымирании динозавров, утверждает, что ключевую роль в этом процессе сыграло не ускорение вымирания видов, а, скорее, замедление процесса образования новых форм. В качестве аналогии он упоминает ЕЕ. ЕЙ посвящена глава в книге Якова Перельмана. Предыдущий вопрос был, можно сказать, ЕЮ. Назовите ЕЕ тремя словами.": "Задача о бассейне.",
  "Название заметки в английской газете о вратаре Дмитрии Харине, приехавшем из России играть за \"Челси\", на две буквы длиннее названия второго фильма известной серии. Назовите эту пару букв.": "G, S.",
  "В эпоху рококо в интерьере стали особенно ценить удобство, поэтому вместо дуба чаще использовали липу, чтобы проще было заниматься ЭТИМ. Некоторые психологи приводят ЭТО в качестве примера действия механизма замещения. Назовите ЭТО двумя словами.": "Перестановка мебели.",
  "Описывая каноны одного кинематографического жанра, сайт openculture.com выводит пять правил: - Выбирайте героиню с прошлым и героя без будущего; - Используйте не просто литературу, а бульварную литературу; - Смотрите на Америку глазами приезжего; - Важно не что вы говорите, а то, как говорите... Пятое правило представляет собой перефразированную цитату из автобиографии. Чьей?": "[Генри] Форда.",
  "Музыкальная группа \"The Everly Brothers\" пользовалась успехом в США в конце 50-х годов прошлого века, но не смогла сохранить популярность после того, как ее участники были вынуждены СДЕЛАТЬ ЭТО. Фредерик, Роберт, Престон и Эдвард Ниланды СДЕЛАЛИ ЭТО примерно на пятнадцать лет раньше, с еще более печальными последствиями. Мы не спрашиваем, что мы заменили на \"СДЕЛАЛИ ЭТО\". Ответьте, создателей какого фильма, по некоторым сведениям, вдохновила история Ниландов.": "\"Спасти рядового Райана\".",
  "Компьютерная игра \"Монти Пайтон и священный Грааль\" включает в себя несколько мини-игр. Название одной из них - \"Drop Dead\", что можно перевести как \"Падать замертво\" - в ней игрок должен управлять телами умерших от чумы. Она представляет собой копию более известной игры. Назовите эту игру.": "\"Тетрис\".",
  "В комментариях к интервью, которое дал ИКС после матча ФК \"Анжи\" с одним бельгийским клубом, пользователь сайта sports.ru отметил, что ИКС по-русски звучит весьма забавно. ИГРЕКОМ можно несколько фамильярно назвать футбольного клуба \"Русь\" Геннадия Михайловича Бондарука. ИКС и ИГРЕК - фразы из двух слов, отличающиеся на письме. Напишите любую из них.": "Тренер \"Генка\".",
  "Согласно Википедии, ИКСЫ - в основном, горожане, преобладающие, например, в департаментах Сантадер и Кальдас. ИКСЫ - это президент Хуан Мануэль Сантос, писатель Габриэль Гарсиа Маркес и еще более десяти миллионов человек. Другой ИКС вместе с водкой, сигаретами и пистолетом появляется в песне рэп-проекта Нинтендо. Назовите ИКС двумя словами.": "Белый колумбиец.",
  "Прослушайте отрывок стихотворения 1949 года: И благодарного народа Вождь слышит голос: \"Мы пришли Сказать, - где Сталин, там свобода, Мир и величие земли!\". Оправдывая эти строки, некоторые указывают на то, что они написаны после третьего ИКСА. Назовите ИКС как можно точнее.": "Арест Льва Гумилёва.",
  "Бывший бейсбольный арбитр Рон Лючиано выпустил книгу воспоминаний. Блоггер Михаил Калашников пишет, что книга Лючиано написана так живо, словно строки ДЕЛАЮТ ЭТО. Какой глагол французского происхождения мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Жестикулировать.",
  "Этот человек получил от Ричарда Никсона телеграмму: \"Все мы - пассажиры на одном старом корабле под названием Земля\". В какой столице находится музей, посвященный деятельности этого человека?": "Осло.",
  "В какой-то момент в ход пошла даже деревянная кукла. Но в итоге \"Сириус\" первым в течение долгого времени ни разу не воспользовался ИКСАМИ. ИКСЫ стали выделять в атласах как отдельный объект в середине XVIII века. Что мы заменили словом \"ИКСЫ\"?": "Паруса.",
  "ТАКИМ в русскоязычных источниках иногда называют древнейшее население Скандинавского полуострова, вытесненное саамами и родственными им племенами. ТАКИМ называют драгунский полк, который Людовик XIV передал под командование своего сына. Какое слово мы заменили словом \"ТАКОЙ\"?": "Дофинский.",
  "На рекламе музея мозаики Будапешта ОН состоит из мозаики. Правда, автора вопроса ОН никуда не привел. Назовите ЕГО.": "QR-код.",
  "Переведите на французский язык польское слово \"spadochron\" [спадохрОн].": "Parachute.",
  "Цитата из \"Путешествия из Петербурга в Москву\" Радищева: \"Едва ужасоносный ИКС испустил тупой свой звук и четверо несчастных узнали свою участь, - слезы, рыдание, стон пронзили уши всего собрания\". На рисунке Сергея Чехонина 1918 года, в отличие от более поздних вариантов, ИКС симметричный. Какое слово мы заменили ИКСОМ?": "Молот.",
  "Одна реклама ЕГО содержала вопрос: \"Боль, сэр?\". Назовите ЕГО.": "Аспирин.",
  "Героиню романа Джоджо Мойес муж приглашает в ресторан. Героиня спрашивает, будут ли они ужинать вдвоем или с ними будет мистер Блэк. По словам героини, когда мистер Блэк рядом, она чувствует себя лишней. В этом вопросе мы дважды пропустили фамилию известной актрисы. Напишите эту фамилию.": "Берри.",
  "По словам Александра Гениса, южные славяне говорят о самых важных вещах, например, о крови и смерти, без обиняков и без НИХ. Нам без НИХ обойтись, конечно, не удалось. Назовите ИХ.": "Гласные.",
  "Как утверждается в книге \"Прекрасен наш союз...\", у НИХ было уродливое продолжение. Назовите ИХ двумя словами.": "Дни Александровы.",
  "Героиня Шекспира переодевается пажом и берет себе имя ИКС. Кто открыл ИКС?": "[Галилео] Галилей.",
  "Янко ЦвЕтков предложил несколько способов разделения карты Европы. На одном из вариантов северная часть Европы окрашена в коричневый цвет, а южная - в красный. Напишите рифмующиеся друг с другом английские слова, которыми подписаны эти части Европы.": "Tomato, potato.",
  "В одной заметке упоминается снежок, зависший над раскаленной сковородкой, а также фамилия человека, который работал частично в Калькутте, частично в Дакке, частично в Париже. Напишите эту фамилию.": "Бозе.",
  "Филолог Алексей Шмелёв отмечает, что писатель в СССР обычно получал ЭТО, когда попадал в школьную программу. Назовите ЭТО писателя Алексея Толстого.": "Константинович.",
  "Тренер Лучано Спаллетти однажды заявил, что в детстве хотел стать ИКСОМ, и поблагодарил Бухарова и Губочана за то, что мечта стала реальностью. Во второй главе на носу ИКСА по имени Антонио появились две новые царапины. Какое слово мы заменили ИКСОМ?": "Столяр.",
  "Как известно, в женскую сумочку может поместиться гораздо больше вещей, чем кажется. Возможно, поэтому авторская сумочка Юлии Рузаевой, сшитая из синей ткани, сделана в виде ЭТОГО. Назовите ЭТО.": "ТАРДИС.",
  "Один из персонажей сериала \"Доктор Кто\" - пришелец с характерной внешностью, член организации \"Тишина\". На создание этого персонажа авторов сериала вдохновило другое произведение. Какое?": "\"Крик\".",
  "Поисковик \"Baidu\" часто называют \"китайским Google\". Название \"Baidu\" записывается двумя иероглифами. Каждый из иероглифов можно перевести одним словом. Напишите эти два слова, которые начинаются на одни и те же две буквы.": "Сто, степень.",
  "Комментируя случившуюся с ИКСОМ неприятность, герой известного произведения противопоставляет ИКСУ своих храбрых солдат. По мнению героя, солдатам никакие ядра не страшны. Назовите ИКСА.": "Щелкунчик.",
  "В одном из выступлений Муссолини говорил, что военно-воздушные силы Италии должны быть в состоянии СДЕЛАТЬ ЭТО. На гербе какой европейской страны гора ДЕЛАЕТ ЭТО?": "Бывшая Югославская Республика Македония.",
  "На месте этого российского города располагалось поселение под названием Рудня. Крупнейший завод города, помимо основной деятельности, осуществляет переработку автопокрышек. Назовите этот город.": "Сланцы.",
  "Внимание, в вопросе словом \"комфортно\" заменено несколько слов. После первых испытаний своего изобретения этот человек уже никогда не летал во сне, но радовался, что теперь люди смогут чувствовать себя комфортно. Назовите этого человека.": "Жак-Ив Кусто.",
  "На обложке одного из синглов \"Iron Maiden\" изображен скелет с флагом. По словам участника группы, вступление этого сингла - попытка воссоздать лошадиный галоп. Ответьте тремя словами, чему посвящен этот сингл.": "Атака легкой кавалерии.",
  "Один из гостей фестиваля \"Старкон\" рассказывал, как однажды после возвращения из командировки воспользовался бритвенными принадлежностями, после чего они оказались на полу. Привычкой к чему гость объяснил эту оплошность?": "К невесомости.",
  "В вышедшей в 1950-х годах книге Иржи Ганзелка и Мирослав Зикмунд вспоминали, что с ИХ появлением возвратились жизнь и свобода. Впрочем, позже эта книга на языке оригинала не переиздавалась. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Советские танки.",
  "Филолог Александр Жолковский полагает, что авторы этого хлесткого произведения начала XX века могли вдохновиться фильмом, вышедшим несколькими годами ранее. Назовите главного героя этого фильма.": "Стенька Разин.",
  "С 2015 года военный комитет НАТО возглавит Павел, с которым мы только что СДЕЛАЛИ ЭТО. С персонажем Макса Фрая все ДЕЛАЮТ ЭТО из-за разногласий между его родителями. Ответьте тремя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Называть по фамилии.",
  "Прослушайте цитату: \"В углу стоял большой шкаф, инкрустированный агатами <...>, а напротив окна находился поставец редкой работы <...>, на котором были расставлены хрупкие кубки венецианского стекла и чаша из оникса с темными прожилками\". По словам одного критика, Оскар Уайльд путает прозу и ЕГО. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Каталог \"Кристис\".",
  "Это название заимствовано из поэмы времен династии Сун, в которой рассказывается, как мужчина ищет свою возлюбленную в огромной праздничной толпе. Напишите это название.": "Baidu.",
  "Путешественник Жан Беливо был огорчен, когда обнаружил перед подъемом на Мачу-Пикчу кучу туристов и требование купить входной билет. По словам Беливо, не хватало только приписать на вывеске три буквы и точку. Напишите эти три буквы.": "Inc.",
  "Рассказывая о том, как далеко заходили порою династические интересы, Морис Дрюон отмечает, что Жанна Валуа, еще до достижения восьми лет ставшая женой Карла Наваррского, уже была ЕЮ. В названии фильма, в котором ниточки от нескольких убийств ведут к одному человеку, ОНА фигурирует вместе с прилагательным. Как называется этот фильм?": "\"Черная вдова\".",
  "В западной деловой литературе принцип, не позволяющий никакому высокопоставленному руководителю единолично заключить дорогостоящую сделку, получил название \"принцип ИХ\". ОНИ изображены на государственном гербе. Какого государства?": "Ватикан.",
  "Обычно в тройку форвардов в Национальной Хоккейной Лиге входят центровой и два крайних нападающих, так называемые \"крылья\". Когда один из клубов Тихоокеанского дивизиона сформировал тройку, состоящую из сразу трех центральных нападающих, болельщики дали ей прозвище, в котором упоминалось изобретение начала XX века. В связи с этим, по мнению автора вопроса, любопытно, что на первой эмблеме этого клуба можно было увидеть АЛЬФУ. Назовите АЛЬФУ двумя словами.": "Черная акула.",
  "(pic: 20140642.jpg) На розданной листовке в переводе написано следующее: \"Низкая заработная плата, плохое жилье, нет работы? Не вините болгар или румын... ВИНИТЕ ЭСТОНЦЕВ\". Сейчас модно винить в экономических проблемах Западной Европы дешевую рабочую силу из Восточной Европы. С этим не согласны авторы одной социалистической листовки. На розданном вам материале мы добавили в ее текст одну букву. Напишите измененное нами слово в первоначальном виде, по-русски или по-английски.": "Итонцы.",
  "В магазине приложений для устройств Apple существует приложение, которое, по мнению автора, ДОЛЖЕН ИМЕТЬ каждый житель Петербурга. Действительно, жителями Петербурга оно устанавливается наиболее часто. Его название представляет собой сочетание двух четырехбуквенных английских слов, одной буквой отличающееся от реально существующего выражения. Воспроизведите название приложения.": "\"Most have\".",
  "Советский кинорежиссер Виталий Мельников рассказывает, как на стадии производства малоизвестной экранизации одного рассказа начали поступать претензии, что люди и вся действительность сняты, так сказать, ниже пояса, а в фильме присутствует \"пропаганда социальной розни\". Назовите двух начинающихся на одну букву заглавных героев рассказа.": "Бобик, Барбос.",
  "В одной стране сейчас проходят дебаты по смене флага, принятого в 1902 году. Необходимость изменения обосновывается сходством текущего с рядом флагов других стран и территорий того же региона. Один из предлагаемых вариантов флага за некоторым исключением ПОЛНОСТЬЮ ЧЕРНЫЙ. Напишите упомянутую страну.": "Новая Зеландия.",
  "В 1967 году Алексей Косыгин приехал в Нью-Йорк на заседание Генеральной Ассамблеи ООН. В ходе визита состоялась и встреча с президентом Джонсоном. После долгих дискуссий дипломатов местом встречи стал находящийся в Нью-Джерси городок Гласборо. По какой причине, если верить Виктору Суходреву, Гласборо был избран местом встречи?": "Находится на полпути между Нью-Йорком и Вашингтоном.",
  "Словами \"сделать это\" в вопросе заменено другое слово. Возмущенная скандальным случаем, леди из английского сериала подчеркивает, что гость семейства был иностранцем, поскольку англичанин никогда не позволил бы себе сделать это в чужом доме. Назовите известного человека, которому пришлось отрицать в телеграмме, что он сделал это.": "Марк Твен.",
  "<раздатка> albatross 1. альбатрос (название птицы) 2. тяжкая ноша, ярмо, источник постояной тревоги 3. помеха, трудноустранимое препятствие </раздатка> Рассказывая о поступке известного человека, ставшем поводом для дурной репутации, постоянных расспросов и оправданий, американский журналист Джон Уолш писал, что БЕТА для этого человека уже стала чуть ли не альбатросом. Автор вопроса и в самом деле видит в альбатросе БЕТУ. Назовите БЕТУ по-русски.": "Летучая мышь.",
  "(pic: 20140644.jpg) В 2011 году во Франции ограниченным тиражом для коллекционеров был отчеканен золотой ЭКЮ номиналом в 1000 евро. В одном из слов предыдущего предложения мы убрали несколько букв. Напишите это слово в изначальном виде.": "Эркюль.",
  "В 1942 году ОН был обоснованно убран с эмблемы ВВС США. ОН входит в название не самой известной картины первой четверти XX века. Назовите ЕГО двумя словами.": "Красный круг.",
  "Внимание, в вопросе слова \"ФРЭНК\" и \"ТИТАН\" являются заменами. Согласно статье на спортивном сайте, в своей хоккейной тройке Кайл Уэллвуд рядом с высоченными и широченными Николаем АнтрОповым и Алексеем ПоникарОвским смотрелся, как ФРЭНК на фоне ТИТАНА. Восстановите обе сделанные нами замены.": "Фродо; Двух башен.",
  "(pic: 20140645.jpg) Гроссмейстер Сейраван заметил, что на турнире в Линаресе Гарри Каспаров впервые в жизни занял ТАКОЕ место. Какое - ТАКОЕ?": "Предпоследнее.",
  "Дуплет. 1. Прослушайте начало стихотворения из обучающей книги Ольги Прохоровой и Татьяны Толстой: Нету ни на каплю зеленки в нашей книжке, Сами заживают синяки и шишки... Мы не просим назвать человека, существо или продукт, которые упоминаются в следующей строчке. Напишите два слова, которые мы заменили на \"каплю зеленки\". 2. Закончите двумя словами четверостишие из книги Светланы Минковой: \"Я\" - яблочная самая, \"Я\" - яркая, упрямая, \"Я\" - зимняя, \"я\" - летняя, \"Я\" - ...": "1. \"... йоту йода...\". 2. \"... самая последняя\".",
  "Внимание, в вопросе есть замена. По легенде, Екатерина II долго сомневалась, прежде чем подписать смету на сооружение этого объекта в парке Царского Села. Наконец, со словами \"Быть так. Это мой приказ\", она решилась. Назовите этот объект.": "Каприз.",
  "Врач в эпиграмме XVIII века в равной мере обязан ЕМУ и ЕЙ. Изображая ИХ, знаменитый художник, по одной из версий, использовал описание древней картины \"Свадьба Александра Великого и персидской принцессы Роксаны\". Назовите ЕГО и ЕЕ.": "Марс и Венера.",
  "[На раздатке на месте красной линии сделан разрез.] (pic: 20140646.jpg) Перед вами фрагмент нотной записи произведения Игнаца МОшелеса. Статья Википедии, иллюстрацией к которой является эта нотная запись, озаглавлена словом иностранного происхождения. Назовите это слово.": "Палиндром.",
  "Герой Фаулза, не соглашаясь с известным высказыванием, называет человека ИМ. Далее упоминаются суда, самолеты и радио. Назовите ЕГО.": "Остров.",
  "В одном фильме бандит по кличке \"Лютый\" оставлял на месте преступления туза. Какое слово мы заменили в предыдущем предложении?": "Червень.",
  "(pic: 20140647.jpg) Соседи высмеивают глупость жителей английского города Халла розданной вам диаграммой. Назовите фамилию, которую мы от вас скрыли.": "Венн.",
  "2014 год \"Ньюкасл Юнайтед\" начал с двух поражений. И в дальнейшем играл неудачно. В октябре во время гостевого матча против \"Суонси\" болельщики вывесили плакат с исходами игр и подписью: \"Это не ИКС. Так мы играем в 2014 году\". Один из ИКСОВ можно найти в этом вопросе. Назовите ИКС двумя словами.": "Валлийский город.",
  "ЕЕ название присутствует на обложке дневника тренировок и питания, предлагаемого одной из сетей фитнес-клубов. ЕЮ восхищался создатель современной двоичной системы Лейбниц. Назовите ЕЕ двумя словами.": "\"Книга перемен\".",
  "<раздатка> Кирилл Кубин, бард-мечтатель Яков Лобский, играл на мандолине, как сам дьявол Мария Чоплева, которая пела, как соловей Димитрий Норисов, мейстерзингер </раздатка> В одной фэнтезийной компьютерной игре есть место, где можно увидеть розданные вам надписи. Во всех строчках мы опустили сходный текст. Напишите присутствующее там число.": "27.",
  "По одной из версий, ОНИ получили свое название из-за того, что ездили на лыжах. ОНИ - название разновидности русских шашек, в которых используется стандартная расстановка, но обязательно взятие уже на первом ходу. Назовите ИХ.": "Самоеды.",
  "По одной из версий, название этого столичного города по-арабски означает \"источник полных вод\". Сейчас в этом городе существует программа мероприятий для иностранных туристов, предлагающая им совершить бешеную гонку по пабам и ночным клубам. Назовите этот город.": "Мадрид.",
  "(pic: 20140648.jpg) Дуплет. 1. Объекты, обозначенные буквами \"А\" и \"Б\", можно считать примерами ЕГО. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита. 2. Объекты, обозначенные буквами \"В\" и \"Г\", можно считать примерами ЕЕ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "1. Аннинское барокко. 2. Высокая готика.",
  "Герою Дика Фрэнсиса, работающему официантом, с течением времени стали поручать более сложные задания. Герой говорит, что получил повышение, превратившись из Стрельца в Хирона. Кого мы заменили Стрельцом и Хироном?": "Водолей, Ганимед.",
  "<раздатка> Алкивиад, Антифонт, Аполлоний Тианский, Арета Киренская, Аристид Квинтилиан, Аристипп, Аристоксен, Аристотель, Аркесилай, Архимед, Архит Тарентский, Афинагор Афинский, Гегесий, Гегесин Пергамский, Гераклит, Герон, Демокрит, Дикеарх, Диоген, Евклид, Зенон Китийский, Зенон Тарсийский, Ксенофонт, Ликург Афинский, Менандр, Парменид, Перикл, Пиррон, Пифагор, Платон, Плифон, Плутарх, Сократ, Спевсипп, Стефан Византийский, Стратон, Фалес Милетский, Фемистокл, Эратосфен </раздатка> Внимание, в тексте этого вопроса пропуски состоят из двух слов и отличаются близкими по смыслу глаголами. ПРОПУСК1, который ПРОПУСК2, и назовите его.": "Диоген.",
  "В конце матча между \"Анжи\" и \"Локомотивом\" был назначен пенальти, так как защитники гостей нарушили правила в своей штрафной. Вратарь \"Локомотива\" Гильерме отбил удар, и благодаря этому счет не изменился. Матч закончился вничью, и соперники получили по одному очку. Напишите два слова, адресованные Гильерме, с которых начинается название заметки об этом матче на сайте sports.ru.": "Спасибо, кэп."
}