{
  "В 1124 году Генрих V рискнул напасть на провинцию, находившуюся под властью Людовика VI. Назовите эту провинцию.": "Шампань.",
  "По мнению Николая Борисова, именем NN обозначен Владимир, располагающийся примерно в 180 верстах от Москвы и в 540 верстах от... Какого города?": "Казань.",
  "Работавшие во время Второй мировой войны на немецкую разведку Мальвина фон Блюхер и Анита Редер-и-Ристель передавали информацию с помощью кукол, пересылаемых по почте. В одной из посылок находились четыре куклы. Три из них изображали конкретных людей различных национальностей, четвертая - абстрактного человека еще одной национальности. Какой именно?": "Перс.",
  "В одном веб-комиксе секретарши отказываются печатать быстрее 25 слов в минуту, пока расходы на ЭТО не будут включены в медицинскую страховку. Назовите ЭТО словом французского происхождения.": "Маникюр.",
  "После подавления заговора семейства Пацци Лоренцо Медичи заказал фреску с портретами заговорщиков. Пойманные участники заговора изображены с тем, что присутствует в названии произведения, опубликованного в 1945 году после смерти автора. Назовите этого автора.": "[Юлиус] Фучик.",
  "Из-за плохого состояния гигиены в 1942 году в некоторых московских школах до 70% учеников не выдерживали ЕЕ в прямом смысле. Назовите ЕЕ.": "Проверка на вшивость.",
  "В мультфильме \"Олимпийские игры животных\" одной из участниц соревнований по спортивной гимнастике была бегемотиха. Комментируя результат ее выступления, телеведущий упомянул фамилию. Какую именно?": "Рихтер.",
  "Японский дизайнер Кота Незу оснастил ЭТОТ ПРЕДМЕТ компасом, а также снабдил сектора ЭТОГО ПРЕДМЕТА линиями и цифрами. Евгений Муштай считает, что теперь, при благоприятных условиях, глядя на НЕГО, можно стать несчастным. Назовите ЭТОТ ПРЕДМЕТ.": "Зонт.",
  "Этот знак препинания встречается в \"Уставе гарнизонной и караульной служб вооруженных сил Российской Федерации\" ровно один раз. Какие три слова идут перед ним?": "Стой, кто идет.",
  "В 1777 году врач Стивенсон провел исследование желудочного сока. Назовите абсолютно точно род занятий человека, который добровольно согласился участвовать в этом исследовании.": "Шпагоглотатель.",
  "По нормам ОН должен выдержать один час при температуре 1100 градусов Цельсия. В базе вопросов \"Что? Где? Когда?\" ОН встречается несколько сотен раз. Назовите ЕГО.": "Черный ящик.",
  "<раздатка> Pexit, Spexit, Itexit, Irexit. </раздатка> Обозреватель \"Financial Times\" в одном из майских номеров 2012 года высказал опасения, что к этому неологизму могут добавиться Пэкзит, Спэкзит, Итэкзит и Ирэкзит. Назовите этот неологизм.": "Grexit.",
  "Черный ящик! Французы называют деньги, спрятанные от налоговой инспекции в Цюрихе или Женеве, ИМ. Сейчас ОН находится в черном ящике. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Швейцарский шоколад.",
  "Пятилетняя Маргарита Кузьма растет в семье знатоков. Рассказывая о том, что у ее штанов тонкая ткань, она радостно обратила внимание родителей на то, что \"тонкая ткань\" - это... Напишите девять слов, которыми она завершила свою фразу.": "Два слова, начинающиеся на одну и ту же букву.",
  "<раздатка> Уборная закрыта по случаю ремонта! </раздатка> Однажды Владимир Маяковский, увидев в туалете Дома писателей объявление \"Уборная закрыта по случаю ремонта!\", предложил конферансье Александру Вентцелю придать этой надписи стихотворную форму. Вентцель очень быстро справился с поставленной задачей. Воспроизведите то, что у него получилось.": "Уборная закрыта по случаю ремонта! (с ударениями на буквы А).",
  "Об одном из героев приключенческого романа Томаса Пинчона говорят, что этот герой использует ПЕРВЫЙ, чтобы носить вещи в прачечную, а ВТОРОЙ - для чистки картошки. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Плащ, кинжал.",
  "Знакомый автора вопроса однажды выразил желание попасть в НЕГО - мол, там легко дышится и вообще полезно для здоровья. Автор вопроса, петербуржец, в ответ заметил, что попасть в НЕГО не хотел бы, так как это может для здоровья оказаться вредно. Назовите ЕГО.": "Сосновый бор.",
  "В статье \"Сосновый бор\" энциклопедия Википедия упоминает о плазме. Какие три буквы мы пропустили в предыдущем предложении, предшествующем этому?": "еон.",
  "\"Надо признать, ... вы избрали действительно забавный способ доказательства того, что Земля уменьшилась!\". Процитированная реплика принадлежит одному из оппонентов главного героя известного произведения. Назовите имя и фамилию этого героя.": "Филеас Фогг.",
  "В начале 1920-х годов Новосибирск состоял из двух частей по разным берегам Оби, между которыми не было моста. Один сайт отмечает любопытный факт: каждая из этих частей даже обладала собственным ИМ. Впрочем, любое тело обладает собственным ИМ. Назовите ЕГО.": "Время.",
  "В середине 1980-х годов высказывалось шуточное предложение о ЕЕ переименовании по фамилии того, на чьей стороне были симпатии большинства жителей Ленинграда. Какое название ЕЙ предлагалось дать?": "Каспаровка.",
  "Вопрос про несколько прозвищ. Прозвище ЛЮБВИ - КОЛЕСО. Назовите человека, которого мы заменили на ЛЮБОВЬ, и персонажа романа, имя которого мы заменили на КОЛЕСО.": "Вагнер Лав, Вага [Колесо].",
  "Алкивиад отказался учиться этому искусству, сказав, что оно подобает фиванцам, которые все равно не умеют говорить, и упомянув печальную судьбу... Кого?": "Марсия.",
  "В одной статье ОН упоминается вместе с ляховским Сашей. Назовите петербургское учреждение, посетив которое можно увидеть ЕГО.": "Зоологический музей.",
  "На самом деле это слово означает \"проливы\", но было неправильно переведено с итальянского, в результате чего человечество было взволновано. Одним из следствий этого стало появление через двадцать лет знаменитого произведения. Какого?": "\"Война миров\".",
  "У свирепого персонажа Акунина ЭТО напоминало двуствольный пистолет. Назовите того, у кого путешественник Норден не увидел ЭТОГО в 1737 году.": "Сфинкс.",
  "Один французский писатель лишился отца и матери еще в детстве. Критик пишет, что это стало одной из причин отсутствия в его произведении слов \"мать\" (\"m&egrave;re\") [мэр], \"отец\" (\"p&egrave;re\") [пэр], \"родители\" (\"parents\") [парАн] и \"семья\" (\"famille\") [фамИй]. Тот же критик называет это произведение детективной историей, главной загадкой которой является исчезновение... Чего?": "Буквы \"e\".",
  "На карте сравнительной распространенности ИХ вся Антарктида рыжая благодаря тому из НИХ, который первоначально назывался \"Феникс\". А как он называется сейчас?": "Firefox.",
  "Согласно байке, передаваемой Синдаловским, некто, приехавший в Ленинград, удивлялся: Николая знаю, а Василия - нет. От себя добавим, что Александра он, вероятно, тоже знал. Назовите объект, рядом с которым этот человек находился.": "Станция метро \"Василеостровская\".",
  "АЛЬФА в вопросе - замена. Голда Меир однажды заявила, что у израильтян было много АЛЬФ, но израильтяне больше не хотят за них платить. Назовите произведение 1971 года, в знаменитом фрагменте которого высказывается готовность платить за АЛЬФУ.": "\"Белорусский вокзал\".",
  "Догадайтесь, начало чего в этом году попыталась приблизить компания \"Яндекс\", и назовите день, когда на сайте \"Яндекс\" вместо логотипа появился своеобразный \"фальстарт\".": "29 февраля.",
  "В мультфильме \"Крутой Джо\" главный герой в ожесточенной перестрелке получает значительные повреждения, но остается жив, в отличие от всех остальных персонажей. Все герои фильма - ОНИ. Назовите ИХ.": "Яйца.",
  "Придумывая ЕГО концепцию, специалисты ограничены не только размерами, регламентированными международной организацией, но и составными частями - по традиции родиной всех компонентов должна быть одна страна. Два года назад ОН был лаконичным и сдержанным, а шесть лет назад - ярким и экстравагантным. Назовите ЕГО двумя словами.": "Букет победителя.",
  "По мнению автора вопроса, в истории противостояния Тайра и Минамото к АЛЬФАМ можно отнести жестокую расправу над монахами, вызвавшую недовольство народа, а к БЕТАМ - поход к Внутреннему морю, закончившийся двумя поражениями. АЛЬФЫ и БЕТЫ упоминаются в учебном пособии \"Математика случая\". Назовите тремя словами АЛЬФУ или БЕТУ.": "Ошибка первого рода.",
  "Дуплет. 1. В одном из эпизодов американского мультсериала ОНА путешествует по железной дороге под видом женщины. Один из попутчиков назойливо проявляет к НЕЙ интерес, а в ответ на ЕЕ признание отвечает, что любит детей. Название эпизода незначительно отличается от названия комедии 1987 года. Назовите эту комедию. 2. В русском дубляже упомянутого эпизода попутчик не говорит, что любит детей, а цитирует известную фразу из комедии 1959 года. Назовите эту комедию.": "1. \"Сбрось маму с поезда\". Зачет: \"Сбрось мамочку с поезда\". 2. \"Некоторые любят погорячее\". Зачет: \"В джазе только девушки\".",
  "Обдумывая идею отмены крепостного права, ОН советовался с владелицей самого модного в Москве магазина дамского платья. Назовите ЕГО.": "Наполеон.",
  "(pic: 20120891.jpg) Назовите ту, чей дом-музей находится неподалеку от этого надгробного памятника.": "Фрида Кало.",
  "Предок одного из героев романа Станислава Лема \"Астронавты\" эмигрировал в Советский Союз из США в 1948 году. В советской школе товарищи считали, что, имея такого предка, герой обязан стать им. Кем именно?": "Поэтом.",
  "В названии детской книжки частично спрятались ее персонажи, тезки заглавного героя фильма 1994 года и заглавной героини фильма 2001 года. Какое животное упоминается в названии книги?": "Хамелеон.",
  "В романе Алексея Ремизова ИКСЫ, работавшие на пруду, оставили лошадей и сани и ушли в трактир. Один из критиков \"ИКСА\" - Владимир Грызун. Напишите слово, которое мы заменили на ИКС.": "Ледокол.",
  "<раздатка> ПРОПУСК, каравай слово свое несъедобное! </раздатка> Перед вами фрагмент из стихотворения Александра Левина. Воспроизведите пропущенное имя собственное.": "Хлебников.",
  "ИКС входит в список объектов Всемирного наследия ЮНЕСКО и включает в себя, например, Бургос и Леон. К ИГРЕКУ относится система гидротехнических сооружений, позволяющая крупным судам достичь озера Эри. Словами \"ИКС\" и \"ИГРЕК\" мы заменили словосочетания из трех слов, в которых различается только последнее. Напишите слова, которые мы заменили словом \"ИГРЕК\".": "Путь святого Лаврентия.",
  "Рассуждая о нем, Артур Гук упоминает воздушную камеру и скелет человека, считавшегося дезертиром. В стихотворении Всеволода Зельченко по отношению к нему употреблено причастие \"выблеван\". Назовите его имя.": "Иона.",
  "Рассказывая о причинах конца своей карьеры, Альваро Мунеро упоминает ИКСЫ. ИКС - это Альфа. Напишите два слова, которые мы заменили словом \"ИКС\".": "Глаз быка.",
  "ОНИ СДЕЛАЛИ ЭТО в конце семидесятых. Актриса, сыгравшая в фильме 2008 года, СДЕЛАЛА ЭТО по отношению к НИМ. По ее словам, она танцевала и не могла остановиться даже после того, как выключали камеру. Ответьте максимально точно, что такое \"СДЕЛАТЬ ЭТО\".": "Сказать спасибо за музыку.",
  "В одной книге ОНА сравнивается с купальным костюмом: в обычных условиях вроде и не очень прилично, однако для поездки в отпуск самое то. Назовите ЕЕ двумя словами.": "Мягкая обложка.",
  "Числительные в вопросе - замены. Чеховский персонаж остроумно замечает, что ПЯТЫЙ без брюшка - не ЧЕТВЕРТЫЙ. Назовите автора романа \"ПЯТЫЙ\".": "[Борис] Акунин.",
  "Знаменитая проблема четырех красок была поставлена в 1852 году английским математиком Де Морганом, но стала широко известна благодаря статье, опубликованной Артуром Кэли в \"Трудах Королевского Математического общества\". Какое слово мы заменили в этом вопросе?": "Географического.",
  "В валлийском сказании \"Битва Деревьев\" про ИКСОВЫЙ ИГРЕК говорится, что он храбр, хоть и ростом мал. Назовите автора \"ИГРЕКОВОГО ИКСА\".": "[Роберт Льюис] Стивенсон.",
  "В одной поучительной англоязычной сказке четыре персонажа должны были сделать важное дело. Ева думала, что всё сделает Сэм. В принципе, работу могла бы сделать Энн, но ее сделал Норберт. В итоге Ева обвиняла в неудаче Еву. На самом деле в оригинале сказки герои носят другие имена, которые оканчиваются одинаково. Напишите любое из них.": "Everybody.",
  "Молодой персонаж Киплинга взахлеб рассказывает о своих успехах, причем ЭТО мелькает, как телеграфные столбы за окном курьерского поезда. Впрочем, в русском переводе данное сравнение несколько теряет свою выразительность. Назовите ЭТО.": "Слово \"я\".",
  "Когда знаменитый математик Жак Адамар в почтенном возрасте переехал в США, он явился к декану небольшого факультета с просьбой о приеме на работу, указав важный довод в пользу своей кандидатуры. Вернувшись за ответом через неделю, Адамар получил отказ, а также отметил исчезновение ЕГО. Назовите ЕГО двумя словами.": "Портрет Адамара.",
  "По словам Анатолия Брусникина, ИКС был удавлен Петром в трехмесячном возрасте. Мы не просим точно назвать ИКС - ответьте, о каком событии пишет Брусникин.": "О введении юлианского календаря в России.",
  "Дуплет. 1. В мае 2012 года Андрей Успенский сравнил опытных футболистов сборной России с НИМИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву. 2. В мае 2012 года сайт sports.ru запустил проект, представляющий футбольные сборные. Напишите состоящее из одного слова название этого проекта.": "1. \"Бурановские бабушки\". 2. \"Евровидение\".",
  "На верхнем уровне одной учебной схемы находится жизнь, а на втором снизу - ОН. Три других ИХ упоминает Иосиф Бродский в эссе, посвященном немецкому поэту Райнеру Марии Рильке. Назовите эти три.": "Мужской, женский, средний.",
  "(pic: 20120892.jpg) Перед вами фотография носилок, принадлежавших Козимо III Медичи. Распространенность чего в Италии эпохи Возрождения привела к сооружению таких носилок?": "Винтовых лестниц.",
  "Муссолини в книге де Берньера считает, что фашизм должен стать настоящей культурной революцией, и, говоря о рядовых своих сторонниках, упоминает книгу - можно сказать, вместо НЕГО. Назовите ЕГО двумя словами.": "Маршальский жезл.",
  "(pic: 20120893.jpg) Ответьте точно, чье стихотворение мы проиллюстрировали этой фотографией.": "Габриела Мистраль.",
  "Герой американского мюзикла поет о внутренней боли и о том, что ему негде спрятаться. Назовите этого героя двумя словами, которые по-русски начинаются с одной и той же буквы.": "Доктор Джекил.",
  "<раздатка> Согласно результатам недавнего исследования, около трети сайтов в домене одной африканской страны созданы тайпсквоттерами. (Информация взята из статьи http://ru.wipikedia.org/wiki/Тайпсквоттинг) </раздатка> Согласно русскоязычной Википедии, тайпсквоттеры создали около трети сайтов в домене одной африканской страны. Назовите эту страну.": "Камерун.",
  "По классификации Аарне-Томпсона, например, N 480 - это \"Мачеха и падчерица\", а вот N 333 - ОНА. Герои фильма \"Водная жизнь со Стивом Зиссу\" сочетают ЕЕ даже со смокингом, видимо, пародируя Жака-Ива Кусто. Назовите ЕЕ двумя словами.": "Красная шапочка.",
  "На странице Википедии, посвященной музыканту группы \"Coil\" Питеру Кристоферсону, в графе \"Инструменты\" написано слово, совпадающее с фамилией человека, который впервые занялся изготовлением свинцовой соли в промышленных масштабах близ Глазго. Напишите эту фамилию.": "Макинтош.",
  "(pic: 20120894.jpg) Это произведение Николая Копейкина называется двумя словами, которыми можно охарактеризовать, например, Царицыно. Как же называется это произведение?": "\"Русская готика\".",
  "В одном из переводов романа \"Улисс\" не слишком блестяще образованный и хаотически начитанный Блум, путая два произведения, думает: \"... двадцать лет в пещере. Всё изменилось\". Какое прилагательное мы пропустили в цитате?": "Сонной.",
  "Святая Катерина Сиенская исполняла определенную религиозную практику, делая в ней исключение только для святого причастия. Эта практика называется двумя словами, второе из которых - \"mirabilis\", а первое является также названием синдрома. Напишите название этого синдрома.": "Anorexia.",
  "От этого имени происходит название жанра пуританской риторики. В произведениях этого жанра авторы оплакивают состояние общества. Носитель этого имени фигурирует в литературном произведении семнадцатого века про двух братьев-неудачников. Назовите имена обоих братьев.": "Фома и Ерёма.",
  "На одной сатирической гравюре изображен поединок Анны Австрийской и герцогини де Лонгвиль. Какое оружие держит в руке герцогиня?": "Праща.",
  "(pic: 20120895.jpg) Перед вами флешетты - боеприпасы начала двадцатого века. В романе \"Казароза\" флешетта прошила насквозь всадника вместе с конем. Герой романа посвятил этому стихотворение, в первой строчке которого упоминается ОНА. Назовите ЕЕ двумя словами, первое из которых происходит от топонима.": "Стимфалийская птица.",
  "В романе Леонида Юзефовича \"Казароза\" утверждается, что некое действие с НЕЙ можно легко совершить, просто вывернув ЕЕ наизнанку. Назовите ЕЕ четырьмя словами.": "Перчатка с правой руки.",
  "Один самозванец при допросе продемонстрировал свой истинный уровень образования, ответив на вопрос, обращенный к нему, так: \"[Слово пропущено] - это рыба, а я герцог Нормандский\". Какое слово мы пропустили?": "Дофин.",
  "Не удивительно, что над годовым отчетом этой компании за 2011 год трудились знаменитые писатели. Так, специально для этого отчета Гильермо Мартинес написал детективный рассказ, в котором выясняется, что несчастный случай с пешеходом был на самом деле предумышленным убийством. Назовите эту компанию.": "\"Pirelli\".",
  "В заметке под названием \"Дресс-код художника\" пользователь eleonorar ставит в один ряд усы Сальвадора Дали, брови Фриды Кало, парик Уорхола и ботинки... Кого?": "Джексона Поллока.",
  "<раздатка> Один раз на 4 951 760 157 141 521 099 596 496 896 </раздатка> Эту соотношение приводит математик Роберт Мартин в одной из глав своей книги, комментируя начало известного произведения. Назовите автора этого произведения.": "Том Стоппард.",
  "В Первую мировую войну ОНИ часто указывали на местоположение в окопе их обладателей. Возможно, поэтому ИХ сделали съемными. ОНИ, согласно Хайяму, - цена благоуханья. Назовите ИХ одним коротким словом.": "Шипы.",
  "Сибирское предприятие, получающее наноалмазы взрывным методом при помощи старых советских боеприпасов, 20 сентября 2012 года получило... Что? Ответьте тремя словами.": "Шнобелевскую премия мира.",
  "Надеемся, этот вопрос вам понравится. Согласно Википедии, при дейтеранопии больной страдает пониженной чувствительностью, например, к зеленому и красному цветам. Дейтеранопией страдает и известный американский миллиардер. Назовите его.": "[Марк] Цукерберг.",
  "Стивен Фрай в \"Энциклопедии всеобщих заблуждений\" пишет, что назначением этого предмета было вынуждать птиц прятаться под деревья, где уже были установлены силки. Разумеется, сделать это получалось далеко не с первого раза. Назовите предмет, о котором говорит Стивен Фрай.": "Бумеранг.",
  "[Командам раздаются раздатки, на двух из которых есть надпись \"Iluminados Por El Fuego\" и на двух \"Blessed by fire\".] Последствия какого события тяжело переживают герои фильма Тристана Бауера, название которого мы вам раздали?": "Война за Фолклендские острова.",
  "Литературовед Арнольд Вайнстайн отмечает, что ОНА может означать еще и искусство вышивания, и даже ангельские характер и терпение героини. Напишите ЕЕ.": "A.",
  "Статья, рассказывающая о состоявшейся во второй половине 1950-х годов в Австралии свадьбе американца Гарольда Конноли и гражданки Чехословакии Ольги Фикотовой, упоминает семь... Чего?": "Колец.",
  "В известном романе автор, описывая одного из героев, пишет, что \"его большое круглое лицо сияло как спелое нормандское яблоко\". Назовите автора этого романа.": "Ремарк.",
  "На современной карикатуре изображена свинья, которую очень напугал представитель одной профессии, приступая к своим обязанностям. Назовите эту профессию.": "Фотограф.",
  "Внимание, следующий вопрос для игроков 18+. (pic: 20120897.jpg) Розданная вам фотография отретуширована по цензурным соображениям. Перед вами фотография, которой журнал \"Playboy\" несколько десятилетий назад откликнулся на резонансное событие. Чаще, правда, используется термин \"рукопожатие\". Назовите это событие.": "Стыковка \"Союз\" - \"Аполлон\".",
  "Современные читатели редко обращают внимание на то, что на самом деле ОН выполнил всё, чего добивался: нашел истину и спас свой город. Назовите ЕГО.": "Эдип.",
  "Действие одной из историй про Ийона Тихого происходит на планете, населенной происходившими от обезьян людьми. Некоторые местные исследователи объясняли быстрое превращение обезьяны в человека природными катаклизмами, сравнивая своих предков с объектами, разновидность которого сегодня уже упоминалась. Назовите этот объект.": "Яблоко.",
  "<раздатка> Освободился из оков Пять слов пропущено. Поет с зари и от зари: \"Cinq mots sont manqu&eacute;s\". </раздатка> Это текст сочинения Бориса Акунина, который сопровождает описание Петрограда в повести \"Операция \"Транзит\"\". В нем мы пропустили вторую и четвертую строчку. Напишите любую из них.": "Весь мир голодных и рабов.",
  "Герой фильма Стивена Долдри - мальчик, у которого погиб отец. Через год после его смерти мальчик замечает, что практически перестал чувствовать отцовское тепло и сравнивает год с гораздо меньшим временным отрезком. Каким?": "8 минут.",
  "Иероглиф, в японском языке первоначально обозначавший облака или клубы пара, поднимающиеся вверх, уже давно стал обозначать глагол. Теперь надеемся, у вас не вызовет удивления тот факт, что в Японии самый первый ОН был создан в XII веке. Назовите ЕГО.": "Комикс.",
  "(pic: 20120898.jpg) По словам комментатора канала \"Евроспорт\", на двадцатом этапе веломногодневки Вуэльта Альберто Контадор опередил ИХ. Назовите ИХ двумя словами.": "Прямые конкуренты.",
  "В британском сериале, действие которого происходит в 1970-е годы, перед героем стоит задача найти неизвестных террористов. Начальник иронически советует ему отобрать в справочнике всех людей по определенному признаку. Какой из знаков зодиака соответствует этому признаку?": "Овен.",
  "В романе \"Звезды Эгера\" это невозможное событие стало названием одной из частей, рассказывающей о разгроме турецкой армии. Назовите это событие двумя словами.": "Затмение полумесяца.",
  "Действие телесериала \"Остров фантазий\" происходит на загадочном острове, в отеле, хозяин которого исполняет любые желания и прихоти своих гостей. Среди его помощников - выполняющий тяжелую работу силач Кэл и ассистентка, умеющая менять облик, превращаясь, например, в джинна. Назовите имя дочери хозяина отеля.": "Миранда.",
  "Критики нередко противопоставляли педантичного Каратыгина с его выштудированными, крепко сделанными ролями и талантливого, но безалаберного и любящего выпить Мочалова. Поклонники Мочалова предложили Каратыгину взять для бенефиса известную пьесу, утверждая, что Мочалов согласится и на вторую роль. Назовите эту пьесу.": "\"Моцарт и Сальери\".",
  "Однажды стилист сообщил журналисту Анне Лелер, что ее повседневная одежда соответствует стилю конца восьмидесятых. После этого Анна сравнила себя с героем известного произведения. Назовите фамилию этого героя.": "Журден.",
  "В книге Льва Кассиля \"Кондуит и Швамбрания\" упоминается \"совет\", в котором еще \"заседала\" ОНА. Назовите ЕЕ словом, состоящим из трех букв.": "Ять.",
  "В стихотворении Алексея Шлыгина, написанном еще в 1987 году, две руки, в том числе, месят тесто и ДЕЛАЮТ ЭТО. В сообществе, участники которого ДЕЛАЮТ ЭТО, в настоящее время насчитывается более пяти тысяч читателей. Какие два слова, начинающиеся на разные буквы, мы заменили на \"ДЕЛАЮТ ЭТО\"?": "Сочиняют пирожки.",
  "Один литературовед отметил, что в каталоге библиотеки Пушкинского дома раздел \"Стихи о любви\" находится между разделами \"Стихи о НЕМ\" и \"Стихи о НИХ\". Назовите и ЕГО, и ИХ.": "Ленин, Маркс и Энгельс.",
  "<раздатка> пережить, судьба, терпеть, стрельба, рубль, торопить, скрести, серебрить, теребить </раздатка> Лев Лосев пишет об Иосифе Бродском: \"На тютчевское \"Как сердцу высказать себя? Другому как понять тебя?\" у него был простой ответ: не ДЕЛАТЬ ЭТО\". Какие четыре слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Рифмовать \"тебя\" и \"себя\".",
  "В романе Лазарчука и Успенского \"Посмотри в глаза чудовищ\" упоминается некроном Рудольф фон Зеботтендорф, вошедший в фольклор под именем... Каким?": "Барон Суббота.",
  "Дуплет. 1. Украинский литератор Александр Чернов назвал ЕГО \"сухопутной рыбой\". Назовите ЕГО. 2. В стихотворении российского поэта Марка Лисянского ОНА \"спускается в бухту матросской походкой\". Назовите ЕЕ.": "1. Судак. 2. Находка.",
  "Для иллюстрации своих философских взглядов заглавный герой известного романа использовал две луковицы - белую и красную. Назовите этот роман.": "\"Чапаев и Пустота\".",
  "В англоязычной статье Википедии об одном персонаже говорится, что он дебютировал в сентябрьском выпуске журнала комиксов за 1958 год, в то время как в русскоязычной статье Википедии датой дебюта указан август того же года. Назовите любое из настоящих имен этого персонажа.": "Джулиан или Грегори.",
  "<раздатка> ... он только увидел поднимающуюся из облачного водоворота фигуру очаровательной женщины определенного возраста...* * Перевод французского выражения (в оригинале дается по-английски), обозначающего женщину средних лет. &nbsp; Наконец, его изображения просто выцветали на отпечатанных страницах, и лоснящиеся обложки \"Селебрити\", \"Сосиэти\" и \"Илластрэйтед Уикли\" попадали в киоски с пробелом, а их издатели расстреливали принтеры* и кляли чернила. * В оригинале - \"fired the printers\" (\"сжигали принтеры\"). Слово \"printer\" может значить не только \"принтер\", но и \"печатник\". &nbsp; ... еще там была Матильда, южанка-чужанка из Австралии; и три поющие космические сирены, известные как Чужие Корны...* * ... Английские комментаторы сообщают также, что словосочетание \"alien corn\" взято автором из \"Оды к Найтингейл\" Джона Китса. </раздатка> Читая роман, отрывки из которого мы вам раздали, автор вопроса ловил себя на мысли, что мечтает убить некую Анну Нэнси Оуэн. Назовите этот роман.": "\"Сатанинские стихи\".",
  "Те из них, которые находятся в Кронштадте, немного отличаются от более известных. Так, их текст содержит слова \"во время\". Во время чего?": "Артобстрела.",
  "Несколько лет назад патриарх Алексий наградил церковным орденом Алексея Рогожина, главного ИКСА. Какие три слова, начинающиеся на одну букву, мы заменили на ИКС?": "Редактор радио \"Радонеж\".",
  "На своей лекции орнитолог Нико де Хаан подражал крику этой птицы при помощи бутылки. Назовите эту птицу.": "Выпь.",
  "В одном рассказе ПЕРВЫЙ был таким, \"словно псы Господни затравили ангела\". В одной песне ВТОРОЙ был как \"червовый валет\". Назовите произведение 1996 года, в названии которого упоминаются и ПЕРВЫЙ, и ВТОРОЙ.": "\"От заката до рассвета\".",
  "Владимир Набоков описывает шахматного гроссмейстера и, словно в качестве оправдания, называет ЭТО \"скорлупками шахматных мыслей\". Назовите ЭТО.": "Перхоть.",
  "Внимание, цитата из повести ленинградских писателей братьев Стругацких: \"Подкатил громадный автобус и остановился, мерно похрюкивая двигателем\". В этой цитате мы пропустили слово, которое пишется через дефис. Какое именно слово?": "Красно-белый.",
  "В биографической книге говорится, что ОНА была поначалу только частью длинной рифмы в песне 1964 года о бале-маскараде. Назовите ЕЕ.": "Марина Влади.",
  "Математики Давид Гильберт и Стефан Кон-Фоссен в своей книге утверждают, будто ИХ названия обозначают недостаток, превышение и равенство. Назовите ИХ двумя словами.": "Конические сечения.",
  "<раздатка> Пастернак, pater noster, Этим метром певал, И [ПРОПУСК ОДИН] Им прославлен бывал В утешение девам, И [ПРОПУСК ДВА], на левом... Вот и я подпою. </раздатка> В стихотворении Дмитрия Быкова мы сделали два пропуска, в каждом из которых присутствует топоним. Напишите оба топонима.": "Васильевский остров, Ржев.",
  "Этот элемент был открыт в 1801 году, когда на его нахождение в минералах обратил внимание английский ученый Хатчет. Назовите этот элемент.": "Ниобий.",
  "Роман \"Страдания юного Вертера\" вызвал у публики неподдельный интерес. Рассказывают даже, будто один британец упрекнул Гёте в том, что именно \"Вертер\" ввел в моду ЕГО. Гёте в ответ заметил, что Вертер восхвалял Гомера, пока был в здравом уме, а ЕГО - когда уже сошел с ума. Назовите ЕГО.": "Оссиан.",
  "Внимание, в вопросе есть замены. Во время Второй мировой войны зазвучали слухи, что компания \"ГЕНРИ\" педалировала решение совершить несколько налетов американской авиации на Берлин, в ходе которых уничтожались не военные объекты, а исключительно фабрики компании \"КАРЛ\", их главного и единственного конкурента на мировом рынке. Какие две фамилии мы заменили на \"ГЕНРИ\" и \"КАРЛ\"?": "Стейнвей, Бехштейн.",
  "В одном из матчей сезона 2004 года у американского спортсмена Курта Шиллинга разошлись швы на раненой лодыжке. В каком городе проходил этот матч?": "Бостон.",
  "Трое обвиняемых в преступлении против того, что создал Ян Ливач, более известный как \"N 1010\", были приговорены к тюремному заключению на сроки от полутора лет. Интересно, что это наказание не было заменено исправительными работами. Ответьте максимально точно, о каком преступлении идет речь.": "Похищение надписи \"Arbeit macht frei\" из бывшего концлагеря \"Аушвиц-Биркенау\".",
  "В интервью журналу \"Афиша\" Роберт Дауни-младший рассуждает о неканоничности созданного им образа Шерлока Холмса. Название этого интервью является переводом известной надписи. Где находится эта надпись?": "На картине \"Вероломство образов\" Рене Магритта.",
  "Внимание, вопрос номер 15! Инопланетянин, персонаж серии романов, получил от землян прозвище ИКС и прилетел на Землю на космическом корабле с неизвестным типом двигателя. Какое слово мы заменили на ИКС?": "Тахион.",
  "Верхнюю часть пьедестала одного из памятников в городе Севастополе украшают бронзовые жезлы. Какому событию посвящен этот памятник?": "Победе российского брига \"Меркурий\" в бою с турецкими линейными кораблями \"Селимие\" и \"Реал-бей\".",
  "Один из них как-то сказал, что у него не хватило бы времени на \"дело\" и на жену. Возможно, поэтому оба умерли холостяками. Назовите их фамилию.": "Райт.",
  "Католическая церковь утверждает, что не обошлось без помощи ангелов. Однако, скорее всего, Вилем, Ярослав и Филипп попросту приземлились в кучу навоза. В каком городе это произошло?": "Прага.",
  "Король Лир говорит, что ОНА НУЖДЫ \"преображает навес из веток в золотой шатер\". В стихотворении Джона Донна под названием \"ОНА ЛЮБВИ\" присутствует \"рудник любви\" и \"тень от дыма\". Назовите ЕЕ.": "Алхимия.",
  "[Раздатка двухсторонняя, размером 88 мм x 62 мм.] (pic: 20120899.jpg) Перед вами репродукция картины русского художника XIX века. Вряд ли она вам известна. Но более десятка его работ вы наверняка видели. На чем?": "На игральных картах.",
  "На концерте оркестра СПбГУ 1 апреля 2012 года прозвучала обработка известного произведения: исполнялись лишь несколько первых и последних тактов каждой из частей. Название произведения, также измененное, начиналось со слова \"очень\". Напишите это название целиком.": "\"Очень маленькая ночная серенада\".",
  "На карикатуре, посвященной событиям 70-х годов, одетый человек объезжает пятерых раздетых. Назовите двумя словами то, что у последних вместо одежды.": "Кленовые листья.",
  "(pic: 20120900.jpg) В Европе ЕЕ изображение на конверте означало, что письмо надо доставить как можно скорее. Иногда это спасало людей от НЕЕ. Назовите ЕЕ.": "Виселица.",
  "В фильме, действие которого происходит в Германии 1930-х годов, рассказывается о распаде и крахе промышленной династии. Название фильма совпадает с названием части известного цикла. Напишите это название.": "\"Гибель богов\".",
  "Разработчики компьютерной игры \"Boktai\" [боктаи] для портативных игровых устройств проявили заботу о здоровье своих игроков. Герой игры, вооруженный специальным оружием, сражается с силами тьмы. В зависимости от условий это оружие либо быстро заряжается и мощно бьет врагов, либо наоборот, полностью разряжается, и главный герой с большой вероятностью погибает. Чем в обязательном порядке снабжен картридж с этой игрой?": "Датчик света.",
  "По одной из версий, эта фраза впервые прозвучала в вестерне \"Смерть верхом на лошади\". Там она имела следующее продолжение: \"Иначе можно заработать несварение\". Напишите эту фразу.": "\"Месть - это блюдо, которое подают холодным\".",
  "(pic: 20120901.jpg) Перед вами настенное граффити. В зеркале находилось изображение лица, которое мы убрали. Все равно сидящий человек не мог увидеть такое отражение. Назовите фамилию того, чье лицо мы убрали.": "Симпсон.",
  "По легенде, этот европейский город основал один из героев Троянской войны, правда, не до конца понятно, какой именно герой. Назовите фамилию Франческо, поселившегося в этом городе в конце XV века.": "Бонапарт.",
  "Существует версия, что один отечественный писатель страдал психическим заболеванием и поэтому в армии не служил. Мы не знаем, насколько эта версия истинна, но в его известном произведении события показаны от лица разных героев. Особенно это касается кульминационного момента. Назовите это произведение.": "\"Момент истины\".",
  "(pic: 20120903.jpg) Кривая Лоренца показывает неравенство в доходах населения. Каждая точка на ней соответствует утверждению вроде \"20 самых бедных процентов населения получают всего 7 процентов дохода\". Чем больше неравенство доходов, тем выше индекс ИКСА. На розданном вам графике этому индексу соответствует длинный вертикальный отрезок. Назовите два слова, которые мы заменили на ИКС.": "Робин Гуд.",
  "12 августа 2012 года у Бразилии ИХ было два. Возможно, этот вопрос для некоторых команд является своеобразным ИМ. Назовите ЕГО англоязычным термином.": "Матч-бол."
}