{
  "Павел Федотов, картина \"Старик у окна\". Вечер. Задремавший у окна старик. На подоконнике - пустая бутыль из-под вина, на столе - ни крошки съестного. Что же в таком случае грызут две мыши, взобравшиеся на стол?": "Свечи.",
  "В 70-е годы в журнале \"Химия и жизнь\" была напечатана статья о драконах, пародировавшая псевдонаучные изыскания того времени. Подписал ее некий доктор. Воспроизведите подпись этой статьи.": "Д-р А.Кон.",
  "Ольшаник называют чернолесьем. Но вовсе не за цвет древесины или темноту в этом лесу. Если вы гуляли в ольховом лесу в прекрасную пору года, то легко ответите, почему же все же чернолесье.": "Осенью лист ольхи сразу чернеет.",
  "Владимир Санин, писатель и полярник, рассказывал о таком случае: Зимовщики станции \"Северный полюс\", узнав, что дрейф льдов вот-вот доставит их в точку полюса, стали готовиться к этому моменту и запасли бочку машинного масла. Зачем?": "Смазать земную ось.",
  "Эта яркая, пестрая вещь стала в 80-х годах причиной неврозов и серьезных психических расстройств. Тем не менее ее продолжали выпускать. Правда, некоторые фирмы продавали ее в комплекте с топором или молотком. Что это за вещь?": "Кубик Рубика.",
  "В Токийском метро проходили испытания метропоезда, оборудованного согласно проекту, который без особых затрат обещает увеличить объем перевозок практически вдвое. Что же предлагали и осуществили авторы проекта?": "Убрали сиденья.",
  "По американским законам, нужно доказать новизну изобретения, прежде чем получить на него патент. Именно отсутствием новизны мотивировало американское патентное бюро отказы изобретателям перископа. Кто же опередил инженеров-подводников по мнению патентоведов?": "Жюль Верн.",
  "Средневековый русский рецепт: 25 граммов на литр воды. Что получится?": "Чай.",
  "Посланник Роберт Горн подарил в 1662 году русскому царю настольный водяной взвод. Что же он подарил?": "Фонтан.",
  "Как считали европейские колонизаторы, меча мало, чтобы окончательно покорить завоеванный народ - нужно еще нечто. Так что же, по их мнению, нужно сделать с мечом?": "Перевернуть (превратить в крест).",
  "На дискуссии, открытой в начале 20-го века, художники жаловались, что он \"холоден и представляет мало экспрессии\", дамы считали, что он \"отдает мертвенностью\", торговцы сообщали, что \"он придает дурной вид рыбе\" и все жаловались на боль в глазах. Чему же была посвящена дискуссия?": "Электрическому свету.",
  "Ледокол \"Таймыр\" строился в Финляндии. Внутренняя отделка и... судна были весьма совершенны, но корабелы судна на этом не остановились: среди удобств корабля был так называемый \"подарок от фирмы\". Какой?": "Сауна.",
  "Несостоявшийся автор не разрешенного к изданию \"Военного листка\" начал этот материал так: \"Боевые ракеты, долгое время остававшиеся в забвении, в последнее время обратили на себя внимание во всех европейских государствах\". Так кто же этот военный редактор?": "Лев Толстой.",
  "Городские власти Геттингена как-то решили проложить трамвайную линию возле университета. Ученые возмутились, и после их угрозы муниципалитет отменил свое решение. Что же это была за угроза?": "Перенести университет в другой город.",
  "Новаторы в этой древней городской профессии щеголяют в элегантных комбинезонах и используют электрический вибратор, а также дистанционно управляемый пульверизатор с известковым раствором. Название же профессии не изменилось. Назовите ее.": "Трубочист.",
  "Станислав Ежи Лец в \"Непричесанных мыслях\" заявил: \"Когда мы заселим пустыни, исчезнут...\". Закончите мысль.": "\"... оазисы\".",
  "Известно, что с 151-го их скорость резко возрастает, а со 171-го столь же быстро падает, становясь даже ниже тех, что до 151-го. О чем идет речь?": "О поездах.",
  "Станислав Ежи Лец в \"Непричесанных мыслях\" выдвинул парадокс: \"Когда-нибудь техника дойдет до такого совершенства, что человек сможет обойтись без...\". Закончите мысль.": "\"... себя\".",
  "Этот обряд совершается над каждым православным христианином при крещении и не повторяется никогда, кроме одного исключительного случая (а их было не так много). Что же это был за исключительный случай?": "Коронация (обряд - миропомазание).",
  "При определенном счете он вышел с неопределенной целью, был убит своим исконным врагом, при перевозке кое-что потерял. А чем закончилась эта страшная история?": "\"Оказался он живой\".",
  "Гален говорил: \"Человек занят тем, от чего он ожидает счастья, но величайшее его счастье в том, что он...\" Закончите мысль.": "\"... занят\".",
  "Классик сказал: мелодрама - это столкновение правды и неправды. А столкновением чего является трагедия?": "Двух правд.",
  "Монтепорт, Кейпергейм, Гирсланд, Эсигольц, Вальдцель... Это города и поселки... в горах страны, жители которой организованы в орден... Назовите, по мнению Гессе, самое почетное занятие граждан этой страны.": "Игра в бисер.",
  "Штраф, составлявший двойную стоимость постройки, должен был заплатить в средние века на Руси подрядчик, если не успевал завершить работы к Симонову дню. Почему эта санкция относилась только к каменным зданиям?": "Раствор расползался (Симонов день - начало заморозков).",
  "\"Месяц едет, котенок плачет...\" Далее упоминается криминальное происшествие, совмещенное с жалобой к верховной власти. А к кому конкретно обращена эта жалоба?": "К Борису Годунову (ария Юродивого).",
  "Как выяснилось в ходе экспериментов, качество шоколадной массы, производимой из какао-бобов, тем выше, чем заметнее магнитные свойства этой массы. В то же время шоколадная масса лучше, чем мельче перемолоты какао-бобы. За одну минуту объясните, почему же при этом повышается магнетизм массы.": "Ножи железные (микрочастицы железа повышают магнетизм).",
  "Гладиаторы-андабаты были вооружены мечом и щитом, руки их были защищены металлическими кольцами, на головах - тяжелые шлемы. Но подчас своим боем андабаты могли смешить весь... А чего не могли андабаты ни в коем случае?": "Видеть.",
  "Уравнение \"как добиться успеха\" Эйнштейн записывал так: A=X+Y+Z, где A - успех, X - работа, а Z - умение держать язык за зубами. А что такое Y?": "Игра.",
  "К Боткину однажды обратился весьма состоятельный толстяк за советом - как похудеть? Боткин ответил: \"Вам нужно питаться на рубль в день и рубль этот...\". Закончите логичный совет Боткина.": "\"... заработать собственным трудом\".",
  "Как будет по-норвежски \"вперед\", если это слово произнесла Ева, выполняя один старинный обычай?": "\"Фрам\". Тур: Подгруппа \"В\" (взрослые иногородние команды)",
  "Что говорим мы в том случае, когда греки говорили: \"Его похитили нимфы\"?": "Он утонул.",
  "Про что специалист по нервным болезням Пьер Дюбуа сказал, что \"стоит только приняться за его ловлю, как он улетает быстрее птицы\"?": "Про сон.",
  "На первый вопрос журналистов на пресс-конференции президент России Борис Николаевич Ельцин дал ответ: \"Предлагаю вам посоревноваться в любом виде спорта: большой теннис, футбол, волейбол или морду набить\". А какой был задан вопрос?": "\"Как ваше здоровье?\"",
  "На упаковке этого товара изображены два слона, тянущие в разные стороны что-то вроде магдебургских полушарий. А что находится внутри упаковки?": "Клей.",
  "В курсе физики Славяно-греко-латинской академии изучалась \"натуральная магия\". Как этот раздел физики называется теперь?": "Оптика.",
  "Астроном Галлей знаменит не только открытием кометы, но и тем, что впервые измерил площади графств Англии, зная площадь всей страны. Каким прибором он воспользовался, если ему пришлось взять самую подробную карту?": "Весы.",
  "Для чего свободные от вахты флибустьеры в черные дни спускались в трюм и с сухарем в зубах часами изображали спящих?": "Ловили крыс.",
  "После освистанной пьесы Оскара Уайльда, автора спросили, как прошла пьеса? Он ответил: \"Пьеса прошла с успехом, но...\". Закончите ответ Уайльда.": "\"... публика провалилась\".",
  "Чем у нас пахнет то, что у французов пахнет серой?": "Керосином.",
  "Марина Цветаева говорила: \"Дарование и ум - плохие дары в колыбель, особенно в...\". Какую?": "Женскую.",
  "В Японии муж - царь и бог для жены. Когда молодая японка попросила совета у старейших, что делать, если муж в доме неряха. Ей ответили: \"Широко улыбайся и...\". Что же еще?": "\"... получше убирай в доме\".",
  "Зайцы отлично плавают и порой увлекаются этим занятием. Однако дед Мазай все-таки спасал наших меньших братьев. Если вы вспомните Некрасова, то легко объясните, почему же Мазай спасал отличных пловцов.": "Вода холодная.",
  "У одного русского писателя есть афоризм \"Как часто попытка проявить твердость, дабы придать себе вес, кончается конфузом или неудачей\". Ясно, что дело касается человека, но какое явление подтолкнуло автора на эту мысль?": "Замерзание воды.",
  "Авторитетнейший американский институт Гэллапа провел опрос общественного мнения на тему: кого бы вы выбрали для подражания среди трагически погибших личностей. На первом месте оказался Авраам Линкольн, на втором - Джон Кеннеди. А кто занял третье место?": "Иисус Христос.",
  "У этих \"волосатых\" хвосты бывают пяти типов: прямые, почти прямые, изогнутые, отклоненные назад и аномальные. А куда направлен хвост у аномальных?": "К Солнцу.",
  "В 1853 году в Петербургских книжных магазинах появилась новая книга под названием \"Базар житейской суеты\". Кто был ее автором?": "Теккерей (\"Ярмарка тщеславия\").",
  "Как-то астроном Грааль Арельский показал Александру Блоку в Пулковский телескоп звездное небо. \"Я вижу ангела\", - вдруг воскрикнул поэт. \"Нет\", - ответил астроном. Что же увидел Александр Блок?": "Флюгер Петропавловской крепости.",
  "Назовите всем вам хорошо известный продукт, в состав которого входят: монофторфосфат натрия, углекислый кальций, сорбитол, гидроксид алюминия, двуокись кремния, лаурильсульфат натрия, карбоксилметил, целлюлоза, этанол, сахарин, ментол, консервирующие вещества и вода.": "Зубная паста.",
  "Цитата из журнала \"Вог\" за май 1991 года: \"Надеть галстук светлее рубашки, а рубашку темнее, чем пиджак, может позволить себе только гангстер\". А кто, по мнению того же журнала, может \"позволить себе мыть посуду с бриллиантами на руках, спать с золотом на шее и ходить на работу с изумрудами в ушах\"?": "Советская женщина.",
  "Назовите всем вам хорошо известного человека, на груди которого была вытатуирована геральдическая птица киви, раскинувшая крылья и впивавшаяся клювом в его сердце?": "Паганель.",
  "Во времена Петра к этому привлекались аптекари и учителя чистописания. Теперь к услугам этого весь арсенал современной науки, а еще несколько лет назад одна представительница этого занятия среди знатоков была особо популярна. О чем идет речь?": "Об экспертизе.",
  "Скажите по-латыни как можно короче \"где-либо в другом месте\".": "Алиби.",
  "Этот фразеологизм является частью пословицы. Словарь дает его толкование как \"нечто удивительное, необычное\". Окончание пословицы таково: \"дыр много, а вылезть некуда\". Напишите начало пословицы.": "\"Чудеса в решете\".",
  "Как вы думаете, какой пигмент привозили в Древний Рим из Египта?": "Ультрамарин.",
  "Во многих восточных сказках рассказывается о могущественных джиннах, способных творить чудеса. \"Джинн покорно служит каждому, кто знает соответствующее заклинание и умеет правильно их произносить, но если человек забыл или спутал заклинание, то джинн отказывается служить ему\". Чему посвящена книга, из которой взята эта цитата?": "Программированию.",
  "Согласно Чехову, этот месяц меньше лунного. Он содержит в себе 20 дней, 5 часов, 15 минут и 16 секунд. Как он называется?": "Медовый.",
  "Как ни странно, но с середины 70-х годов среди всех горожан Японии самая большая продолжительность жизни у жителей Хиросимы и Нагасаки. Как вы думаете, почему?": "Регулярные медицинские обследования.",
  "Химическая формула этого органического вещества C6H2-CH3-(NO2)3. Как же называется это вещества, если даже при ядерном взрыве нельзя без него обойтись?": "Тротил.",
  "Философы-космогонисты по-разному формулируют этот принцип. Одни говорят об однородности Вселенной, другие о равномерном распределении материи в ней, третьи - о том, что законы физики одинаковы во всех ее точках. Хотя в развитие этого принципа внесли свой вклад многие ученые и философы, от Пифагора до Эйнштейна, лишь одно имя входит в его название. Чьим именем называется основной принцип космологии?": "Бруно.",
  "Параграф из Полного собрания законов Российской империи\": \"Зимой и осенью кафтаны и шубы иметь, какие кто пожелает, но шапки русские с желтым суконным вершком и опушку черною овчиною, а кушаки желтые шерстяные, летом - балахоны иметь белые холстяные, а шляпы черные, с перевязью желтой и кушаки желтые\". Кому надлежало следовать этому правилу?": "Извозчикам. Тур: Подгруппа \"Ю\" (юношеские команды)",
  "Вопрос лично от меня, Алексея Вавилова. В Москве я часто бываю в гостях у Алены Апиной. Дома у нее живут два прелестных создания: кот и кошка. А как их зовут?": "Ксюша и Леха.",
  "Незавершенный роман Пикуля называется \"Жирная, черная, грязная, страшная и продажная красавица\". Так о чем же этот роман?": "О нефти.",
  "Назовите единицу измерения преломляющей силы. Желаю вам всем как можно дольше с ней не встречаться.": "Диоптрия.",
  "Прозвище \"черный\" он получил потому, что во время взрыва ему опалило лицо. Назовите его имя.": "Бертольд.",
  "Кроме Ильи Муромца, Добрыни Никитича и Алеши Поповича, в русских былинах встречаются еще три богатыря. Одного звали Дубыня, другого - Усыня, а имя третьего вы назовете, если вспомните его сына.": "Горыня.",
  "Останки этого доисторического животного были найдены в США. Чудовище достигало в длину сорока метров и весило 80 тонн. Палеонтологи наградили его звучным именем - \"ящер - сотрясатель земли\". А как это звучит по-гречески?": "Сейсмозавр.",
  "В старинной народной песне \"Возвеселимся\", появившейся согласно легенде в XIV веке в Нидерландах, славятся правитель, меценаты, женщины и кое-что еще. А как называется эта песня на языке оригинала?": "\"Гаудеамус\".",
  "Скажите по-кабардински \"жилище барса\".": "Эльбрус.",
  "Какую одежду по мнению известнейшего кутюрье Ив Сен-Лорана может носить только очень женственная женщина?": "Мужскую.",
  "В средней части этот остров простирается на 200 миль, но ближе к концам он сужается. На острове 54 города, но основное занятие жителей - сельское хозяйство. Ему обучают всех с детства, как в школе, так и на полях. Также занимаются прядением шерсти и обработкой льна, имеется много каменщиков, жестянщиков, плотников. А как называется этот остров?": "Утопия.",
  "В старину на Руси зимой часто ели рыбу, которая называлась мошаной. А как такую рыбу мы называем сейчас?": "Мороженой (замороженной, свежемороженной).",
  "Если шатена зовут Филипп, а русоволосого - Степан, то как мы называем лысого?": "Хрюша.",
  "В 1895 году в автогонках Париж-Бордо принял участие автомобиль, снабженный, в отличие от всех прочих, надувными шинами. Как вы думаете, зачем его водителю пришлось по прибытию в Бордо сдуть одну из шин своего автомобиля?": "Чтобы доказать, что там воздух.",
  "Что транспортировали в средние века в Москву на специальных баржах с отверстиями в бортах, через которые легко проникала речная вода?": "Живую рыбу.",
  "Если в конце XIX века в Англии футбол называли самым джентльменским видом спорта для хулиганов, то какую игру так же и тогда же называли самым хулиганским видом спорта для джентльменов?": "Регби.",
  "Его первый камень был заложен на острове в один солнечный майский день, он славится своей архитектурой, он стал одним из действующих лиц знаменитого романа, он иногда обозначается аббревиатурой СПБ, он не имеет к Санкт-Петербургу никакого отношения. Так о чем же идет речь?": "Собор Парижской Богоматери.",
  "Клуб друзей этого англичанина насчитывает 2600 членов от Эстонии до Фиджи. На какие три цифры заканчивается номер факса президента клуба?": "007.",
  "В каком министерстве, по мнению Чехова, могла бы служить Луна?": "Просвещения.",
  "Статья о российском певце Дмитрии Хворостовском в одном французском журнале начиналась так: \"Его так любят у нас, что даже...\". Так что же?": "\"... научились произносить его фамилию\".",
  "Арабский глагол 4-й породы \"асляма\" переводится как \"полностью отдать себя в руки кого-либо\". А как будет звучать произведенное от этого глагола имя действия 4-й породы?": "Ислам.",
  "Кристиан Брюль, Жорж Син, Орсан Арамис - все эти псевдонимы он отбросил, когда к нему пришла слава. Кто принес ее ему?": "Мегрэ.",
  "Какие ошибки, по мнению Конфуция, являются настоящими?": "Те, которые не исправляются.",
  "Один из рассказов Чехова посвящен \"дачникам, имеющим обыкновение садиться на одном конце палки\". Что находится на другом конце этой палки?": "Крючок и червяк.",
  "На гербе, дарованном ему королем - земной шар, обвитый лентой. Надпись на ленте: \"Первый обошел вокруг меня\". На чьем гербе была такая надпись?": "Эль-Кано.",
  "В день смерти Ленина 21.01.1924 в Петрограде на Марсовом поле были зажжены большие костры. А сколько их было, вы ответите через минуту.": "Пятьдесят три.",
  "Остап Бендер придумал себе эпитафию \"Он любил и страдал\". А что он любил и отчего страдал?": "\"Он любил деньги и страдал от их недостатка\".",
  "Воспроизведите первую строчку всем вам известного произведения русского классика, которое посвящено битве, которая в мировой военной историографии известна как \"Битва под Можайском\".": "\"Скажи-ка, дядя, ведь недаром...\".",
  "Как называлась липовая гравировальная доска, которой пользовались русские печатники XVII-XVIII веков?": "Лубок.",
  "У меня в кармане находится то, что начиная с XVII века королева Нидерландов при нанесении визитов берет с собой в качестве чисто голландского сувенира. В средние века это был просто королевский подарок, а ныне это всего лишь дань традиции. Подскажу, что еще в XII веке Омар Хайям написал стихотворение о том, что получается из этого. Так что же у меня в кармане?": "Луковица тюльпана.",
  "Актер Жан Маре, путешествуя по Японии, решил попробовать рисовой водки. Уже после первой рюмки он начал терять равновесие. \"Не слишком ли крепкая водка?\" - поинтересовался француз. \"Нет\", - ответил бармен и объяснил причину. Объясните и вы.": "Землетрясение. Тур: Финал",
  "На Аляске, в поселке Уотсон-Лейк, где начинается знаменитое Панамериканское шоссе, находится коллекция, которую местные жители собирали 50 лет. В ней 12 тысяч экспонатов, так что почти каждый из американских туристов может найти среди них что-то родное. Что же за экспонаты в коллекции?": "Дорожные указатели (с названиями населенных пунктов).",
  "Они пришли к нам с Востока, из Китая и Японии. В Европе их широкое производство началось в Англии в XVIII веке. Сейчас различают три их основных вида: обычные, полимерные и ворсовые. Однако какова бы ни была технология их производства, материалы, из которых их делают, имеют один параметр, диапазон которого за 200 лет не изменился. О каком параметре идет речь?": "О ширине (обои).",
  "Неписанное правило старинной забавы - кулачного боя \"стенка на стенку\" - \"лежачего не бьют\" - известно всем. Не так известно другое правило этого же поединка: \"А закладчика, пусть даже и своего, бить до полусмерти\". Как, выражаясь современной спортивной терминологией, сказать, за что же били этих закладчиков?": "За неспортивное поведение (в рукавице тяжелые предметы).",
  "Знаменитая американская почта XIX века \"Пони-экспресс\" помещала в своих газетах объявления: \"Требуются молодые, выносливые люди, не старше 18 лет, великолепные наездники, готовые ежедневно рисковать своей жизнью. Отдается предпочтение...\" Кому?": "Сиротам.",
  "Французский король Людовик XV в 1726 году из 365 дней 89 потратил на государственные дела, руководство армией, флирт с женщинами, замаливание своих грехов, общение с музами, дружеские пирушки, азартные игры. А какому любимому занятию он посвятил остальные 276 дней того года?": "Охоте.",
  "В Лондоне проводятся ежегодные выставки цветов. Однажды, лет десять назад, кроме роз, орхидей, гладиолусов, тюльпанов были выставлены лютики, первоцвет, васильки и другие подобные растения. А как называлась эта часть выставки?": "Сорняки.",
  "Некий венгр, не музыкант по специальности, издал научный труд, в котором он доказывает, что некоторые народные венгерские мелодии имеют одного \"композитора\". Если бы подобные исследования проводились в России, то скорее всего назвали бы его же. Кого именно?": "Соловья.",
  "Трофейный дредноут \"Остфрисланд\", которые был использован в качестве мишени для самолетов, был потоплен практически мгновенно. Сторонники авиации торжествовали, но скептики говорили, что это ничего не доказывает: во-первых, дредноут уже был поврежден, во-вторых, был неподвижен, в-третьих, не стрелял по атакующим самолетам, и наконец... Приведите еще одну причину.": "Не было команды, которая бы боролась за живучесть.",
  "Некая емкость в отсутствие содержимого теряет способность исчезать, в связи с чем растет ее стоимость, что напрямую связано с улучшением внутреннего состояния и окружающей среды в случае вручения оной емкости кому бы то ни было. Кого мы считаем автором этой переведенной нами на научный язык характеристики?": "Винни-Пуха.",
  "Все эти события укладываются в промежутке между летним днем 1805 года и 5 декабря 1820 года. А как названы эти события тем, кто их описал?": "\"Война и мир\".",
  "Определены 10 главных убийц американцев за 1994 год. На первом месте сердечные заболевания, далее - рак, инсульт, болезни легких, диабет, простуда, несчастные случаи, спид, самоубийства... Назовите 10-го убийцу.": "Убийства.",
  "В разработанный для помощи жертвам катастроф и стихийных бедствий комплекс \"Эскулап\" входят шесть модулей, смонтированных на шасси мощных тягачей и предназначенных для работы в самых далеких от цивилизации местах. Вот пять из них: диагностический, перевязочный, операционный, интенсивной терапии, детоксикационный. А вы назовите шестой модуль.": "Передвижная электростанция.",
  "В одном из рассказов американского писателя Билли Уинна отчаянный лгун Лэм Гриффис убеждает, что ему удалось после удачного скрещивания заставить пчел вкалывать круглосуточно. С кем же он скрестил пчел?": "Со светлячками.",
  "Античное градостроительное законодательство заключалось в четырех статьях: \"О виде на местность, который представляется из дома\", \"Относительно видов на сады\", \"О виде на горы и море\". Относительно чего идет речь в четвертом, если без этого не обходится ни один мало-мальски крупный город?": "Общественных памятников.",
  "По вине математика Алоизио Лилио, а также судя по документам, в октябре 1582 года в Риме зафиксировано падение рождаемости на одну треть по сравнению со среднестатистическим. Подобного антидемографического взрыва не избежала ни одна европейская страна. А в каком году это было в России, если рождаемость у нас упала в два раза?": "В 1918 году.",
  "Камадева - индийский бог любви, подобно Амуру, вооружен луком. Однако его лук сделан из цветов, тетива же нематериальна, это звукоподражание. Так из чьего звука сделана тетива лука Камадевы?": "Жужжание пчел.",
  "Древние римляне снимали маски с усопших родственников. Эти маски складывали на специальные полки и украшались зелеными ветвями. Какое известное выражение получило название от этого обряда?": "Генеалогическое древо.",
  "По австралийским законам человек, ранивший полицейского, должен быть оштрафован на 200 долларов или сесть на 6 месяцев в тюрьму. Однако это относится не ко всем полицейским служащим. За ранение кого нужно оплатить не только лечение, но и 2000 долларов штрафа или посидеть в тюрьме 2 года?": "Полицейской собаки."
}