{
  "Автор вопроса взял некое словосочетание и с помощью компьютерных программ-переводчиков перевел его сначала с русского на немецкий, а потом обратно. Полученный результат по словарю Даля означает \"стакан отличного от прочих вида, принадлежащий надзирателю за детьми\". Назовите исходное словосочетание.": "Кубок Губернатора.",
  "Индейцы опускали этот металл в колодец, считая, что это - недозревшее золото. В колодце оно, с их точки зрения, созревало под лунным светом. Назовите этот металл.": "Платина.",
  "Император Павел при вступлении на престол пожаловал князьям Куракиным несколько тысяч крестьян, обширные владения и богатые рыбные ловли на Волге. По словам не любившего князей Куракиных Нарышкина, император сделал с Куракиными именно это. Что же?": "Посадил на хлеб и воду.",
  "Вахид Осим, владелец пиццерии, расположенной возле Белого Дома, в интервью сказал: \"Буш дает больше, чем Клинтон\". О чем он так говорил?": "О чаевых.",
  "Во время венгерской кампании австрийцы дрались очень плохо, и венгерскую кампанию окончили одни русские. В память об этой войне всем русским войскам была дана медаль с надписью \"С нами Бог, разумейте языцы и покоряйтесь, яко с нами Бог!\". Известный острослов князь Меншиков предложил и всем австрийским союзникам выдать медаль. Надпись на ней должна была бы быть лаконичнее и состоять всего из трех слов. Каких?": "\"Бог с вами!\".",
  "В рассказе Эдуарда Геворкяна \"Возвращение мытаря\" речь идет о космической имперской налоговой службе. В случае неуплаты налогов какой-либо планетой на нее высаживается спецназ, который подчистую конфискует все имущество. Обиходное название этого спецназа может напомнить о событиях примерно пятивековой давности. Так как же этот спецназ называют в народе?": "Конфискадоры.",
  "Послушайте загадку: \"Древо - ханское, платье - шемаханское, цветы - ангельские, когти - дьявольские\". О чем идет речь?": "Шиповник.",
  "В американских школах преподаются следующие предметы: пение, рисование, математика, история, география, физвоспитание, а также предмет, в состав которого входят пять дисциплин: биология, зоология, ботаника, химия и физика. Как называется этот предмет?": "Наука.",
  "В словаре тюремно-лагерно-блатного жаргона под редакцией Балдаева под словом \"праздник\" понимается ресторан. А что понимается под словами \"праздник номер восемь\"?": "Международный женский день 8 марта.",
  "По одной из версий, ее назвали так, потому что она новая, по другой - оттого, что она еще не знает. А известный оригинальностью своих этимологий Александр Драгункин считает, что все дело в том, что она - не-сестра. Скажите, что она собирается сделать?": "Выйти замуж.",
  "По словам Юрия Темирканова, пианист Джон Лилл признавался ему, что разговаривает с одним из своих любимых композиторов, на что Темирканов ответил, что не верит ему: \"Вот если бы ты с ним переписывался, я бы тебе поверил\". С кем же якобы разговаривал Лилл?": "С Бетховеном.",
  "Советский автор-исполнитель сравнивал ИХ с вездесущими насекомыми. Альфред де Виньи хотел сделать один из НИХ сюжетом для драмы, но его остановило отсутствие доказательств. А вот знаменитому современнику де Виньи отсутствие этих доказательств не помешало. Правда, результатом стала не драма, а другое сценическое произведение. Напишите его название.": "\"Моцарт и Сальери\".",
  "7 марта 1933 года, в разгар экономического кризиса, безработный американский инженер Чарльз Дарроу, изобрел ЭТО, чтобы хоть на вечер почувствовать себя преуспевающим бизнесменом. В России ЭТО появилось тоже во время кризиса. Так что, как отметило \"Эльдорадио\", нынешние абрамовичи поначалу тренировались на... Нет, не на кошках, а на чем?": "На фишках.",
  "Скажите по-английски \"бомба большого калибра\".": "Blockbuster.",
  "Станиславский сказал: \"Чтобы быть артистом, необходима практика. Чтобы иметь практику, необходим театр. Чтобы иметь театр, необходим успех\". Что, по мнению великого режиссера, необходимо, чтобы иметь успех?": "Быть артистом.",
  "В 1836 году царское правительство выделило денег на создание двух поселений - Каир и Фараоновка. Кого предполагалось там поселить?": "Цыган.",
  "Внимание, анекдот: Разговаривают две подруги: - Я читала, что страус плохо видит, а его желудок может переваривать даже камни. - Ах, какой бы это был замечательный... Кто?": "Муж.",
  "Злой ключник - враг Ивана, героя \"Конька-Горбунка\", хотел обвинить Ивана в том, что он \"держит крест\". Какой?": "Католический.",
  "На церемонии награждения премией \"Оскар\", состоявшейся в 2005 году, было два явных фаворита: фильм Скорсезе \"Авиатор\" и фильм Иствуда \"Девушка на миллион\". По количеству премий творение Иствуда намного опередило картину его соперника. Статья в Интернете, посвященная \"Оскару-2005\", имела подзаголовок, показывающий, что система ценностей жюри в данном случае была противоположна системе ценностей героев одного советского фильма. Назовите этот фильм.": "\"Небесный тихоход\".",
  "По-китайски \"ши\" означает \"дело, событие\", \"бай\" - \"белый цвет\". Вспомнив, какой смысл вкладывают китайцы в этот цвет, переведите с китайского языка слово \"бай-ши\".": "Похороны.",
  "Апостол Павел, с детства отданный в фарисейское училище изучать закон, изучил еще и ремесло палаточника, которое впоследствии позволяло ему везде прокормиться трудами своих рук. Таков был обычай тогдашних иудеев, среди которых бытовала пословица: кто не обучает сына своего какому-нибудь ремеслу, тот учит его... Чему?": "Красть.",
  "Орнитологи утверждают, что яйца ЭТОЙ птицы в процентном отношении к весу тела - самые крупные в мире. А юмористы из газеты \"Красная Бурда\" уверяют, что эти яйца замечательны другим: они буро-зеленые и волосатые. Что это за птица?": "Киви.",
  "Как в \"Энеиде\" И.П. Котляревского - очень вольном пересказе на украинский язык поэмы Вергилия - вещая Сивилла называет Энея, сына Анхиза?": "Анхизенко.",
  "Внимание, записи из записной книжки! Модильяни, 1911: \"Путешествия подменяют настоящее действие, создают впечатление чего-то несуществующего\". Н. Гумилев, 1913: \"Никто не имел терпенья выслушивать про мои путешествия и приключения до конца\". Кому принадлежала эта записная книжка?": "А.А. Ахматовой.",
  "Приглашая знаменитого музыканта на концерт в Кремль, известный политический деятель заметил, что и к нему подходит прозвище музыканта, так что их встреча просто не могла не состояться. Назовите этих музыканта и политика.": "Борис Гребенщиков и Борис Грызлов.",
  "Юмористическое издание \"Большой прикол\" приводит шуточные иллюстрации на обложках известных литературных произведений. Так, \"Мать\" Горького иллюстрирует материнская плата компьютера, а \"Лолиту\" Набокова - фотография российской поп-звезды. На одной из обложек изображен повар, занятый приготовлением пиццы. Какую книгу иллюстрирует эта картинка?": "\"Мастер и Маргарита\".",
  "И еще о Булгакове. Борис Соколов написал энциклопедию, полностью посвященную творчеству этого писателя. Кому посвящена самая первая статья этой энциклопедии?": "\"Абадонна\".",
  "Нелепая смерть знаменитого в прошлом французского автогонщика Боба Воллека заставляет подумать о превратностях судьбы. Чемпион мира по автогонкам, победитель гонок в Дайтоне и Ле Мане, сумевший избежать множества аварий на запредельных скоростях своего любимого \"Порше\", погиб управляя... Чем?": "Велосипедом.",
  "Первое место в списке сотни самых \"раскрученных\" личностей 2001 года от журнала \"Форбс\" занимает актер Том Круз, второе - лучший игрок в гольф Тайгер Вудс. На третьем месте держится неувядающая группа \"Битлз\". Четвертое место занимает Бритни Спирс, а замыкает пятерку Брюс Уиллис. Назовите писателя, который занял в этом списке 13-ю позицию.": "Стивен Кинг.",
  "Внимание, КВНовская шутка: - Матч Россия-Эстония смотрел? - Да. Счет 1:1. - А кто из наших забил? - Да по ходу игры... Закончите шутку.": "... все забили.",
  "Австрийская писательница Жозефина де Кнорр считала, что \"предприимчивость ПЕРВЫХ стоит опыта ВТОРЫХ\". Что, по мнению Василия Лебедева-Кумача, было в СССР гарантировано ПЕРВЫМ и что ВТОРЫМ?": "Дорога, почет.",
  "О ком Франсиско Кеведо говорил так: народ, восставший против бога на небе и короля на земле, замесивший свой мятежный дух на дрожжах политических козней, добившийся посредством грабежей свободы и преступной независимости и приумноживший свои владения за счет хитроумных и кровавых предательств, достиг успеха и процветания, а посему стал известен всему миру как народ воинственный и богатый?": "О голландцах.",
  "В романе Терри Пратчетта \"Стража! Стража!\" описывается служба ночного стражника. Ему предписывается ходить по городу и кричать: \"Двенадцать часов, на улице всё спокойно!\". А что полагается делать, если на улице не всё спокойно?": "Найти другую улицу.",
  "Снятый в Голливуде Мэлом Гибсоном фильм \"Страсти Христовы\" боролся за Оскар в номинации \"Лучший иностранный фильм года\". Почему?": "Снят не на английском языке (на арамейском).",
  "В канадском музее хоккея, в зале, посвященном знаменитой суперсерии 1972 года, висит канадский плакат, изданный незадолго до начала игр. На нем надпись, хвастливо заявляющая: \"Если они (русские то есть) умеют играть в хоккей, то тогда мы (канадцы то есть) умеем делать...\". Что?": "Водку.",
  "Этот город - северная столица, отметившая два года назад свой трехсотлетний юбилей, - был назван в честь его основателя. Второй корень в его названии указывает на то, с чего он начинался. Назовите этот город.": "Петрозаводск.",
  "Для получения этого статуса спортивному \"Что? Где? Когда\" осталось всего ничего: вовлекая в свою орбиту команды европейских и азиатских стран, освоить Южную Америку вместе с Африкой. Именно их резерв может оказаться решающим, в то время как возможности североамериканского континента и Австралии могут оказаться быстро исчерпанными. Что это за статус?": "Олимпийского вида спорта (75 стран на четырех континентах).",
  "Первый добился этого в Новом Свете теми же средствами, что и пятые на далекой планете Торманс. Хотя, вероятнее всего, четвертый вкупе с третьим опередили всех раньше упомянутых, занимаясь этим же в том месте, которое шестой назвал праздником. Как звали второго, вы напишете через одну минуту, и напишите по-английски.": "Second.",
  "Одно из святочных гаданий на сон состоит в том, что из прутиков собирают некое сооружение и кладут его под подушку. Кто во сне окажет помощь в преодолении этого сооружения - тот и суженый. Тот, кто, согласно этой примете, должен быть суженым любимой пушкинской героини, сам под пером драматурга стал героем пьесы. Как она называлась?": "\"Обыкновенное чудо\".",
  "Несложное изобретение двух американских любителей представляет собой газовый фонарь, установленный на круглом поплавке. Как называется процесс, применяемый российскими коллегами этих любителей, но без таких ухищрений?": "Подкормка.",
  "В специальном документе, подготовленном для Сталина после испытаний советской атомной бомбы и показывающем масштабы всего атомного проекта, сразу можно было отличить особо секретные сведения от просто секретных. Каким образом?": "Особо секретные были вписаны от руки.",
  "Разоблачая шарлатанов-\"экстрасенсов\", артист Юрий Горный устраивал им такой экзамен: за ширмой усаживали больного, а экстрасенс должен был в присутствии комиссии определить пол пациента и поставить ему диагноз. Какой нехитрый прием, однозначно дискредитировавший \"целителей\", применял Горный?": "Несколько раз приводил одного и того же пациента.",
  "Специалисты выдвинули версию, что Невьянская башня была построена наклонной по замыслу Демидовых, и что наклон к юго-западу не случаен. На вопрос, почему выбрана именно эта сторона горизонта, Демидовы могли бы Ответить словами Василия Теркина. В чем смысл этих слов?": "Тула - родина (\"Тула, Тула, что ж ты, Тула! Тула! Родина моя!\").",
  "В программе \"Параллельные новости\" FM-канала \"Радио-экспресс\" сообщалось о новой разновидности известной болезни. Некий молодой англичанин нарушает законный покой своих друзей и знакомых то мольбами о помощи, то вопросами типа: \"Балу, где Багира?\". Специалисты придумали даже название этому недугу, которое начинается с аббревиатуры. Воспроизведите это новое название.": "SMS-лунатизм (SMS-сомнамбулизм).",
  "Народное поверье: видеть ЕГО во сне - знак ложной славы. Один русский писатель взял ЕГО в качестве названия своего произведения, другая писательница пошла дальше и одним разом не удовольствовалась. Переведи ЕГО на греческий - и будет болезнь. А без чего, согласно народной мудрости, его не бывает?": "Без огня (дым).",
  "ОН - заглавный герой неоконченной поэмы поэта-шестидесятника, ЕЙ посвящено стихотворение поэта серебряного века. Усадил ИХ рядом в своем произведении видный деятель культуры небольшого народа. А представил его миру он с помощью коллектива, названного в честь той, которая с НИМИ вовсе не знакома. По результатам проведенного недавно в США опроса, самыми сексуальными среди НИХ названы, соответственно, Харрисон Форд и Голди Хоун. Назовите ИХ.": "Дедушка и бабушка.",
  "Электрочайники с \"пируэтом\", которые могут вращаться на подставке, обязаны своим существованием тем же двум характеристикам, которые объясняют осевое смещение берложных камер бурых медведей. Назовите эти две характеристики!": "Правша и левша.",
  "Космонавты Коваленок и Иванченков едва не поседели, когда в тишине орбитальной станции раздался громкий голос, приветствующий их. Но дело было не в инопланетном разуме, несколько снисходительно обратившемся к ним по-русски. Просто была случайно нажата кнопка видеомагнитофона с любимым фильмом. Какая фраза из двух слов так напугала космонавтов?": "\"Здорово, отцы!\".",
  "Довольно известна музыкальная история о том, как убили негра. Рефрен еще одной современной музыкальной истории вполне можно расчленить на сообщение о предполагаемой смерти негра. Эту историю нам рассказывает некий гражданин Пархоменко, 1976 года рождения. Под каким сценическим псевдонимом мы его знаем?": "Серега.",
  "Главный редактор белорусского журнала для женщин \"Работница и сялянка\" вспоминала, как в советские времена у нее не раз спрашивали - почему в названии журнала не отражена интеллигенция. Неизменно изобретательная руководительница указывала \"прослойке\" ее место. Укажите и вы.": "\"И\".",
  "Экономные немецкие профессора начала прошлого века брали у газетчиков брошюры и, не без труда прочтя, возвращали обратно. Но они весьма сердились на студентов, которые, так сказать, \"портили\" эти брошюры. Что нужно было сделать с брошюрой, чтобы она считалась \"испорченной\"?": "Разрезать страницы.",
  "Ученые из британского университета Уорвика путем экспериментов выяснили, что известная поговорка мало соответствует действительности. Дело в том, что подопытные животные в экспериментах однозначно предпочитали упомянутый в поговорке продукт другому. Ответьте, как стала звучать поговорка в изложении британских ученых, учтя, что в известном источнике оформлялся заказ на этот самый \"другой продукт\" массой около центнера?": "\"Бесплатный шоколад бывает только в мышеловке\".",
  "Злые языки утверждали, что вся его слава была построена на трех недостатках. Во-первых, он отчаянно нуждался, во-вторых, не мог смотреть людям в глаза, а в-третьих, его клиенты были ему глубоко безразличны. Назовите его имя и фамилию.": "Зигмунд Фрейд.",
  "В поэтическом произведении регулярно упоминаются жидкая ткань, тектоническое образование, две этические категории. Люди, которые это произведение исполняют, назвались в честь изобразившей не так давно уголовно наказуемое деяние. Назовите имя жертвы этого деяния!": "Билл.",
  "В романе Короткевича \"Христос приземлился в Городне\" один из персонажей, татарин-крымчак, входит в притвор православного храма. Служка, зная, что это как раз правильное для пришедшего место, задает риторический вопрос и получает очень похожий на эхо (учитывая акцент) ответ, который начинается упоминанием \"сына\". Как назвал служка татарина?": "Оглашенный.",
  "Во время одного из этапов работы над \"Русалкой\" Даргомыжский жаловался другу: \"Вообрази, что я сам пишу вопросы. Знатоки у нас все гении: ни одного нет просто с талантом: смотрят на тебя с высоты высот и презирают\". Учтя, что два слова в оригинальном тексте заменены, ответьте абсолютно точно, чем занимался тогда композитор?": "Писал либретто (вопросы - стихи, знатоки - поэты).",
  "В \"Заявлении\" Священного Синода Русской Православной Церкви говорится: \"Каждому трудящемуся человеку будет присваиваться индивидуальный налоговый код. Многие христиане, почитающие как святыню правительство, считают недостойным просить у государства новое\". Вопрос! Какое таинство дает то, что мы обозначили словом \"правительство\"?": "Крещение.",
  "Владимир Иванович Даль толкует это слово как благословление молодых или принесение присяги с помощью иконы. Но это значение слова давно забыто, и мы, не задумываясь, называем им весьма необходимый процесс. Ответьте - какое министерство отвечает за этот процесс?": "Министерство образования.",
  "Согласно данным опроса, проведенного в Германии, каждый пятый немец не знает, где в его городе находится это учреждение, а треть из тех, кто знает, никогда в нем не были. Кстати, для проведения подобного опроса в России прекрасно подошла бы фраза из известного фильма. Воспроизведите эту фразу!": "\"Как пройти в библиотеку?\".",
  "Говоря о национальных символах и истории Голландии, автор статьи в мартовском номере журнала \"Аэрофлот\" за 2005 год обвинил в плагиате другую страну. Какие два слова, воспринимаемые сейчас как устойчивое сочетание, он при этом шутя обыграл?": "Оранжевая революция.",
  "Как известно, чтобы получить Буратино, нужна не только пила, но и топор. Камергер Гурко упомянул Буратино в своей фразе, которая, будучи произнесена в Москве осенью 1915 года, облетела всю Россию. Вот этот политический каламбур: \"Мы желаем сильной власти..., мы понимаем власть с Буратино, но не под Буратино. Какое многозначное слово мы заменили словом \"Буратино\"?": "Хлыст.",
  "Ландскнехт XVI века Хилмар, основатель Геттингенского университета Герлах Адольф, \"первый поэт Третьего Рейха\" Беррис... Знаменитостей среди них много, но широчайшая известность досталась лишь одному, занесенному в генеалогическую таблицу рода по номером 701. Назовите литератора, создавшего ему мировую славу.": "Распэ (Мюнхгаузен Бюргер).",
  "Автор вопроса, увидев вывеску филиала одного учреждения, полускрытую стеной, интерпретировал ее как сленговое сообщение об обитающем там злом, свирепом, беспощадном человеке. Какие два слова на самом деле были написаны - одно под другим - на этой вывеске?": "Обмен валют.",
  "Говоря о новой звезде в созвездии Единорога, астроном Энн Кинней образно заметила: \"Подобно нынешним знаменитостям, эта звезда пережила свои 15 минут славы. Но наследие этой славы продолжается в виде загадочного светового шоу в космосе\". Какую фамилию она назвала далее, упомянув о \"билетах в первом ряду\"?": "Хаббл.",
  "Мексиканский художник Диего Ривера был великим мистификатором. Например, он советовал в качестве очистительной диеты, достойной самого взыскательного гурмана, блюда из ЭТОГО, и даже сочинил несколько рецептов. Кто из наших русскоязычных современников продолжил дело Диего, выпустив аналогичную поваренную книгу?": "Г. Остер (\"Поваренная книга людоеда\").",
  "Из произведения, созданного в 1965 году, эта фраза с неотвратимостью ушла в народ и зажила самостоятельной жизнью. Так, примерно четверть века спустя, появилась она и в произведении коллеги и тезки автора первого произведения (любопытно, что их жены тоже были тезками и коллегами). Правда, она стала на треть короче, и хотя те, к кому с ней обращались, в обоих произведениях названы по имени одинаково, мы не можем быть уверены, что они были тезками. Назовите эту фразу в варианте 1965 года.": "\"Надо, Федя, надо!\".",
  "Итальянский инженер Фелипе Винчи, выдвинувший идею о том, что Троянская война происходила в Северной Европе, приводит такую карту соответствий: остров нимфы Калипсо - Фарерские острова, остров циклопа - Тосенфьорд в Норвегии, Троя - финская деревушка Тоя. Любопытно, что соответствие Сцилле и Харибде описали два известных автора XIX века, жившие по разные стороны океана. Назовите этих авторов.": "Эдгар По, Жюль Верн (Мальстрем).",
  "Название одной из тем в игре \"Jeopardy\" полностью повторяло заглавие классического литературного произведения, экранизация которого неоднократно упоминалась на трех церемониях вручения \"Оскара\". Однако вопросы этой темы касались выдающихся представителей одного из видов спорта. Какого?": "Бокса (\"The Lord of the Rings\").",
  "Прослушайте четверостишие Кима Северина, в котором авторы своей волей заменили одно из слов: Как ново Вас искать у трех заморских леди! Так странно: не грустить, не далеко лететь! Как тонок этот путь - по телефонной меди, В сетях неслышных слов, на струнах новостей... Найдите, какое слово заменено, и напишите вместо него правильное! Подскажу, что на самом деле заменена всего одна буква.": "Веди.",
  "Она, как утверждают специалисты, может служить индикатором популярности музейного экспоната. Тем не менее, на работу с ней отводится около 40 рабочих часов в год. Внимание, вопрос: кто посвятил роман одной ее разновидности, которая, по некоторым источникам, находится в \"тридевятом царстве\"?": "Артур Кларк (\"Лунная пыль\").",
  "В русских народных говорах церковные имена перестраивались, сближаясь с обиходными словами. Чрезвычайным переделкам подверглось имя Иакинф. Утратив начало и изменив конец, оно не только образовало ряд гражданских имен, но и дало жизнь некоторым фамилиям. Правда, от одной из этих фамилий в советское время их носители пытались избавиться - и вовсе не потому, что ее носил министр Временного Правительства. Что это за фамилия?": "Кишкин.",
  "Рассказывая о первом приезде Распутина в столицу Российской империи, Эдвард Радзинский сообщает, что поселился тот в Александро-Невской Лавре у ректора духовной академии епископа Сергия. Правда, в названии главы любитель исторических парадоксов Радзинский именует Сергия не епископом, но патриархом. Какое, весьма употребительное в 30-40-е годы прошлого века и весьма лестное тогда, прилагательное он подбирает в качестве определения к слову \"патриарх\"?": "Сталинский.",
  "В повести Георгия Гуревича \"Ордер на молодость\" описан змееподобный робот для прочистки труб. С какой известной всем россиянам птицей роднит этого змееныша его конструкция?": "Двуглавый орел (Змееныш двуглавый).",
  "Леонид Агутин в одной из своих песен 90-х годов ТАК охарактеризовал человека (похоже, студента Университета Дружбы народов). Этим же словом в Великом Княжестве Литовском 14-15 веков называли зависимого крестьянина, который не имел права уйти от господина. Назовите это слово.": "Непохожий.",
  "Свою мысль о цинизме и лицемерии советской власти писатель Михаил Веллер проиллюстрировал высказыванием, которое он вложил в уста одного известного персонажа: \"Берегите, дети, этот мир, за который отдал жизнь ваш дядя\". Назовите этот персонаж.": "Каин.",
  "Василий Головачев в одном из своих фантастических романов упоминает приспособление для создания убедительных фантомов - динамическую голограмму. Это приспособление может создать и создает серьезную проблему для правоохранительных органов будущего. Впрочем, слово, которым называет это приспособление Головачев, может обозначать серьезную проблему для фермеров, актуальную по сей день. В какой стране?": "В Австралии (ДИНамическая ГОлограмма - динго).",
  "В русскоязычной прессе Канады часто можно встретить объявление, в котором свои сомнительные услуги предлагает \"народная целительница и ясновидящая Аида\". Юмористы газеты \"Наша Канада\" создали пародийный образ \"народной целлюлительницы и мутновидящей\", имя которой придумано весьма остроумно. С одной стороны, оно недвусмысленно указывает на объект пародии, с другой - знатоки как русского литературного языка, так и современного сленга, услышат в нем намек на то, что ее лечебные средства могут быть опасны для здоровья и жизни, а предсказания являются ложью. Назовите ее имя.": "Травиата.",
  "Среди палиндромов, сочиненных Хромовым, один неологизм вполне может служить для характеристики донжуана, специализация которого по части молодых представительниц противоположного пола уже достигла уровня ученого. Напишите этот палиндром.": "Девовед.",
  "Говорят, что химик Клапрот, открыв в 1789 году новый элемент, вспомнил о старинном алхимическом обычае. Рассказывают, что именно он дал элементу, открытому через несколько лет Мюллером, название, позволившее соблюсти баланс между Землей и Небом. Назовите оба элемента.": "Уран, теллур.",
  "Этот, так сказать, \"автограф\" физик Вуд получил, по его собственному признанию, залив в дыру восемь фунтов олова. То, что получилось, похоже на слегка изогнутый собачий арапник, тяжелый в рукоятке и постепенно сходящийся к концу. Назовите имя человека, который, по представлениям православных, может оставить такой \"автограф\".": "Илья (молния).",
  "Наделавшее много шума недавнее решение Брэда Питта и Дженнифер Анистон о раздельном проживании, кроме понятных моральных проблем, создало еще и материальные, связанные с разделом огромного состояния актеров. И не только им пришлось раскошелиться. Разделение этой эффектной пары стоило более 15.000 долларов \"предприятию\" одной дамы. Назовите ее.": "Мадам Тюссо.",
  "Внимание, в вопросе есть замены! Поэт Пабло Неруда писал о себе: \"Мой поэтический материал - это все, что вокруг меня. Я всеяден. Мне нужны все чувства, люди, книги, события, битвы. Я бы съел всю кукурузу и выпил все пиво\". Другой поэт в тексте песни о людях романтической профессии тоже упомянул о кукурузе с пивом и даже указал границу между любовью к кукурузе и любовью к пиву. Что это за граница?": "Порт.",
  "Внимание! В вопросе нет замен. В первый год жизни в Мелихове Чехов приступил к работе над вишневым садом. На письменном столе в кабинете писателя до сих пор лежит небольшой инструмент, принимавший в этой работе самое непосредственное участие. Назовите европейский город, описанный коллегой Чехова, в названии которого используется второе значение слова, обозначающего этот инструмент.": "Рулетенбург.",
  "Последний вопрос! Один из старейших коньячных домов Европы - \"Дом Леро\" - предлагает эксклюзивно оформленные и эксклюзивно дорогие бутылки (в основном для эксклюзивно-представительских целей). Кстати, цены на бутылки \"Пти шампань\" 1878 и 1975 годов, \"Феи Буа\" 1968 и 1969 годов заметно превышают все прочие. Объясните причину.": "Это последние бутылки. Тур: Финал",
  "Мало кто знает, что он решил отправиться в Санкт-Петербург под видом Алексея Хохлова, крепостного своей соседки. Он сам изготовил фальшивый \"билет\", подделав подпись помещицы и описав в документе свою внешность. Однако его дерзкий план не удался. Мы не спрашиваем у вас его имя, назовите того, кто помешал ему осуществить этот дерзкий план.": "Заяц.",
  "Американцы, кроме одного из двух, использовали молитву. Понятно, что в Советском Союзе молитву использовать было нельзя, и ее заменили другим вербальным действием. Каким?": "Честным словом.",
  "Первым из европейцев это описал Марко Поло. В средневековом Китае за отказ использовать это полагалась смертная казнь. в России это появилось только в 18 веке, и долгое время его импорт и экспорт были категорически запрещены. Мы положили это в таинственный ящик. Что в нем?": "Бумажные деньги.",
  "На полотне французского художника Жана Оноре Фрагонара изображены двое мужчин. Одному из них, благодаря усилиям другого, открывается вид на нижние юбки возвысившейся над ним дамы. Картина названа тремя словами. \"Счастливые возможности...\". Время!": "Картина называется \"Счастливые возможности качелей\".",
  "У короля Испании Альфонса XIII ЭТОГО не было. Именно поэтому, начиная с 1902 года, при короле состоял специальный человек, у которого ЭТО было. Он следил, чтобы король не нарушал приличий. Что же обязательно было у этого придворного?": "Музыкальный слух.",
  "Среди них можно встретить Боинг и Динозавра, Бугая и Буханку, Ганнибала и Генерала, Машку, Марусю и даже Двойную Машку. Самых ранних их представителей вы можете увидеть в двух музеях Санкт-Петербурга, есть они и в музеях других городов, а некоторые даже и не в музеях. А где?": "На железной дороге.",
  "Будущий царь боролся с ЭТИМ путем усиления крепостного права. Бывший помощник присяжного поверенного считал социализм практическим выходом из ЭТОГО. Известный нам хирург вообще утверждал, что ЭТОГО не существует. Что же это?": "Разруха.",
  "Закончите надпись на могильной плите знаменитого архитектора Кристофера Рена, которую сочинил его сын, тоже Кристофер Рен и тоже архитектор: \"Если вы ищете памятник...\".": "\"... оглянитесь вокруг\".",
  "Хольгера Датчанина - двоюродного брата Карла Великого - изображают по традиции с оружием и подчиняют царю Давиду и богине Афине. А как его при этом называют те, кто не знает его имени?": "Валет пик.",
  "Этот коктейль был популярен во многих странах в 60-е годы 20 века. Он состоит из двух напитков, характерных для их стран-создателей. Название коктейля говорит нам о независимости одной страны от другой. Но при этом напиток независимой страны составляет в коктейле лишь треть. Мы не спрашиваем вас название этого коктейля, а спрашиваем, из каких напитков он состоит.": "Ром и кока-кола.",
  "Однажды Павел I провел смотр конногвардейского полка и, со свойственной ему суровостью, отчислил всех неисправных офицеров. Число отчисленных достигло почти полутора тысяч человек. Чем прогневили императора эти офицеры?": "Не явились на смотр.",
  "В таинственном ящике находится предмет, принцип действия которого успешно применялся в древние времена для борьбы с мифическими чудовищами и реальной военной угрозой, а сейчас используется в новейших энергосберегающих технологиях. Ответьте, что находится в ящике.": "В черном ящике - зеркало.",
  "В былые времена нам нередко сообщали о ЕГО пользе для здоровья. Ныне врачи считают, что для здоровья, скорее, полезен отказ от НЕГО. Несмотря на это, многие служащие в американских мегаполисах тратят на НЕГО до получаса в неделю, так что весьма кстати пришлось некое информационно-технологическое нововведение, позволившее им тем временем узнавать последние новости. Что же это за нововведение и где оно появилось?": "Бегущая новостная строка в лифтах небоскребов.",
  "Словарь Даля определяет ЭТО как \"паровик, паровоз\". В XVII веке соответствующие английские руководства советовали использовать в качестве ЭТОГО \"вышедшие из употребления кровати с пологом на четырех столбиках\". При этом кровать следовало вынести в сад, а полог держать задернутым. Что же Даль определял как \"Паровик, паровоз\"?": "Парник.",
  "По мнению ученого Джеймса Эгейта, эти люди, обладающие этим качеством, способны делать свою работу, даже когда она им не по душе. Про одного из таких людей снял фильм режиссер Жорж ЛотнЕр. Как называется этот фильм?": "\"Профессионал\".",
  "Они бывают открытые и закрытые. Открытые делятся на простые и сложные. Сложные, в свою очередь, делятся на двухслойные и многослойные, \"башни\", \"торы\". Есть среди них десертные и детские. Как они все называются?": "Бутерброды.",
  "Журналист и дипломат Александр Бовин вспоминал, что при Брежневе группа, отвечающая за подготовку доклада генсека, должна была позаботиться и о достаточном количестве людей, которые, находясь в разных концах зала, должны были начинать хлопать в соответствующих местах доклада. Называли этих людей профессией, распространенной в одной из среднеазиатских республик. Как именно?": "Хлопкоробы.",
  "Учительница валеологии (науки о здоровье) одной из ижевских школ ставит ученикам \"пятерку\", если они изготовят собственный амулет определенного вида. Вечером амулет полагается съесть, наутро повесить на себя новый - и можно снова получить \"отлично\". Мы не спрашиваем, из чего сделан амулет, - ответьте, когда его надо делать?": "Во время эпидемии гриппа.",
  "Лес пушек, занимающих площадь прямоугольника со сторонами 100 и 30.000 миль, изрыгает ядра, которые никогда не останавливаются. О чем так писал Максвелл?": "О кольце Сатурна."
}