{
  "Статья, посвященная перспективам размещения первой части государственных акций РЖД на бирже, называлась \"ОНА\". Редакторы надеются, что ОНА окажется достаточно высокой. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Проба пакета.",
  "В карточной колоде императорской семьи в роли джокера выступил ОН. Интересно, что ЕГО роль в фильме 2007 года исполнил Иван Охлобыстин. Назовите ЕГО.": "Григорий Распутин.",
  "Книга Виталия Бианки, посвященная пионерскому кружку, члены которого ставят целью постоянно открывать для себя что-то новое, называется \"Собрание Сенкевичей\". Какие два слова мы заменили словами \"Собрание Сенкевичей\"?": "Клуб Колумбов.",
  "В книге ФилИпа ПУлмана разветвленные подземелья колледжа, намного превосходящие по размеру надземные строения, сравниваются с НЕЙ. Назовите ЕЕ одним словом.": "Грибница.",
  "Внимание, в вопросе есть замена. Герой компьютерной игры констатирует, что АЛЬФА пожилого человека похожа на кусок швейцарского сыра. АЛЬФА есть в названии произведения, созданного в 1931 году. Назовите это произведение.": "\"Постоянство памяти\".",
  "Дуплет. В книге ЧАйны МьЕвилля описываются отражения городов разных стран в параллельном мире, которые имеют искаженные названия. Например, в русском переводе Вашингтон становится НашингтОном. 1. Напишите букву, которая при добавлении к названию столицы заставляет подумать, что ее отражение представляет собой задворку мира. 2. Напишите букву, которая при добавлении к названию южноамериканского города заставляет предположить, что его отражение в случае чего может ненадолго его подменить.": "1. Ч. 2. В.",
  "Одна клининговая компания названа в честь НЕГО. Айсшток называют баварским ИМ. Назовите ЕГО.": "Кёрлинг.",
  "В своем интервью Дмитрий ПОлоз рассказывает, как спокойно реализовал пенальти в ворота \"Баварии\". Какое слово мы заменили в предыдущем предложении?": "Хладнокровно.",
  "На одной из обложек книги, вышедшей в 2010 году, изображены елочные шарики, один из которых оборвался, а на другой - дротик, попавший в край мишени. Назовите имя собственное, упоминающееся в названии книги.": "Плутон.",
  "(pic: 20160896.jpg) Перед вами первая строчка музыкальной пьесы, в названии которой упоминаются ОНИ. Назовите автора произведения 1939 года, в заглавии которого также упоминаются ОНИ.": "Агата Кристи.",
  "В названии статьи, которая рассказывает о тренерах, приходящих на выручку вылетающим командам, налаживающих сломанные механизмы командного взаимодействия, а потом уходящих, упоминаются ОНИ. Кто такие ОНИ?": "Фиксики.",
  "В фантастической книге описывается мир, в котором технологический прогресс пошел по пути развития электричества. Описывая кладбище, автор размышляет о негасимом огне человеческой души и упоминает монотонную, заунывную песнь ИХ. Назовите ИХ.": "Ветряные двигатели.",
  "Дуплет. 1. Главный герой мрачной игры \"Ведьмак 3: Дикая охота\" Геральт говорит, что на самом деле ЕЕ поглотил монстр, поселившийся в дворцовом пруду, не съевший только... Что? 2. После того как Геральту не удается спасти двух ИХ товарищей, ОНИ рассказывают, что девушка с пепельными волосами, которую Геральт искал, умерла, а ее труп лежит в их доме. Назовите ИХ двумя словами.": "1. [Хрустальная] туфелька. 2. Пять гномов.",
  "Персонаж книги Скотта ВЕстерфельда - девушка, выдающая себя за мужчину. Во время первого же урока фехтования ее разоблачают. Учитель шутит, что обучение фехтованию - очень НЕЖНОЕ занятие. Какое слово мы заменили словом \"НЕЖНОЕ\"?": "Трогательное.",
  "ЕГО младший сын родился в 1878 году и впоследствии стал послом Греции в США. Всё дело в том, что в 1870-м ОН твердо решил СДЕЛАТЬ ЭТО. СДЕЛАТЬ ЭТО на сайте my-hit.org [май-хит точка орг] можно по запросам \"Боевик\" и \"2004\" [две тысячи четыре]. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Найти Трою.",
  "Осенью 2011 года матч между командами \"Пачука\" и \"Чивас Гвадалахара\" завершился со счетом 2:2. Статью о нем, как и любимый прием китайского кинорежиссера, можно назвать двумя словами, начинающимися на соседние буквы алфавита. Напишите эти два слова.": "Мексиканская ничья.",
  "Прослушайте комментарий к иллюстрации, сопровождавшей статью об индийском эпосе: \"РавАна имел десять голов, двадцать рук и мог в одиночку ВЕСЕЛО ШАГАТЬ\". Какие два слова мы заменили в предыдущем предложении?": "Петь хором.",
  "Символ из китайской \"Книги перемен\", в котором верхняя часть символизирует устойчивость, а нижняя - подвижность, трактуется через образ АЛЬФ. Какое слово мы заменили АЛЬФАМИ?": "Челюсти.",
  "Чернокожий раб, открывший искусственный способ опыления белого цветка ванили, был за это освобожден. Фамилия, которую он получил при освобождении, на слух практически не отличается от имени персонажа культовой серии. Назовите этого персонажа.": "[Альбус] Дамблдор.",
  "В 1920-е годы в Ливерпуле на прогулках встречались два джентльмена - Дин и Скотт. При встрече Дин кивал головой, а Скотт подпрыгивал. Напишите название города, давшего название причине такого странного поведения.": "Дерби.",
  "В одной статье описывается команда футбольного клуба \"Ливерпуль\" конца 1940-х годов, в которой яркие индивидуальные действия лидеров сочетались со слабыми игровыми взаимосвязями. Название статьи, состоящее из шести слов, впервые прозвучало в 1967 году. Назовите фамилию, входящую в это название.": "Пеппер.",
  "<раздатка> палач-ПРОПУСК чувствовал сердцем как с каждым выстрелом в головы осужденных на смерть наган становился легче на девять граммов </раздатка> Палач из этого верлибра обладает той же особенностью, что и мужчины из рода Валленштейнов, винтовые лестницы в замке которого закручены против часовой стрелки. Назовите эту особенность.": "Леворукость.",
  "В этом вопросе словом \"ИКС\" заменены два слова. В статье о росте непрозрачных военных расходов бюджет сравнивается с пирогом, при приготовлении которого используется всё больше ИКСОВ. Назовите мультфильм 2008 года, в котором герой узнаёт, что ИКСА не существует.": "\"Кунг-фу панда\".",
  "Книга, рассказывающая о потерях вермахта в годы Великой Отечественной войны, имеет подзаголовок \"Березовые ИКСЫ вместо ТАКИХ\". Какие слова мы заменили словами \"ТАКОЙ ИКС\"?": "Железный крест.",
  "<раздатка> Петр Великий </раздатка> Лица обладателей призов за лучшие мужские и женские роли по итогам театрального фестиваля, название которого перед вами, чаще всего неизвестны публике. Какие четыре буквы мы пропустили в названии фестиваля?": "ушка.",
  "Статья на сайте lenta.ru [лента ру], рассказывающая о трагическом инциденте в армянском городе ГюмрИ, который был совершенно некстати для отечественной внешней политики, называется \"ГюмрИ навсегда\". Какие три слова мы заменили одним в предыдущем предложении?": "Но не сейчас.",
  "Дуплет. 1. Капитан советской сборной всегда стремился находиться в хорошей физической форме. По данным сайта \"Men's Health\" [мэнс хэлс], ОН равнялся семидесяти одному. Назовите ЕГО двумя словами. 2. По мнению Анны Жаровской, политический ОН определялся магистратской должностью и знатным происхождением. Назовите ЕГО двумя словами.": "1. Вес Нетто. 2. Вес Брута.",
  "Философа, выводящего все истины из своего собственного разума, Фрэнсис Бэкон сравнил с НИМ. Герой фильма \"ОН\" совершает убийство, потянув за веревку. Назовите ЕГО.": "Паук.",
  "Одного из персонажей Харуки Мураками, родившегося в послевоенной Японии, из-за необычного имени и вьющихся волос окружающие считали ИМ. Какой титул ОН носит в заглавии популярного романа?": "Принц.",
  "Калькулятор индекса массы тела с сайта calculator-imt.com [калькулятор ай-эм-ти точка ком] просит отметить, подвергался ли пользователь АЛЬФЕ. Назовите писателя, рассказавшего о человеке, который, несмотря на двойную АЛЬФУ, стал героем Советского Союза.": "[Борис Николаевич] Полевой.",
  "На картине Нормана Роквелла \"Тройной ОН\" есть, среди прочего, мольберт и зеркало. Назовите ЕГО одним словом.": "Автопортрет.",
  "Дизайнер Филипп Старк сделал специальную подставку, для того чтобы читателю не пришлось бороться с тридцатикилограммовой книгой Гельмута Ньютона. Какое несклоняемое слово стало названием этой книги?": "SUMO.",
  "По словам опытного специалиста кинопрокатного бизнеса, один из секретов успеха в его деле - это соль в ИКСЕ. Эффект ИКСА, связанный с избыточной влагой, опасен для интегральных микросхем. Назовите ИКС одним словом.": "Попкорн.",
  "Си Джи Эйч Томпкинс - это герой серии произведений популяризатора науки Георгия Гамова. Расшифруйте любой из его инициалов двумя словами.": "Скорость света.",
  "В начале фильма \"Теория Тигра\", посвященного борьбе за мужские права в семейном быте, главный герой ПРОПУСК по кличке Тигр. Заполните пропуск двумя словами на одну и ту же букву.": "Кастрирует кота.",
  "Астрофизик Сергей Попов сравнил нейтронные звезды, которые проявляют свойства сразу двух классов, с ИКСАМИ. Артист Лоренцо говорит, что с одним из своих подопечных ощущал себя почти что ИКСОМ, настолько они были едины духом и телом. Назовите ИКСА одним словом.": "Кентавр.",
  "В шуточной статье, посвященной уничтожению звезды Трампа на Аллее славы, говорится, что теперь осталось только шесть. Чего?": "Крестражей.",
  "На картине 1967 года белые и чернокожие дети, недавно поселившиеся по соседству, с удивлением рассматривают друг друга. Тем же на картине заняты ПРОПУСК. ПРОПУСК входит во фразеологизм. Заполните пропуск тремя словами.": "Кошка с собакой.",
  "Рассуждая о влиянии региональных особенностей на мышление, Зигфрид Гидеон пишет о садовнике, который аккуратно высаживает на своем поле разноцветные тюльпаны. Назовите человека, которого далее упоминает Гидеон.": "[Пит] Мондриан.",
  "(pic: 20160897.jpg) Внимание, в вопросе есть замена. Согласно недавним исследованиям, шимпанзе тоже могут страдать АЛЬФОЙ. Эти выводы с точностью до семейства подтверждают первую строку известного произведения. Назовите автора этого произведения.": "[Иван Андреевич] Крылов.",
  "<раздатка> | Пикачу Чармандер Бульбазавр | Рост 0.4 м 0.6 м 0.71 м | Вес 6.0 кг 8.5 кг 6.89 кг </раздатка> В статье \"Тюрьма или Пентхаус\" упоминаются бейсбольный мяч и ОНА. ОНА - это акроним. Назовите ЕЕ.": "TARDIS.",
  "Уильям Хант считал, что иудейские представления о НЕМ согласуются с христианской концепцией Мессии как фигуры, страдающей за человеческие грехи. Назовите ЕГО двумя словами.": "Козел отпущения.",
  "Героиня Луизы Глюк оправдывает себя тем, что просто делает людей похожими внешне на тех, кем они уже являются. Назовите имя этой героини.": "Цирцея.",
  "В рассказе Бунина при описании дождливых асфальтированных улиц упоминается ОНО. По словам шоураннера Чарли Брукера, ОНО, холодное, блестящее, находится на каждой стене, на каждом столе, на каждой ладони. Назовите ЕГО двумя словами.": "Черное зеркало.",
  "Композиция \"Музыка для Марселя Дюшана\", состоящая из одиннадцати разделенных по времени отрывков мелодии, является одной из первых, где важное место отдано ЕЙ. Назовите ЕЕ и автора данной композиции.": "Тишина, [Джон] Кейдж."
}