{
  "В ходе суперфинала чемпионата России по шахматам Екатерина Корбут скоропостижно проиграла партию Наталье Погониной. Причину поражения Екатерина могла бы описать четырьмя словами, взятыми из произведения Корнея Чуковского. Воспроизведите эти четыре слова.": "\"У меня зазвонил телефон\".",
  "Писатель Жан Марабини сравнивает Абвер Канариса и Гестапо Гейдриха с первой и второй соответственно. Мы не просим вас назвать первую и вторую. Назовите обладателя первой и второй.": "Двуглавый орел на гербе Германии.",
  "Рассказывая о Франции XVII века, Екатерина Глаголева упоминает о ненадежности замкОв и приводит сказочно подходящую цитату. Воспроизведите ее.": "\"Дерни за веревочку, дверь и откроется\".",
  "<раздатка> Сексуальные преступления - 206, редакционные статьи - 316, новости из-за рубежа - 330, местные новости - 419, преступления - 459, разводы - 509, романы-фельетоны - 887,5, новости - 1108, конкурсы красоты - 1385, спорт и радио - 2947, специализированные рубрики - 4620, ? - 10177 </раздатка> Вашему вниманию предлагается статистика 1923 года по материалам газеты \"New York evening graphic\" в сантиметрах, посвященных различным темам. Какое слово стоит на месте вопросительного знака?": "Реклама.",
  "В городе Буа-ле-Дюк существовало братство, ежегодно разыгрывавшее мистерию, в которой ад и рай символизировались декорациями, воспроизводящими творения известного уроженца этого города. Назовите этого человека.": "Иероним Босх.",
  "По воспоминаниям современников, этот человек все погожие дни проводил в оцепенении своей баснословной лени. Назовите его.": "Иван Андреевич Крылов.",
  "Однажды в разговоре Екатерины Давидовны Ворошиловой и Полины Семеновны Молотовой была произнесена фраза \"теперь и у нас есть Родина\". В каком году это произошло?": "1948.",
  "Один из мемуаристов вспоминает, что после ухода своего лидера ЕЕ КПД очень снизился, и если бы не поддержка КПСС, она бы вообще прекратила свое существование. Назовите ЕЕ тремя словами.": "Коммунистическая партия Дании.",
  "Однажды в советское консульство в Копенгагене явился датчанин в джинсовом костюме и шлепанцах, и заявил, что хочет оказать финансовую помощь Советскому Союзу. В оперативной разработке он получил псевдоним, являющийся фамилией литературного героя начала XX века. Воспроизведите его.": "Корейко.",
  "ОНА не всегда оправдывает свое название. Например, в первой половине XVII века во Франции ОНА составляла от 3 до 12%. Назовите ЕЕ.": "Церковная десятина.",
  "В 1970-х годах в Советском союзе начинается нехватка продуктов, которые постепенно заменяются суррогатами. Сначала появляется \"Крестьянское\", а затем и \"Бутербродное\". О \"Бутербродном\" в сюжете программы \"Намедни\" было сказано, что \"бутербродное\" не является ИМ. Назовите ЕГО двумя однокоренными словами.": "Масляное масло.",
  "Зять королевы Виктории принц Кристиан коллекционировал яблоки. Мы не просим вас назвать, чем Кристиан отличался от большинства людей. Напишите в ответе слово, которое мы пропустили в тексте вопроса.": "Глазные.",
  "Написав 13 рассказов для сборника, Дик Фрэнсис использовал хрустальное ведерко для шампанского. Для чего?": "Определить жребием очередность рассказов в сборнике.",
  "После конфликта с руководством клуба был уволен тренер бакинского \"Нефтчи\" Властимил Петржела. В подзаголовке статьи в газете \"Спорт день за днем\", рассказывающей об этом, были упомянуты два гоголевских персонажа. Назовите обоих в любом порядке.": "Иван Иванович, Иван Никифорович.",
  "Для съемок одного из своих фильмов Александр Роу безуспешно просмотрел 365 ИХ. Владимир Грамматиков во время съемок фильма \"Усатый нянь\", чтобы обойти трудовое законодательство, планировал использовать 18 ИХ. Назовите ИХ двумя словами.": "Пары близнецов.",
  "В одной из пародийных постановок начала XX века Анна Павлова сыграла роль персонажа греческой мифологии. Назовите его.": "Икар.",
  "В середине 1920-х годов ОН объединял, по разным оценкам, от 1 до 9 миллионов американцев. Униформа ЕГО членов стоила около 40 долларов. Назовите ЕГО.": "Ку-клукс-клан.",
  "Первое ее издание пришлось на 1939 год. Во времена правления Сталина она издавалась огромными тиражами. А из-за дефицита 1970-х годов она, по словам Леонида Парфенова, стала \"диссидентским криминальным чтивом\". Назовите ее.": "\"Книга о вкусной и здоровой пище\".",
  "Башкирских колдунов одной из специализаций называли кара-китабчи. Переведите с башкирского на русский слово \"китабчи\".": "Книга.",
  "Это считалось главным оружием Дзержинского. Предмет, с помощью которого Дзержинский это отрабатывал, находится в черном ящике. Что находится в черном ящике?": "Зеркало.",
  "В США многие университеты в 1920-х годах стали выборочно набирать в качестве студентов молодых людей, не слишком отягощенных интеллектом. С расцветом чего это было связано?": "Студенческого спорта.",
  "Одна из глав книги Елены Лаврентьевой, посвященной суевериям, содержит в себе, помимо всего прочего, стихотворения Куртовяны, Лермонтова и Пушкина. Воспроизведите первую строку этого пушкинского стихотворения.": "\"Храни меня, мой талисман\".",
  "(pic: 20080198.jpg) Перед вами иллюстрация к статье \"ИКС ИГРЕКА\" медицинского справочника. Совершив некое противозаконное действие в городе Гиссен, вероятно, можно будет увидеть ИГРЕК ИКСА. Назовите ИГРЕК ИКСА.": "Скелет Рентгена.",
  "В одной из серий телепроекта \"Российская империя\" ведущий сказал, что, одерживая победы над турками, русские полководцы удваивали ЭТО. Назовите ЭТО.": "Фамилия.",
  "В 1642 году кардинал Ришелье написал пьесу, в которой красавица терзается, кому отдать предпочтение - благородному и мужественному Франсиону или тщеславному и амбициозному Иберию. Имя героини можно встретить и в греческой мифологии. Назовите его.": "Европа.",
  "Родители героя книги Дика Фрэнсиса были очень богатыми людьми, но с самого рождения он был достаточно серьезно болен. Говоря о своем появлении на свет, он упомянул сломанную ЕЕ. Назовите ЕЕ четырьмя словами.": "Серебряная ложечка во рту.",
  "В Испании XVII века различали не менее 12 разновидностей воров. Отличительная особенность воров, которых называли апостолами, находится в черном ящике. Назовите содержимое черного ящика.": "Связка ключей.",
  "Назовите событие, которое в 2000 году вызвало в России бум проката видеокассет и зависание новостных сайтов.": "Пожар в Останкинской башне.",
  "Закончите двумя словами, одно из которых - имя собственное, название одной из глав мемуаров Бориса Григорьева: \"Стокгольм с высоты полета...\".": "\"... гуся Мартина\".",
  "Анонимный автор средневекового трактата под названием \"Разоблаченное великое делание\", обличающего алхимиков, в своей работе упоминает персонажа греческой мифологии. Назовите его.": "Мидас.",
  "Однажды капитан Баур заявил, что вылетает в Россию, \"чтобы провести там день серпа и молота\". Назовите пассажира капитана Баура.": "Иоахим Риббентроп.",
  "Назовите имя и фамилию автора следующих строк: \"Раньше русские казались мне чуть ли не жителями другой планеты. Теперь я поняла, что они такие же люди, как мы, американцы\".": "Саманта Смит.",
  "На коронации Елизаветы II для каждого дворянина предназначалось 48, а недворянина - 45. Чего?": "Квадратных сантиметров.",
  "В Голландии на доске почета Ост-Индской компании увековечен русский человек, работавший в компании под псевдонимом. Напишите этот псевдоним.": "Петр Михайлов.",
  "После первой реставрации Бурбонов из Французской академии были исключены более десяти человек. Назовите фамилии любых трех из них.": "Любые три фамилии из: Бонапарт, Бонапарт, Бонапарт, Карно, Монж, Гюитон-Морво, Камбасерес, Рёдерер, Гара, Сиейес, Мори, Грегуар, Давид.",
  "(pic: 20080199.jpg) Данная миниатюра, по замыслу ее автора, изображает двух коллег. Назовите обоих.": "Майк Тайсон и Эвандер Холифилд.",
  "По словам Леонида Парфенова, эта фамилия в русском искусстве самая лошадиная. Назовите ее.": "Клодт.",
  "Этот исторический деятель любил кошек. Это отражено, в частности, в одном из эпизодов советской экранизации. Сохранилось свидетельство, что одного из его котов звали Люцифер. Назовите этого человека.": "Арман Жан дю Плесси де Ришелье.",
  "Рассказывают, что одна девушка во время гадания увидела следующую картину: множество военных возле реки. Посередине реки - плот. К нему с разных сторон подплывают две лодки. В каком году осуществлялось гадание?": "1807.",
  "\"Пример царственных особ заразителен\". Какому событию была посвящена эта цитата из телепроекта \"Российская империя\"?": "Прививке от оспы, сделанной Екатерине II.",
  "Однажды у Вахтанга Кикабидзе спросили, как он относится к существованию рок-группы \"ВОДОПАД имени Вахтанга Кикабидзе\". Ответ певца состоял из четырех слов, причем два из них были из трех букв. Воспроизведите его ответ.": "\"Мой ВОДОПАД - мое богатство\"."
}