{
  "[Ведущему: при чтении цитаты указать, что перед пропущенными словами и после них стоят точки.] В начале четвертой серии фильма \"Место встречи изменить нельзя\" в эпизоде, когда должны ввести попросившегося на допрос Груздева, сыгранного Сергеем Юрским, Глеб Жеглов говорит: \"Всё. [Два слова пропущены]. Сейчас каяться начнет. Садись, Шарапов, наблюдай\". Интересно, что пропущенные два слова произносил герой Юрского в другом фильме. Напишите эти два слова.": "\"Лед тронулся\".",
  "Университет АльбертИна был основан в 1544 году Альбрехтом Бранденбургским. Старейшим университетом какой страны называет его Википедия?": "России.",
  "Вопрос задает Амедео Авогадро. Назовите одним словом причину гибели единственного сохранившегося чучела дронта обыкновенного.": "Моль.",
  "Брайан Брэнстон рассказывает о происхождении людей от растений в некоторых индоевропейских мифах. Он высказывает предположение, что отголоски этих мифов, в которых упоминается ОНА, можно иногда услышать и сейчас. Назовите ЕЕ.": "Капуста.",
  "Иван Бутримов уподобил ИХ храброй пехоте, которая никогда не отступает. Назовите ИХ.": "Пешки.",
  "Леонид Юдасин соотносит шахматные фигуры с чувствами. Например, пешки - это осязание, ферзь - это зрение. А какое чувство он сопоставляет коню?": "Шестое.",
  "Русские летописи, рассказывая о ЕГО плавании по Волхову, упоминают, что, проплывая под мостом, ОН якобы забросил на него свою палицу. Назовите того, кто заставил ЕГО пуститься в плавание.": "Владимир Святославич.",
  "Роман Голдинга о Древней Греции \"Двойной язык\" вышел в России не в очень хорошем переводе. Цитата: \"[пропуск], чтобы боги тебя не услышали\". Заполните пропуск двумя словами.": "\"Дай бог...\".",
  "Во время революции 1905 года многие революционеры привлекались к уголовной ответственности за одно специфическое оскорбление государственного флага. Ответьте абсолютно точно, что они с ним делали?": "Отрывали/отрезали белую и синюю полосы.",
  "После многочисленных неприятностей, связанных с угрозой для жизни, герои Бернарда Вербера нашли необитаемый остров, где зажили счастливо. Свой остров они назвали в честь ЭТОГО. Какое море названо в честь ЭТОГО?": "Море Спокойствия.",
  "Ли Бо так писал о НЕМ: \"ОН должен иметь складки, как кожаные сапоги на ногах татарского всадника, загибаться, как губы буйвола, разворачиваться, как туман, возникший в долине, и блестеть, как озеро, чуть тронутое вечерним зефиром\". Назовите ЕГО.": "Чай.",
  "В документальном фильме \"Герилья: Похищение Патти Херст\" рассказывается о взятии в заложники группой экстремистов дочери американского магната в 60-х годах прошлого века. Действие фильма происходит в Сан-Франциско, Лос-Анджелесе и Беркли. Также в фильме неоднократно упоминается одна европейская столица. Назовите ее.": "Стокгольм.",
  "Одна телезрительница пыталась выяснить, где Ефим Шифрин приобрел \"потрясный голубой пиджак в белую полоску\". Такого пиджака у Шифрина не было, а причиной заблуждения послужил... Что же?": "Телевизор.",
  "1976 год. 24-летняя англичанка Дженни Бэзли появилась на глазах множества людей в окружении большого количества мужчин, которые буквально зависели от действий ее губ и рук. Она стала первой. Ответьте абсолютно точно: первой среди кого?": "Среди главных футбольных судей-женщин.",
  "Художественный фильм \"Макар-следопыт\" посвящен событиям гражданской войны. В титрах исполнители ролей весьма оригинально разделены на три группы. Третья группа - \"В эпизодах\". Назовите первую и вторую.": "\"Красные\" и \"белые\".",
  "Ломоносов выделял три ИКСА: высокий, средний и низкий. В другой классификации ИКС соответствует нулю. Расшифруйте ИКС.": "Штиль.",
  "В приключенческом фильме \"Небесный капитан и мир будущего\" главный герой летает на самолете с бортовым номером h11od [Аш-Один-Один-О-Дэ]. А как звали его возлюбленную?": "Полли.",
  "В Симферополе на доме, где однажды останавливался поэт Жуковский, установлена мемориальная доска. Какую надпись предложил для этой доски автор вопроса?": "\"Здесь был Вася\".",
  "Сэр Лью Тибинг, ученый из романа \"Код да Винчи\", жил во Франции, но при этом оставался настоящим англичанином. Беседуя с сэром Лью через переговорное устройство у входа, Роберт Лэнгдон был вынужден прижаться к своей спутнице. Назовите двумя словами английскую традицию, ставшую косвенной причиной этой ситуации.": "Левостороннее движение.",
  "По одной из версий, имя этого персонажа происходит от слова \"пакостить\". Назовите этого персонажа.": "Кощей Бессмертный.",
  "Какое искусство Набоков уподобил астрологии, где тоже \"читают манускрипты и ищут звезд\"?": "Кинематограф.",
  "Как известно, словом barbaros [барбАрос] древние греки называли людей, не говоривших по-гречески. Но, согласно многим этимологическим словарям, это слово имеет индоевропейское происхождение и родственно санскритскому слову \"барбАра\", которым называли людей с неким дефектом речи. Каким именно?": "Заиканием.",
  "Один из персонажей романа \"Код Онегина\" занимается журналистикой, пишет статьи о Пушкине и охотно сотрудничает с органами, выступая в роли тайного осведомителя. Его фамилия объединяет двух известных деятелей пушкинской и советской эпох. Назовите эту фамилию, если от фамилии реального советского писателя она отличается одной добавленной буквой.": "Фаддеев.",
  "В начале XV века католическая церковь была расколота на два лагеря - Римского папы и Авиньонского папы. Чтобы выяснить, какой из пап является законным, был созван Собор в Пизе. Собор поступил, можно сказать, вопреки рекомендации францисканского монаха. Назовите главное решение Собора.": "Избрание еще одного папы.",
  "Борис Заходер, рассказывая о своем переводе \"Алисы в Стране Чудес\", говорил, что хотел назвать его \"Алиска в Расчудесии\", \"Алька в Чепухании\" или \"Аля в Удивляндии\". В еще одном из предложенных им вариантов фигурирует далекая страна, правда, только как часть названия выдуманной. Воспроизведите название придуманной Заходером страны.": "Вообразилия.",
  "Однажды во двор к Чернышевскому залетел орел и через некоторое время улетел, как язвительно пишет историк Страннолюбский, не признав в Чернышевском... Кого?": "Прометея.",
  "В 1970 году \"Северный Совет\" пополнила еще одна делегация. По этому поводу свежеиспеченные участники этой межпарламентской организации построили у себя на родине \"Скандинавский дом\". Город, в котором был построен этот дом, назван в честь бога. Напишите название города.": "Торсхавн.",
  "В журнале \"Cosmopolitan\" в Украине\" был помещен репортаж о том, что использование в одежде и аксессуарах \"горошка\" в нынешнем сезоне является беспроигрышным вариантом, даже если \"горошек\" очень мелкий. Напишите два слова, которыми была озаглавлена эта статья.": "В точку.",
  "Один из эпитетов Зевса - Катабайт - \"Тот, кто спускается\". Алтарь Зевсу Катабайту ставили во дворе дома. Функцию какого устройства выполнял этот алтарь?": "Молниеотвод.",
  "Анна Ахматова так рассказывала о событии, произошедшем с ней в июне 1944 года: \"Страшный призрак, притворяющийся моим мужем, так поразил меня, что я описала эту мою с ним встречу в прозе\". Какое слово мы заменили словом \"муж\"?": "Город.",
  "Набоков пишет, что в 1940 году его герой \"с усердием приступил к изучению языка Фенимора Купера, Эдгара По, Эдисона и тридцати одного...\". Закончите фразу одним словом.": "\"... президента\".",
  "Некоторые из НИХ были озаглавлены так: \"Как герои учат автора ремеслу\", \"Вызов опухолевых клеток человеку\", \"Искусство, правда и политика\". Почти 60 лет назад появилась та, название которой могло бы объединить всех ИХ. Второе слово в названии - \"речи\". Первое слово образовано от названия страны. Напишите это первое слово.": "Шведские.",
  "По-китайски ЭТО называется \"шицзЕ лЯньло ван\". Одно из этих слов переводится как \"объединяющая\", а два оставшихся употребляются для названия ЭТОГО и в других странах. Как переводятся два оставшихся слова?": "Всемирная сеть.",
  "Бог Ганеша - символ воздержания. На многих изображениях он держит в руке собственный ИКС. Назовите ИКС.": "Хобот.",
  "Автор вопроса вечером 4 июля 2006 года выбрал сразу. Говорят, Папа Римский Бенедикт XVI в тот же вечер так и не смог выбрать. Выбрать что?": "За кого болеть в полуфинале ЧМ-2006 по футболу.",
  "Надпись на обложке диска с последним из фильмов \"Очень страшное кино\": \"[Пропуск] и завершающая часть трилогии\". Какое слово мы пропустили?": "Четвертая.",
  "Константин Душенко составил словарь-справочник \"Цитаты из русской литературы\". От какого слова, согласно подзаголовку, начинается этот словарь?": "\"Слово о полку Игореве\".",
  "Для этого использовались Скафандр, Спутник, Идея, Электрон, а один хирург применил Пинцет и Ланцет. В качестве чего?": "Имен своих детей.",
  "Людовику XVI приписывается фраза: \"Моя профессия - ПИАНИСТ\". Какое слово мы поменяли на \"ПИАНИСТ\"?": "Роялист.",
  "У эдинбургского поэта и писателя Уильяма Эрнеста Хенли из-за туберкулеза была ампутирована нога. Через минуту назовите фамилию его знаменитого друга.": "Стивенсон.",
  "Выпив много эля, трудно ходить. Однако некоторым англичанам эль помогает ходить. Как именно?": "Конем.",
  "Сенека утверждал: \"Природа предоставила в наше распоряжение только ПЕРВОЕ, которое, к тому же, у нас может отнять каждый, кто захочет\". Известно утверждение о тождественности ПЕРВОГО и ВТОРЫХ. Мы не просим вас назвать ПЕРВОЕ, назовите ВТОРЫЕ.": "Деньги.",
  "Обычно к НИМ относят представителей другого вида искусства, но также к НИМ относят писателей Гончарова, Верна, Дефо, Лондона, Александра Некрасова, Пикуля. Назовите ИХ.": "Маринисты.",
  "Теща автора вопроса ежегодно приезжает навестить внуков, берет на себя все хлопоты по хозяйству и позволяет родителям внуков вздохнуть свободнее. В этом году она не смогла приехать и отправила вместо себя мужа. Прямо с порога он постарался развеять сомнения в своей способности равноценно заменить супругу, невольно процитировав при этом российского монарха. Какого?": "Александра I.",
  "Гол игрока \"Ливерпуля\" Риисе в финале Кубка английской лиги 2005 года в ворота \"Челси\" стал причиной рекорда, занесенного в Книгу рекордов Гиннесса. Этот рекорд выражается числом 130,7. А в чем он измеряется?": "В децибелах.",
  "По схожести с ПЕРОМ, письменной принадлежностью, разновидность холодного оружия стали называть ПЕРЫШКО. Какие слова мы заменили словами \"ПЕРО\" и \"ПЕРЫШКО\"?": "Стиль и стилет.",
  "В своем романе Майкл Чабон пишет о персонаже комиксов, мистере Эскаписте, который боролся со злом и помогал людям обрести свободу. У Эскаписта был талисман, символ его занятия. Поиск аналогичного предмета занимал героев одного детского произведения. Назовите этот предмет двумя словами.": "Золотой ключик.",
  "Персонаж рассказа Леонида Каганова \"День академика Похеля\" еще в детские годы сделал немало изобретений. За изобретение какого слова его наставник получил золотой кайзеровский крест?": "Вундеркинд.",
  "Он был сослан в Тобольск. В народе вода, в которой был вымочен его язык, считалась средством от детских болезней. А из какого города он был сослан?": "Углич.",
  "В журнале \"Шо\" вышла статья с репродукциями картин известного художника-примитивиста. Первые три буквы названия статьи - частый сюжет его картин, а остальные буквы - \"участник\" Первой мировой войны. Напишите состоящее из двух слов название статьи.": "\"ПИРосманская империя\".",
  "Когда \"Шкода\" еще не стала эталоном элегантной и быстрой машины, шутники любили потешаться над продукцией чешского автопрома. Ответьте, как, по их мнению, можно было легко и непринужденно удвоить стоимость чешского автомобиля?": "Наполнить бензобак.",
  "Филолог Ирина Голуб отмечает, что у Маяковского эпитет \"двухметроворостая\" графически изображает необыкновенную длину змеи. А какой эпитет, по словам Голуб, у Пушкина изображает высоту?": "Александрийского.",
  "Отрывок из Новеллы Матвеевой: \"Бедный мастер! Закинь карандаш, Отползи поскорее к затону, Отрасти себе жабры и хвост, Ибо путь от Платона к [пропуск] И от Фидия к [пропуск] - прост\". Заполните пропуски.": "Планктону; мидии.",
  "В фильме 2005 года заглавный герой, голосуя за присоединение Калифорнии к Соединенным штатам, ставит в бюллетене не крестик и не галочку. А что?": "Z.",
  "Граф Хвостов, бездарный стихоплет, был женат на племяннице Суворова. Говорят, что, умирая в доме Хвостова, Суворов призвал к себе хозяина и сказал ему: \"Ты ведь бездарен, брось писать стихи, не позорься сам и не позорь нашу семью...\". Хвостов вышел от умирающего со слезами на глазах и на вопросы окружающих ответил одним словом, объяснившим наставление Суворова с точки зрения самого стихоплета. Через минуту запишите это слово.": "\"Бредит\".",
  "Какой философ сказал: \"Солнце новое каждый день\"?": "Гераклит [Эфесский].",
  "Выступающий за \"Барселону\" футболист Самуэль Это'О остроумно сказал: \"Я буду сейчас бегать, как форвард, чтобы потом жить, как вратарь\". На всякий случай мы не просим вас ответить, какое слово было заменено на \"форвард\". Ответьте, какое слово заменено на \"вратарь\".": "Белый.",
  "Рассказывают, что одно время парикмахер МХАТа постоянно сыпал \"пословицами\". Какую пьесу ставил в то время театр?": "\"Горе от ума\".",
  "Австрийский ученый двум из НИХ дал названия, звучащие так же, как именуются герои известной загадки. Последняя из НИХ, открытая в начале XX века, получила название вдвое длиннее. Какое именно?": "AB.",
  "Цитата из киностатьи: \"Капризная фея мирового шоу-бизнеса превратила ЕГО в золотую карету\". Назовите ЕГО.": "[Том] Тыквер.",
  "Цитата из романа \"Круги в пустоте\": \"В лесу его сразу же атаковали. Со всех сторон враги безжалостно набросились на полковника. Он мужественно дрался и положил гору трупов, но их было слишком много, и все они жаждали его крови\". Назовите их.": "Комары.",
  "Герой рассказа \"По делам службы\" - сотский Лошадин. Герой рассказа \"Новая дача\" - инженер Кучеров. Назовите автора этих рассказов.": "А.П. Чехов.",
  "В Интернете есть сайт, посвященный молодым мамам одного российского города. В его названии между традиционными \"www.\" и \".ru\" расположено составное слово. Его первая часть указывает на название города, а вторая такова, что все слово расходится с традиционным представлением об этом городе. Напишите упомянутое составное слово латиницей.": "rostovmama.",
  "Как образно пишет Айзек Азимов, этот остров расположен у самого мыса. Что это за остров?": "Сицилия.",
  "В средневековом романе о НЕЙ влюбленному приходится победить Ревность, Стыдливость и Страх, чтобы вновь обрести ЕЕ. Одна из частей другого произведения, в заглавии которого есть ЕЕ имя, начинается так: \"В начале было Слово, и Слово было у Бога, и Слово было Бог\". Назовите это другое произведение.": "\"Имя Розы\".",
  "В шутливом стихотворении Киплинга девушка героя заставляет его выбирать, кто ему дороже: она или Ник, носящий ирландскую фамилию. Напишите эту фамилию.": "О'Тин.",
  "По мнению автора вопроса, из двух пословиц логически следует, что две ИХ находятся в неприятельских отношениях с одной ЕЮ. Назовите ИХ.": "Головы.",
  "Власти Рио-де-Жанейро пошли навстречу очень узкой группе лиц, пожаловавшихся, что они не могут без нарушения закона исполнять свои профессиональные обязанности, и подняли планку с 55 до 80 децибелов. Назовите самого известного литературного представителя этой профессии, \"появившегося\" в 1831 году.": "Квазимодо.",
  "Лидия Чуковская приводит военное воспоминание одного редактора о деревне Кощеево. Его поразило то, что фашисты сделали с Кощеево: \"Это привело меня в бешенство, как насилие, совершённое на моих глазах\". Что же немцы сделали с Кощеево?": "Написали его название [на табличке] по-немецки.",
  "Менахем Бегин в воспоминаниях о времени, проведенном в ГУЛАГе, пишет о \"двойной стене\", окружающей политических заключенных и вынуждающей их признавать самые нелепые обвинения. Одна стена - физическая, отделяющая заключенного от общества. Вторая, еще более высокая стена ограждает облеченных властью от любой критики. Первую стену Бегин определил как \"Режим изоляции\". А как он определил вторую?": "\"Изоляция режима\".",
  "По мнению борца со старым Маяковского, в будущем про ПЕРВЫЕ будут писать только в учебниках садоводства, а про ВТОРЫЕ - в медицинской литературе о сновидениях. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Розы, грезы.",
  "Клипер \"Фермопилы\" в 1907 году по приказу Адмиралтейства Португалии украсили флагами и под музыку вывели на внешний рейд. Мы не спрашиваем, что произошло после этого. Назовите автора исполнявшегося в это время музыкального произведения.": "Фридерик Шопен.",
  "[Ведущему: перед началом игры попросить команды выключить мобильные телефоны.] Многие ученые считают ИХ причиной возникновения меланомы сетчатки, невриномы слухового нерва, развития фобий. Недавно угандийские врачи обвинили ИХ в увеличении частоты переломов при падениях с деревьев. А что искали на деревьях пациенты?": "Сеть [мобильной связи].",
  "Фильм \"Страсти Христовы\" принес большую прибыль. Статья Семена Резника об этом фильме называется: \"Евангелие от Лукавого, или Триста миллионов...\". Закончите одним словом.": "\"... сребреников\".",
  "Один из действующих лиц пьесы Венедикта Ерофеева \"Вальпургиева ночь\" признавался, что в ботанике он полный профан: \"Липу от клена я еще смогу отличить. А вот уж ИКС от ИГРЕКА - никак\". Расшифруйте и запишите ИКС и ИГРЕК в правильном порядке.": "Клен, липа.",
  "В го играют на доске 19 на 19. Что символизирует каждое из полей доски?": "[Один] день года.",
  "<раздатка> А кто надо мною стан ет см еять ся, то т оч ень н епра в. Ст ихи к райн е тр удно писа ть на </раздатка> В этом тексте мы пропустили последние три слова. В ответе напишите первое и третье из них.": "Шеях, жираф.",
  "Закончите одним словом фразу из книги Бориса Заходера: \"Главное - не путать нашу теологию с...\".": "\"... ихтиологией\".",
  "В середине XVII века в одном голландском городе был выведен сорт тюльпана необычного цвета. Интересно, что примерно в то же время группа выходцев из этого города основала поселение в Новом Свете. Район, расположенный сейчас на месте этого поселения, приобрел свой особый колорит в начале XX века, благодаря риэлтору Филипу Пейтону. Назовите этот район.": "Гарлем.",
  "[Ведущему: отточие игнорировать.] Цитата из Николая Островского: \"За спиной Токарева в пышной рамке <...> ТРОЦКАЯ голова гениального создателя \"Коммунистического манифеста\". Какое слово мы заменили словом ТРОЦКАЯ?": "Львиная.",
  "В основе одного мифа Роберт Грейвс видит историю соперничества двух центров текстильной промышленности, один из которых - Милет. Назовите другой.": "Афины.",
  "Роман Джона Фаулза \"Коллекционер\" повествует о человеке, собиравшем бабочек, который, благодаря стечению обстоятельств, сумел похитить и заточить в подвале девушку. Цитата из этого романа: \"Для него важно только мое присутствие, моя внешность, но не мои чувства, мысли, душа или даже мое тело. Ничто человеческое его не интересует. Он...\". Закончите цитату одним словом.": "\"... коллекционер\".",
  "Автор вопроса на одной из страниц Интернета встретил фразу: \"Не ослепляй [пропущено два слова] своего\". Заполните пропуск двумя антонимами.": "Дальним, ближнего.",
  "У Довлатова фигурируют два американских репортера, один по фамилии Зонт, другой - по фамилии Ард. Назовите их имена.": "Гарри, Билли.",
  "В одном из номеров \"Российской газеты\" вышла статья, посвященная 100-летнему юбилею одного из азиатских политиков. Названием для статьи послужило выражение, состоящее из пяти слов, использованное Пастернаком в стихотворении \"Единственные дни\" и ставшее популярным после выхода в свет романа советского писателя. Напишите название статьи, если от вышеупомянутого выражения оно отличается двумя буквами.": "\"И дольше века длится Дэн\".",
  "Некоторые медики, для того чтобы запомнить взаимное расположение артерии, нерва и вены в подколенной ямке, используют некий гидроним. Назовите этот гидроним.": "Нева.",
  "В книгах Александра Зорича есть два персонажа с запоминающимися, по мнению автора вопроса, именами и фамилиями. Первый - Александр Пушкин. Второго зовут Данкан. Напишите его короткую фамилию.": "Тес.",
  "В городе Одинцово стоит памятник знаменитому коню Квадрату. Назовите имя Коня, которому поставлен памятник в Смоленске.": "Федор.",
  "В первой главе одной из книг Виктора Суворова идет речь о законе, который звучит так: \"Всё, о чем мы говорим внутри, пусть внутри и останется. Пусть ни одно наше слово не выйдет за прозрачные стены\". Законом чего называет его Суворов?": "Аквариума.",
  "Закончите двумя словами цитату из книги о компьютерах: \"Компьютеры фирмы Apple работают на своих процессорах марки G4 или более ранних - G3, G2 и...\".": "\"... так далее\".",
  "Доминик Монаган - 170 сантиметров, Уильям Бойд - 169 сантиметров, Шон Эстин - 168 сантиметров. Назовите четвертого, чей рост также 168 сантиметров.": "Элайджа Вуд.",
  "<раздатка> - Лошадь, пуф, пуф, очень порядочная! - И давно, ваше превосходительство, изволите иметь ее? - сказал Чертокуцкий. - Пуф, пуф, пуф, пу... пуф, не так давно. Всего только два года, как она взята мною с завода! - И получить ее изволили объезженную или уже здесь изволили объездить? - Пуф, пуф, пу, пу, пу... у... у... ф, здесь, - сказавши это, генерал весь исчезнул в <...>. </раздатка> Вы видите цитату из Гоголя. Вставьте пропущенное слово.": "Дыму.",
  "Антон Олегович выпустил книгу \"Кулинарные истории\". На ее обложку вынесен один из рецептов. Для блюда вам понадобятся: 3-4 зубика чеснока, одна столовая ложка сметаны, молотый черный перец, соль и птица. Мы не спрашиваем вас, какая именно птица. Назовите фамилию Антона Олеговича.": "Табаков.",
  "Вы вряд ли уже слышали этот вопрос. Все же попытайтесь на него ответить. Что, по утверждению газеты \"Современная жизнь\", больше всего любят дарить друг другу датчане?": "Свечи.",
  "Героиня фильма Отто Преминджера, негритянка, работница фабрики, соблазняет американского солдата, потом изменяет ему с боксером, за что солдат ее убивает. Как зовут героиню?": "Кармен.",
  "По воспоминаниям писателя Андрея Лазарчука, в Советском Союзе издавать фантастику всегда было очень тяжело, но особенно настороженно власть относилась к ней в одном определенном году. В каком именно?": "В 1984-м.",
  "Цитата из книги Айана Гейтли: \"В отличие от своих американских союзников англичанам начало 1950-х годов далось не так безбедно. В Великобритании дрожали и трепетали без всякого...\". Закончите цитату одним словом.": "\"... рок-н-ролла\".",
  "Рассказывают, что в индийской деревне нашли йога, проведшего почти всю жизнь в медитации. Ученые захотели исследовать этого йога, для чего ему пришлось совершить первый в своей жизни перелет на самолете. Сойдя с трапа самолета, йог прямо на летном поле сел в позу лотоса и отказался идти дальше. Когда его спросили, чего он ждет, он ответил, что ждет ЕЕ, так как ОНА не летает так быстро. Назовите ЕЕ.": "Душа [йога].",
  "Рабле называет ЭТО \"под Юлия Цезаря\". Какого другого военачальника для обозначения ЭТОГО обычно упоминают у нас?": "[Григория Ивановича] Котовского.",
  "Николай Бабулькин, вспоминая детство, среди прочего описал такой эпизод: на школьном уроке физкультуры мальчики метали гранаты. А что вырабатывали на том же уроке девочки?": "Растяжку.",
  "Августин Блаженный относился к НЕЙ враждебно, потому что ОНА учит, что \"по указанию самого неба ты неизбежно должен грешить\". Назовите ЕЕ.": "Астрология.",
  "В вопросе есть замена. В жизни каждого из этих двоих была своя УЛИЦА ВЯЗОВ. Для одного, согласно легенде, она связана с утратой почти всего имущества. Для другого, и это является историческим фактом, она стала местом мучительной гибели. Мы не просим назвать этих двоих, ответьте, что в тексте вопроса мы заменили словосочетанием \"УЛИЦА ВЯЗОВ\"?": "Площадь цветов.",
  "Закончите двумя словами отрывок из песни Константина Арбенина \"Баранья джига\": \"Да здравствуют стремленье и напор! Да сгинут в прах углы и повороты! Коль встречу на своем пути забор - Сам продолблю в нем...\".": "\"... новые вороты\".",
  "В родильных отделениях Воспитательных домов, которые были учреждены незаконнорожденным сыном одного из князей Трубецких, у женщин во время родов во избежание огласки и позора под рукой было ЭТО. А Рокки ЭТО на самом деле не носил. Назовите ЭТО.": "Маска.",
  "Цитата из Пушкина: \"Послание твое к вельможе есть пример, Что не забыт тобой затейливый Вольтер. Ты остроумие и вкус его имеешь...\". Назовите имя, отчество и фамилию того, кому адресованы эти строки.": "Александр Сергеевич Пушкин.",
  "По словам Джона Фаулза, один француз, познакомившись с порядками в викторианских школах, всерьез принялся разыскивать английских предков в ЕГО родословной. Назовите ЕГО.": "[Маркиз Донатьен Альфонс Франсуа де] Сад.",
  "Маленький Александр Македонский более других своих друзей любил Гефестиона, которого нередко называл именем одного из героев \"Илиады\". Какого именно?": "Патрокла.",
  "Во время репортажа о матче \"ЦСКА\" - \"Ростов\" комментатор назвал замбийского нападающего \"Ростова\" Гифта Кампамбу тремя словами. Этими же тремя словами, помимо всего прочего, один из киногероев назвал некий головной убор. Какой именно убор?": "Пробковый шлем.",
  "<раздатка> +39-0571 </раздатка> Название того, на что вы сейчас смотрите, на две буквы отличается от названия того, что в предпоследний уик-энд мая 2006 года видели в 3735 точках США и еще в 60 странах по всему миру. Что же перед вами?": "[Телефонный] код [города] Винчи.",
  "Основателями издательства из романа Льва Гурского являются бизнесмены Искандеров, Терехов и Трифонов. Издательство называется так же, как и известное русское изобретение. Как именно?": "\"Тетрис\".",
  "Регистрируя свои автомобили, граждане города Бремен получают номера, на которых в начале стоят буквы \"HB\", жители Любека - буквы \"HL\", Ростока - \"HRO\", Висмара - \"HWI\". При этом, разумеется, \"B\" означает \"Бремен\", \"L\" - Любек, \"RO\" - Росток, \"WI\" - Висмар. А что означает буква \"H\"?": "Hansa.",
  "Профессор Айзенхарт разделял поцелуи на дозволенные и недозволенные. Недозволенные поцелуи он также разделял на две разновидности. Первая - поцелуи, возбуждаемые греховными желаниями. Назовите вторую, в своем роде уникальную, разновидность.": "Поцелуй Иуды.",
  "Мы не знаем, говорили ли это в детстве Григорию Новаку, Леониду Жаботинскому или Юрию Власову. А вот писателю Исааку Бабелю бабушка, плохо знающая русский язык, в детстве говорила, что если он будет хорошо учиться, то сможет стать ИМ, то есть богатым и важным человеком. Кем же, по словам бабушки, должен был стать внук, когда вырастет?": "Богатырем.",
  "В книге Антона Твердова рыцарь Ланселот Озерный открыл мебельное агентство. Название агентства состоит из двух слов. Напишите их.": "\"Круглый стол\".",
  "В XV веке в русских деловых документах стала широко применяться скоропись. Понадобились особые пособия, по которым учились читать и писать скорописные тексты. Этот учебный материал, среди прочего, содержал также немало полезных советов и житейских правил. Назовите их двумя словами.": "Прописные истины.",
  "В одном из залов Сиденхемского дворца в скругленных рамках изображены имена королевы Виктории и ее супруга Альберта. Какая страна дала название этому залу?": "Египет.",
  "Профессор Толкиен считал, что сказки являются отзвуком мифов. Поэтому, сочиняя собственную мифологию, он шел в обратном направлении. Создавая миф о праотцах гномов, разбуженных королевой звезд Вардой, он упоминает и другое ее имя - ФануилОс. Переведите это имя на русский язык.": "Белоснежка.",
  "По-гречески \"мешок\" - sakkos, по-латыни - saccus, по-испански - сако, по-итальянски - сакко. Похоже \"мешок\" называют на готском, немецком, английском, датском, фламандском, французском, турецком языках и даже на иврите. Горопиус, живший в XVI веке, объяснял такое сходство тем, что по окончании ЭТОГО каждый только и думал, как бы не потерять свой мешок. Назовите ЭТО.": "Вавилонское столпотворение.",
  "В вопросе есть замена. В рассказе Роберта Силверберга овощи на марсианской фабрике выращиваются необоснованно. Какое слово мы заменили словом \"необоснованно\"?": "Беспочвенно.",
  "В 1967 году читатели в библиотеках начали активно красть и портить журнал \"Москва\". Назовите мужчину и женщину, которые в этом \"повинны\".": "Мастер и Маргарита.",
  "При Филиппе II книги в библиотеку Эскориала поступали тремя основными способами. Во-первых, по приказу Филиппа II редкие экземпляры закупались в разных городах Европы. Во-вторых, книги поступали в качестве дара. А в-третьих, книги поступали в библиотеку как один из побочных результатов деятельности... Чьей?": "Инквизиторов.",
  "В статье Юрия Дунаева говорится, что в 1853 году дирекция Большого театра обратилась к литейщику Михаилу Ерофееву. Далее в статье упомянуты имена двух исторических личностей. Каких именно?": "Борис Годунов, Иван Сусанин.",
  "Юмористический журнал \"Беседер\" безостановочно публикует на своем сайте новые шутки. Об этом свидетельствует слоган, написанный возле заголовка сайта: \"Обновляется...\". Закончите слоган несуществующим словом.": "Круглошуточно.",
  "Главный герой комедии \"Король Ральф\", нескладный американец, занявший английский трон, умудряется, делая это со своим подданным, порезать ухо. В последней главе книги \"Винни-Пух и все-все-все\" Кристофер Робин делает это при помощи палочки. О каком действии идет речь?": "О посвящении в рыцари.",
  "Герой произведения Леонида Каганова, позаимствованный им из книги другого русского писателя, на встрече с детьми рассказывал о своих приключениях. Дети поверили во всё, кроме того, что Ленин носил героя на руках. Назовите этого сказочного персонажа.": "Буратино.",
  "В фильме \"Лекарство против страха\" средневековый лектор читает студиозусам курс медицины. Время от времени, перед произнесением очередной сентенции, он наклоняется над большим чаном. А что в этом чане находится?": "Ничего.",
  "Героиня одного из произведений Сартра танцевала в кафешантане обнаженной, и только правая ее рука была полностью покрыта перьями. Танцовщица играла сразу две роли. Какие?": "Леда и лебедь.",
  "В одной из рецензий на симулятор игры, ставшей известной сравнительно недавно, было сказано: \"Анимация лиц не всегда удачна, например, у радующейся болельщицы такой испуганный вид, будто ей объявили, что выше тройки с минусом она в жизни не получит\". Назовите имя болельщицы.": "Гермиона.",
  "Андрей Вознесенский пишет, что ОН к двум крестам святого Андрея, может быть, присоседит минарет. Назовите ЕГО.": "XXI век.",
  "Путеводитель \"Footprint\" сообщает, что многие опасные повороты на горных дорогах в Боливии отмечены своеобразными знаками. Авторы путеводителя считают, что их наличие только увеличивает опасность поворотов, потому что они вынуждают некоторых водителей нарушать одно из правил безопасности. Что же делают эти водители, видя установленные знаки?": "Крестятся.",
  "Закончите отрывок из песни группы \"Зимовье зверей\": \"Иона не влюблен и не простужен, И стон его не аномалия рассудка. Иона проглотил кита на ужин, Иону мучат...\".": "\"... угрызения желудка\".",
  "Внимание, в вопросе словами \"ПРИДВОРНЫЙ\" и \"ПРИДВОРНЫЕ\" мы заменили другие слова. Вересаев пишет, что Пушкин, бывало, заходил в книжную лавку Лисенкова, брал с полок книги своих коллег-поэтов и читал одни рифмы. И если было уж очень плохо, восклицал: \"ПРИДВОРНЫЕ!\". По мнению автора вопроса, если бы ПРИДВОРНЫЙ родился на сто лет раньше, чем на самом деле, и стал свидетелем подобной сцены, он бы, возможно, обиделся. Какое слово мы заменили словом \"ПРИДВОРНЫЙ\"?": "Бедный.",
  "Героем пьесы-пасквиля XVII века был некто Эломир. Героем какой русской пьесы 1930-х является прототип Эломира?": "\"Кабала святош\".",
  "По мнению Гюнтера Вермуша, прибытие в 62 году из Африки судна, груженного песком, в немалой степени способствовало окончанию правления Нерона. Возмущение охватило широкие массы населения Рима. Из этого факта можно сделать вывод, что римские граждане все-таки предпочитали ПЕРВЫЙ ВТОРЫМ. Назовите в правильном порядке ПЕРВЫЙ и ВТОРЫЕ.": "Хлеб, зрелища.",
  "Один из героев Стивена Кинга сравнил ЭТО с поцелуем вампира, открывающим путь в мир, навечно застывший между жизнью и смертью. Предстоящее ЭТО стало огромной проблемой для пожилых героев советского фильма. О чем идет речь?": "Выход на пенсию.",
  "В лондонском госпитале Святого Варфоломея в химической лаборатории на стене висит памятная бронзовая мемориальная доска, посвященная их первой встрече: \"В день Нового 1881 года на этом месте были произнесены бессмертные слова...\". Назовите государство, которое фигурирует в завершающей надпись фразе.": "Афганистан.",
  "Большая корзина с ручками, в которой можно носить грудного ребенка, в английском языке носит название из двух слов. Второе из них - \"basket\", что значит \"корзина\", а первое - имя. Какое?": "Moses.",
  "Российские умельцы уже не первый год развивают производство и продажу устройств, предназначенных для студентов. В статье об этом упоминается растение семейства сложноцветных. Назовите это растение.": "Лопух.",
  "До 2004 года полотно \"Мулен де ла Галлет\" считалось первой парижской работой Пабло ПикАссо. Назовите нобелевского лауреата, благодаря которому был найден более ранний парижский рисунок художника.": "Рентген.",
  "Профессор Догель, специалист по беспозвоночным, на шутливый вопрос студента ответил, что тот ознакомится с ответом на экзамене. Воспроизведите вопрос.": "Где раки зимуют?",
  "Прослушайте отрывок из стихотворения Б. Пастернака, в котором мы пропустили третью строку: \"И полусонным стрелкам лень Ворочаться на циферблате, ... И не кончается объятье\". Мы не просим вас восстановить третью строку. Назовите имя и фамилию главного редактора журнала \"Иностранная литература\" в 1988-1990 годах.": "Чингиз Айтматов.",
  "(pic: 20070199.jpg) Перед вами западноевропейская книжная миниатюра. Назовите имя той, что изображена на рисунке крайней слева.": "Фортуна.",
  "Этот географический объект получил свое название от одной из древних народностей. Однако местные жители объясняют его иначе: здесь произошла жестокая битва, победа в которой была достигнута не иначе как с помощью сверхъестественного вмешательства. Назовите этот географический объект.": "Чудское озеро.",
  "По слухам, в секретных списках чиновников министерства иностранных дел напротив фамилии этого бывшего лицеиста стояла не имеющая ничего общего с действительностью пометка Бенкендорфа: \"Не без способностей, но не любит Россию\". Назовите фамилию этого человека.": "Горчаков.",
  "Виктор Шендерович вспоминает, что в период его работы над программой \"Куклы\" начальство предложило стилизовать один из выпусков под \"Винни-Пуха\". Начав читать готовый сценарий, начальство обнаружило, что самый главный персонаж поет \"В голове моей опилки\", и запретило этот сценарий. Шендерович, по его словам, ретировался из кабинета, проклиная Алана Милна, Бориса Заходера и... Ответьте тремя словами, кого еще?": "Всех, всех, всех.",
  "Петр Солдатенков в книге о Высоцком пишет: \"Эти два предмета стали как бы полюсами домашних планет советского народа, плюсом и минусом, между которыми текло электричество\". Назовите эти два предмета.": "Телевизор и магнитофон.",
  "После печальных событий в Великом Новгороде в известной русской поговорке стали вместо слова \"черт\" произносить \"царь\", а вместо глагола - имя собственное. Назовите это имя.": "Малюта.",
  "В книге Стивена Кинга \"Бессонница\" один из персонажей говорит своему другу, что тот скоро начнет наступать на НИХ. Назовите их тремя словами.": "Мешки под глазами.",
  "\"Вот она - дикая, как никакой другой край земли, невиданная и нехоженая\". \"Боже Всемогущий, какое ужасное место! Может ли быть что-нибудь страшнее, чем эта молчащая, исхлестанная ветром беспредельность?\". Оба этих описания сделаны двумя разными людьми с интервалом чуть больше месяца. Назовите авторов отрывков в правильном порядке.": "Амундсен, Скотт.",
  "Гидроним происходит от чистоты вод. Инсулоним раньше имел форму \"Ильва\". Гидроним и инсулоним совпадают. Воспроизведите их.": "Эльба и Эльба.",
  "Внимание, в вопросе есть замены. \"На Ямале мОнголов мало\" - так называлась статья, опубликованная недавно в \"Российской газете\". Действительно, согласно переписи населения 2002 года, монгОлов в Ямало-Ненецком округе оказалось всего 138 человек. Однако, несмотря на название, статья была посвящена не демографическому, а экономическому кризису. Какое слово было заменено словом \"мОнголов\"?": "бУрят.",
  "В титрах к фильму 1970 года упоминаются не только автор текста песни, но и автор текстов писем. Назовите этот фильм.": "\"Белое солнце пустыни\".",
  "В фантастическом рассказе Пола Андерсона главный герой, влюбленный в королеву епископ Роган, вынужден подчиняться суровым законам мира, в котором существует. В результате он становится свидетелем поражения своего короля в жестокой битве. Назовите последнее слово, которое он слышит перед тем, как кануть в небытие.": "Мат."
}