{
  "После стирки белья прачки не всегда пользовались утюгом. Иногда они использовали скалку (круглую деревяшку) и рубель (рифленую доску). Выражение, в котором упомянут этот процесс, сохранилось до сих пор. Напишите его.": "Не мытьем, так катаньем.",
  "В разных русских говорах подросшего жеребенка называют по-разному. Могут назвать стригуном, могут - летошником. А могут и так, как нерадивого школьника. Как же?": "Второгодник.",
  "В одной книге Михаила Успенского упоминается неудачливый витязь по имени Бедол. А какой титул он носит?": "Ага.",
  "О каком музыкальном термине Андрей Новоселов однажды спросил: \"Это то же самое, что и полубайт?\"?": "Бит-квартет.",
  "В 1999 году это событие должно было произойти минимум четыре раза, но так и не произошло. Согласно одному объявлению, его должен был устроить мастер светомузыкальных инсталляций Герт Хоф. Напишите букву, которая по ошибке выпала из этого объявления.": "Д.",
  "Первым названием этого произведения было слово \"Октябрь\". Вторым - \"25 октября 1917 года\". А после того, как это произведение было закончено, поэт дал ему окончательное название, уподобившись в некотором смысле Господу Богу. О каком произведении идет речь?": "О поэме \"Хорошо!\".",
  "Пабло Неруда впервые побывал в СССР, шестиклассник Николай Рубцов попросил завить ему волосы, а Псков впервые после войны пережил наплыв иностранцев. Причина этих событий - одна и та же. Назовите год, в котором они произошли.": "1949 г.",
  "Александр Зиновьев в романе \"Идти на Голгофу\" пишет, что если бы они были русскими, действие происходило бы на винно-водочном складе, а роковую роль сыграла бы водка. А где всё происходило на самом деле?": "В раю.",
  "Изданные в 1852 году \"Записки охотника\" произвели сильное впечатление на Александра II и впоследствии способствовали освобождению крестьян. В \"Малом энциклопедическом словаре Брокгауза и Эфрона\" они сравниваются с другим литературным произведением, вышедшим в 1852 году. С каким?": "С \"Хижиной дяди Тома\".",
  "Что означает синяя горизонтальная полоса на флаге Гамбии? Принимается максимально точный ответ.": "Реку Гамбия.",
  "Детство Саши прошло под Сталинградом, в поселке Бекетовка. Мать возила Сашу в Сталинградскую музыкальную школу, где ребенок учился играть на аккордеоне. Напишите Сашину фамилию.": "Пахмутова.",
  "Гоголь. \"Ревизор\". Действие четвертое. Явление двенадцатое. Говоря об участниках этой сцены, можно упомянуть растение семейства норичниковых. Назовите это растение.": "Иван-да-марья.",
  "Познакомившись с французом, один литературный герой заявил, что ему нравится имя француза, особенно по праздникам. Что это за имя?": "Оливье.",
  "В послевоенной Италии мафиози давали беднякам левый ботинок, обещая выдать правый после того, как они сделают то, о чем их просят. И в наше время итальянец может получить от мафии 50 евро, если сделает то же самое. Подтверждением выполнения будет служить изображение, посланное по мобильной связи. Изображение чего?": "Заполненного избирательного бюллетеня.",
  "\"Он был... новым Орфеем: посланный в ад, он так и не вернулся\". Так писал тот, кого называли \"маленьким Осей\", о том, кого называли \"большим Осей\". Назовите фамилии обоих.": "Бродский и Мандельштам.",
  "Рецензент обвинял советского историка-востоковеда в краже. Кого, по словам рецензента, он украл у английского профессора?": "Алису.",
  "Цитата с сайта \"Новая Хронология\". \"Та же идея и та же конструкция. Ясно, что мы наталкиваемся на инженерные творения одной и той культуры. Как ЕГО, так и ЕЕ делали люди одной и той же эпохи, одной и той же Империи.\" Назовите ЕГО и ЕЕ, если ОН на порядок короче ЕЕ.": "Адрианов вал и Великая Китайская стена.",
  "<раздатка> \"Зенит\" выиграл у \"Энкампа\" 8-0. </раздатка> В ответном матче квалификационного раунда Кубка УЕФА сезона 2002/03 гг. \"Зенит\" победил клуб \"Энкамп\" из Андорры со счетом 8:0. Фразу, которую вы видите на карточках, автор вопроса приводит в качестве примера оригинального использования... Чего?": "Смайлика.",
  "Живший в XVIII веке Афанасий Кирчер считал, что если бы этот проект осуществился, земля перевернулась бы. Назовите город, в котором планировалось осуществить этот проект.": "Вавилон.",
  "По легенде изделие характерной формы, которое впоследствии стало своеобразным символом Франции, впервые было изготовлено в честь победы над турецкой армией 12 сентября 1683 года. Назовите это изделие.": "Круассан.",
  "Его обвинили в связях с белогвардейцами и даже приговорили к расстрелу, но освободили благодаря вмешательству председателя Совнаркома Украины. В 1921 году он уехал из России. Находясь в эмиграции, он неоднократно руководил действиями белых. Назовите систему обороны, носящую его имя.": "Защита Алехина.",
  "На обложке первого номера журнала \"Техника - молодежи\" за 1957 год художник Побединский изобразил женское лицо на фоне астрономического объекта. Назовите этот объект.": "Туманность Андромеды.",
  "Сергей Корнев пишет, что этот писатель сделал со своим персонажем то же самое, что суфии сделали с Ходжой Насреддином, то есть он взял комического героя народного фольклора и \"нашел\" в примитивных и пошловатых анекдотах некую глубинную мистическую суть. Далее отмечается, что нужна особенная отвага, чтобы вложить собственную выстраданную идею в уста откровенно пародийному персонажу. Назовите этого писателя и этого персонажа.": "Пелевин и Чапаев.",
  "Это сооружение было открыто 2 марта 1984 года. Его длина - 700 метров, ширина - 19 метров. Трибуны вмещают около 60 тысяч зрителей. Ежегодно это сооружение посещают туристы со всего мира. Обычно это происходит в феврале, иногда в марте. Назовите город, в котором находится это сооружение.": "Рио-де-Жанейро.",
  "Зоологи объясняют известный факт тем, что самцы питаются нектаром, а самкам, для того чтобы отложить яйца, требуется много протеина. О каких животных идет речь?": "О комарах.",
  "Путешественник Федор Конюхов покорил немало вершин, а несколько лет назад принял участие в гонке \"Вокруг света в одиночку\". Напишите четырехзначный номер его яхты, в котором первая и последняя цифры совпадают.": "8848.",
  "Остроумный Сергей Стрельников утверждает, что если вы забываете ДЕЛАТЬ ЭТО с часами, рано или поздно они могут СДЕЛАТЬ ЭТО с вами. Что именно они могут сделать?": "Подвести.",
  "ЕЕ изобрел древнегреческий философ Архит Тарентский. Аристотель объясняет ЕЕ пользу так: \"То, что молодо, не может оставаться спокойным\". Все вы держали ЕЕ в руках. Назовите ЕЕ.": "Погремушка.",
  "Писатели Ладыженский и Громов проводят параллели между знаменитым романом и историей Христа. Героя романа предают ближайшие друзья - \"апостолы\", его \"Мария Магдалина\" отказывается от него, \"прокуратор\" сдает его из своих соображений, в тюрьме его искушает \"сатана\", предлагая ему \"все богатства земные и знание всех языков человеческих\". Герой \"умирает\" и \"воскресает\" на \"Голгофе\", только, в отличие от Христа, не прощает своих обидчиков, а жестоко им мстит. Назовите этот роман.": "\"Граф Монте-Кристо\".",
  "Василий Татищев писал: \"На западных берегах рыба в реках красного тела, в восточных реках, хотя наружным видом подобны западным, но как телом, так и вкусом различны\". Так Татищев обосновал проведенную им границу... Между чем и чем?": "Между Европой и Азией.",
  "По мнению Джона Стейнбека, треть американцев стремится похудеть, еще треть - прибавить в весе. А чего еще не делала оставшаяся треть?": "Не взвешивалась.",
  "Кому была посвящена появившаяся весной 1921 года частушка: \"Эх вы, клёшники, Да что наделали - Были красные Да стали белые!\"?": "Участникам Кронштадтского восстания.",
  "Ботаники Филипп-Франц Зибольд и Йозеф-Герхард Цуккарини хотели назвать род величественных деревьев в честь великой княжны Анны, дочери императора Павла I. Но род растений Анна уже был. Поэтому название растений они образовали от другого слова. От какого?": "Павловна.",
  "Основным элементом является веретено, в верхней части которого имеется ухо, а в нижней - рога, на концах которых расположены лапы. Для повышения силы сцепления предназначен шток - стержень, ориентированный поперек веретена. Назовите описанную выше конструкцию.": "Якорь.",
  "Без нее Томас Мор не смог бы написать \"Утопию\". После смерти писателя она провела несколько месяцев на Лондонском мосту, где напоминала прохожим о покойном. Назовите ее.": "Голова Томаса Мора.",
  "Что, по словам Алексея Смертина, добавляет веса и в прямом, и в переносном смысле?": "Капитанская повязка.",
  "На 30-й секунде был упомянут сотрудник КБ Лавочкина Семен Арьевич Косберг. Напишите короткую фразу, произнесенную несколько раньше.": "\"Поехали!\".",
  "В одной из песен группы \"Tequillajazzz\" по отношению к городу употреблена метафора, которую можно трактовать по-разному: и как ветхость, потертость, поношенность, и как быструю динамику, расписанный по секундам ритм жизни. Напишите английское слово, обыгранное в песне.": "Second-hand.",
  "На одном из недавних митингов прозвучала частушка, заканчивающаяся словами \"цены взвил на киловатты\". А как она начинается?": "\"Рыжий, рыжий, конопатый\".",
  "В одном из недавних стихотворений Александра Розенбаума есть слова: \"В детство я впадаю снова, только А там вместо Б\". Что автор вопроса заменил буквами А и Б?": "Д и Т.",
  "Эти ценные сведения публикуют многие печатные издания. На первой полосе \"Известий\" можно прочитать: Австрия - 1,70; Франция - 1,80; Швейцария - 2,40; Дания - 12; Швеция - 16; Турция - 3.400.000. Напишите, что соответствует России и странам СНГ.": "Цена свободная.",
  "Джон Фаулз в романе \"Мантисса\" приводит следующее определение, взятое из Оксфордского словаря английского языка: \"Добавление сравнительно малой важности, особенно к литературному тексту или рассуждению\". Какое слово определяется подобным образом?": "Мантисса.",
  "Действие одного из фильмов Питера Устинова происходит во время Холодной войны. Фамилия главного героя - Романов. Напишите имя главной героини.": "Джульетта.",
  "30 марта 1950 года группа французов покинула Париж. 3 июня они прославились. Их экспедиция напоминала партизанскую операцию: разведка, уточнение карт местности, организация лагерей, поспешное отступление после штурма. Книга, написанная руководителем храбрецов, стала бестселлером. Напишите круглое число, упомянутое в ее названии.": "8000.",
  "Финал Кубка УЕФА 2004 года \"Валенсия\" - \"Марсель\" завершился со счетом 2:0 в пользу испанцев. Когда Миста забил второй гол, он показал трибунам то, что пользуется популярностью у вратарей. Что именно?": "Двадцатый номер.",
  "Сначала ЭТО оценивали в 800 тысяч долларов, а через пару лет оценили всего в 40 тысяч, что мэром Нью-Йорка Рудольфом Джулиани воспринимается как оскорбление. Назовите ЭТО.": "Убийство Рудольфа Джулиани.",
  "Стихотворение, опубликованное в Живом Журнале: \"Хреново жить\", ЖЖ, \"элита\" - Бессмысленный и глупый тред. Назад хоть четверть века скипай - Всё будет флуд. Всё будет бред. Сотрут - создашь опять аккаунт, и так далее. Напишите английское слово, стоящее в подписи к этому стихотворению.": "Blog.",
  "В 1960 году издательство \"Пингвин букс\" решило напечатать полный текст романа Дэвида Герберта Лоуренса \"Любовник леди Чаттерли\", до того запрещенный за порнографию. С тех пор следующие издания на английском языке выходят с посвящением девяти мужчинам и трем женщинам. А кем были эти люди в 1960 году?": "Присяжными.",
  "Один из пунктов программы масленичных гуляний, прошедших в Петербурге на Крестовском острове, состоит из одного слова и совпадает с названием советского фильма 1983 года. Напишите это слово.": "Чучело.",
  "Зеленый фон, в левом верхнем углу - белый квадрат, на нем - зеленая пятиконечная звезда. Зеленый цвет символизирует надежду, а пять концов звезды - пять континентов. Что это за флаг?": "Флаг эсперанто.",
  "\"Коренастый, сильный, с волевым скуластым лицом сибиряка, медлительный в движениях, молчаливый, он казался нам живым сподвижником Ермака, каким-то чудом оказавшимся среди нас, чтобы поведать о богатырских подвигах предков\". О ком во второй половине XIX века так отзывались современники?": "О Сурикове.",
  "Журналист Василий Песков побывал под Костромой, но так и не смог встретиться ни с кем из потомков легендарной личности. Зато он узнал от одного из местных жителей, знатока фауны, что всем известная история не соответствует действительности. Назовите старика, который интересовал Пескова.": "Дед Мазай.",
  "В болгарских горах до сих пор сохранились православные монастыри, которые не были найдены и разграблены в период турецкого владычества. Причиной этого болгары считают отсутствие ИХ. Говорят, что ИХ нет и в России. Назовите ИХ.": "Дороги.",
  "На одном из сайтов можно прочитать, что ОНА ритмом тиранит ЕГО. А что ОНА с НИМ делает, согласно более известной фразе?": "Манит.",
  "Саночница Екатерина Миронова за быстрый разгон получила прозвище, которое одной буквой отличается от слова, которым называли, в частности, Иисуса Христа. Напишите это прозвище.": "Суперстарт.",
  "[Чтецу: в слове \"Борис\" ударение на первый слог.] Один из героев американского фильма \"Большой куш\" характеризуется так: \"Пуленепробиваемый БОрис. Изогнутый, как [пропуск], и тяжелый, как [пропуск]\". Напишите пропущенные слова.": "Серп и молот.",
  "В языкознании ОНО указывает на того, кто не участвует в речевом акте. В юриспруденции ИМ является участник гражданского процесса, юридически заинтересованный в исходе спора между истцом и ответчиком. В христианстве ИМ является Святой Дух. Назовите ЕГО.": "Третье лицо.",
  "Фамилия Геннадия Иннокентьевича, директора одного из саратовских предприятий, вызывает удивление и один и тот же вопрос у всех, кто ее слышит. Напишите его фамилию, которая начинается на \"Ю\".": "Ю.",
  "В тоталитарных обществах большое значение приобретают цитаты вождей. В Китае цитировали Мао Цзэдуна, в СССР - Ленина, а в Германии - Гитлера. Закончите пятью словами одну из цитат Гитлера: \"Прекрасно жить в эпоху, когда перед людьми поставлены великие задачи. Наш долг - работать, ...\".": "\"... работать и еще раз работать\".",
  "Это изобрел в 1862 году голландец Герман Снеллен. Один из вариантов этого начинается так: латинская буква E, потом FP, потом TOZ. Назовите это.": "Таблица для проверки зрения.",
  "Для успешной презентации ЭТОГО нужно соблюдать следующие законы: девиации, эллипсиса, амбивалентности, контраста, остранения, пуанты, дискредитации и имплицитного финала. Юрий Борев называл ЭТО устной культурно-исторической формой воплощения социального опыта интеллигенции. Назовите ЭТО.": "Анекдот.",
  "Маяковский так писал о рабочих и безопасности их труда, а его современники так писали о тех, кто находится в опасной ситуации. О ком именно?": "Об утопающих.",
  "Владимир Торчилин пишет, что московская жизнь, которая открыто бурлила в начале 90-х, теперь вновь ушла на глубину. Поэтому, с одной стороны, не следует плыть по жизни наугад, чтобы не напороться на ПЕРВЫЕ, а с другой стороны, не следует ориентироваться на ВТОРЫЕ, не имеющие под собой реальных оснований. ПЕРВЫЕ и ВТОРЫЕ отличаются одной буквой. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Рифы и мифы.",
  "В 2000 году Мартин Стрел из Словении преодолел 3004 километра за 58 дней. Назовите одним словом эту дистанцию.": "Дунай.",
  "Считается, что классический признак ЭТОГО - рука, мелькающая надо ртом или рядом с ним. Часто ЭТОМУ сопутствует повышенный тон голоса или замедленный темп речи. ЭТО упоминается в названии фильма 1994 года. Напишите это название.": "\"Правдивая ложь\".",
  "Журналист Дильшод Обидов, говоря о жителях Узбекистана, которых заставляют собирать хлопок, называет их неологизмом, который отличается одной буквой от реально существующего слова. Напишите этот неологизм.": "Хлопкорабы.",
  "Максим Грек советовал писать так, чтобы из стихотворения было ясно, кто его автор. Какой жанр появился на Руси благодаря этому?": "Акростих.",
  "Президент российской федерации бобслея Валерий Лейченко рассказал в интервью, что в восьмидесятых годах советские спортсмены добивались больших успехов, но поскольку все базы были сосредоточены в Латвии, после развала Советского Союза у российских бобслеистов возникли серьезные проблемы. Какое фразеологизм он употребил, говоря об этом?": "Остаться на бобах.",
  "Парадокс: эта разработка немецкой фирмы \"Telefunken\" используется даже в Непале. Назовите ее.": "PAL.",
  "Спорран - это кошелек, который висит на поясе. Мужчины кладут в него фляжку с виски и мелкие побрякушки. Спорран выполняет роль карманов, а в ветреную погоду предотвращает раздувание... Чего?": "Килта.",
  "ПЕРВАЯ - вид ВТОРОЙ. Уменьшительная форма ПЕРВОЙ и уменьшительная форма ВТОРОЙ - синонимы. Каждая из них представляет собой схематическое изображение ВТОРОЙ. Нарисуйте это изображение.": "Галочка/птичка.",
  "За несколько дней до приезда Ричарда Никсона в Ленинград городские власти заново заасфальтировали весь Невский проспект. Это событие шутники называли словом немецкого происхождения. Напишите это слово.": "Книксен.",
  "В 1992 году было объявлено, что Ричард Никсон выдвигает свою кандидатуру на пост президента США. К какой дате было приурочено это объявление?": "1 апреля.",
  "Так называется коллектив, образованный в 1969 году. А автор вопроса так назвал подборку лучших, по его мнению, песен группы \"Зимовье Зверей\". Напишите это название.": "\"ZZ Top\".",
  "Отец Кафки, человек простой, иронизировал над его аристократизмом и иногда использовал по отношению к нему обращение из двух слов, созвучное с названием украинского города. Какого именно?": "Херсон.",
  "Эпизодический персонаж романа Набокова \"Дар\" произносил: \"Я не дЫмаю\" и \"сЫмасшествие\". Какую кондитерскую фамилию носил этот персонаж?": "Пышкин.",
  "В 1916 году в МХТ готовилась постановка пьесы Блока \"Роза и крест\". Блок участвовал в репетициях и проводил много времени с актрисой Ольгой Гзовской. Станиславский шутил: \"Отгадайте, что общего между Гзовской и Германией? И та, и другая...\". Закончите шутку одним словом.": "\"... блокированы\".",
  "В фильме \"Брачные игры земных обитателей\" утверждается, что женщины любят, когда ТАМ кто-то умирает медленно, а вот мужчинам больше нравится быстрая смерть. Ответьте, где ТАМ.": "В фильме.",
  "Согласно городской легенде, где-то в 1980 году в Ленинграде была найдена небольшая пачка листовок антисоветского содержания. На следующий день во всех школах города ученики старших классов занимались тем, чем они вообще-то не должны заниматься. Чем же?": "Писали диктант.",
  "Михаил Гаспаров приводит в своей книге \"Записи и выписки\" стилизованные под Островского шутливые названия классических пьес, например: \"Отелло, или Что русскому здорово, то немцу смерть\". А какое имя стоит в названии пьесы, которое заканчивается так: \"..., или Правда глаза колет\".": "Эдип.",
  "В статье о предполагаемых поправках к Уголовному кодексу журналист \"Московского комсомольца\" пишет, что российских подростков пересадят... Откуда куда?": "Со школьной скамьи на скамью подсудимых.",
  "Закончите названием произведения 20-х гг. прошлого века отрывок из четверостишия о лазере: \"Вы помните, читатель просвещенный, Как восхитил и город, и окраину, Фантазией писателя рожденный ...\".": "\"... гиперболоид инженера Гарина\".",
  "Не так давно в Великобритании с помощью биоинженерных технологий было изготовлено несколько ИХ, материалом для которых послужили человеческие кости. Известно, что у Зинаиды Гиппиус, имевшей в молодости множество поклонников, было ожерелье из НИХ. Назовите ИХ двумя словами.": "Обручальные кольца.",
  "Михаил Гаспаров приводит в своей книге следующий афоризм: \"Человек лжет, а ОН краснеет\". Назовите ЕГО.": "Детектор лжи.",
  "В Санкт-Петербурге на Гороховой улице есть кафе, названное двумя соседними. Напишите это название.": "\"Фасоль\".",
  "Герой романа Амина Маалуфа, бывший участник Сопротивления, недоумевает, как его брат Селим, негодяй и наркоторговец, сумел достичь высокого положения в обществе. На это его собеседник отвечает, что Селим может похвастаться тем, что он [четыре слова пропущено]. Воспроизведите пропущенные четыре слова.": "Брат бывшего участника Сопротивления.",
  "<раздатка> \"Sekondeleutnant Saber\" </раздатка> В немецком переводе - \"Sekondeleutnant Saber\". А как в оригинале?": "\"Подпоручик Киже\".",
  "Экономисты Евгений и Надежда Репины, говоря о частной собственности и демократической республике, упоминают масло. Какое?": "Масляное.",
  "ОНА появилась в 1933 году. Согласно шутке, вершина атеизма - это евангелие в НЕЙ. Назовите ЕЕ.": "Серия \"ЖЗЛ\".",
  "Мы рискнули поставить в пакет этот вопрос. О НЕМ герой романа \"Святой остров\" сказал: \"Удивительно: страны уже нет, а оно по-прежнему популярно\". Назовите ЕГО двумя словами.": "Советское шампанское.",
  "Фрейд однажды высказал мнение, что за всю историю человечество испытало три удара по своему самолюбию. Первый удар нанес Коперник в 16 веке: он переместил человечество из центра мира на его окраину. Третий удар нанес сам Фрейд в 20 веке: он показал, что человек не является хозяином в своей собственной душе. А кто в 19 веке нанес второй удар?": "Дарвин.",
  "Название произведения вице-президента Академии Художеств СССР состоит из двух слов. Если в первом слове отбросить первую букву, то получится хорошо знакомая с детства противоположность второго. Напишите оба слова.": "\"Опять двойка\".",
  "ЕГО придумали во второй половине сороковых годов в Калифорнийском университете. Герой рассказа Харлана Эллисона, увидев ЕГО на двери, подумал об Отце, Сыне и Святом Духе. Какой термин был употреблен в надписи на той же двери?": "Радиация.",
  "Согласно Фрэнсису Бэкону, существуют четыре вида \"идолов\", мешающих человеческому познанию. Это идолы рода, пещеры, площади и театра. Примерно за 400 лет до него другой философ считал, что у людского невежества также четыре причины: доверие сомнительному авторитету, привычка, вульгарные глупости и бравирующее всезнайство. Назовите имя и фамилию этого философа.": "Роджер Бэкон.",
  "[Чтецу: слово \"афиняне\" прочитать с ударением на \"я\".] Стихотворение Василия Гозалишвили начинается так: \"[Пропущены три слова] - где-то пять веков... Мы, афиняне, персов колошматим\". Заполните пропуск.": "До вашей эры.",
  "Если верить Аристотелю, Александр Македонский стал одним из НИХ с помощью стеклянной бочки. Если верить газете \"Спорт-экспресс\", ИМИ в последние годы были почти все российские команды по хоккею с мячом. Назовите ИХ.": "Подводники.",
  "По словам Уильяма Кейна, настоящий джентльмен никогда не оставит на месте ЭТОГО синяк. ЭТО упоминается в названии советской комедии. Назовите актрису, сыгравшую в ней заглавную роль.": "Мэри Пикфорд.",
  "Турки называют эту страну \"Маджаристан\". Ее автомобильный код состоит из одной буквы. Напишите эту букву.": "H.",
  "Назовите автора книги \"Беспристрастная история жизни и деятельности Петра Алексеевича, нынешнего царя Московии, от его рождения до настоящего времени\".": "Даниэль Дефо.",
  "В статье о ранних стадиях эволюции Вселенной автор вопроса обнаружил утверждение, что некий процесс протекал от 10 до 36 секунд. Однако он быстро осознал, что имелось в виду другое время. Какое?": "10^(-36) секунды.",
  "В каком городе происходит действие поэмы, которая заканчивается словами \"Муттер, ужинать не зови! Пу-зы-ри\"?": "В Гаммельне.",
  "Считается, что ее придумал в 1986 году Дмитрий Давыдов, преподававший на факультете психологии МГУ. Ее предшественник назывался \"Убийца\". Назовите ее.": "Игра \"мафия\".",
  "[Чтецу: не выделять голосом слово \"Текила\" и ни в коем случае не сообщать, что оно написано с большой буквы.] Патрисия Каас уже несколько лет практически не расстается с Текилой. Поэтому журналист \"Московского комсомольца\" назвал ее так же, как писатель называл Анну Сергеевну. Как именно?": "Дама с собачкой.",
  "По мнению историка Мирзоева, он, в сущности, никого не грабил и действовал строго оборонительно, не проявляя наступательных действий. Он сидел в своем родовом гнезде и нападал лишь на тех, кто нарушал границы его владений. Поэтому его прозвище дано ему совершенно напрасно. Назовите его.": "Соловей-разбойник.",
  "<раздатка> a pig in a cap </раздатка> В каком произведении автор вопроса обнаружил выражение \"a pig in a cap\"?": "\"The Inspector-General\".",
  "Андрей Лазарчук и Михаил Успенский пишут, что от нее толку мало: в ладошку нагадит, в палец клюнет и улетит. Назовите ее тремя словами.": "Синица в руках.",
  "1 апреля 1979 года на Клифтонском висячем мосту в Бристоле были арестованы четыре человека. То, что они использовали, называют в честь литературного героя. Назовите этого героя.": "Тарзан.",
  "Один из основных принципов этого единоборства гласит: \"Локоть побеждает кулак, а колено побеждает ногу\". Любопытно, что в марте 2005 года появилась официальная информация, что федерация этого вида спорта хочет познакомить с этим видом спорта... Кого?": "Майка Тайсона.",
  "16 декабря 2004 года ЭТО многократно происходило с теми, кто присутствовал на заседании Правительства Российской Федерации. По крайней мере, так утверждает сайт телеканала \"Культура\". Только что ЭТО произошло с вами. А что, согласно крылатой фразе, делал тот, с кем происходило ЭТО?": "Хватался за пистолет.",
  "Людмила Прокофьевна, послушав Верочку, предложила спрятать ИХ под макси. Водомерка с ИХ помощью передвигается по воде. Назовите ИХ двумя словами.": "Средние ноги.",
  "В финале фильма \"Папарацци\" отважный американский полицейский арестовывает бездушного папарацци, превратившего жизнь восходящей голливудской звезды в сущий ад. Ответьте, что происходит с папарацци несколькими минутами позднее.": "Его осаждают папарацци.",
  "Спунеризмы - это выражения, названные так в честь рассеянного профессора Уильяма Арчибальда Спунера. Пример спунеризма - \"cop porn\". Другой пример спунеризма - обращение к работнику транспорта. Воспроизведите его.": "Вагоноуважаемый глубокоуважатый.",
  "Закончите тремя словами высказывание Бориса Крутиера: \"Если бы мы не возносили наших вождей до небес, то они не были бы так...\".": "\"... далеки от народа\".",
  "Блиц. Два вопроса по 30 секунд обсуждения. 1. В фильме \"Божьи коровки\" тренер женской футбольной команды сравнивает вратаря Джин Чу... С чем? 2. Журналист \"Спорт-Экспресса\" Максим Лебедев в статье о Кубке \"Балтики\" сравнивает оборону соперника сборной России... С чем?": "1. С Великой Китайской стеной. 2. С линией Маннергейма.",
  "Какое понятие из двух слов толкуется в словаре \"Красной Бурды\" как \"кусок материи, передаваемый индейцами по кругу, когда они сидят у костра и договариваются между собой об окончании войны\"?": "Атлас мира.",
  "Дабы \"лица духовные и божественные\" не суетились, Синод Русской Православной Церкви в свое время постановил, что вращать ЕЕ нужно не слишком быстро. Назовите ЕЕ.": "Ручка киноаппарата.",
  "В фильме \"Статский советник\" Эраст Фандорин предлагает Глебу Пожарскому посетить Петросовские бани. Тот соглашается и замечает, что у них \"будет возможность поговорить...\". Ответьте одним словом, как именно?": "Начистоту.",
  "Тед Нили, сыгравший когда-то Иисуса Христа в рок-опере \"Иисус Христос - суперзвезда\", в недавно поставленном мюзикле исполняет роль другого погибшего целителя. Напишите его фамилию.": "Распутин.",
  "Внешне они похожи на деревья, а функционально - на провода. Напишите расхожую фразу о них, опровергнутую в 1970 году.": "Нервные клетки не восстанавливаются.",
  "Какая богиня однажды приснилась служащему обувного предприятия Джеффу Джонсону?": "Ника."
}