{
  "Четверостишие Константина Мелихана: Друзей бывает мало, но порою Они - на долгие года. К примеру, их всего лишь трое [Четвертая строка пропущена]. Напишите три последних слова четвертой строки.": "Что? Где? Когда?",
  "[Чтецу: не выделять голосом слово \"Восток\" и ни в коем случае не сообщать, что оно написано в кавычках.] Говоря о южном, традиционно упоминают \"Восток\". За право считаться северным спорят два населенных пункта. Назовите понятие, о котором идет речь.": "Полюс холода.",
  "В Чехии поставили оперу \"Нагано\" об олимпийской победе национальной сборной. В ней утверждается, что вратарь Доминик Гашек якобы родился в Японии. А на каком острове?": "ХоккЕйдо.",
  "ОН расположен на углу улиц л'Этув и дю Шен. По мнению автора вопроса, ОН удачно вписывается в городской пейзаж. Назовите ЕГО.": "Писающий мальчик.",
  "В \"Зеленоглазом такси\" ИХ четыре, а в известном анекдоте - пять. А чем эти пять являются на самом деле?": "Олимпийскими кольцами.",
  "В XVII веке Трансильвания подвергалась постоянной угрозе турецкой оккупации. По легенде, однажды осенью опасность была настолько велика, что крестьяне отложили сельскохозяйственные работы до мирных времен и укрылись от неприятеля в горах. Какой знаменитый продукт, согласно легенде, появился благодаря этому событию?": "Токайское вино.",
  "Сам он не считает свою карьеру неудавшейся даже после того, что произошло с ним в 1962 году. Он по сей день пишет музыку и гастролирует по миру. В 1965 году он выпустил альбом \"Best of The Beatles\". Напишите его фамилию.": "Бест.",
  "Строки Михаила Щербакова об одиночестве: \"Я гляжу на НЕГО, как на распятье, Но Христос на нем закрыт дырявым диском\". Похоже о НЕМ высказался другой бард. Как именно?": "\"Телефон для меня - как икона\".",
  "Медики-острословы утверждают: чем длиннее ОН, тем короче оставшаяся жизнь. Назовите ЕГО.": "Диагноз.",
  "Чем жарче в городе, тем сильнее жажда. Этим фактом объясняется перенос сроков, в результате которого ОН с 1872 года стал соответствовать своему названию только частично. Назовите ЕГО.": "Октоберфест.",
  "В темную ночь 1602 года в Женеве матушка Руайом, плеснув кипятком, сделала, по сути, то же, что, согласно легенде, гораздо раньше с другим европейским городом сделали ОНИ. Назовите ИХ.": "Гуси.",
  "У римлян был бог СуммАн, заведовавший ночными молниями. Этого бога стали почитать после того, как однажды ночью молния ударила в НЕЕ. Назовите ЕЕ двумя словами.": "Статуя Юпитера.",
  "ЭТО бывает вертикальным и горизонтальным. Вертикальное состоит из несущей части, бегунков, грузиков, соединительной цепочки, цепочки управления и веревки управления. А основные элементы ЭТОГО, как правило, имеют ширину 89 или 127 миллиметров. ЭТО производит и продает компания \"Луч света\". Назовите ЭТО.": "Жалюзи.",
  "В одной частной коллекции есть редкий экземпляр букваря 1701 года с уникальной гравюрой. Почти ни в одной книжке она не сохранилась, потому что страницу с этой гравюрой ученики выдирали как самую ненавистную. Зато подобный рисунок есть, например, в имеющемся у автора издании \"Приключений Тома Сойера\". Какой процесс изображала эта гравюра?": "Порку.",
  "Родовитый дворянин Баллантрэ, герой романа Стивенсона, живет небогато из-за того, что его брат, которому досталось все состояние, не дает ему денег. Чтобы очернить брата в глазах общества, Баллантрэ открывает портняжную мастерскую, в которой у всех на виду просиживает целые дни, демонстрируя свое нищенское существование. Клиентов у него практически нет, и, рассказывая об этом, Стивенсон упоминает одну женщину. Назовите эту женщину.": "Пенелопа.",
  "В романе Евгения Гришковца \"Рубашка\" главный герой говорит о своем друге, что тот становится \"всё правильнее и правильнее\". Ответьте одним словом, что же этот друг делает?": "Поправляется.",
  "Делая это, мы обычно используем Leucanthemum vulgare [чтецу: ЛеукАнтэмум вульгАрэ]. Герой одного из романов Бориса Виана, дабы не попасть впросак, перед тем, как сделать это, решил убедиться, что число используемых элементов за вычетом единицы делится на шесть. Если бы это условие было соблюдено, то в ходе дальнейших действий он получил бы желаемый результат. Опишите этот результат одним словом.": "Любит.",
  "В 2003 году - Марсель и Шарм-эль-Шейх. А какие два города в 1979 году?": "Париж и Дакар.",
  "Текст рекламы шампуня для щенков фирмы \"Биовакс\" почти совпадает с эпиграфом к роману. Воспроизведите текст рекламы.": "\"Береги шерсть смолоду\".",
  "Один шанхайский бизнесмен недавно заплатил более миллиона долларов за НЕГО только потому, что, если произнести ЕГО по-китайски, то получится что-то похожее на фразу \"Пусть я буду богатым, буду богатым, богатым, богатым\". Назовите ЕГО двумя словами.": "Телефонный номер.",
  "Считается, что в именах героев этого цикла отражена форма обращения, принятая у баптистов. Назовите вымышленного рассказчика этого цикла.": "Дядюшка Римус.",
  "Вопросы \"Кто сыграл ПЕРВОГО?\" и \"Кто сыграл ВТОРОГО?\" на слух почти неотличимы, но в первом случае правильный ответ - Игорь, а во втором - Евгений. Напишите фамилии этих актеров.": "Ильинский и Моргунов.",
  "Герой одной из сказок Андерсена, первый придворный короля и королевы, утверждал, что на долю его хозяев выпало немало тяжелых испытаний. Недаром они носят траур, а на гербе у них могильный заступ. Назовите абсолютно точно этого придворного.": "Пиковый валет.",
  "В римском поселении Корнелли регулярно проводились гонки на колесницах. Название того, что проводится на этой территории в наши дни, в русском написании содержит два дефиса. Напишите это название.": "Гран-при Сан-Марино.",
  "Бамбуковые ребра определенной длины связывались конским волосом. Сверху они оклеивались бумагой кодзО, обработанной соком хурмы. Бумага покрывалась краской, которую затем дополнительно промазывали льняным или конопляным маслом. Что в Японии периода Эдо изготавливали описанным способом?": "Зонт.",
  "ОНА является названием романа английского писателя, начавшего свою литературную деятельность в еженедельнике \"Сноб\". Андрей Макаревич пишет: \"Я давно заметил, что, если, скажем, в ресторане поставить среди прочих два столика, где все то же самое будет в три раза дороже, и честно об этом объявить, там будут сидеть люди. ОНА неистребима\". Назовите ЕЕ двумя словами.": "Ярмарка тщеславия.",
  "Биография пользователя Живого Журнала Татьяны Крыловой состоит из четырех слов: \"Родилась, живу и...\". Последнее слово совпадает со вторым словом Конституции Украины. Напишите его.": "Рада.",
  "<раздатка> Поттер -Гарри </раздатка> Однажды автор вопроса искал в Google страницы, на которых встречается слово \"Поттер\", но не встречается слово \"Гарри\". Напишите имя из пяти букв, которое стояло в заголовке страницы, найденной одной из первых.": "Гаррi.",
  "В 2003 году в Петербурге отмечалось 300-летие города. А в 1957 году в Ленинграде проходили торжества, длившиеся почти неделю. Какому юбилею они были посвящены?": "250-летие города.",
  "Аборигены называли ЕГО \"каарАм тАмо\". Традиционный перевод этого прозвища неверен; на самом деле оно указывает не на место, откуда ОН якобы пришел, а на ЕГО цвет. \"Тамо\" переводится как \"человек\". А как переводится \"каарам\"?": "Луна.",
  "В начале осени 2004 года на Центральную Америку обрушился ураган. Погибли десятки человек, тысячи покинули свои жилища, прячась от этого грозного погодного явления. Оно сразу же получило соответствующее прозвище вдобавок к своему имени. Напишите имя этого урагана.": "Иван.",
  "[Чтецу: слегка выделить голосом слова \"удел мирный - радость избранных\".] \"Да благословится твое лоно многим потомством, ибо удел мирный - радость избранных\". Этими словами женщина, переодетая в нищенку, в произведении Марии Семеновой поблагодарила добрую хозяйку за еду. А что хозяйка захотела сделать после того, как услышала эти слова?": "Убить себя.",
  "ЭТО является одним из проявлений ларингита. Согласно \"Комсомольской правде\", ЭТО произошло с отечественным спортом, когда из жизни ушел Николай Озеров. Назовите ЭТО.": "Потеря голоса.",
  "В вопросе есть замена. По признанию Михаила Козакова, ему всегда удавались роли ИГРОКОВ. Он с благодарностью вспоминал одного из своих учителей Александра Комиссарова, который, заметив некоторое сходство с Бастером Китоном, посоветовал молодому актеру попробовать себя в амплуа ИГРОКА. Со временем это помогло Казакову не без успеха сыграть ИГРОКОВ в фильмах \"Соломенная шляпка\" и \"Здравствуйте, я ваша тетя\". Ответьте, какое слово мы заменили словом \"ИГРОК\"?": "Идиот.",
  "Этим словом в советском мультфильме назван нехороший лягушонок Квака, а остроумный Константин Науменко назвал этим словом вопросников. Напишите это слово.": "Задавака.",
  "Комментируя рискованные действия вратаря казанского \"Рубина\", телекомментатор сказал, что он ведет себя, как последний... Кто?": "Защитник.",
  "В сказке детского писателя Андрея Усачева есть корова, которая сочиняет стихи. Перед тем как сочинить стихотворение, она всегда делает глубокий вдох. Для чего?": "Для вдохновения.",
  "Феликс Кривин утверждает, что они - крылья, только нераскрывшиеся. В известном фильме утверждалось, что они являются следствием тягот жизни. Действительно, они помогают своему владельцу выжить. Назовите этого владельца.": "Верблюд.",
  "К 70-летию Брежнева Аркадий Хайт придумал следующую шутку: \"Дорогой Леонид Ильич! Вам исполнилось 70 лет. Вы на десять лет старше, чем ОНА, а выглядите гораздо лучше, чем ОНА\". Назовите ЕЕ двумя словами.": "Советская власть.",
  "Недавно гроссмейстер Михаил Гуревич сменил гражданство и назвал себя после этого так же, как другой шахматист называл своего отца. За какую страну сейчас выступает Михаил Гуревич?": "За Турцию.",
  "Цитата из передачи радиостанции \"Эхо Москвы\", посвященной аксессуарам деловой женщины: \"Все деловые женщины должны носить [пропущено два слова], показывая тем самым, что они сосредоточены на деле\". Напишите пропущенные слова.": "Обручальное кольцо.",
  "В полевом карманном дневнике Академии наук СССР 80-х годов для удобства исследователей были страницы четырех типов. Три из них: чисто белые, в клеточку, миллиметровка. Что представляли собой страницы четвертого типа?": "Кальку.",
  "Однажды в Ташкенте на узбекском национальном празднике выступала большая группа артистов. Закончите одним словом вступительную речь конферансье: \"Сегодня к вам в гости приехали артисты из Москвы, Ленинграда, Киева. Столько известных артистов вы не видели со времен...\".": "\"... эвакуации\".",
  "Комментатор канала \"7ТВ\" однажды сказал, что один спортсмен никак не может отклеиться от своего противника. Назовите этого противника.": "Кассиус Клей.",
  "Портреты Ивана Крамского составляют целую галерею его современников. Чей портрет, по мнению исследовательницы Яковлевой, заложил основы этой галереи?": "П.М. Третьякова.",
  "В экономике этот термин - синоним обратимости. А в статье, опубликованной в \"Комсомольской правде\" в феврале 2006 года, он был использован в переносном значении для характеристики способа распределения скрываемых от налогообложения доходов граждан. Напишите этот термин.": "Конвертирование.",
  "В журнале \"Ридерз Дайджест\" высказано мнение, что основным языком Земли является BSE [чтецу: би-эс-и]. Что в этой аббревиатуре означает E, понятно. S означает простой. Напишите тремя буквами расшифровку B.": "Bad.",
  "Герой Эко описал их так: \"Какие-то червяки, змейки, мушиный кал\". В основном они распространены в Западной Азии и Северной Африке. Назовите их.": "Арабские буквы.",
  "Несмотря на очень скудное финансирование, хоккейный клуб \"Лада\" в январе 2006 года одержал победу в Континентальном кубке. Команду тепло встретили в аэропорту Тольятти. Наблюдавший за встречей журналист написал, что в день встречи в скудном рационе \"Лады\" один из двух продуктов был заменен. Какой продукт каким был заменен?": "Вода солью.",
  "В энциклопедии \"Википедия\", в статье, посвященной Шерлоку Холмсу, сообщается, что среди его поклонников давно ведется спор, в ходе которого упоминается, в частности, рассказ \"Три студента\". Назовите два топонима, фигурирующие в этом споре.": "Оксфорд, Кембридж.",
  "Когда официант порекомендовал драматургу Виктору Типоту некое блюдо, тот сказал: \"Странное блюдо. У моего знакомого дядька живет в Киеве, а тут Киев в дядьке\". Какие слова мы заменили словами \"дядька\" и \"Киев\"?": "\"Тесть\", \"Судак\".",
  "На филологической конференции докладчица существенно превысила регламент выступления, но попросила добавить ей еще некоторое время, апеллируя к профилю конференции, так сказать, \"в порядке...\". Закончите эту просьбу двумя словами.": "\"... гуманитарной помощи\".",
  "В отложениях бассейна Северной Двины в 1899 году был открыт род ископаемых животных. Как этот род был назван?": "Двинозавр.",
  "В восточном эквиваленте этой пословицы фигурируют пчелиное жало и мед. А какой напиток упоминается в привычном нам варианте?": "Шампанское.",
  "Студенческий вопрос. Троцкий предлагал делать это молодыми зубами. Что именно?": "Грызть гранит науки.",
  "По мнению исследователя Никитина, этот персонаж являлся мифическим героем всех славян и лишь потом был отождествлен с реальным историческим лицом. Назовите этого персонажа.": "Всеслав.",
  "В анекдоте из журнала \"Экспресс\" у старика было три сына. Младший - водитель маршрутки. Назовите имена первых двух.": "Михаэль и Ральф.",
  "В песне Стинга \"Englishman in New York\" неоднократно звучит название фильма, снятого в 1979 году. О каком фильме идет речь?": "\"Чужой\".",
  "В репортаже об одной из последних репетиций оперы Прокофьева \"Война и мир\", проведенных Мстиславом Ростроповичем, он говорит: \"До премьеры остается 13 дней, 12 часов и один ОН\". Назовите ЕГО тремя словами.": "Взмах дирижерской палочки.",
  "Согласно опросам, каждый пятый немец нашел вполне приемлемой идею поместить цветовой рекламный щит на Кельнский собор. Какой пословицей прокомментировала этот факт ведущая канала \"Deutsche Welle\" [чтецу: \"Дойче Велле\"]?": "Свято место пусто не бывает.",
  "Согласно шутке писателя Александра Хазина, после его смерти на стене ателье, услугами которого он пользовался, появится мемориальная табличка. Воспроизведите первые два слова текста на табличке.": "Здесь шил.",
  "Книга Даррелла Хаффа называется \"Как [слово пропущено] с помощью статистики\". Восстановите пропущенное слово.": "\"Лгать\".",
  "Так называется город в графстве Уилтшир. Это же название входит в вымышленный топоним. В романе Кристофера Бакли этим топонимом называли операционную, в которой обычно оперировали больных раком легких. Как же называли эту операционную?": "Страна Мальборо.",
  "Когда Сатоси Тадзири был маленьким, он любил ловить жуков и смотреть, как они дерутся в банке. А кого он заставил драться, когда стал большим?": "Покемонов.",
  "[Чтецу: выделить букву \"ы\" в имени \"Давыд\".] Режиссер ДавЫд Гутман говорил, что у него такое положение в театре, такой характер и такое имя. Какое же имя у Гутмана, по его мнению?": "Твердое.",
  "Героиня Катаржины ГрохОли считала, что женщина начинает что-то значить для мужчины, когда он перевозит к ней свое ЭТО. Впрочем, с точки зрения автора вопроса, ЭТО не так уж необходимо: он сам, например, предпочитает пользоваться собственной ладонью. Назовите ЭТО максимально точно.": "Помазок для бритья.",
  "Закончите тремя словами фразу Леонида Утесова, обращенную к человеку, уронившему очки: \"За очками нужен...\".": "\"... глаз да глаз\".",
  "Героиня Киры Найтли в \"Пиратах Карибского моря\" считала: чтобы узнать боль, нужно поносить именно ЕГО. ОН спас жизнь Эрасту Фандорину. Назовите ЕГО.": "Корсет.",
  "Нелюбимая жена героя романа Полины Дашковой, как ему казалось, состояла из одних плюсов. Какой объект она ему напоминала?": "Кладбище.",
  "Имя Гертруда, как известно, в советские годы расшифровывали как \"Герой труда\". Имена Ворс и Ласт также расшифровывали каждое двумя словами, одно из которых общее. Как же расшифровываются имена Ворс и Ласт?": "Ворошиловский стрелок и Латышский стрелок.",
  "Закончите тремя словами цитату из романа Энтони Берджесса: \"У кого-то выскочила изо рта искусственная верхняя челюсть, и на мгновение в воздухе мелькнула...\".": "\"... улыбка Чеширского кота\".",
  "Журнал \"Роллинг стоун\" опубликовал произведение Хантера Томсона. Вот цитата из него: \"Футбольный сезон закончен. Больше никаких игр. Больше никаких прогулок. Никаких развлечений\". Назовите, так сказать, \"жанр\" произведения Томсона.": "Предсмертная записка.",
  "В одной книге, действие которой происходит в наши дни, один из персонажей произносит тост: \"За то, чтобы он все-таки ушел, а не как в прошлом году\". Назовите абсолютно точно героя этого тоста.": "20-й век.",
  "Количество участников чайной церемонии в Японии можно описать названием книги. Назовите ее автора.": "Корней Чуковский.",
  "В одной песне Юрия Визбора девушка говорит ухаживающему за ней герою, что ей интересна только физика. На это герой ей отвечает: Ну хорошо, я говорю, я сам себя перекую, Я стану физиком, борцом и патриотом, Чтоб протекали наши дни, как у Кюри с его Мари ... Назовите два имени собственных, упоминаемых в следующей строчке.": "Бойль, Мариотт.",
  "На встрече с читателями писатель Алексей Иванов, когда его о чем-то спросили, сказал, что он вообще-то не специалист по истории пугачевского восстания, и посоветовал задать этот вопрос... Кому?": "Пушкину.",
  "В конце марта этого года один бразилец взял в дорогу футбольный мяч и даже попробовал им пожонглировать, но у него ничего не получилось. Назовите одним словом причину неудачи.": "Невесомость.",
  "Однажды автор вопроса последовательно искал в Базе Вопросов шесть буквосочетаний. В результатах поиска в числе прочего были вопросы про литовского художника и армянского актера, а также вопросы с белорусских турниров. Напишите любое из шести буквосочетаний.": "жы, шы, чя, щя, чю, щю.",
  "У любителя игры слов Маяковского есть стихотворение \"Схема ЭТОГО\". Стихотворение про ЭТО есть и у другого футуриста. Назовите ЭТО.": "Смех.",
  "В Аргентине традиционно проводится спортивный фестиваль под названием \"[пропуск] наркотикам\". На нем обычно присутствует руководство организации, называющейся аббревиатурой из трех букв, хотя с тем же успехом это могли бы быть несколько других организаций с аббревиатурой названия из трех букв. Воспроизведите пропущенное слово.": "Нокаут.",
  "По мнению Владимира Максимова, появление этого в России было вызвано главным образом проблемами легализации капитала и, в частности, проблемой передачи наследства. У казенных крестьян это было по определению, но они этим пользовались очень редко. Всего же русских вариантов этого разными специалистами насчитывается от 300 тысяч до миллиона. Назовите это.": "Фамилии.",
  "Четыре возлюбленные поэта Филодема были тезками. Как их звали?": "Демо.",
  "Точное происхождение этой традиции неизвестно, хотя она достаточно популярна. Существует мнение, что начало ей положили хоккеисты \"Нью-Йорк Айлендерс\", когда четырежды подряд выигрывали Кубок Стэнли. Отношение игроков к этой традиции неоднозначно: некоторые готовы даже заставить жен и подруг потерпеть, некоторые не видят в ней никакого смысла. А вот клуб АХЛ \"Сиракьюз\" предусмотрел специальные скидки для болельщиков, которые при входе на стадион демонстративно выбросят свою... Что?": "Бритву.",
  "В клипе \"Bon Jovi\" \"It's my life\" перед тем, как главный герой собирается выйти из дома, его мать упоминает название другой музыкальной группы. Какой?": "\"Garbage\".",
  "Какое крылатое выражение Чехов продолжил так: \"... но смердЯт страшно\"?": "\"Мертвые срама не Имут\".",
  "Автор книги \"Негеометрический образ времени\", характеризуя неутешительное состояние дел в соответствующем разделе философской науки, упоминает известный цикл произведений. Назовите автора этого цикла.": "Марсель Пруст.",
  "На вывеске одного из петербургских магазинов, торгующих компьютерным софтом, изображен человек, держащий CD-ROM. Назовите произведение, которое напоминает это изображение.": "Дискобол.",
  "В прихрамовой среде встречаются, так сказать, лингвистические доказательства дьявольского смысла революции. Так, слово \"демонстрация\" якобы происходит от слова \"демон\". А с каким словом, по мнению подобных лингвистов, связано само слово \"революция\"?": "Люцифер.",
  "Благодаря чему, по словам Боккаччо, выяснилось, что во Флоренции не менее ста тысяч жителей?": "Благодаря чуме.",
  "Герой произведения Джона Голсуорси прочитал в газетах, что в условиях войны необходимо снизить свои потребности, и спросил у своей экономки, от чего они с ней могут отказаться. Практичная женщина тут же ответила, что отказаться они могут... От чего?": "От газет.",
  "По поводу недавних событий было сочинено двустишие: Нет повести печальнее в Вероне, Чем повесть о большом тестостероне. Какие слова мы поменяли на \"Вероне\" и \"тестостероне\"?": "Турине, гемоглобине.",
  "В разные годы в этой номинации \"Оскар\" получали \"Американский оборотень в Лондоне\", \"Маска\", \"Дракула Брэма Стокера\", \"Люди в черном\". О какой номинации идет речь?": "Лучший грим.",
  "<раздатка> Kruelsla kaj terursla </раздатка> Назовите автора произведения, в переводе которого на эсперанто есть слова \"Kruelsla kaj terursla\".": "Туве Янссон.",
  "Цитата: \"Фокс осторожно подошел к четвертой двери и прислушался. Скалли готова была поспорить, что он даже втянул носом воздух. Старая собачья привычка\". Какое слово мы заменили словом \"собачья\"?": "Лисья.",
  "Цитата: \"Бледный, прыщавый, рыхлое лицо. Молодой, черная челка на лоб. Усов нет. И бороды нет. Очень заурядное лицо. Лицо заурядное, живопись заурядная. Фамилия у него незаурядная\". Назовите человека, которого так описал герой Стругацких.": "Адольф Гитлер.",
  "Когда персы решили разрушить Афины, оракул посоветовал афинянам \"довериться своим деревянным стенам\". Некоторые посчитали, что речь идет о деревянном заборе вокруг Акрополя, и не спаслись. Что имелось в виду на самом деле?": "Афинский флот.",
  "В сказке Андрея Усачева злой волшебник Рогопед создал свой мир из искаженных слов. В его логове, например, стоит прибор с метлой вместо маятника. Как называется этот прибор?": "Метлоном.",
  "Согласно Аполлодору, матерью Персефоны была океанида. Напишите ее имя, состоящее из пяти букв.": "Стикс.",
  "Стихи Свистунова о несочетаемом: Одни уважают урюк в рассоле, Другие любят с горчицей варенье. Но все это не имеет [пропуск] И, кроме того, не играет [пропуск]. Заполните оба пропуска в правильном порядке.": "Роли; значенья.",
  "Сергей Шнуров, согласившись на роль в продолжении фильма \"Асса\", не питал иллюзий относительно целей его создания и для себя несколько переиначил название фильма. Как же оно стало звучать?": "\"Касса\".",
  "Героиня Иоанны Хмелевской, оказавшись в Голландии свидетельницей убийства, мрачно говорит: \"Не зря меня предупреждали, что в Голландии скользко!\". Какое слово в тексте вопроса заменено словом \"скользко\"?": "Мокро.",
  "Матч ФРГ-Австрия на чемпионате мира по футболу 1982 года был одним из самых некрасивых в истории футбола. Обе команды устраивал счет 1:0 в пользу ФРГ. Он был быстро достигнут, и в оставшееся время команды просто катали мяч. Тренер сборной Франции Мишель ИдальгО предложил сделать с ними то же, что спустя почти полгода произошло со шведом Альвой Мюрдалом и мексиканцем Альфонсо Гарсия Роблесом. Ответьте абсолютно точно, что же предложил Идальго?": "Вручить Нобелевскую премию мира.",
  "По мнению историка Константина Рыжова, пылающий призывный образ на этой картине напоминает многие древние иконы Георгия Победоносца. Назовите эту картину, если все слова в ее названии начинаются на одну букву.": "\"Купание красного коня\".",
  "Персонаж Куприна, получив такую рану, боялся, что его заподозрят в бегстве. А для кого такая рана оказалась смертельной?": "Для Ахилла.",
  "В 1939 году в США появился фантастический журнал, пытавшийся обосновать магию. Название журнала вряд ли вам известно. Тем не менее напишите его на языке оригинала.": "\"Unknown\".",
  "Существует сомнительный вариант происхождения этого слова. Вероятно, в старые времена о людях, живущих в достатке, говорили: \"Так разбогател, что каждой день щи есть может\". О каком слове идет речь?": "Счастье.",
  "На сайте одного Ботанического сада рассказывается, что Alba Maxima у них есть, а десятилепестковой провэнской - нет. Назовите две фамилии, упоминающиеся в том же абзаце.": "Йорк, Ланкастер.",
  "По мнению Геннадия Галина, если вы думаете, что в прошлом уже ничего нельзя изменить, то это свидетельствует лишь о том, что вы еще не начали заниматься ЭТИМ. Биллу Клинтону ЭТО принесло более десяти миллионов долларов. Назовите ЭТО.": "Написание мемуаров.",
  "\"Пусть твои стрелы летят мимо цели, пусть расставленные тобой силки и капканы останутся пустыми, так же, как и ловчая яма!\". В древние времена так напутствовали охотников. Но те, как ни странно, не обижались, и отвечали на это... Как?": "К черту.",
  "[Чтецу: \"XXX\" читать как \"три икса\".] Благодаря кино с ЭТИМ происходили различные метаморфозы. \"Люди в черном\" - ЭТО оказывается посередине. \"Такси\" - ЭТО является частью дорожной разметки. \"Пила\" - ЭТО заменяют отрезанные пальцы. \"XXX\" - ЭТО имеет вид квадрата. ЭТО неоднократно пропущено в этом вопросе. Напишите ЭТО.": "2 / II.",
  "В шуточной поэме Александра Хазина \"Возвращение Онегина\" пушкинский герой оказывается в Ленинграде середины 20 века. В трамвае его обзывают идиотом. Онегин, обидевшись, лезет в карман, но обнаруживает пропажу и отказывается от своей идеи. Что же украли у героя?": "Перчатки.",
  "ЭТО в начале \"хорошо\", но в конце \"плохо\". ЭТО дважды присутствует в строке разбойничьей песни. ЭТО неотличимо от того, как иногда обозначают некую игру. Назовите эту игру.": "Крестики-нолики.",
  "Герб Братска, утвержденный в 1980 году, разделен на три полосы различных цветов. Красная полоса символизировала растущий социалистический город, синяя - реку Ангару. Какое море символизировала третья полоса?": "\"Море тайги\".",
  "В театре \"За Черной речкой\" режиссер Ян Стависский поставил спектакль по стихам Пушкина. Назовите любого из пятерых бесов, героев спектакля.": "Бес божества, бес вдохновенья, бес слез, бес жизни, бес любви.",
  "\"Оранжевую\" Украину, от которой неизвестно чего ждать, Валерий Ржевский сравнивает с НИМ. Текст романа Чака Паланика \"Уцелевший\" по сути дела является содержимым ЕГО. ОН, как известно, может заключать в себе самое разнообразное содержимое. Назовите ЕГО.": "Черный ящик.",
  "Основанный в 15 веке банк Святого Георгия был очень влиятелен и имел большие привилегии. Так, например, он часто применял к нерадивым должникам наказание, которое было куда серьезнее отсидки в долговой тюрьме или публичной порки. О какой каре идет речь?": "Отлучение от церкви.",
  "Цитата из повести Станислава Лема: \"Что-то въедливо жужжа, легонько стукнуло Пиркса в лоб - какая-то муха, пробравшаяся [пропуск] на корабль\". Заполните пропуск одним словом.": "\"... зайцем...\".",
  "[Чтецу: ударение - ленжИс.] Прозвище актрисы Ванессы Ленжис совпадает с именем нерпы, живущей в Иркутском нерпинариуме. Напишите это прозвище.": "Несси.",
  "Этот спортсмен родился 14 декабря 1979 года и по Зодиаку, соответственно, Стрелец. Однако некоторые посетители форумов считают, что он Овен. Назовите этого спортсмена.": "Майкл Оуэн.",
  "Авторы \"Новой книги о кактусах\" пишут, что ПЕРВАЯ - это ВТОРАЯ для любителей кактусов. Название ПЕРВОЙ на две буквы больше названия ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Мексика и Мекка.",
  "Пьетро Франческо Орсини называл себя Бенедиктом XIV. А как его называют чаще всего?": "Бенедикт XIII.",
  "[Чтецу: читать два раза - сначала с выражением, потом медленно.] Герой японской повести десятого века путешествует вдалеке от дома. На привале около болота он решил воспеть какицубата и сложил танка: Любимую мою в одеждах Изящных там, в столице, Любя оставил... И думаю с тоской, насколько Я от нее далек... Каким словом переводчик Николай Конрад перевел слово \"какицубата\"?": "Лилия.",
  "[Чтецу: отточия игнорировать.] Поясняя свою мысль, литературный герой утверждал, что для человека важную роль играет фамилия. Цитата. \"А будь я какой-нибудь Забодай-Бодайло <...>, разве я мог бы рассчитывать на то уважение <...>, которым пользуюсь сейчас?\". Назовите этого героя.": "Капитан Врунгель.",
  "Сайт www.(пропуск).lv посвящен мужскому хору Рижского технического университета, а сайт www.(пропуск).ee - студенческому фестивалю песни и танца. Заполните пропуск иностранным словом.": "Gaudeamus.",
  "Это животное не упоминается в баснях Крылова, но самого писателя можно назвать этим животным. Догадайтесь, что Иван Андреевич начинал делать в апреле, а заканчивал - в ноябре, и назовите это животное.": "Морж.",
  "При Морском государственном университете имени адмирала Невельского работает ПЕРВАЯ, в которой учатся дети. Ко ВТОРОЙ относится, например, преподававший в Швейцарии Эрих Нойманн. ПЕРВАЯ отличается от ВТОРОЙ наличием кавычек. Назовите ПЕРВУЮ или ВТОРУЮ двумя словами.": "Школа \"Юнга\" / школа Юнга.",
  "Перуанский ОН равен ста сантимам. Пословица гласит: без НЕЕ стол кривой. ОНО характеризуется числом 392. Напишите слово, которым называются ОН, ОНА и ОНО.": "Соль.",
  "В \"Ревизоре\" герои упоминают множество людей, которые далее никогда не появляются, и о них больше не вспоминают. Набоков пишет: \"НОСЫ Гоголя висят в воздухе и не ЧИХАЮТ\". Какие слова мы заменили на \"НОСЫ\" и \"ЧИХАЮТ\"?": "Ружья, стреляют.",
  "<раздатка> Блпдрвдрл-бжык! </раздатка> Вы видите реплику персонажа песни Леонида Сергеева. Устройство, которое держит в руках этот персонаж, по-немецки называется \"Filmklappe\". А как мы обычно называем это устройство?": "Хлопушка.",
  "На обложке книги Кафки издательства \"Кристалл\" изображен большой ржавый ОН. Назовите ЕГО.": "ЗамОк.",
  "Цитата из журнала \"Профиль\": \"В Москву Вера Матвеевна вернулась с юной козочкой [пропуск] (по-моему, она считала, что именно так звали козу Эсмеральды)\". Напишите пропущенное имя героини Гюго.": "Козетта.",
  "Он полоснул себя по вене И высказать успел идею: \"Какой погиб великий гений От рук ничтожного злодея\". Какое имя является названием этого стихотворения Виктора Шнейдера?": "Нерон.",
  "Цитата из романа Дарьи Донцовой: \"Она могла надавать ни за что пощечин, потом кинуться со слезами меня обнимать, купить новый футбольный мяч и тут же вышвырнуть его в окно, а потом опять нестись в магазин за другим мячиком\". Герой сравнивает мать с полезной процедурой. С какой?": "Контрастный душ.",
  "Герой фильма \"Корабельные новости\" говорит потомственному моряку: \"ПЕРВАЯ у тебя во ВТОРОЙ\". Известно, что ВТОРАЯ не ПЕРВАЯ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Вода, кровь.",
  "В Интернет-библиотеке Мошкова в файле ИКС.txt находится сборник произведений одного автора. Около десятка из них обнаружилось в Базе Вопросов. Хотя можно было ожидать, что с Базой совпадет всё содержимое файла. Какое слово в названии файла мы заменили на ИКС?": "Base.",
  "В книгах о средневековье иногда попадаются аллюзии на наши времена. Фраза, которую произносит персонаж книги \"Рыцарь и К\", взяв в руки поджаренную на костре сосиску, состоит из двух слов, разделенных запятой. Напишите эту фразу.": "\"Горячая, собака\".",
  "По версии Виктора Правдюка, в студенческие годы ОН был влюблен в сокурсницу Елену Розмирович. Назовите ЕГО.": "В.И. Ленин.",
  "Недавно в Португалии прошла международная конференция с участием социологов, психологов и терапевтов. Начало конференции было запланировано на 16 часов. Ответьте одним словом, польза чего обсуждалась на этой конференции?": "Сиеста.",
  "Главе книги Конрада Лоренца, посвященной пользе, которую приносит агрессия в животном мире, предпослан тот же эпиграф, что и произведению русской литературы. Какому?": "\"Мастер и Маргарита\".",
  "В детстве брат Мефодия Кирилл (тогда еще Константин) видел сон, в котором ему из множества девушек предлагалось выбрать себе невесту. Имя той, что стала его избранницей, также носит киевское издательство. Напишите это имя.": "София.",
  "Сайты университетов \"Рамон Льюль\" и \"Рафаэль Ландивар\" содержат ЭТО в ЭТОМ. Назовите ЭТО.": "URL.",
  "Известно, что уже в 1495 году послушавшие проповеди Савонаролы ДЕЛАЛИ ЭТО. Архиепископ Иоанн призывал СДЕЛАТЬ ЭТО при жизни, иначе на том свете \"душа будет пребывать в непрестанном томлении самосгорания\". Что такое СДЕЛАТЬ ЭТО?": "Бросить курить.",
  "В статье, посвященной обскурантизму, доктор физико-математических наук, профессор Владимир Арнольд приводит приписываемую Сталину критику одного политического деятеля: \"Это не просто отрицательная величина, это отрицательная величина...\". Закончите цитату двумя словами.": "\"... в квадрате\".",
  "Подставка для ножей фирмы \"Le Futur\" выполнена в виде человечка с многочисленными отверстиями, в которые и нужно вставлять ножи. Название этой подставки состоит из шести латинских букв, четыре из которых совпадают. Как же она называется?": "Voodoo.",
  "Борис Гребенщиков рассказал, что впервые услышал рок-н-ролл по советскому телевидению. Это было выступление двух будущих эмигрантов, несомненно, настоящих профессионалов своего дела. Назовите их.": "[Людмила Евгеньевна] Белоусова и [Олег Алексеевич] Протопопов.",
  "В Москве есть водоем, изначальное название которого было образовано от названия животного. Однако позже, с выходом известного литературного произведения, название водоема стали образовывать от имени. Назовите и животное, и имя.": "Лиса, Лиза.",
  "Закончите двумя словами стихотворение Андрея Вознесенского: Над лодкой перевернутою, ночью, над днищем алюминиевым тугА, гимнастка, изгибая позвоночник, изображает...": "\"... ручку утюга\".",
  "Алексей Сапков сравнил Ростральные колонны с НИМИ. Пять ИХ могут контролировать всю территорию. Назовите ИХ.": "Ферзи.",
  "Говоря про подхалимаж, писатель Борис Тимофеев использует слова Чацкого. Какие именно?": "Смесь французского с нижегородским.",
  "Говоря об интернет-магазинах, автор обзора на сайте www.rol.ru употребляет выражение \"без отрыва ПЕРВЫХ от ВТОРЫХ\". ПЕРВЫЕ и ВТОРЫЕ образуют рифму. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Чресла, кресла.",
  "Обычно ЭТО ДЕЛАЮТ, чтобы запутать противника. А дон Хуан велел ДЕЛАТЬ ЭТО Кастанеде, чтобы тот во время путешествия мог подпитываться силой дона Хуана. О каком действии речь?": "Ступать след в след.",
  "Одна из последних глав книги Бориса Штерна носит название \"Первый ко второму\". Обычно первый и второй максимально удалены друг от друга. Назовите первый и второй в правильном порядке.": "Пролог, эпилог.",
  "Энциклопедия Ольгерта Ольгина, посвященная садовым растениям, носит название из четырех слов. Это название одним словом отличается от древней идиомы. Как называется энциклопедия?": "От Абрикоса до Яблока."
}