{
  "В одном анекдоте среднестатистический ОН был назван Змеем Горынычем наоборот. Подразумевалось, что количественные характеристики некоторых участков тела поменялись местами. Назовите ЕГО.": "Студент.",
  "По одной из версий, ОН был назван в честь англосаксонского божества Тью. Назовите ЕГО по-русски.": "Вторник.",
  "В 1789 году русский посол Симолин писал: \"Жестокость и зверство французского народа проявились при всех этих событиях в тех же чертах, как и в [пропуск], с тою только разницею, что в настоящее время вместо религиозного фанатизма умы охвачены политическим энтузиазмом\". Заполните пропуск двумя словами.": "Варфоломеевскую ночь.",
  "На роль девочки Ньют в фильме \"Чужие\" сначала пробовали детей с опытом съемок. Но у большинства из них опыт был весьма специфический, и роль досталась не снимавшейся никогда Кэрри Хенн. А все потому, что после каждой сказанной фразы опытные дети... Что же делали опытные дети после каждой фразы?": "Улыбались.",
  "В вопросе есть замена. Организация \"Амнести Интернешнл\" недавно выпустила серию плакатов, посвященных нарушениям прав человека в Китае. Лейтмотивом этих плакатов стали ТЕРНОВЫЕ ВЕНЦЫ из колючей проволоки. Какое словосочетание мы заменили словосочетанием \"ТЕРНОВЫЕ ВЕНЦЫ\"?": "Олимпийские кольца.",
  "В 1970 году Федор писал Борису: \"Я понимаю его так: он постоянно наполнен какими-то грандиозными планами, слишком сложными и громоздкими для тех пустяковых дел, которые он собирается предпринимать, поэтому планы рушатся при соприкосновении с действительностью. В этом я вижу комизм его характера и действия\". О ком он так писал?": "О Винни-Пухе.",
  "В Канаде ему был установлен памятник весом в 7 тонн. Без него трудно представить наших предков. Говорят, что при определенных условиях его можно повесить. Назовите его.": "Топор.",
  "Неправильная ОНА может быть единицей. Для производства ЕЕ идеально правильной формы в Балтиморе использовали высокую башню, свинец и еще два компонента. Назовите русскую поговорку, объединяющую эти два компонента.": "Носить воду в решете.",
  "По словам Леонида Парфенова, ЕГО свидетельство воистину объективно. Назовите ЕГО.": "Объектив фотоаппарата.",
  "Заглавному герою романа \"Пнин\" предлагают работу на английском отделении филологического факультета американского университета. Пнина заверяют в том, что его будущий начальник - обворожительный лектор и один из наиболее блестящих его соотечественников. Укажите фамилию этого начальника.": "Набоков.",
  "В вопросе есть замена. Цитата из статьи о фильме \"Терминатор-3\": \"Окрыленного \"гигантским успехом\" Кэмерона в качестве режиссера в проект заманить не удалось, а вот Арнольд, слава которого в последнее время упала, был не против\". Какое слово мы заменили словом \"гигантским\"?": "\"Титаническим\".",
  "Координаты первого объекта: 41 градус 43 минуты 35 секунд северной широты и 49 градусов 56 минут 54 секунды западной долготы. Второй объект расположен примерно на 22 секунды севернее и на 5 секунд западнее. А что когда-то представляли собой эти два объекта вместе?": "\"Титаник\".",
  "Студия Артемия Лебедева создала набор, состоящий из однотипных предметов. На наименьшем из них, неделимом, присутствует надпись \"бит\". Ответьте, что представляет собой этот набор.": "Матрешки.",
  "<раздатка> NITWITT Lohuchil </раздатка> В Великобритании вышла переведенная на английский язык книга, повествующая в переводе о деятельности организации NITWITT. Назовите конструктивную особенность принадлежащего этому учреждению объекта Lohuchil.": "Курьи ножки.",
  "У Владислава Третьяка спросили, какие песни звучали на официальных и неофициальных встречах с канадскими профессионалами. Он упомянул \"Калинку-малинку\", \"Очи черные\", \"Катюшу\", но первой назвал эту песню. Назовите ее абсолютно точно.": "Гимн Советского Союза.",
  "В Техасе действует закон, освобождающий от юридической ответственности родителей, бросивших своего новорожденного ребенка, если они не оставляют его где попало, а передают, живым и здоровым, в специальные приюты. Неофициально этот закон носит имя известного законодателя, который, очевидно, мог бы оценить его пользу. Назовите этого законодателя.": "Моисей.",
  "Согласно советскому фольклору, лучше иметь ПЕРВЫХ на Ближнем Востоке, чем ВТОРЫХ на Дальнем. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Дальние родственники, близкие родственники.",
  "Герой фильма \"Гаттака\" живет в мире, где генная инженерия применяется в массовом порядке. Герой, чтобы показать, что он пошел наперекор своим генам, приняв личность генетически превосходного человека, называет себя неким словом. Напишите это слово. Надеемся, оно не будет направлено в сторону автора вопроса.": "Дегенерат.",
  "Им нельзя было курить, держать руки в карманах, сидеть вразвалку. Их работа находилась под личным контролем заместителя министра внутренних дел. У вас с ними есть нечто общее. Назовите их одним словом.": "Знатоки.",
  "В одной из статей об этом человеке говорится: \"В те годы у него уже начался туберкулез позвоночника, который на три года уложил его в гипсовую постель\". Позднее этот человек написал, что в тот период он \"успел передумать и почувствовать всё, что может испытывать голова без тела\". Назовите этого человека.": "[Александр] Беляев.",
  "В вопросе есть замены. На сайте www.kroshka.ru когда-то был продовольственный интернет-магазин. Сайт www.kroshki.ru посвящен приборам. Мы не спрашиваем, какое слово мы заменили словом \"крошка\". Скажите, какому фильму посвящен сайт www.kroshki.net?": "\"Матрица\".",
  "А.В. Елисеев писал о НЕЙ так: \"То было время чудной весны в Египте. Стоячие воды поросли свежим высоким тростником; светло-розовая кувшинка уселась на своих широких листьях; сотни трав и цветков заполнили озерки, плёсы, поля. Акации, мимозы и сикоморы установились изгородями посреди этого моря зелени, на котором, как острова, стояли купы финиковых пальм\". ЕЕ называют так же, как и четвертую. Как именно?": "Дельта.",
  "Древние славяне очень почитали Мокошь - богиню плодородия, радости, женского рукоделия, искусства и воды. Ей даже посвятили один из дней недели, в который ничем, кроме торговых сделок, не занимались, твердо веря в то, что любое другое дело, начатое в этот день, двигаться вперед не будет. А какой это день недели?": "Пятница.",
  "Автор вопроса был удивлен, увидев в телевизионной программе, что фильм снят по роману Джоэля Уоррена, а не ЕГО. Назовите ЕГО.": "Жюль Верн.",
  "Известный ученый Тихо Браге в двадцатилетнем возрасте дрался на дуэли. Прослушайте стихотворение, посвященное этому случаю: Острый ум у Тихо Браге Был острее острой шпаги. И не на словах - на деле Он сразился на дуэли Не за честь прекрасной самой Оскорбленной кем-то дамы, А за то, что чтим не все мы Честь прекрасной [пропуск]. Восстановите пропущенное слово.": "\"... теоремы\".",
  "Протоиерей Михаил Ардов рассказывает, как однажды в США он остановился, чтобы рассмотреть памятник. Слева от сидящей фигуры была воспроизведена цитата из какой-то речи. Ардов заметил, что с другой стороны от статуи неплохо было бы поместить 51-е правило VI Вселенского собора, запрещающее христианам посещать зрелища. Кому был поставлен этот памятник?": "Аврааму Линкольну.",
  "<раздатка> By our lady </раздатка> В XVII веке в Англии в широко употребляемом выражении \"By our lady\" от второго слова часто оставляли только последнюю букву. Английский лингвист Марк Израэл пишет, что впоследствии это выражение, вероятно, претерпело дополнительные изменения и еще более укоротилось. Его омоним нередко упоминают наряду с именем. Напишите это имя.": "Мэри.",
  "Петербургский теоретик Переслегин озаглавил свою книгу \"Самоучитель игры на ИКСовой шахматной доске\". Михаил Таль предупреждал: \"Шахматы - это ИКС, очень похожий на настоящий, но все-таки не настоящий!\". Назовите ИКС словом из трех букв.": "Мир.",
  "В книге Дмитрия Туманова надзиратель, обращаясь к высокопоставленным заключенным, произнес неологизм, всего одной буквой отличающийся от существующего слова, который одновременно указал и на их высокопоставленность, и на их нынешнее положение. Напишите этот неологизм.": "Арестократы.",
  "Ахмад Сакр пишет, что Аллах научил Адама всему, поэтому в исламе не употребляется это словосочетание. Какое?": "Д(е)рево знаний.",
  "Однажды в магазине сувениров автор вопроса спросил у продавщицы, принимают ли они к оплате американские доллары. \"Вы хотели сказать, доллары США?\" - недовольно переспросила продавщица. Внимание, вопрос: что в это время, как всегда, шумело за дверьми магазина?": "Ниагарский водопад.",
  "В 1970-х годах в Москве попасть на рок-концерт было очень непросто. Александр Градский рассказывал, что однажды смог попасть на концерт лишь через окно женского туалета, расположенного на втором этаже ДК \"Энергетик\". Назовите музыканта, на чье выступление так стремился попасть Градский.": "[Александр] Градский.",
  "В \"Книге Пути и Благодати\" Лао-Цзы утверждает, что сыновняя почтительность возникает лишь тогда, когда начинаются распри между родственниками, а верные подданные появляются именно в ТАКОЕ время. Назовите имя и фамилию человека, чье правление, по мнению историка Ключевского, завершило ТАКОЕ время в России.": "Михаил Романов.",
  "В сказке Георгия Почепцова эта волшебная машина умеет давать ответы на многие вопросы, если они правильно поставлены, а на бессмысленные вопросы ответ дать не может. Ответьте одним словом, как называется эта волшебная машина.": "ЭВМ.",
  "Статья в газете \"New York Daily News\" рассказывала о заболевшей дочери миллионера Вандербильта. Заголовок статьи в почти дословном переводе звучал так: \"Больная [пропуск] в пути в понедельник\". Назовите пропущенное в заголовке имя дочери.": "Глория.",
  "В одном из номеров журнала \"Вокруг света\" была опубликована статья, посвященная Кордове - бывшей столице арабского халифата, оставившего глубокий след в истории Испании. В названии статьи использовано начало известной фразы. Напишите первые четыре слова этой фразы.": "\"Мавр сделал свое дело...\".",
  "Эпиграфом к какому журналу стали слова из притчи Сумарокова: \"Они работают, а вы их труд ядИте\"?": "\"Трутень\".",
  "Сергей Белоголовцев вспоминает, что один из его друзей, носивший кеды огромного размера, имел прозвище Спенсер. В честь кого он это прозвище получил?": "[Чарли] Чаплина.",
  "В 1519 году папа Лев X заявил: \"Что же, осталось найти только Гавриила!\". Назовите двоих, послуживших причиной этого высказывания.": "Микеланджело Буонаротти и Рафаэль Санти.",
  "Юлия Тимошенко - бывший директор компании \"Единые Энергетические Системы Украины\". Однажды ей посвятили коллекцию модной одежды, которая называлась \"Королева [пропуск]\". Мы не спрашиваем, королева чего. Скажите, какой материал преобладал в этой коллекции.": "Газ.",
  "Согласно легенде, эту горную страну основал некто Миний. Согласно Страбону, ее основал участник похода аргонавтов. Назовите эту страну.": "Армения.",
  "Михаил Калашников приводит следующий факт из своей биографии. В аэропорту Эр-Рияда майор армии Саудовской Аравии предложил ему сделать ЭТО, поскольку по канонам христианства Калашников - великий грешник, так как на нем висит ответственность за десятки тысяч убийств по всему миру. В чем заключалось предложение майора?": "Принятие ислама.",
  "В книге \"Приют героев\" одноименная гостиница выкрашена в черный и белый цвета. Одному из персонажей становится любопытно: а ОН в гостинице тоже черно-белый? Назовите ЕГО двумя словами.": "Черный ход.",
  "Прослушайте японскую пословицу, у которой есть и русский эквивалент: \"Снег на зонтике становится легким, когда подумаешь, что это [пропуск] снег\". Какое слово мы пропустили?": "Твой.",
  "Задав в Яндексе поиск картинок по этим двум словам, автор вопроса получил, в основном, иллюстрации к сборникам рассказов Кира Булычева. Но одна из картинок была посвящена былинному герою. Воспроизведите поисковый запрос из двух слов.": "Великий Гусляр.",
  "Кто 11 апреля 1889 года, обращаясь к брату, упомянул сестру?": "[Антон Павлович] Чехов.",
  "В книге Алистера МаклИна террористы захватили автобус с президентом США посреди моста Золотые ворота. Название спецоперации по освобождению захваченных является, в том числе, и экономическим термином. Напишите его.": "Офшор.",
  "Все слова одной из фраз в романе Набокова начинаются на букву \"К\" [ка]. Правда, перед этим с фразой нужно проделать некую операцию. Какую?": "Перевести на русский язык.",
  "Герой произведений Роберта ван Гулика судья Ди подозревает настоятеля одного из даосских монастырей в причастности к смерти предыдущего настоятеля. Не имея веских улик, он пытается вывести подозреваемого из психологического равновесия, для чего читает ему стихи о двух настоятелях и прекрасной даме. Ответьте абсолютно точно, что послужило причиной смерти старого настоятеля.": "Отравление белладонной.",
  "В книге Джона Мэддокса Робертса упоминается трехуровневая монетная система. Самая ценная монета называется Аурик. Вторая по ценности - аржентИн. Название самой малоценной монеты в русском переводе по своему написанию совпадает с фамилией знаменитого писателя. Как называется эта монета?": "куприн.",
  "По поводу модной мини-юбки с позолотой журнал \"Glamour\" [Гламур] употребляет русскую идиому. Какую?": "Мал золотник, да дорог.",
  "Вряд ли вам известен художник СЕдрик ГИббонс, получивший в 1934 году \"Оскар\" за фильм \"Веселая вдова\". Но все же назовите то, к созданию чего за несколько лет до упомянутого события он приложил руку.": "Статуэтка \"Оскар\".",
  "Нередко литературное произведение имеет название, состоящее из двух частей, разделенных союзом \"или\". Например, \"Безумный день, или женитьба Фигаро\". Вторая часть названия этого романа - \"Русские в 1612 году\". Кто пытался присвоить себе авторство этого романа?": "[Иван] Хлестаков.",
  "Венчурный капиталист Артур Рок так вспоминает встречу с этим человеком: \"Он носил сандалии, у него были длинные, длинные волосы, борода и усы. Несмотря на это, он выражал свои мысли очень ясно, - кажется единственный раз в своей жизни. И да, кажется, в то время он не ел ничего кроме фруктов\". Ответьте, во что этот человек убеждал вложить деньги Артура Рока.": "Apple I.",
  "Согласно сюжету в программе \"Намедни\", на праздновании 300-летия Санкт-Петербурга ИХ было сорок одно. Мы утверждаем, что в этом вопросе тоже можно найти ЕГО. Назовите ЕГО двумя словами.": "Первое лицо.",
  "В романе Брета Истона Эллиса ОН воспроизводит мелодию \"Tea for two\" [Ти фо ту]. Назовите ЕГО тремя словами.": "Чайник со свистком.",
  "ЕМУ пришлось побывать и строителем, и воспитателем, и сторожем, и соучастником преступления. ЕГО забирали в милицию, пытались лечить от алкоголизма, сажали в психушку. Назовите ту, которую ЕМУ было жалко до слез.": "Птичка.",
  "Сначала в ЕГО русском названии был \"бор\", а сейчас - \"дуб\". Назовите ЕГО.": "Дубний.",
  "Судя по некоторым фразам комментаторов, освещающих этот вид спорта, можно подумать, что игроки, занимающиеся им, периодически совершают нападение в целях хищения чужого имущества, совершённое с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия. Назовите этот вид спорта.": "Бильярд.",
  "Английское название статьи в журнале \"Businessweek\" [Бизнес-уик], посвященной интернет-цензуре, на четыре буквы отличается от названия знаменитого сооружения. Напишите эти четыре английские буквы.": "Fire.",
  "Ювенал, рассуждая об идеальной жене, упоминает черного лебедя и ЕЕ. Впрочем, черный лебедь и сам является ЕЮ. Из русской классики нам известна некоторая ЕЕ способность. Какая?": "Долететь до середины Днепра.",
  "Самые узкие из них - \"промышленные\" - от 1 фута. Самая широкая - на Красноярской ГЭС - 9 метров. В разделе \"нормальных\" есть, например, \"стандартная\" и \"компромиссная\", а список \"широких\" открывает \"русская\". Назовите человека, именем которого названа \"стандартная\".": "[Джордж] Стефенсон.",
  "По словам одного из персонажей книги \"Адъютант его превосходительства\", от полстакана водки ОНА шалеет, от шторма ложится, как свинья. А что, согласно известной фразе, оказывает на НЕЕ гораздо более сильное воздействие?": "Капля никотина.",
  "Кшиштоф Армбруст писал, что выбор материала говорит о том, что ОНА пуста, и никакой пользы от НЕЕ нет, как только сделать из НЕЕ азартную игру. Назовите этот материал.": "Ребро.",
  "Этот человек готовил себя в вожди и даже изучал под руководством Фрейда психологию толпы. Родился он не на рубеже июля и августа. Назовите его.": "[Лев Давидович] Троцкий.",
  "[Ведущему: не сообщать о том, что слово \"Пения\" написано с прописной буквы.] Согласно Платону, матерью бога любви Эроса является богиня Пения, которая также является богиней бедности. Само ее имя переводится как \"нужда\". Как же ее зовут?": "Пения.",
  "Яков I в XVII веке издал закон, согласно которому запрещалось использование этого изделия более двенадцати раз. Джордж Байрон считал, что у уважающего себя джентльмена должно быть не менее 150 их в гардеробе. Назовите изделие, о котором идет речь.": "Носовой платок.",
  "Исторические сведения о связи ПЕРВЫХ и ВТОРЫХ отсутствуют. Возможно, они даже не были знакомы. Данте встречает ПЕРВЫХ и ВТОРЫХ в чистилище, среди нерадивых, которые умерли насильственной смертью. Данте порицает их за раздоры. Назовите ПЕРВЫХ или ВТОРЫХ.": "Капулетти / Монтекки.",
  "Генри Лайон Олди пишет, что катавасия - это ОНА невпопад. Автором первой ЕЕ считают Эмилио дель Кавальери. Также ИХ писали Гендель, Моцарт, Гайдн, Бетховен. Назовите ЕЕ.": "Оратория.",
  "Цитата: \"Собака виляет хвостом от радости, кошка - возмущенно...\". Далее автор цитаты упоминает русского и... Кого еще?": "Болгарина.",
  "Один из рецензентов начала XX века пишет: \"Кому теперь нужны слова? По-моему, необходимо выбросить весь текст. Вся пьеса - сплошная...\". Далее следует неологизм, двумя буквами отличающийся от названия жанра. Напишите этот неологизм.": "Мимодрама.",
  "12 июня 2007 года на канале \"НТВ\" был показан репортаж о китайской кухне. В частности, корреспондент рассказал о том, что \"в китайских кафе могут предложить закуску из пауков, затем соус из мяса змеи, а потом...\". Закончите этот перечень тремя словами.": "\"... суп с котом\".",
  "В начале XX века писателем Азовым был написан скетч, по сюжету которого ОН живет в шкафу у модного преуспевающего литератора. Назовите ЕГО двумя словами.": "Литературный негр.",
  "Вопрос задает Эраст Фандорин. О ветер, ты повеял над землей И растопил снега в горах весенних! Прошу тебя, хотя бы ненадолго, Над головой моею ты повей! И может быть, под этим дуновеньем Растает снег, лежащий... Закончите стихотворение китайского поэта У Тхака двумя словами.": "\"... на висках\".",
  "В начале 1960 года принц-консорт Филипп заменял супругу на официальных церемониях, а на одной из них заявил: \"Прошу извинить королеву, но сегодня вечером она выполняет другие обязанности\". В это время букмекеры активно принимали ставки. На что?": "На пол будущего ребенка.",
  "Всего было создано четыре ИХ, с одинаковыми названиями, но отличавшихся по размерам и, как ни удивительно, по цвету. Некоторые видели в НИХ открытую могилу царской семьи и всесилие ЧК. Напишите ИХ общее название.": "\"Черный квадрат\".",
  "В конце последней серии проекта Леонида Парфенова \"Российская империя\" звучит ОН. Назовите его абсолютно точно.": "Гимн СССР.",
  "В одном из эпизодов романа Сидни Шэлдона \"Лицо без маски\" главный герой романа, психоаналитик доктор Стивенс, пристально смотрит на свою пациентку, в которую безнадежно влюблен. Ход мыслей героя приводит его к заключению, что не Фрейда, а одного древнего грека следует считать основоположником психоанализа. Какое произведение этого грека вспомнил доктор Стивенс?": "\"Лисица и виноград\".",
  "В конце 2006 года в Евпатории прошел патриотический конкурс ЭТИХ под названием \"ТЕ отдыхают\". Назовите ТЕХ.": "Санта-Клаусы.",
  "(pic: 20080486.jpg) Ответьте абсолютно точно: к какому направлению в искусстве автор вопроса отнес розданный вам коллаж?": "Кубизм.",
  "По словам одного из персонажей книги \"Адъютант его превосходительства\", у летчика голова должна быть занята тремя вещами. Первая из них - это самолет, вторая - ИКС, третья - ИГРЕК. Фильм Оливера Стоуна о войне во Вьетнаме называется \"ИКС и ИГРЕК\". Назовите ИКС и ИГРЕК в любом порядке.": "Небо, земля.",
  "Прослушайте список пар, составленный журналом \"FHM\" [Эф-Эйч-Эм]: Кайли Миноуг - фламинго, Мадонна - взрослый шимпанзе, Том Круз - китайская черно-белая корова, Брэд Питт - новорожденный жираф, Винус Уильямс - эму, Шакил О'Нил - бурый медведь. Назовите характеристику, которая легла в основу составления этих пар.": "Рост.",
  "Федор Кони в середине XIX века написал водевиль. Его название начинается словами \"беда от сердца\". Какими тремя словами оно заканчивается?": "Горе от ума.",
  "Сайт \"gazeta.ru\" 18 октября 2007 года опубликовал статью \"Лучший музей Подмосковья\". В ней рассказывается о книге-путеводителе, которую выпустили второй раз за несколько месяцев. Одной из причин переиздания стало увеличение одного количественного показателя с 172 до 173. Назовите этот показатель.": "Число станций [московского] метро.",
  "Зинаида Гиппиус, говоря о Пришвине, метко называла его ТАКИМ писателем, совсем не имея в виду, что он жестокий. Какое слово мы заменили словом \"ТАКОЙ\"?": "Бесчеловечный.",
  "Одно из таких устройств имитирует восход солнца, другое - звук взрыва, и чтобы избежать повторных \"взрывов\", надо отделить один из трех разноцветных проводков. Тем не менее, все эти устройства созданы с одной целью, а их название образовано от названия этой цели. О каких устройствах идет речь?": "О будильниках.",
  "В мультфильме \"Гуси-лебеди\" заглавные персонажи в одном из эпизодов СДЕЛАЛИ ЭТО. \"Российская газета\" в 2004 году сообщала, что компания \"Евротуннель\" тоже СДЕЛАЛА ЭТО. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Вылететь в трубу.",
  "У древних греков это применялось для очищения от религиозной скверны, у средневековых христиан это ассоциировалось с преисподней. Напишите латинскую букву, обозначающую это.": "S.",
  "[Ведущему: между словами \"вторым ИМ\" и \"выходящим\" сделать небольшую паузу.] Леонид Парфенов назвал Одессу вторым ИМ, выходящим на южную сторону. А какой город называют первым ИМ?": "Санкт-Петербург.",
  "ОНИ занимают площадь в 386,5 квадратного градуса, а на автопортрете художницы Вероники Тасаловой ИХ практически не видно из-за полотенца. Назовите ИХ двумя словами.": "Волосы Вероники.",
  "8 июля 2007 года журнал \"Известия науки\" сообщил о документально подтвержденном случае партеногенеза у рыбы-молота. Скорее всего, до этого момента вы слышали всего лишь о единственном случае партеногенеза у крупных позвоночных. О каком случае идет речь?": "О рождении Иисуса Христа.",
  "Есть так называемые \"вопросы на школу\", а это - \"вопрос на бис\". В подвале одного московского дома в 1980-х годах репетировали рок-группы. Жильцы постоянно жаловались в милицию на шум из \"[слово пропущено] подвала\". Мы не просим вас назвать адрес этого дома. Восстановите пропущенное прилагательное.": "Нехорошего.",
  "Писатель Александр Генис напоминает главное правило настоящей рыбацкой ухи: рыба должна вариться в той воде, в которой ее поймали. Даже если это произошло, например, в Финском заливе. Правда, в последнем случае кое-чего делать не следует. А чего именно?": "Солить уху.",
  "В вопросе есть замена. У Даля в статье \"БУТЕРБРОД\" встречается слово \"исполатие\", происходящее от искаженного греческого выражения \"eis polla eti despota\" [Ис пОла Эти дЭспота], означающего \"на многие годы, владыка\". Рассказывают, что в 1985 году в СССР из художественных фильмов вырезались сцены с БУТЕРБРОДАМИ. Какое слово мы заменили словом \"БУТЕРБРОД\"?": "Тост.",
  "\"В юности человек способен к быстроте. Человек не может одержать верх над злом при прямом столкновении. Человек - мал, но у него есть надежда стать ангелом\". С чем Леонид Юдасин сравнивает человека?": "С пешкой.",
  "Во время похорон Александра III сразу за его гробом шел Лорд. А как его звали?": "Лорд.",
  "Художник Анатолий Никитин говорит, что любит рисовать фиалки и сирень: \"Картины с фиолетовыми цветами приносят в дом спокойствие и умиротворенность\". Также он называет фиолетовый цвет символом вершины духовного мира и в подтверждение своих слов приводит ЕЕ. Назовите ЕЕ.": "Радуга.",
  "По воспоминаниям завсегдатаев, в арт-кабаре \"Бродячая собака\" собирались представители многих художественных направлений. Это кабаре даже называли ИМ начала двадцатого века. Назовите ЕГО двумя словами.": "Ноев ковчег.",
  "Внимание, словом \"КОК\" мы заменили другое слово. В одной из серий комедийно-фантастического сериала \"Третья планета от Солнца\" коварный враг заточает героя в невидимой клетке. После неудачных попыток вырваться герой восклицает: \"О, Боже! Он превратил меня в КОКа!\". В рассказе Ольги Думчевой \"КОК\" статья о КОКе начинается фразой \"У меня нет слов\". Какое слово мы заменили словом КОК?": "Мим.",
  "В 1601 году жительницы Мадрида, увидев, как удаляется длинный кортеж из лошадей, карет и повозок, облачились в траур. Назовите событие, на которое они таким образом отреагировали, если аналогичное событие в России произошло сначала в начале XVIII века, а затем в начале XX века.": "Перенос столицы.",
  "Китайцы обычно обводят ИХ кружочком, чтобы избежать путаницы. Герой Мураками оставлял на ИХ месте оттиск большого пальца. А чья ОНА дала название фильму 1968 года?": "Резидента.",
  "<раздатка> Три дня не <... ...> не <... ...>. </раздатка> Рассказывая о пожаре на Останкинской башне, Леонид Парфенов произнес фразу, в которой в двух местах мы пропустили по два слова. Пропущенные слова образуют известное выражение. Напишите его.": "Говорит и показывает Москва.",
  "Отрывок в начале известной песни исполняется не на обычных музыкальных инструментах, а на ТАКИХ аппаратах. Можно сказать, что альбом, в который входит эта песня, стал ТАКИМ. Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Кассовый.",
  "Несмотря на то, что его история началась с \"Позорного пятна\", он благополучно существует вот уже более 30 лет. Сначала его хотели назвать \"Фитилек\", но в итоге выбрали другое название. Какое?": "Ералаш.",
  "ЭТО было известно еще в Древней Аравии и Египте. Согласно некоторому источнику, в Москве ЭТО дороже всего на Тверской улице. А по выражению Томаса Маколея, делать деньги без ЭТОГО может только монетный двор. Назовите ЭТО.": "Реклама.",
  "В фантастическом романе \"Профессионалы\" представители одной из профессий носят прозвище \"Фениксы\". Им неоднократно приходится ДЕЛАТЬ ЭТО в прямом смысле. ДЕЛАТЬ ЭТО - фразеологизм из трех слов. Напишите его.": "Сгорать на работе.",
  "Историк С.М. Соловьев вспоминает два древнерусских слова, сохранившиеся и в современном языке. Одно из них раньше означало \"человек, уважаемый человек\", а другое - \"получеловек\", \"презренный, мелкий, ничтожный человек\". Эти слова отличаются всего одним суффиксом. Напишите эти слова.": "Муж и мужик.",
  "Чехов верил, что этот актер не откажется исполнить роль Лопахина в \"Вишневом саде\", но тот выбрал себе роль Гаева. Какое живое существо изображено на могиле этого актера?": "Чайка.",
  "ОНА должна находиться в центральной части композиции памятника, частично изготовленного из переплавленных медных пятаков. Памятник должны были открыть 25 января 2008 года. Назовите ЕЕ, и мы зачтем ответ.": "Зачетная книжка.",
  "Эта \"пара\" известна нам с середины прошлого века. Среди советских школьников нескольких поколений едва ли найдется кто-то, кто ее не видел. Лет тридцать назад ей даже была отведена страница в школьном учебнике. Ответьте максимально точно: что было изображено на этой странице?": "Картина \"Опять двойка\".",
  "В вопросе есть замена. В средневековой Франции эмблемой цирюльников являлся белый ИКС, эмблемой хирургов - желтый ИКС. Известен случай использования одного ИКСА в качестве транспортного средства. Кто его таким образом использовал?": "Три мудреца.",
  "<раздатка> Нет, я не оговорился! Я говорю вам - [пропуск]! Рабочим и работницам, вам - крестьянам и крестьянкам, вам - красным солдатам и славным морякам! Вы - хозяева и подлинные [пропуск] на шестой части мира. Приветствую вас от лица науки, обязанной думать о вашем настоящем и о вашем будущем счастье! </раздатка> В фильме \"Депутат Балтики\" профессор Полежаев начинает свою речь довольно неожиданно. После секундной паузы Дмитрий Илларионович продолжает с воодушевлением: \"Нет, я не оговорился! Я говорю вам - [пропуск]! Рабочим и работницам, вам - крестьянам и крестьянкам, вам - красным солдатам и славным морякам! Вы - хозяева и подлинные [пропуск] на шестой части мира. Приветствую вас от лица науки, обязанной думать о вашем настоящем и о вашем будущем счастье!\". Как же обратился Полежаев к членам революционного совета?": "\"Господа!\".",
  "По версии одного юмористического сайта, ЭТИМ мужественный народ Вьетнама победоносно колотил японских оккупантов, французских колонизаторов, китайских агрессоров и американские стратегические бомбардировщики \"Б-52\". А по одной версии, на юго-востоке от Вьетнама в 1779 году ЭТИМ было совершено знаменитое убийство. Назовите ЭТО абсолютно точно.": "Дубинка из бамбука.",
  "Согласно соннику Миллера, если вам приснился ОН, то вам улыбнется удача. А что, согласно КВНовской шутке, получится, если маленький ОН упадет в кастрюлю с квасом? Дайте ответ двумя словами.": "Окрошка Енот.",
  "Фирма \"Паркер Бразерз\", являясь монополистом, в период с 1935 по 1965 год продала 40 миллионов экземпляров... Чего?": "Игры \"Монополия\".",
  "В учебнике по общей биологии для учреждений с преподаванием биологии на православной основе рассказывается, что в прошлом все существа питались растительной пищей. Например, самки комара получали гемоглобин из сока растений. В связи с этим в язвительной рецензии Авесхана Македонского упоминается некое богатое гемоглобином растение. Путевые заметки Майкла Гленни о пребывании в России озаглавлены \"Два дня под ЭТИМ РАСТЕНИЕМ\". Назовите ЭТО РАСТЕНИЕ двумя словами.": "Развесистая клюква.",
  "Таня Диттрич пишет, что семейная жизнь королевы Виктории и принца Альберта поначалу не заладилась, но потом всё было просто замечательно. Далее она приводит девять аргументов в пользу того, что этот брак удался. Назовите эти аргументы двумя словами.": "Девять детей.",
  "На жаргоне это называют \"ночь\". Рекордное количество \"ночей\", 145, устроил разным людям Арчи Мур. А какова минимальная продолжительность \"ночи\"?": "10 секунд.",
  "Среди средневековых арабских словарей можно встретить словари, слова в которых выстроены не по началу слова, а по его окончанию. Кому подобные словари должны были облегчить жизнь?": "Поэтам.",
  "Автор вопроса составил список, в котором на первом месте стоит Шекспир, на четвертом - Камю, на пятом - Грейвс. А кого мы поставили бы на любое из первых двенадцати мест списка?": "Светоний.",
  "Для советских писателей в 1930-х годах был построен многоквартирный дом в Лаврушинском переулке. Один из писателей, внося пай в кооператив, заплатил лишние 5000 рублей и получил преимущественное право на получение квартиры. Но в итоге его почему-то вычеркнули из списка, и квартира досталась другому. Назовите пострадавшего писателя.": "[Михаил] Булгаков.",
  "<раздатка> 14__41 </раздатка> С расширением компьютерного и SMS-общения в письменном языке появилось огромное количество сокращений, например, 2u [чтецу: цифра два, латинская буква У] означает \"to you\" (тебе), AFK [чтецу: латинские буквы А, Эф, Ка] - \"away from keyboard\" (отошел от клавиатуры). Одна крылатая фраза может быть зашифрована как 14[пропуск]41 [чтецу: цифры один, четыре, пропуск, цифры четыре, один]. Заполните пропуск двумя символами.": "AA.",
  "В научно-популярной передаче было сказано, что этому англичанину нужны были средства, чтобы содержать семью, и тогда он всё поставил на карту. В 1883 году эта ставка оправдала себя. На какую карту он поставил?": "Карту Острова Сокровищ.",
  "Внимание, в вопросе есть замены. Прослушайте шуточное двустишие: \"БОБИК кусками по небу летит. В УТКЕ хозяин хранил динамит\". Назовите два слова, которые мы заменили словами \"БОБИК\" и \"УТКА\".": "Тузик, грелка.",
  "(pic: 20080501.jpg) Перед вами изображение, рекламирующее один из сервисов компании Google. Подпись под картинкой гласит: \"Google: changing perspectives\" [гугл: чэнджинг перспективз] - \"Гугл: изменяя перспективы\". Какой город упоминается в той же подписи?": "Москва.",
  "В одной статье женского журнала \"Мари Клер\" фигурировали такие предметы, как, например, фрак, рубашка, часы. А называлась эта статья: \"245 вещей, которые мы [два слова пропущено] мужчин\". Напишите пропущенные слова.": "\"... отобрали у ...\".",
  "Прослушайте две цитаты. \"Думайте о прессе как о большой клавиатуре, на которой правительство может играть\". \"В наши дни молодежь получает 90% информации из телевизора\". Авторы этих слов в разное время в разных странах занимали схожую государственную должность. Второй - Шимон Перес. Назовите первого.": "Геббельс.",
  "Воспроизведите прилагательное, которое мы пропустили в шутке Елены Гинзбург: \"Сальвадор Дали знал, что будет великим художником, когда был еще юношей\".": "Безусым.",
  "Центральную панораму главного сражения начали снимать 25 августа 1963 года под Дорогобужем, в долине Днепра. Мы не спрашиваем вас, почему был выбран этот день. Это место было выбрано из-за сходства его рельефа с рельефом другого места. Какого?": "Бородино.",
  "По словам посланника США из романа Кристофера Бакли, ОНА колется и пахнет табаком. Назовите ЕЕ максимально точно.": "Борода [Фиделя] Кастро.",
  "В 1955 году в одной из стран Европы были запрещены к публичному показу около десяти фильмов, среди которых \"Окно во двор\", \"Поймать вора\" и другие. И хотя с 1982 года запрет перестал быть актуальным, формально он продолжает действовать до сих пор. Назовите эту страну.": "Монако.",
  "Египтолог Джон Уилкинсон обнаружил виссон в египетских царских захоронениях. В Риме одежду из этого материала вначале носили только императоры. Нити виссона жители Средиземноморья собирали в прибрежной зоне, в местах скопления двустворчатого моллюска - пИнны. По одной из легенд, именно благодаря этому моллюску появилось на свет ЭТО. Назовите ЭТО двумя словами.": "Золотое руно.",
  "Персонажи книги Михаила Борисова \"Интуиция\" служат во флоте. Они работают за еду. Их задача - предупреждать об опасности. Назовите их двумя словами, начинающимися с одной и той же буквы.": "Корабельные крысы.",
  "В старинной карточной игре ломбЕр, когда у игрока есть на руках старший козырь, ему стоит брать на него прикуп и заказывать игру: это почти гарантированный выигрыш. Можно брать прикуп и на следующий по старшинству козырь, в этом случае шансы тоже велики. А вот на четвертый по старшинству козырь - это уже неоправданный риск. Как называется в ломбере этот козырь?": "Понт.",
  "В 1972 году молодой адвокат Лион Вайльдес выиграл дело, в результате чего его подзащитный не был выслан из Нью-Йорка в Англию и вскоре получил грин-кард. Но ни сам Вайльдес, ни его клиент не могли ВООБРАЗИТЬ И ПРЕДСТАВИТЬ себе, что спустя годы адвокат будет говорить, что это единственное дело, о выигрыше которого он сожалеет. Назовите имя и фамилию клиента Вайльдеса.": "Джон Леннон.",
  "Сюжет фильма \"Вокруг света за 80 дней\" 2004 года весьма отличается от книжного. Например, в Парижской школе искусств Филеас Фогг знакомится с художницей, которая становится его спутницей. Некоторое время спустя Фоггу и Паспарту приходится противостоять турецкому паше. Между этими событиями Фогг со своими спутниками пользуется тем, что упоминается в названии известного произведении 1934 года. Назовите автора этого произведения.": "[Агата] Кристи.",
  "Зеленая пальма с длинным стволом и пышной кроной на оранжево-желтом фоне - так выглядит фотография этой страны из космоса. Причем под порывами западного ветра ствол причудливо изгибается, а с кроны низвергается поток дождевой воды. Назовите эту страну.": "Египет.",
  "Руководство Союза советских писателей поочередно дежурило, принимая писателей, обращающихся по личным вопросам, зачастую корыстной направленности. Авторы, обращавшиеся за помощью регулярно, по взаимной договоренности примерно поровну распределялись между дежурными. Рассказывая об этом в своей книге, Валентина Антипина упоминает неких литературных героев. Назовите этих героев тремя словами.": "Дети лейтенанта Шмидта.",
  "Автор вопроса удивился, узнав, что в средневековой Испании этим словом называли директора театральной труппы. С этого слова начинается произведение, которое все вы совершенно точно слышали. Назовите это слово.": "Автор.",
  "В детском кинофильме ученик по просьбе учительницы объясняет значение словосочетания, встречающегося в начале \"Сказки о царе Салтане\": \"ОН называется так, потому что в НЕМ пересекаются параллели и меридианы\". Назовите поясняемое учеником словосочетание.": "Крещеный мир.",
  "Представители этой редкой профессии долго тренируются. Как правило, они начинают с пальцев, переходя к ложкам, далее - к вязальным спицам, а после - к проволочным плечикам для одежды. Обладатели Игнобелевской премии по медицине 2007 года пришли к выводу, что шанс получить травму у этих людей больше, если у них болит горло, если их отвлекают в процессе или, наконец, если они просто неопытные. Назовите профессию этих людей.": "Шпагоглотатели.",
  "Калифорнийские суслики, видимо, чтобы напугать потенциального хищника, найдя какую-нибудь из НИХ, пережевывают ее, а затем тщательно вылизывают свою шерсть. Назовите литературного персонажа, который сменил не менее двухсот ИХ.": "Каа.",
  "<раздатка> 1 А я пошел в Дербент, а из Дербента в Баку, где огонь горит неугасимый; а из Баку пошел ... в Чапакур 2 И шли мы ... до Маската десять дней, а от Маската до Дега четыре дня, а от Дега до Гуджарата, а от Гуджарата до Камбея. Тут родится краска да лак. От Камбея поплыли к Чаулу, а из Чаула вышли в седьмую неделю после Пасхи 3 ... Да занесло нас к Балаклаве, и оттуда пошли в Гурзуф, и стояли мы там пять дней. Божиею милостью пришел я в Кафу за девять дней до Филиппова поста </раздатка> Перед вами три цитаты с небольшими купюрами. Назовите автора произведения, из которого взяты эти цитаты.": "Афанасий Никитин.",
  "Рассказывают, что в XVII веке один французский священник читал проповедь о вреде табака, не расставаясь с ИКСОМ. ИКС входит в название сказки русского писателя. Назовите эту сказку.": "\"Городок в табакерке\".",
  "В XVIII веке в одном европейском городе впервые была введена система банко-талеров. Банко-талер - это монета, которая не чеканилась, но в нее пересчитывались все платежи, проходившие через городской банк. Эта система называлась словосочетанием из двух слов. В 1928 году это словосочетание приобрело другой, более привычный для нас смысл. Назовите это словосочетание.": "Гамбургский счет.",
  "Согласно опросам Гэллапа, упомянутым в журнале \"Economist\", примерно каждый восьмой американец уверен, что история донесла до нас имя жены библейского Ноя. Назовите ее имя.": "Жанна.",
  "После Второй мировой войны в Дании скрывалось много бывших нацистов. Разоблачать их помогала \"овсяная каша со сливками\". А что с ней надо было сделать?": "Произнести.",
  "В 80-е годы прошлого века автору вопроса попалась на глаза карта одной из союзных республик. В ее легенде присутствовало условное обозначение \"Город с населением свыше 1 000 000 жителей\", хотя даже столица этой республики городом-миллионером не была. Причиной появления в легенде этого символа была некая жемчужина. Мы не спрашиваем вас, где эта жемчужина находится. Назовите республику, карту которой разглядывал автор вопроса.": "Молдавия.",
  "В 1883 году для удобства обитателей небоскребов появилось одно изобретение - в виде специальной шахты с прорезями в стене, возле лифта. Чтобы СДЕЛАТЬ ЭТО, не надо было никуда идти, просто достаточно было выйти на лестничную площадку. А сегодня многие из нас вообще могут не выходить из квартиры, чтобы СДЕЛАТЬ ЭТО. Так что же делали посредством этого изобретения?": "Отправляли письма.",
  "Герой Германа Мелвилла использует метафору \"три свечи\". Какого святого он при этом поминает?": "Святого Эльма.",
  "В начале 1970-х бразильская компания \"Фиолакс\" обанкротилась, и бОльшую часть долгов пришлось выплачивать одному из совладельцев компании. Для того чтобы выплатить долг, ему пришлось заключить контракт с американской компанией, точнее, с ее собственностью. Назовите эту собственность.": "Футбольная команда \"Космос\".",
  "Человек, первым заболевший какой-либо болезнью, иногда дает имя этой болезни. Владелец газеты \"Калифорниан Стар\" Сэм Бреннан такой чести удостоен не был. О какой \"болезни\" идет речь?": "Золотая лихорадка.",
  "Олег Григорьев пишет, что энтомологическая пословица гласит: \"Мы летом ОТДЫХАЕМ, а зимой - ТРУДИМСЯ\". Что мы поменяли соответственно на \"ОТДЫХАЕМ\" и \"ТРУДИМСЯ\"?": "Сачкуем и вкалываем.",
  "В фильме \"Горя бояться - счастья не видать\" царь, в жизни которого началась черная полоса, в одном из эпизодов с мольбой в голосе поет три слова. Второе - \"меня\". Напишите первое и третье.": "Боже, храни.",
  "Согласно учению французского философа XIV века, человек действует соответственно тому, как судит его разум. Если разум признает одно благо высшим, а другое - низшим, то воля, при прочих равных, устремится к высшему. Возможно, благодаря этому учению появилась поговорка на латыни, три последних слова которой - \"inter duo prata\". Назовите первые два слова поговорки по-русски.": "Буриданов осел.",
  "В 90-х годах на Украине была очень сильная инфляция. На многих предприятиях зарплата платилась не деньгами, а продукцией этих предприятий. Самый грузоподъемный в мире самолет АН-225 \"Мрия\" делал регулярные рейсы в Канаду и привозил оттуда определенный вид груза. В КБ Антонова, которому принадлежала \"Мрия\", работники получали зарплату именно из этого груза. Что же привозила \"Мрия\"?": "Деньги.",
  "Борис Григорьев вспоминает, что однажды его коллега, вернувшись из длительной загранкомандировки, привез ему в качестве сувенира кусок бетона. Из какого европейского города вернулся коллега?": "Берлин.",
  "Герой английского фольклора использовал такой способ с целью выбрать место, где его должны похоронить. Этот же способ, только с другой целью, был использован в общеизвестном русском произведении. Каком?": "\"Царевна-лягушка\".",
  "Провинция Халланд невелика, но в ней много интересного. Административным центром провинции является город Хальмстад, имеющий 1000-летнюю историю. А около 100 лет назад кое-кого подвергли критике за то, что в этой провинции не была сделана остановка. Кого критиковали?": "[Сельму] Лагерлёф.",
  "Этот термин ранее применялся только в виноделии и обозначал вино, выдержанное несколько лет. Сегодня же это слово широко применяется по отношению к одежде, мебели, автомобилям, фотографии и музыке. А в статье интернет-журнала \"Ликбез\" даже объясняется, что неправильно использовать это слово вместе со словом \"лестница\". О каком слове идет речь?": "Винтаж.",
  "Дуплет. 1. Во Франции XVII века были очень популярны лепешки. А во что они превратились в русском переводе? 2. Во Франции XVII века были очень популярны накидки с капюшоном. А во что одна из них превратилась в русском переводе?": "1. Пирожки. 2. Красная шапочка.",
  "В \"Божественной комедии\" Данте встречает целую группу душ ТАКИХ людей. Но находятся они вовсе не в Аду, как было бы логично думать, а в Чистилище. Одна из этих душ рассказывает, что ее похороны проходили в темноте, а участники процессии несли демонстративно опрокинутые свечи. Слово, называющее ТАКИХ людей, в русском языке также обозначает людей, удаленных от света. О каких людях идет речь?": "Об отлученных [от церкви].",
  "Герой американского фильма поясняет некое слово: \"точки, а не перья\". Говори герой по-русски, ему достаточно было бы четко произнести букву \"И\", чтобы она не слышалась как \"Е\". Напишите это английское слово.": "Indian.",
  "Аляска привлекала русских, прежде всего, обилием каланов. Какой фразеологической оборот, рассказывая об этом, упомянул Леонид Парфенов?": "Шкурный интерес.",
  "Переводы произведений этого автора на английский язык часто выходили с заметными изменениями, что обусловливалось разницей в метрических системах. А из английского названия одного из его самых известных произведений даже исчез заглавный герой, что было сделано, возможно, чтобы избежать эскалации извечной межнациональной розни. Назовите этого персонажа.": "[Капитан] Грант. Незачет: Немо (это не заглавный герой).",
  "В те времена, когда в Букингемском дворце не было холодильников, в штате состоял человек, чья должность именовалась \"хранитель ИКСА\". В истории был случай, когда ИКС был специально построен для церемонии бракосочетания. Какие два слова мы поменяли на ИКС?": "Ледяной дом.",
  "В июне 1953 года Майкл Вентрис и Джон Чедвик сообщили о решении одной из крупнейших исторических загадок того времени - расшифровке крито-микенского \"линейного письма Б\". На одном развороте с этим сообщением в \"Таймс\" была опубликована заметка о еще одном событии. С тех пор достижение Чедвика и Вентриса называют \"[пропуск] греческой археологии\". Пропущенное слово - название географического объекта. Назовите этот объект.": "Эверест.",
  "Этот человек собственноручно сделал рисунки к следующим фразам: \"падучая капля камень точит\", \"медведя буди на рогатину\", \"ломок прут, а метлою человека повалишь\", \"коль не жать, почто и серп в руках держать\", \"одним топором не рубить вдвоем\", \"привязанному псу не изловить лису\". Он же считается создателем одной из наук. Какой именно?": "[Науки] побеждать."
}