{
  "Каких только анекдотов не встретишь! Вот один из них. В навороченный \"мерс\" врезается потертый броневичок. Из \"мерса\" вываливает здоровенный детина в красном пиджаке и с золотой цепью и с угрожающим видом направляется к броневичку. Оттуда выходит лысенький мужичок с бородкой клинышком и говорит: \"Згя, згя это вы, батенька, в чужой [слово пропущено] заехали! Феликс Эдмундович, гасстгеляйте бугжуя!\" Какое слово пропущено?": "Анекдот.",
  "Назовите \"полторы сотни гектаров\", по поводу которых Андрей Громыко заметил: \"Тем не менее, считать подобные \"речи на углу\" воплощением демократии - нонсенс\".": "Гайд-Парк.",
  "В журнале \"Активист\" есть рубрика \"Календарь\", посвященная памятным датам рассматриваемого месяца. Так 6 февраля здесь названо \"Днем пушечного выстрела\" - с этого дня в Петербурге стали производить полуденный залп. А вот 12 февраля названо \"Днем синего [слово пропущено]\". Догадайтесь, кто именно был оправдан 12 февраля, и вставьте пропущенное слово.": "Платья.",
  "По сообщению газеты \"Аргументы и факты\", в последние годы в Европе возникла зона, являющаяся крупным ареалом дикой природы. В этой зоне живут разнообразные виды животных и птиц, например, черный аист, который только таким образом избежал полного вымирания. Назовите ближайший к этой зоне город с населением свыше миллиона человек.": "Киев.",
  "По мнению Евгения Сазонова, редактор - это специалист, который хорошо знает, что такое [пропуск], и плохо знает, что такое [пропуск]. Заполните пропуски.": "Плохо, хорошо.",
  "В \"Большом энциклопедическом словаре\" статья о НЕМ находится между статьей о режиссере Валентине Плучеке и статьей о чешском городе, известном своим пивом. Наиболее известный петербургский ОН находится между двумя однотипными объектами, строительство которых было завершено в 1975 году. Назовите эти два объекта.": "Станции метро \"Лесная\" и \"Площадь Мужества\".",
  "Йонас и Сара Валлерстедт доверяют только шведским товарам. Так, в их московской квартире появились телефоны Ericsson, холодильник Electrolux, ванна Gustavsberg. Причем Йонас признается, что все покупки они с женой сделали в одном и том же магазине. По идее, вам не составит труда догадаться, в каком именно. Напишите его название.": "IKEA.",
  "Изобретатель Питер Сингер придумал пляжный сейф - очень большой пластмассовый запирающийся ящик с двумя отделениями. В одно отделение, идя купаться, кладете ценности. А во второе?": "Песок.",
  "Точно датировать появление ЭТОГО вряд ли возможно, а вот творец ЭТОГО может быть определен вполне однозначно. Известна история о том, как некий посетитель Эрмитажа счел ЭТО архитектурным элементом и поинтересовался у экскурсовода Кривицкого его местонахождением, на что Кривицкий, не растерявшись, ответил: \"Оно на реставрации!\" Местонахождением чего интересовался посетитель?": "Окна в Европу.",
  "Одинокая пенсионерка из Кировской области загодя обзавелась неким необходимым предметом. Поскольку он долгие годы \"стоял без дела\", рачительная хозяйка выставила его во двор, набила внутри гвоздиков и приспособила для сушки грибов. Другие столь же запасливые хозяйки вскоре последовали ее примеру. Что же это за предмет?": "Гроб.",
  "Блиц. 1. В Лондоне рубежа 17-18 веков замужняя женщина испытывала значительные притеснения в правах и была полностью подчинена мужу. Совращение чужой жены закон рассматривал как наихудший вид некоего преступления и карал серьезным штрафом. Какого именно преступления? 2. В Лондоне рубежа 17-18 веков замужняя женщина испытывала значительные притеснения в правах и была полностью подчинена мужу. Если жена получала травму, то закон признавал за мужем право на компенсацию, а лицо, причинившее травму, признавалось виновным... В чем именно? 3. В Лондоне рубежа 17-18 веков замужняя женщина испытывала значительные притеснения в правах и была полностью подчинена мужу. Если мужчина убивал свою жену, то он считался уголовным преступником и должен был быть повешен как убийца. Но если жена убивала мужа, ее обвиняли в совершении гораздо более тяжкого преступления и сжигали заживо. Какого именно преступления?": "1. Кража (воровство, похищение чужого имущества). 2. Причинение вреда (порча чужого имущества). 3. Государственная измена.",
  "[Ведущему: последнюю фразу, начиная со слова \"особенность\", прочесть, слегка (ненавязчиво!) окая.] Однажды известный русский писатель и его знакомый издатель гуляли в окрестностях немецкого местечка Швальбах. Именно там, по утверждению историка Лемке, родилось название одного из произведений писателя - можно сказать, природа подсказала заголовок. Назовите и заголовок, и автора, если особенность, отличающая основные опусы оного от остальных, общеизвестна.": "\"Обрыв\", И.А.Гончаров.",
  "Бытописатель Рагимов рассказывает о некоем барине и его собаке, названной латинизированным именем античного героя. Барин сообщил это имя вновь поступившей к нему немке-кухарке; но она тут же, рассудив по-своему, назвала собаку иначе. Как же?": "Кулес.",
  "В предисловии к собранию его сочинений, вышедшему в 1855 г., к двухсотой годовщине его смерти, утверждалось, что \"во время очередной схватки с несколькими противниками он одержал верх только потому, что две шпаги его соперников увязли у него в пупке\". Какое слово здесь должно стоять вместо слова \"пупок\"?": "Нос.",
  "Когда в начале Крымской кампании в помощь князю Меншикову был прислан генерал-адъютант Дмитрий Остен-Сакен, Меншиков подосадовал, что он-де просил подкрепления войском, а его подкрепили напитком. Попробуйте назвать генерала Остен-Сакена по имени-отчеству.": "Дмитрий Ерофеевич.",
  "Во время пребывания персидского шаха в Париже одна дама задала ему тривиальный вопрос, на который трудно представить себе какой-либо ответ, кроме \"да\" или \"нет\"; но шах неожиданно ответил: \"Очень\". Какой вопрос задала дама?": "\"Вы женаты?\"",
  "По сообщению газеты \"Колесо смеха\", Всероссийское общество спасания на водах на добровольные пожертвования спасенных им потенциальных утопленников и вполне в русле российских традиций собирается к очередному купальному сезону построить на берегу одного из водоемов нечто, название чего лишь одной буквой отличается от известной московской достопримечательности. Как же будет называться постройка?": "Храм Христа-Спасателя.",
  "\"Она любит головки, он любит дырки!\". Ответьте одним словом, рекламе чего посвящен слоган данного содержания в вагонах киевского метрополитена?": "Сыра."
}