{
  "[Ведущему: предупредить, что текст до отметки \"Вопрос первый\" записывать не нужно; перечисление прочитать в достаточно быстром темпе.] ...была влюблена, первая продукция, в англоязычной книге, джазовых пьес, использовали песню, переводят на русский язык, духовой инструмент, как ни странно, стереотипы о различных жанрах, два из которых совпадают... Вопрос первый. Джон КиракосЯн назвал Балканский кризис начала двадцатого века АЛЬФОЙ. Назовите АЛЬФУ словом французского происхождения.": "Увертюра.",
  "В вопросе слово \"ИКС\" заменяет другое слово. Композиция под названием \"ИКСЫ\" была выпущена на альбоме \"Homework\" [хОумворк] и состояла из перечисления известных исполнителей. Какая группа обязана своим названием ИКСУ?": "\"Lynyrd Skynyrd\".",
  "Гефест был женат на Афродите, Афродита была влюблена в Ареса, Арес любил Эос, а Эос увлеклась юношей ТитОном. Эос попросила у Зевса для Титона бессмертия, а ЕЕ попросить забыла. Назовите ЕЕ двумя словами.": "Вечная молодость.",
  "В разных источниках указывается, что ЕЕ первая продукция была изготовлена в Шанхае или Москве. Другая \"ОНА\" тоже получила известность во многом благодаря \"Москве\". Назовите ЕЕ двумя словами.": "Монгольская почта.",
  "На дебютном альбоме известной группы присутствовали песни и о Японии, и о Китае, и о Ближнем Востоке, и о других странах - очевидно, демонстрировались планы по захвату всего мира. Кому была посвящена первая песня второй стороны пластинки?": "Чингисхану.",
  "ДЭрил СпЕнсер начинал карьеру в \"New York Giants\" [нью-йорк джАянтс], но наибольших успехов добился в клубе \"Hankyu Braves\" [ханкЮ брэйвз]. Подзаголовок главы о нем в англоязычной книге совпадает с названием песни 1984 года. Напишите это название.": "\"Big in Japan\".",
  "Незадолго до начала судебного разбирательства этот человек выпустил малоизвестный альбом своих джазовых пьес, которые, по словам Романа Навескина, успокаивают нервную систему. В честь этого человека названа американская дэт-метал-группа. Назовите этого человека.": "[Джек] Кеворкян.",
  "[Ведущему: обязательно дословно прочитать преамбулу дуплета.] Дуплет. Два вопроса по тридцать секунд обсуждения каждый. 1. Музыкант из романа Владимира Орлова считает, что по сравнению с сочинениями Шёнберга музыка Моцарта относительно проста, будто ОНА. Назовите ЕЕ словом арабского происхождения. 2. Арнольд Шёнберг был одним из идеологов атональной музыки. По воспоминаниям жены, последнее слово, которое он произнес перед смертью, - \"ОНА\". Назовите ЕЕ словом греческого происхождения.": "1. Алгебра. 2. Гармония.",
  "Алистер Кроули имел репутацию сатаниста, а Оззи Осборн известен плохими привычками. В обращенной к Кроули песне Осборн говорит, что январь - это символично, конечно же. Какие два слова мы заменили в вопросе одним?": "Белый конь.",
  "В песне, посвященной \"ИКСУ\", описываются прежде сиявшие лица советников и торговцев, готовых без страха встать на защиту. В американской версии иного \"ИКСА\" использовали песню, которая называлась \"Бесстрашный\". Назовите ИКС.": "Ночной дозор.",
  "<раздатка> I kissed a girl </раздатка> Перед вами немного измененное название песни группы \"romantix\" [ромАнтикс], нетрезвый герой которой пытался познакомиться с девушкой, но она не ответила и, видимо, осталась холодна. Какие буквы мы пропустили в названии группы?": "Nek.",
  "Считается, что одно из своих прозвищ известный правитель унаследовал от отца - рыцаря Ордена Святого Георгия. Другое его прозвище переводят на русский язык словом \"фраер\". Какое слово мы заменили словом \"фраер\"?": "Кольщик.",
  "Автор не считает позорными источники своих вопросов. В песне исполнителя шансона ЖЕки любовь называется ЕЮ, горечью и пьяной водой. В произведении, вымышленном автором вопроса, ОНА в последний раз поет, перед тем как попадает в салат. Назовите ЕЕ одним словом.": "Лебеда.",
  "В написанном в десятые годы двадцать первого века произведении предлагается использовать \"струны парковых ветвей\" с той же целью, что и ЕЕ. Назовите ЕЕ точно.": "Флейта водосточных труб.",
  "В вопросе слово \"АЛЬФА\" является заменой. Одним из основных элементов АЛЬФЫ являются несколько отверстий в ряд. Однако, как считается, на создание АЛЬФЫ изобретателя вдохновила не флейта, а гораздо более крупный духовой инструмент. Назовите имя и фамилию этого изобретателя.": "Джетро Талл.",
  "(pic: 20170046.jpg) По замыслу автора обложки альбома \"The Dragon Experience\" [зэ дрЭйгон икспИриэнс], выпущенного в 2003 году, ее композиция символизирует взросление и тягу, на этот раз - к небесам. Какой более ранний альбом упоминается в статье о \"The Dragon Experience\"?": "\"Nevermind\".",
  "Сообщалось, что известное произведение 1991 года было продано за 8 миллионов долларов. В одном интервью Ханс выражал симпатию к этому произведению, но о его цене не спрашивал. Назовите коллектив, солистом которого он является.": "\"Scooter\".",
  "[Ведущему: обязательно дословно прочитать преамбулу дуплета.] Дуплет. Пара вопросов по 30 секунд обсуждения каждый. 1. В одном интервью этот музыкант признался в любви к мультфильму \"Ух ты, говорящая рыба!\". Назовите его псевдоним. 2. Героиня фильма под названием \"ОНА\", как ни странно, начала говорить, когда влюбилась. Назовите ЕЕ.": "1. Дельфин. 2. Русалка.",
  "В начале какого произведения поется, что \"море молчит как рыба, но ветер дунет и всё изменится\"?": "\"Норд-Ост\".",
  "Героиня песни группы \"Bananarama\" [бананарАма] \"Роберт де Ниро ждет\" прячется от окружающего мира за просмотром фильмов. В припеве этой песни утверждается, что Роберт де Ниро говорит ПРОПУСК. Заполните пропуск одним словом.": "По-итальянски.",
  "В песне Стинга \"Russians\" [рашнз] утверждается, что различия между Советским Союзом и Западными странами выдуманы и ошибочны. В этой песне использована мелодия из сюиты \"ПРОПУСК\" Сергея Прокофьева. Статья Википедии \"ПРОПУСК\" ссылается на статью \"Новое платье короля\". Напишите фамилию, входящую в ПРОПУСК.": "Киже.",
  "[Ведущему: по возможности послушать, как произносится английское слово \"Earth\", его точная транскрипция на русский затруднительна.] В 1979 году группа \"Rainbow\" [рЭйнбоу] решила изменить тематику песен на более приземленную, выпустив с уходом звездного солиста альбом \"Down to Earth\" [дАун ту ьоз] - \"С небес на Землю\". Как ни странно, одна из песен цитирует созданное более чем на полвека ранее произведение, которое один музыковед назвал эпическим полотном. Назовите автора этого произведения.": "[Густав Теодор] Холст.",
  "Константин Циолковский был многогранной личностью: его называют и гением, и блаженным, и новатором, и чудаком, мечтавшим о космосе. Глеб Давыдов назвал Циолковского ИКСОМ. Назовите ИКС двумя русскими словами на одну и ту же букву или двумя английскими словами на соседние буквы алфавита.": "Безумный бриллиант.",
  "Лирический герой Александра Бегена обещает подарить возлюбленной рубины, упоминая бриллианты. Какие два слова в вопросе мы заменили одним?": "Земляничные поля.",
  "В фэнтезийной компьютерной игре \"Br&uuml;tal Legend\" [брУтал лЕдженд] карикатурно обыгрываются стереотипы о различных жанрах рок-музыки: так, персонажу, стоящему во главе глэм-рокеров, прическа служит ИМИ. Другие \"ОНИ\" появились примерно в то же время, что и глэм-рок. А кто \"ИХ\" основал?": "Пол Маккартни.",
  "Один из лидеров террористической организации \"Черные пантеры\" Элмер Пратт взял себе псевдоним ДжерОнимо. Назовите уроженца Гарлема, крестным отцом которого Пратт стал в 1971 году.": "Тупак Амару Шакур.",
  "В 1983 году Жан-Мишель Жарр записал альбом для сопровождения художественной выставки-аукциона. Жарр принял решение, подобное которому приняла одна хип-хоп-группа спустя три десятка лет. Назовите эту группу.": "\"Wu-Tang Clan\".",
  "Согласно одному комментарию, \"Live is Life\" [лайв из лайф] - это ПРОПУСК. Заполните пропуск четырьмя словами, два из которых совпадают.": "Magnum opus группы \"Opus\"."
}