{
  "Серия \"Галерея скрипичных гениев\" открывается концертом \"Italia: ПРОПУСК\", включающим произведения Вивальди, Корелли, Тартини и других композиторов, которые придутся по вкусу ценителям музыкальной классики. Заполните пропуск двумя латинскими словами.": "Ab ovo [чтецу: аб ово].",
  "После того как Гонсало Игуаин перешел из \"Наполи\" в \"Ювентус\", неаполитанские болельщики немного изменили его фамилию и стали называть... Как?": "Иудаин.",
  "Рассказывая о принципе ЕЕ действия, Кеннет Форд приводит в пример летящий высоко в небе реактивный самолет. Назовите ЕЕ двумя словами.": "Камера Вильсона.",
  "Во второй половине 1960-х годов более ста младенцев, появившихся на свет в стесненных условиях, получили от известной компании денежную компенсацию. Младенцев называли двумя английскими словами, начинающимися на одну и ту же букву и дающими повод заподозрить, что к их рождению были причастны известные англичане. Назовите упомянутую компанию.": "\"Фольксваген\".",
  "(pic: 20170295.jpg) Анализ ДНК подтвердил, что распространенная на Мальте порода собак была выведена местными жителями, а не завезена на остров. Чье имя приводили в качестве аргумента сторонники теории чужеземного происхождения породы?": "Анубиса.",
  "Желая продемонстрировать, как допинг может разрушить карьеру спортсмена, сторонники честной игры на одном из нескольких десятков ИХ изобразили пробирку с допинг-тестом. В усложненном варианте ОНИ имеют сечение в форме параллелограмма. Назовите ИХ двумя словами.": "Блоки дженги.",
  "В фильме \"Лунный свет\" показана девушка из неблагополучного района Майами. Псевдоним дИзия, которым она пользуется, намекает на ее внешний вид и дополнительно распаляет любовное желание. Напишите полностью этот псевдоним, в котором мы пропустили несколько букв.": "АфродИзия.",
  "В 1942 году Георгий Флёров написал Сталину, что из американских научных журналов исчезли статьи по атомной физике, следовательно, США очень близко подошли к созданию атомной бомбы. Описывая подобный прием мышления, Дмитрий Чернышёв упоминает АЛЬФУ. Какие два слова мы заменили АЛЬФОЙ?": "Черная дыра.",
  "В вопросе есть замена. Межпланетную станцию \"Новые горизонты\" запустили еще в 2006 году, поэтому скорость составляла всего 2000 метров в секунду. После облёта Плутона станции понадобилось целых 16 месяцев. Для чего?": "Для передачи фотографий [Плутона].",
  "<раздатка> P. Sherman </раздатка> В каком полнометражном мультфильме заглавного героя ловит человек по имени ФИлип ШЕрман?": "\"В поисках Немо\".",
  "В 1919 году в Бостоне лопнул гигантский резервуар с патокой, в результате чего утонуло немало горожан. Вероятно, строители резервуара не знали, что используемую сталь несколькими годами ранее ОН разрЕзал, как жестяную банку. Назовите ЕГО.": "Айсберг.",
  "Для съемок в фильме \"Спартак\" было приглашено множество звезд мирового кино, в частности, Кирк Дуглас и Лоуренс Оливье. Чтобы зрители еще больше почувствовали разницу между персонажами, создатели фильма старались отдавать роли рабов ПЕРВЫМ, а роли знатных римлян - ВТОРЫМ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Американцы, британцы.",
  "Биографы Салерно и Шилдс пишут, что когда журнал \"Life\" [лайф] напечатал фотографию известного американца, это было сродни публикации снимка йети. Назовите этого американца.": "[Джером Дэвид] Сэлинджер.",
  "Икринки удильщиков имеют невысокую плотность, поэтому после достижения мальками удильщиков зрелости, их ждет ТАКАЯ миграция. Что было ТАКИМ у самолета Як-36, который в 1964 году стал первым среди советских аналогов?": "Взлет.",
  "Рассказывают, что пираты прикрепляли к своим украшениям комочки ЕГО, чтобы использовать, когда начнут палить из пушек по вражеским кораблям. Назовите ЕГО.": "Воск.",
  "В международном исследовательском центре на территории Перу недавно создали закрытую площадку с низкими температурой и давлением и грунтом, богатым соединениями железа. Эксперименты доказали, что герой известного произведения действительно мог добиться успеха. Назовите это произведение.": "\"Марсианин\".",
  "Серия \"Саус Парка\" под названием \"Самый первый джентльмен\" так и не вышла в эфир и была в срочном порядке заменена другой. Напишите фамилию этого джентльмена.": "Клинтон.",
  "Словом \"ОН\" заменены два слова. Похожее словосочетание встречается еще в работах Сёрена Кьеркегора, когда философ описывает прорыв на духовный уровень. На съемках прошлогоднего фильма ОН в исполнении каскадера Дэмиена Уолтерса длился почти три секунды. Напишите название этого фильма.": "\"Кредо убийцы\".",
  "В 2005 году на церемонии премии \"Оскар\" почтили деятелей киноиндустрии, ушедших из жизни за прошедший год. Назовите актера, упомянутого первым, несмотря на то что последний фильм с его участием сняли в середине шестидесятых.": "[Рональд] Рейган.",
  "Недавно в США на частной территории были найдены останки. Кости выслали на исследование, которое подтвердило, что они принадлежат неизвестному ископаемому животному. Внешний вид животного, получившего название фУксия, восстановить невозможно. Несмотря на это, его часто изображают с фиолетовой спиной и оранжевым брюшком. Напишите название животного, в котором мы заменили три буквы одной.": "Федексия.",
  "Режиссер Дэвид КрОненберг, которого попросили написать предисловие к известному произведению, начал его словами: \"Я проснулся однажды утром и обнаружил, что я - семидесятилетний старик\". Назовите это произведение.": "\"Превращение\".",
  "В наночастицах кремнезёма, обладающего канцерогенными свойствами, есть ионы из трех атомов кислорода, которые образуют между собой угол в 108 градусов. Поскольку ионы примыкают к наночастице с обеих сторон, Артем Оганов сравнил их с АЛЬФАМИ. Назовите АЛЬФУ одним словом.": "Клешня.",
  "На логотипе компании \"Fujitsu\" [фудзИцу] расположенные рядом ОНИ символизируют Солнце и Луну. Назовите ИХ абсолютно точно.": "Точки над j и i.",
  "Во второй половине XIX века этот остров подвергся нашествию грибка, вызывающего неизлечимую болезнь под названием \"кофейная ржавчина\". Назовите этот остров.": "Цейлон.",
  "В основе ЕЕ действия лежат идеомоторные акты - автоматические сокращения мышц, в порождении которых не замешаны ни сознание, ни воля индивида. Всего один американский магазин продал 50 тысяч ЕЕ экземпляров во второй половине 1944 года. Назовите ЕЕ.": "Доска Уиджа.",
  "[Ведущему: максимально четко прочитать слово \"wilwil\".] В новогвинейском пИджине на основе английского языка есть слово \"wilwil\" [вил вил]. Переведите это слово на русский язык.": "Велосипед.",
  "В рассказе Василия Головачёва \"Волейбол-3000\" описана необычная разновидность игры, в которую играют двумя мячами. Причем один из мячей оснащен портативной ЕЮ, что требует постоянной концентрации со стороны команды, которая принимает подачу. Кто уже несколько десятилетий является \"ЕЕ\" бессменным лидером?": "[Андрей] Макаревич.",
  "На одной карикатуре обеспокоенные Альберт Эйнштейн и Бертран Рассел показывают президенту США, что ОНИ вот-вот примут вертикальное положение. Назовите ИХ четырьмя или тремя словами.": "Стрелки Часов Судного дня.",
  "Адрес ЕГО официальной резиденции нигде не указывался, а сама она называлась \"Punto Cero\" [пУнто сЕро] - \"Пункт номер ноль\". По некоторым данным, она располагалась на территории бывшего гольф-клуба. Назовите ЕГО.": "[Фидель] Кастро.",
  "В начале 1940-х годов ЭТОТ европеец жил в особняке на Лонг-Айленде, из которого открывался чудесный вид. Занимаясь кроме основной деятельности рисованием, ОН часто вечером перемещал мольберт из одной комнаты в другую, чтобы лучше следить за игрой солнечного света. Назовите ЭТОГО европейца.": "[Антуан де] Сент-Экзюпери.",
  "Кроссовер Volvo XC90 [вОльво экс си девяносто] оснащен дополнительным рядом из двух кресел. На рекламном плакате автомобиля на обочине стоит раздосадованная ОНА. Для работы над ЕЕ образом пригласили американскую певицу Адриану Казелотти. Назовите ЕЕ.": "Белоснежка.",
  "Свою отставку с поста президента страны в марте 1946 года ОН прокомментировал русской пословицей: \"Старый конь борозды не портит, но и глубоко не пашет\". Назовите ЕГО.": "[Карл Густав Эмиль] Маннергейм.",
  "Герберт Гувер одно время регулярно бывал в бельгийском посольстве. Причиной этих визитов был ОН. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Сухой закон.",
  "В 1904 году в Балтиморе случился крупный пожар. Хотя на вызов прибыли команды из Вашингтона и Филадельфии, они не помогли коллегам. Вскоре после этого пожарное ведомство провело санацию по всей стране. Напишите в исходном виде слово, в котором мы пропустили буквы.": "Стандартизацию.",
  "Внимание, словом \"ПРОПУСК\" мы заменили три других слова. Гавайцы называют небольшую рыбку углохвостый спинорог словом humuhumunukunuku&#257;pua&#699;a [хУму-хУму-нУку-нУку-апуАа] и в шутку говорят: \"ПРОПУСК рыба\". В некоторых изданиях известного романа ПРОПУСК аннотация. Кто написал этот роман?": "Даниэль Дефо.",
  "В одной байке рассказывается, как в российскую провинцию приехала зарубежная дэт-метал-группа. Организатор концерта, размещавший музыкантов, предложил им отдохнуть, произнеся три английских слова. Напишите эти слова.": "Rest in peace [чтецу: рест ин пис]."
}