{
  "Однажды на турнире по шашкам один любитель с начальным рейтингом выиграл две подряд партии у гроссмейстеров, чем их несколько удивил. Заметив неладное, экс-чемпион мира Гунтис Валнерис попросил \"победителя\" СДЕЛАТЬ ЭТО, после чего в следующей игре аматор сразу же проиграл. Какое словосочетание мы заменили в вопросе словами \"СДЕЛАТЬ ЭТО\"?": "Отключить мобильный телефон.",
  "Одно время болельщики футбольного клуба \"Нокпорт\", основательно заправившись пивом, не стеснялись \"использовать\" талисмана своей команды, оставляя у него паспорта и деньги. Кто же является талисманом этого клуба?": "Кенгуру.",
  "Марк Бэтман, тренер женской футбольной команды университета Оклахомы, был уволен с работы с формулировкой \"за неоправданный \"сексизм\"\". Поводом для увольнения послужила отработка одного из стандартных положений во время тренировки команды, где Марк по привычке... Что сделал?": "Прикрыл ладонями пах.",
  "[Ведущему: ударение в фамилии Иванович на второй слог - на \"А\"; все кавычки и отточия в тексте вопроса при чтении игнорировать; фразу \"конец цитаты\" прочитать обязательно.] В мае 2007 года сербская теннисистка Ана Иванович одолела россиянку Светлану Кузнецову, став победительницей престижного чемпионата в Берлине. Прослушайте отрывок из личного дневника сербки: \"Из-за травмы лодыжки я не могла сосредоточиться на игре. Даже не понимаю, как мне удалось победить. Наверное, меня вдохновила \"Молитва\" <...>\" [конец цитаты]. Какие имя и фамилию мы пропустили в этой цитате?": "\"... Марии Шерифович\".",
  "ОНА упоминается в статье Википедии, рассказывающей о боевых действиях немецких и французских войск во время Первой мировой войны на Западном фронте. Еще ОНА упоминается в статье о событии, происходившем в 1975 году в стране Юго-Восточной Азии. Назовите уроженца штата Кентукки, который имел непосредственное отношение к этому событию.": "Мухаммед Али.",
  "Во время летних Олимпийских Игр 1908 года в Лондоне между участниками сборных США и Великобритании по одной из игровых дисциплин возникли распри касательно правил МОК, гласивших, что участники состязаний должны быть обуты в \"обычную обувь, не приспособленную для этого вида состязаний\". О каком виде спорта идет речь?": "Перетягивание каната.",
  "В спортивном мире довольно часто с переименованием команды меняются и командные цвета, и атрибутика в целом, и логотип. Не стал исключением и новосибирский молодежный хоккейный клуб \"Сибирь\", который был переименован в \"Сибирских снайперов\", а на смену прежнему логотипу пришел ОН. Назовите ЕГО.": "Песец.",
  "[Ведущему: слово \"лавров\" слегка выделить голосом.] В своей книге \"Футбол сквозь годы\" Николай Старостин описывает фрагмент одного из поединков в Тбилиси в начале 1920-х гг., где по ходу матча он неоднократно обыгрывал не очень техничного левого полузащитника. Обыгранный Старостиным полузащитник лавров в футболе не сыскал, однако стал весьма значительной персоной в другой сфере. Назовите его фамилию.": "Берия.",
  "В рассказе Вадима Месяца \"Мой первый \"Калашников\"\", события которого проходят во время войны, главная героиня перед сном клала автомат на коврик у кровати, ДЕЛАЛА ЭТО и засыпала под треск перестрелки. Майкл Джордан на церемонии награждения на Олимпиаде 1992 года в Барселоне СДЕЛАЛ ЭТО, но не только из-за патриотических чувств, а и для того, чтобы не было определенного рода конфликта со спонсирующей его фирмой. Что мы заменили в вопросе словосочетанием \"ДЕЛАТЬ ЭТО\"?": "Заворачиваться во флаг.",
  "По мнению социологов и психологов, эта любовь объясняется отсутствием в стране борьбы за независимость, землетрясений и прочих факторов. Журналист Алекс БЕллос считает, что это еще связано и с относительно поздней отменой рабства - в конце XIX века. О какой стране идет речь?": "Бразилия.",
  "В маркетинге существует термин \"речь для ИКСА\" - это короткий рассказ о концепции продукта, проекта или сервиса, презентация которых должна длиться около тридцати секунд или состоять приблизительно из 100-150 слов. В 60-е годы прошлого века футбольный клуб \"Депортиво Ла-Корунья\" несколько раз вылетал в сегунду из примеры и возвращался обратно. В историю клуба этот период вошел под названием \"эпоха ИКСА\". Назовите ИКС словом английского происхождения.": "Лифт.",
  "Во время одного спортивного события, проходившего сравнительно недавно, в рядах болельщиков можно было увидеть несколько довольно ярких хороводов. Назовите двумя словами то, что символизировали эти хороводы.": "Колеса велосипеда.",
  "В начале XIII столетия в Иране один царский указ призывал доносить вышестоящим начальникам о людях с \"плотно сжатыми губами и нахмуренным лбом\". В 785 году халиф Хади, обращаясь к жителям Мекки, клеймил \"злонамеренных людей\", беспрестанно повторяющих слова, которые правителю и его окруженным явно не нравились. Назовите одним словом то, что было тому причиной в обоих случаях.": "Шахматы.",
  "На карикатуре Александра Саламатина, посвященной Зимней Олимпиаде - 2014, одному из участников лыжного забега, представляющему Россию, говорят: \"... Держись! Сегодня ветер против нас!\". Назовите того, к кому обращаются с этими словами.": "Чебурашка.",
  "Данные гласят, что в некоторые моменты пульс у НЕГО ускоряется до 145-160 ударов в минуту, давление подскакивает до отметки 180-240, сбивается сердечный ритм, что по сути равносильно предынфарктному состоянию. Назовите ЕГО двумя словами.": "Среднестатистический фанат.",
  "По одной из версий, название этого вида спорта произошло от глагола, который описывает низкое рычание или рев. Поначалу пионеры этой игры использовали обломки от скал. В летописях одного из европейских городов рассказывается о ткачах, которые отдыхали после работы, играя в эту игру грузами, использующимися в гнетах при ткацких станках. О каком виде спорта идет речь?": "Керлинг.",
  "(pic: 20090227.gif) Перед вами ЕЕ название на иврите и арабском языке, соответственно. Другая ОНА упоминается в статье одного интернет-сайта о спортивном событии, имевшем место в 1969 году в Западном полушарии. А под каким названием из двух слов нам более известна эта другая ОНА?": "Футбольная война.",
  "Испанский теннисист Рафаэль Надаль как-то сказал, что если женщины хотят зарабатывать наравне с мужчинами, они должны ДЕЛАТЬ ЭТО. А капитан аргентинский сборной Алехандро Гаттикер как-то перед матчем Кубка Дэвиса со сборной России сказал, что специально заставил своих подопечных ДЕЛАТЬ ЭТО - чтобы вывести на россиян, измотанных двумя подряд поединками, отдыхавших свежих одиночников. Что мы заменили в вопросе на словосочетание \"ДЕЛАТЬ ЭТО\"?": "Сражаться пять сетов.",
  "На самом деле название футбольного клуба \"Милан\" произносится с ударением на первом слоге, что связано с фактом, который отчасти роднит миланцев с испанской \"Барселоной\". Что же роднит эти два клуба?": "Они были основаны англичанами.",
  "В 1948 году американский учитель Джей Арчер, впервые применив облегченные мячи и снизив высоту колец, скорректировал правила игры в баскетбол специально для детей. Рассказывают, что на эту мысль его подтолкнул случай, когда во время просмотра одной из игр Арчер неправильно воспользовался неким предметом. Каким?": "Биноклем.",
  "Внимание, в вопросе есть замена! На церемонии награждения на Олимпиаде 1968 года бегуны сборной США афроамериканцы Томас Смит и Джон Уэсли Карлос подняли вверх кулаки и склонили головы, как олицетворение мощи чернокожих и знак их единства. При этом присутствовавший на шее Смита черный шарф означал гордость, а черные носки без обуви - ЛЮБОВЬ. Один из фрагментов алтаря росписи итальянского художника Сассетты называется \"Обручение св. Франциска с Госпожой ЛЮБОВЬЮ\". Какое слово мы заменили в вопросе на \"ЛЮБОВЬ\"?": "Бедность.",
  "(pic: 20090228.jpg) Внимание, дуплет! 1. Прозвище голландского футболиста Михаэля Райцигера, которого вы видите на первом изображении, представляет собой название изобретения, сделанного в 1915 году уроженцем Тирасполя. Назовите прозвище Райцигера. 2. Прозвище американского голкипера Кейси Келлера, которого вы видите на втором изображении, представляет собой фамилию человека, занимавшего некогда пост помощника ректора Ленинградского государственного университета по международным вопросам. Назовите прозвище Келлера.": "1. Противогаз. 2. Путин.",
  "Журналист одного интернет-издания, рассказывая о сестрах Уильямс, упоминает моторизованную газонокосилку. Назовите фамилию уроженца Эдинбурга, в честь которого названо то, \"благодаря\" чему в рассказе об американских теннисистках упоминается газонокосилка.": "Белл.",
  "Прослушайте фрагмент стихотворения Матвея Песегова: Есть час для встречи, час для расставанья. Тебя ль покину, сказочный Алтай? Так хочется сказать мне \"до свиданья!\", Не в силах вымолвить холодное \"прощай\". Мы не станем спрашивать вас - какому событию посвящено это стихотворение. Ответьте, какие две буквы мы заменили в вопросе другими двумя?": "К, и.",
  "Блиц! Как известно, Международным Олимпийским комитетом давно используются трехбуквенные аббревиатуры для всех Национальных Олимпийских комитетов. Так, например, для Украины это код - UKR [ю кэй ар], для Восточной Германии был GDR [джи ди ар]. 1. Для команды каких двух современных государств в период с 1908 года по 1912 использовался код ANZ [эй эн зэт]? 2. Для какой страны в период с 1920 по 1992 использовался код TCH [ти си эйч]? 3. Для какой современной страны на летней Олимпиаде 1972 года использовался код VOL [ви Оу эл]?": "1. Австралия и Новая Зеландия. 2. Чехословакия. 3. Буркина-Фасо.",
  "Однажды Херберт Чепмэн играл в гольф со своим знакомым художником, появившимся на поляне в красной безрукавной майке поверх белой рубашки с коротким рукавом. Тренером какого футбольного клуба был Чепмэн в 1925 году?": "\"Арсенал\"."
}