{
  "В первом туре группового турнира Кубка УЕФА 2004/2005 питерский \"Зенит\" принимал афинский \"АЕК\". Какой путь, согласно газете \"Спорт-Экспресс\", проделала перед игрой греческая команда?": "Из греков в варяги.",
  "Один из видов микроскопического паразита Nosema [носЕма] \"научился\" синтезировать химическое вещество, поддерживающее сохранение личиночного состояния у насекомых, на которых он паразитирует. Какого сказочного героя упомянул биолог Ричард Докинз, описывая это явление?": "Питер Пэн.",
  "Голландские физики из университета Твенте изучали поведение шарика, падающего на сыпучую песчаную поверхность. Они подвешивали шарик над песком на нитке, а затем ее перерезали. Оказалось, однако, что нитку невозможно перерезать так, чтобы не придать шарику колебательное движение, которое мешало эксперименту. Каким же образом ученые вышли из положения?": "Нитку стали пережигать.",
  "В полуисторическом романе Анджея Сапковского один оборванец, обсуждая жертв готовящегося аутодафе, говорит, что жечь их собираются за то, что они причащали птиц. Каких?": "Гусей.",
  "Режиссер Владимир Тарасов, снявший в 1988 г. некий научно-фантастический мультфильм, любил подчеркивать, что у него в группе работают два доктора наук - доктор исторических наук пишет сценарий, а доктор физико-математических наук рисует. Первый недавно скончался, второй же стал академиком и был причислен первым к жулью. Назовите обоих ученых.": "Игорь Можейко (также известный как Кир Булычев) и Анатолий Фоменко.",
  "Кстати, о Кире Булычеве. На обложке набора видеокассет, увиденного автором вопроса, значилось: \"Художественный фильм \"Гостья из будущего\" по повести Кира Булычева \"Сто лет тому вперед\"\". Какое прилагательное мы пропустили в этой надписи?": "Одноименной.",
  "Совместная выставка художниц Яны Москалюк и Яны Клинк называлась совсем не патриотично. Как именно?": "\"Янки\".",
  "[Чтецу: слово \"кажется\" выделить голосом.] Согласно КВНовской шутке, княгиня Ольга однажды сказала князю Владимиру: \"Мне КАЖЕТСЯ, язычество как религия изжило себя на Руси\". Владимир, согласно той же шутке, ответил ей народной мудростью. Воспроизведите его ответ.": "[Если] кажется - креститься надо!",
  "Раньше на Кубе самым криминогенным событием года был карнавал. В это время сводились все счеты - ткнул в толпе ножом и исчез. Фидель Кастро, придя к власти, карнавалы не отменил, но ввел один запрет - и преступность резко сократилась. Что же запретил Кастро?": "Карнавальные маски.",
  "Прослушайте агитационное двустишие из романа Булгакова \"Белая гвардия\": Героем можешь ты не быть, Но КОМСОМОЛЬЦЕМ быть обязан! Какое слово в этом двустишии мы заменили словом \"комсомольцем\"?": "Добровольцем.",
  "Китайская кинопремия \"Золотой ИКС\" присуждается начиная с 1981 года. Надеемся, этой информации достаточно, чтобы ответить, какое слово мы заменили на ИКС.": "Петух.",
  "Согласно легендам сегванов - народа, придуманного Марией Семеновой - первый сегван появился из морской соли в результате неких действий некоего животного. Забавно, что в русском фразеологизме аналогичные действия этого животного связаны не с появлением, а с исчезновением чего-либо. О каком животном идет речь?": "Корова.",
  "Те из вас, кто участвовал в прошлогоднем Первенстве Сибири, помнят, что разные летописи указывают разные даты гибели Вещего Олега. Но не только это смущает Александра Бушкова. По его мнению, российские змеи не в состоянии прокусить сапог из грубой кожи. Цитата: \"Такой подвиг стандартной русской гадюке в буквальном смысле...\". Закончите цитату тремя словами.": "\"... не по зубам\".",
  "Либретто шуточной пьесы Джоаккино Россини - небольшого дуэта для двух сопрано - состоит только из одного многократно повторяемого слова, а в некоторых местах композиции пение откровенно неблагозвучно. Назовите это слово, зная, что в русском варианте оно состоит из трех букв.": "Мяу.",
  "Внимание, определение из учебника математического анализа под редакцией Фихтенгольца: \"Положительное число - это число, которое можно <пропуск> равным [a в квадрате], где a - любое вещественное число\". Заполните пропуск.": "Положить.",
  "Герой короткометражки Шона Пенна страдает от того, что его цветок постоянно находится в тени. Но в одно прекрасное утро его проблемы исчезают сами собой. Назовите число, месяц и год, когда это происходит.": "11 сентября 2001 года.",
  "Кстати, об 11 сентября. В чернушной карикатуре, опубликованной в одной из новосибирских газет, изображены башни нью-йоркского Всемирного торгового центра, в которые только что врезался первый самолет. А подписью к карикатуре является фраза из приевшегося рекламного ролика. Какая фамилия фигурирует в этой подписи?": "Таранов.",
  "В одном из эпизодов романа Кирилла Еськова спецназовцы, облаченные в титан и кевлар, безуспешно рыщут по тоннелю в поисках сбежавших преступников. Этих спецназовцев автор называет словосочетанием из трех слов, созвучным названию фильма, снятого в 1925 году. Приведите в ответе это словосочетание.": "Броненосцы в потемках.",
  "Брауни - шотландские аналоги домовых - занимаются, в частности, тем, что помогают выполнять работу по дому, пока хозяева спят. Роберт Льюис Стивенсон утверждал, что его брауни выполняют работу, отводимую обычно другим вымышленным существам. Каким?": "Музам.",
  "В романе Александра Бачило \"Академонгородок\" даже ад не свободен от рекламы. Вот например: \"Русская рулетка. Калашников и Калашников\". Или еще: \"Практичный грешник носит обувь...\". Учитывая место действия, скажите, обувь какой фирмы носит практичный грешник?": "\"Саламандер\".",
  "Художники-авангардисты Исмет Шейх-Заде и Яна Петрова прицепили к ЕГО изображению некий предмет. Получилось, что ОН одновременно и убивает, и запускает. Назовите ЕГО.": "Святой Георгий.",
  "Одна из песен Константина Арбенина начинается с того, что \"Икар не упал. Не сгорел Клаас. Выстрелил в воздух Дантес\". Также в песне утверждается, что некий лермонтовский герой, фамилию которого все вы точно слышали, \"лелеял жену\". Назовите этого героя.": "Арбенин.",
  "Германский книгоиздатель Майк Бартель предложил издавать книги характерным для нашей утилитаристской эпохи способом, совместив книгу и предмет обихода. При этом он абсолютно спокойно относится к перспективе использования его печатной продукции по прямому назначению. Согласно заметке в газете \"Утро.ру\", первым в этой серии в свет выйдет любовный роман в трех... Закончите цитату одним словом.": "Рулонах.",
  "Все вы видели акробатические номера в цирке, когда после головокружительных сальто в воздухе акробат приземляется на плечи товарища. Один из лучших российских акробатов Владимир Пузанов говорит, что тот, кто ловит верхнего на плечи, должен обладать двумя главными качествами. Во-первых, он должен виртуозно двигать плечами, чтобы поймать акробата из любого полета. А во-вторых, для предотвращения собственных травм, он должен уметь делать то, что от роду доступно далеко не каждому. Что именно?": "Поджимать уши.",
  "Журналист \"Литературной газеты\" Эдуард Графов пишет о необычном ограблении, совершенном в Московской области. Преступники были, вероятно, не из пугливых, но приобрели лишь старую одежду. Назовите жертву устойчивым выражением.": "Пугало огородное.",
  "Персонаж Ницше называл ЕЕ суровой гостьей, жаловался на то, что руки синеют от ЕЕ рукопожатий, но был благодарен ЕЙ за то, что ОНА ловит в его доме мух. Назовите ту, что следует сразу за НЕЙ.": "Весна.",
  "[Чтецу: Слово \"мурлыча\" выделить голосом.] Герой фантастического романа Андрея Белянина, наш современник москвич Лев Оболенский попал в средневековый Багдад, где стал знаменитым Багдадским вором. Прибыв в город, Оболенский начал с мелочи - украл ослика, а потом поехал на нем на свое первое крупное дело, МУРЛЫЧА под нос известную песенку. Какое имя ослик получил после этого?": "Рабинович.",
  "Авторы книги \"Гомогенез\" наиболее разумным общественным строем считают меритократию - систему, при которой человек занимает положение в обществе, соответствующее его заслугам перед обществом. Цитата: \"В рассматриваемой модели общества передача по наследству чего-либо, кроме Чебурашек, будет низведена\". Какое слово мы заменили словом \"Чебурашки\"?": "Гены.",
  "В мультфильме \"Трио из Белвилля\" она держит в руках мороженое и гамбургер, а на исламском коллаже - Коран и одета в чадру. Назовите число и месяц, которые украшают ее на самом деле.": "4 июля.",
  "Одна из глав \"Новой хронологии Греции\" академика Фоменко посвящена неоднозначности географических названий. Название этой главы представляет собой вопрос из пяти слов, который задает себе Италия. Последнее слово вопроса - \"Италия\". Воспроизведите первые четыре.": "И та ли я.",
  "На Яковлевском льнокомбинате в советские времена ввели премии работникам, которые за год ни разу не брали бюллетень. Работники дали этой премии неофициальное название, совпадающее с русским фразеологизмом. Судя по этому названию, можно подумать, что получить премию было не очень сложно. Как же ее прозвали?": "\"За здорово живешь\".",
  "Когда Жак Ширак был избран президентом Франции, журналист спросил его, чьи портреты он собирается повесить в своем кабинете. Ширак перечислил троих - Людовика XIV, Шарля де Голля и... Третий упомянутый соотечественником Шираку не являлся, хотя \"Французом\" его называли. Назовите его фамилию.": "Пушкин.",
  "В заглавии статьи начала 1990-х годов, посвященной затонувшей атомной подлодке \"Комсомолец\", всего три слова. Два из них - \"поднять\" и \"оставить\". Назовите третье.": "Нельзя.",
  "Прослушайте цитату из статьи журналиста Ирины Орениной, в которой мы заменили три слова словами \"рикки\", \"тикки\" и \"тави\". Цитата: \"Рикки тикки, как известно, - рикки тави, даже если рикки - не что иное, как истеричный вопль, а тикки - просто-напросто толпа\". Какое слово в этой цитате мы заменили словом \"тави\"?": "Dei.",
  "Одним из самых современных диагностических средств в медицине является магниторезонансная диагностика. Пациента помещают внутрь специальной камеры и делают снимки внутренних органов с помощью специально подобранных электромагнитных полей. Такая диагностика безвредна почти для всех - имеются только две категории пациентов, которым она противопоказана. Первая категория - люди с вживленными металлическими предметами или сердечными водителями ритма, которые взаимодействуют с сильными магнитными полями в камере. Каким еще больным противопоказана магниторезонансная диагностика?": "Пациентам с клаустрофобией.",
  "Герой Виктора Пелевина мечтал снять фильм об известном украинском националисте Степане Бандере. А какого известного актера он собирался пригласить на главную роль?": "Антонио Бандераса.",
  "В одном из заданий индивидуальных конкурсов третьего первенства Сибири по интеллектуальным играм участникам предлагалось ответить на вопрос: \"К какому отряду относятся ежи?\". К удивлению автора вопроса, некоторые участники написали в ответе прилагательное, которое на самом деле является названием биологического типа. Какое же?": "Иглокожие.",
  "Это обыденное действие многие из вас совершают, как правило, небольшое и обычно четное число раз за день. А когда это сделал герой Кира Булычева, его друг несколько парадоксально обвинил его в том, что тот \"труслив, как заяц\". Назовите это действие.": "Оплатить проезд.",
  "Английский математик, один из отцов математической статистики Карл Пирсон в молодости был социалистом. Злые языки утверждали, что из-за этого он даже поменял кое-что в своем имени. Скажите, что и на что он поменял?": "Букву \"C\" на букву \"K\".",
  "Среди индуистов Непала существует обычай выдавать всех девочек в возрасте 10 лет замуж за бога Вишну. Возникла эта традиция около полутора веков назад с целью обосновать отказ от другого обычая. Какого?": "Сати.",
  "В произведении Михаила Дымова \"Дети пишут Богу\" многие из детей просили что-нибудь для себя, а не для других. Ученик четвертого класса по имени Гера попросил Бога: \"Научи [пропуск] прощать своих врагов\". Заполните пропуск двумя словами.": "Моих врагов.",
  "[Чтецу: слово \"Макрохард\" прочесть максимально отчетливо.] В одной компьютерной игре типа квест играющий для победы должен найти в стране Макрохард некий объект. Какой? Подскажем, что такой объект есть дома далеко не у каждого из вас.": "Ворота. Незачет: Окно, окна - они точно есть дома у каждого.",
  "Как известно, ПЕРВЫЙ против ВТОРОГО провести невозможно, поскольку его не существует. Однако нередко можно наблюдать объявления, в которых предприятия объявляют о том, что проводится ПЕРВЫЙ ВТОРОГО. Назовите и ПЕРВЫЙ, и ВТОРОЙ.": "Прием, лом.",
  "Здание лондонского Музея естественной истории за долгое время его существования так пропиталось нафталином, что проблема предохранения огромной зоологической коллекции музея от насекомых уже не стоит. Однако это усугубляет другую проблему, повышая вероятность гибели коллекции... От чего?": "От пожара.",
  "Название магазина из фильма \"Терминатор 3\" перевели на русский как \"24 часа\". Восстановите оригинальное название из четырех букв, вторая и четвертая из которых одинаковы.": "AMPM.",
  "На схеме лондонского метро из коллекции автора вопроса три линии обозначены оттенками голубого. Две из них - Пикадилли и Виктория. Назовите третью, зная, что она длиннее двух упомянутых.": "Темза.",
  "На службе в милиции используются многие породы собак - овчарки, ротвейлеры, лабрадоры... В военных условиях часто предпочтение отдается спаниелям. Во-первых, они маленькие и юркие, что затрудняет стрельбу по ним врага. А второе преимущество спаниелей связано, как ни странно, с неким дефектом собак этой породы, обусловленным тем, что добычу они в основном находят по запаху. Что это за дефект?": "Плохой слух.",
  "\"Мы победили\" - произнес министр общественных работ Греции Георгий Суфраис после окончания строительства одной из трасс олимпийских Афин. Назовите вид программы, который эта трасса должна была принять.": "Марафонский забег."
}