{
  "Путешественник в фантастическом романе \"Звезда Пандоры\" слышит [цитата] \"Цветок, блуждающий под девятью небесными лунами, лучик света, проникающий в полночь на дно самой глубокой расщелины, весна, журчащая в оазисе\" [конец цитаты]. Герой думает, что будет нелегко. Дело в том, что вы прослушали ЕГО. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Имя инопланетянина.",
  "[Ведущему: не акцентировать первую согласную в имени (Язон или Ясон).] Отгадайте загадку Язона: \"Быстрее шипокрыла, злобнее дьявола, упорнее ястреба\".": "Человек.",
  "[Ведущему: четко прочитать имя демона.] Героем романа Джеффри Барлоу является этрусский демон загробного мира по имени ТухУлка. Название второй книги этого романа состоит из двух слов. Напишите их.": "\"Зов Тухулки\".",
  "Согласно документальному фильму, ОН выбирал между \"Основанием\" Азимова и комиксами о героях, которые противостоят Мингу Безжалостному. Назовите ЕГО.": "[Джордж] Лукас.",
  "Из-за последовательности автор вопроса сравнил ЕГО с Джорджем Лукасом. Назовите ЕГО.": "[Питер] Джексон.",
  "Герой сериала говорит, что знал пророчество Иисуса, но думал, что Иисус имел в виду что-то другое. Назовите этот сериал.": "\"Ходячие мертвецы\".",
  "[Ведущему: не указывать на заглавную букву и кавычки.] МитИо КакУ описывает такой сценарий в случае отказа у \"Хищника\" системы распознавания лиц. В каком произведении 1953 года описан такой же сценарий?": "\"Страж-птица\".",
  "Герои пародийного романа Джона Скальци сталкиваются с хищной фауной на другой планете. Сидя на валунах, они с тревогой наблюдают за НЕЙ. Назовите ЕЕ двумя словами.": "Дрожь земли.",
  "Дуплет. 1. В фантастическом будущем из романа ПАоло БачигалУпи верхушки небоскребов были видны только во время... Ответьте одним словом: чего? 2. \"ОНИ\" - название рассказа Кена Лю, в котором Луна приближается к Земле. Назовите ЕГО.": "1. Отлив. 2. Прилив.",
  "В 2013 году Роб РАйнхарт разработал продукт на основе растительных белков, призванный заменить традиционные продукты питания. Каким словом называется этот новый продукт?": "Сойлент.",
  "В советском романе это произошло после того, как камень оказался в шкафу. В заставке какого современного сериала показано это же явление?": "\"Gravity Falls\".",
  "Герои АлАстера РЕйнольдса называют ИМ потолок, созданный над их городом инопланетянами. \"ОНО\" появилось в 2012 году. Назовите ЕГО.": "Железное небо.",
  "В произведении 2017 года ОН решает школьную задачу о математическом маятнике. Назовите ЕГО.": "Питер Паркер.",
  "Герой Анджея Сапковского с иронией говорит путешественнику, что в этой местности ОНО приходится на один из вторников августа и длится до утра среды. В названии рассказа другого автора можно увидеть аналогичное утверждение. Назовите этот рассказ.": "\"Всё лето в один день\".",
  "[Ведущему: обязательно прочитать комментарий с упоминанием названия рассказа!] Герои пародии Дэвида Лэнгфорда за короткое время создают много сфер, из-за чего происходит явление, описанное в конце другого произведения. Назовите автора этого другого произведения.": "[Сэр] [Артур] Кларк.",
  "Герой Нила Геймана спасается от апокалипсиса на машине времени и говорит, что переносится девять миллионов имен Бога. Какие слова мы заменили в предыдущем предложении?": "За миллион лет до конца света.",
  "В романе Кима Робинсона ОН - это название движущегося города на Меркурии. \"ОН\" - это также название известного фильма. Назовите ЕГО одним словом.": "Терминатор.",
  "Принадлежавшая герою Джина Вулфа ОНА была выполнена настолько искусно, что могла уместиться в его шлем. Уставшему герою другого произведения даже ТАКАЯ ОНА казалась тяжелой. Что мы заменили словом \"ТАКАЯ\"?": "Митриловая.",
  "После падения коммунизма писатель вернулся на родину, как будто в новую страну. После этого биограф писателя добавил главу под названием \"ОН\". Назовите ЕГО тремя словами.": "\"Осмотр на месте\".",
  "В рассказе Роджера Желязны разумные существа СДЕЛАЛИ ЭТО лишь благодаря наступлению ледникового периода. А кто СДЕЛАЛ ЭТО в рассказе 1990 года?": "Медведи.",
  "В романе Лю Цысиня описан планетарный апокалипсис, во время которого люди наблюдают ИКС поочередно из углекислого газа, азота и кислорода. Назовите ИКС односложным словом.": "Снег.",
  "Для стаи волков, натравленных Бастиндой на Элли и ее друзей, понадобилось сорок. Назовите имя того, для которого понадобилось сорок пять.": "Ник.",
  "В фэнтезийном романе Джона Краули все члены семьи отправляли ИХ в камин и достигали цели. Назовите ИХ двумя или тремя словами.": "Письма Санта-Клаусу.",
  "В романе ЧАйны МьЕвиля описана конструкция из трех стержней, которые не соприкасаются. Эта конструкция названа в честь их. Какие буквы мы пропустили в этом вопросе?": "Стругацк.",
  "Герои Питера Гамильтона путешествуют по стране, населенной дУхами, и замечают, что со временем и АЛЬФА увеличивается, и АЛЬФА увеличивается. Назовите АЛЬФУ двумя словами, которые начинаются на одну и ту же букву.": "Плотность призраков.",
  "Станислав Лем сравнивает приземляющийся космический корабль с перевернутым ИКСОМ. Назовите самого известного уроженца ИКСА.": "Спок.",
  "Создатели произведения 1996 года сделали отсылку к классическому фантастическому роману, заменив при этом биологический компьютерным. Назовите оба произведения.": "\"День независимости\", \"Война миров\".",
  "[Ведущему: кавычки не озвучивать.] Внимание, в этом вопросе ИКС и ИГРЕК заменяют другие два слова. Героиня Джеффри Барлоу слишком разнервничалась, поэтому \"ИКС в царство ИГРЕКА всё не приходил\". А как называется ИКС ИГРЕКА?": "\"Навуходоносор\".",
  "Забавно, что еще в фантастическом произведении 1994 года отмечают ловкость главного героя. Мы не спрашиваем, благодаря кому герой стал таким. Назовите это произведение.": "\"Маска\".",
  "В рассказе Нила Геймана говорится, что семена эвкалипта прорастают только тогда, когда им не мешает подлесок. Вскоре после этого герои слышат ЕГО крик. Назовите ЕГО одним словом.": "Феникс.",
  "Герой современного произведения устраивает цифровой апокалипсис при помощи вируса, который лавинообразно распространяется с сервера на сервер. Какое короткое название дает этому вирусу его начитанный создатель?": "Лед-9.",
  "Герой АлАстера РЕйнольдса призывает своих спутников ступать осторожнее, ведь база инопланетян в аварийном состоянии, и на ней есть пики в несколько ИКСОВ. Аналогичные пики описаны и в другом произведении. Ответьте как можно короче: что мы заменили ИКСОМ?": "g.",
  "При путешествии на планету Земля библиотекарю Незримого университета советуют наклеить бороду и брови и стараться походить на НЕГО. Назовите ЕГО фамилию.": "Дарвин.",
  "Герой рассказа \"Омлет безумных богов\" часто попадал в тяжелые ситуации и СДЕЛАЛ ЭТО с восемьюдесятью тремя поколениями своих потомков. Что именно сделал?": "Заложил души.",
  "[Ведущему: сделать небольшую паузу после второго предложения, чтобы команды успели его записать.] В романе АлАстера РЕйнольдса описано будущее с безотходным производством. Героиня говорит, что не понимает официальных бумаг. Ответьте максимально точно, какое слово мы заменили в предыдущем предложении.": "Переваривает.",
  "Автор вопроса назвал льва Аслана ИМ. \"ЕГО\" появление обеспечило неожиданный приток туристов в европейский городок. Назовите ЕГО двумя словами.": "Пушистый Иисус.",
  "В романе Кима Робинсона человечество колонизировало почти всю Солнечную систему, а один из ИКСОВ называется \"Маленький ИГРЕК\". Назовите ИКС и ИГРЕК.": "Астероид, принц."
}