{
  "На одной карте настольной игры \"МанЧГКин\" изображены здание гостиницы, моллюск, форма рельефа, предмет мебели рядом с необычным домиком, боевая машина, воин с мечом, а вдалеке можно увидеть ЕЕ. Назовите ЕЕ.": "Радуга.",
  "Согласно одному фантастическому роману, раса кунгов считала, что живет внутри огромной мировой сферы, а люди - единственная раса, породившая примитивную идею ЕГО. Мы не просим назвать ЕГО, назовите автора этого романа.": "Сэр Теренс Дэвид Джон Пратчетт.",
  "Герой Терри Пратчетта и Нила Геймана думает, что одолел могучего противника, указав на него пальцем, после чего считает свою руку ИМ. В произведении другого автора ОНО находилось в шкатулке, которую автор вопроса сравнил с ящиком Пандоры. Назовите ЕГО двумя словами.": "Абсолютное оружие.",
  "В романе Джеймса Уайта при описании утечки хлора упоминается ОН. В произведении 1970 года ОН, по сути, производил аналогичный эффект. Назовите ЕГО двумя словами.": "Желтый туман.",
  "Помимо Кубка Средиземья, проводились синхронные турниры Кубок Мордора, Кубок Шира, Кубок Имладриса. Автор вопроса поделился с Ольгой Берёзкиной мыслью о проведении Кубка Нуменора. Ольга выразила мнение, что идея хорошая, но скептически назвала ее... Каким словом?": "Утопическая.",
  "В компьютерной игре \"Спора\" для перехода существ на качественно новый уровень можно использовать специальные большие камни. Какое число упоминает Википедия, рассказывая об этом?": "2001.",
  "При фотографировании крупным планом некоторых животных, например кроликов, можно получить эффект, отличный от ситуации с людьми. В романе 1965 года аналогичный эффект наблюдался у людей, которые регулярно... что делали?": "Употребляли еду с высоким содержанием спайса.",
  "В фантастическом романе Майка Резника описывается старая техника, и если бы ЭТО БЫЛО ВОЗМОЖНО, \"то было бы слышно шипение выходящего из многочисленных микротрещин воздуха\". Назовите родившегося в 1944 году человека, признавшегося, что знает, что это невозможно.": "[Джордж] Лукас.",
  "В своей статье Елена Агафонова восхищается неологизмами, пришедшими в язык из фантастической литературы, например, названием профессии \"генный инженер\". Последнее слово в названии этой статьи - \"слова\". Напишите первые три.": "О дивные новые.",
  "Лишь относительно недавно ученые смогли выяснить, куда ОНИ направляются. Оказывается, ОНИ добираются аж до Канады и Аляски. Таким образом было получено объяснение явления, ставшего завязкой сюжета произведения отечественного писателя. Назовите этого писателя.": "[Владимир] Обручев.",
  "В книге советского фантаста Бориса Штерна при исследованиях аномалий некоторых полей ученые применяли гравий по старому методу, которым пользовались, судя по названию метода, ОНИ. Назовите ИХ.": "Сталкеры.",
  "В вопросе словом \"ИКС\" заменено другое слово. Йеннифэр, персонаж Сапковского, считает драконов главными врагами людей, потому что только дракон опасен для ИКСА. У известного писателя один роман называется \"ИКС\", а в другом важную роль играет дракон. Назовите этого писателя.": "[Клиффорд] Саймак.",
  "Герои Майка Резника, эльф и человек, наблюдают в городской подземке существ. Название этих существ получается добавлением одной буквы в название приборов. Как называются эти существа?": "Метрогномы.",
  "<раздатка> ОДИН САЙТ ПИШЕТ, ЧТО В АУДИОКНИГАХ ЭТОТ ПЕРСОНАЖ ОЗВУЧЕН ТАК, ЧТО УШИ СВОРАЧИВАЮТСЯ В ТРУБОЧКУ, А ЗУБЫ ВЫПАДАЮТ. </раздатка> Один сайт пишет, что в аудиокнигах этот персонаж озвучен так, что уши сворачиваются в трубочку, а зубы выпадают. Назовите этого персонажа.": "Смерть.",
  "В произведении Гарри Тартлдава ОНА со свалки токсичных заклинаний могла превратить заурядного человека в знаменитость. В другом произведении в НЕЕ рисковала превратиться главная героиня. Назовите ЕЕ двумя словами.": "Звездная пыль.",
  "Согласно шутке с одного сайта, известный киногерой в китайском ресторане возмущался ситуацией, казавшейся ему нереальной, а именно тем, что... Закончите двумя словами.": "Ложки нет.",
  "Героиня Нила Геймана утверждает, что в долгосрочной перспективе мыло грозит людям опасностью, которая в знаменитом произведении стала фатальной... Для кого?": "Для марсиан.",
  "В некоторых языках программирования одна из тригонометрических функций обозначается с точностью до транслитерации так же, как называется услуга, известная из российской фантастики. Как именно?": "АТан.",
  "В статье английской Википедии о повести \"Понедельник начинается в субботу\" в начале описания сюжета употребляется слово из двух корней, фигурирующее в названии другого фантастического произведения. Назовите автора этого другого произведения.": "Дуглас Адамс.",
  "[Ведущему: выделить голосом словочетания \"ИМ Икса\" и \"ОН иксА\", при этом ударение в словах \"Икса\" и \"иксА\" на заглавную букву.] В вопросе есть замены. Народ в произведении Роберта Джордана гоним по свету невзгодами и не пытается им сопротивляться. Представители этого народа называют такое поведение ИМ иксА. Можно сказать, что ОН Икса последовательно включал в себя, в частности, Вену, Париж, Рим, Флоренцию и Санкт-Петербург. Напишите два слова, которые мы заменили на \"ОН Икса\", или два слова, которые мы заменили на \"ОН иксА\".": "Путь Листа.",
  "Бытует мнение, что в этом романе аллегорически изображен Ближний Восток, где израильтяне в своих городах вынуждены непрерывно отбиваться от атак многочисленных арабов. Назовите имя авантюриста - главного героя этого романа.": "Язон динАльт.",
  "Цитата. \"Мой собственный город... да. Я видел его в своем воображении. Высокие башни, реющие гордые знамена. Каменные стены, сияющие белизной в лучах восходящего солнца, окружающие прекрасный город с красными черепичными крышами и мощеными улицами. А внизу раскинулось море, и солнечные блики сияют на волнах, словно янтарь...\". Из приквела к творчеству какого писателя взята эта цитата?": "[Роджера] Желязны.",
  "В романе \"Автостопом по Галактике\" упоминается котлета из носорога, жившего в окрестностях близкой к Солнцу звезды. При этом в оригинале фигурирует пятибуквенное слово, создающее ощущение парадокса. Напишите это слово.": "Vegan.",
  "[Ведущему: читать текст как прозаический, но с логическими паузами в окончании строк.] Не создав еще своих основных историй, автор детям про НЕГО рассказал немало. Получается, что ОН впрямь любого старше. Назовите же ЕГО имя и фамилию.": "Том Бомбадил.",
  "Если к этим пяти буквам добавить синоним научного исследования, то получится название учения, основанного на рубеже веков. А если к этим же буквам добавить название науки, изучаемой в школе, то получится раздел этой науки, сыгравший важнейшую роль в жизни человечества и основанный гениальным математиком. Назовите этого математика.": "Харри Селдон.",
  "[Ведущему: слово \"джеддаков\" прочесть внятно, но не выделяя голосом. Лучший способ для этого - внятно читать весь текст вопроса. :-)] В произведении Пола Андерсона имеется аллюзия на роман Эдгара Берроуза \"Дочь тысячи джеддаков\". Один из НИХ у Андерсона называется Евфрат. Назовите ИХ.": "Марсианские каналы.",
  "Известный в недавнем прошлом футболист из-за психологических трудностей получил прозвище, в которое входит это прилагательное. Это же прилагательное входило в именование существа из фэнтезийного произведения, пока у него была травма. Назовите это произведение.": "\"Волкодав\".",
  "В статье на сайте lurkmore.ru приводится цитата из произведения, в котором человек, носящий эти имя и фамилию, остается жив. Напишите имя и фамилию этого человека.": "Юрий Семецкий.",
  "Первые - вожди, вторые - не стремятся к власти. Первые часто начинали войны, вторые - защитники мира. Первые известны поклонникам с 1911 года, вторые всемирно известны с 1970-х. В русском написании первые отличаются от вторых добавлением двух букв. Назовите первых и вторых.": "Джеддаки, джедаи.",
  "Может показаться, что этот музыкант взял свое имя в честь своего любимого музыкального инструмента. Но это лишь случайное созвучие, появившееся в русском переводе. Во многом благодаря песням этого музыканта приобрел известность... Кто?": "Геральт из Ривии.",
  "Герой Терри Пратчетта, Казанунда, боится темных и замкнутых пространств и нервничает в ИКСЕ, где ему нередко приходится прятаться. ИКС присутствует в названии известного романа, опубликованного в 1950 году. Назовите автора этого романа.": "[Клайв Стейплз] Льюис.",
  "ОНА придавала куда большее значение стабильному доходу, чем достоверности информации. Это отражено в каламбуре, содержащемся в ЕЕ названии и, к сожалению, потерянном в русском переводе. Напишите это название по-русски или в оригинале.": "\"Ежедневный пророк\".",
  "В 2010 году была учреждена так называемая ОНА. В планах ЕЕ работы на ближайшие 35 лет несколько направлений для достижения цели, один из которых - проектирование тела-голограммы. Назовите писателя, название романа которого совпадает с ЕЕ названием.": "[Роберт] Шекли.",
  "[Ведущему: не озвучивать кавычки.] В одной статье отмечается, что главный герой знаменитого фантастического произведения - не \"подонок\", а просто слабоумный. Назовите имя, упоминающееся в названии этого произведения.": "Элджернон.",
  "Персонаж произведения Олега Угрюмова \"Белый дракон\" имел кейс из ТАКОГО материала. Мы не спрашиваем, какое слово мы заменили на \"ТАКОЙ\". Назовите автора романа, герой которого полагал, что домА всегда были ТАКИМИ.": "[Рэй] Брэдбери.",
  "\"Это слишком долго\", - говорит персонаж романа-аллюзии Джоан Виндж. На Западе этот роман удостоился самых высоких регалий, а в России был принят весьма холодно. Напишите название этого романа.": "\"Снежная королева\".",
  "Эта книга Ника Перумова стала не последней в цикле, а почему-то первой. Начинается она словами: \"Тревожные вести с Гнипахеллира\". А какими двумя словами она называется?": "\"Гибель богов\"."
}