{
  "В русском переводе у этого героя упоминается \"свекольный румянец\". В одной игре его появление уменьшает количество неприятностей в городе. Напишите его имя.": "Моркоу.",
  "На протяжении трех с половиной сезонов ОН выживает при постоянной опасности, чем оправдывает свою кличку. Назовите и ЕГО, и эту опасность.": "Счастливчик; Альф.",
  "В сериале \"Сверхъестественное\" одни герои в поисках других отмечают, что цветные конфеты лучше, чем ОНИ. Назовите ИХ двумя словами.": "Хлебные крошки.",
  "В начале фильма ОН находится в кратере во время извержения. Примечательно, что сыгравший ЕГО актер - наполовину итальянец, наполовину ирландец. Назовите ЕГО имя.": "Спок.",
  "[Чтецу: не озвучивать кавычки, дабы не путать команды цитатой внутри цитаты.] Статья в Википедии рассказывает о встрече двух персонажей в первой серии известного сериала: [цитата] \"Этот случай, что называется, \"открыл ей глаза\": как оказалось, можно и не заниматься тем, что не нравится\" [конец цитаты]. В этой цитате мы немного изменили одно слово. Назовите ту, о ком идет речь в приведенном фрагменте.": "[Туранга] Лила.",
  "Роман Ларри Нивена начинается описанием масштабного праздника, а главный герой является первым на Земле \"Я, роботом\". Какие слова мы заменили в данном вопросе?": "Двухсотлетний человек.",
  "Когда в далеком будущем герой Азимова впервые видит на столе ИХ, то называет ИХ \"разноцветными шарами\" и считает украшениями. Назовите ИХ и город, в котором живет этот герой.": "Яблоки, Нью-Йорк.",
  "Герой Терри Пратчетта предполагает, что гном болеет за футбольный клуб, название которого лишь грамматическим числом отличается от реально существующего. Назовите этот вымышленный клуб.": "\"Шахтеры\".",
  "Доклад на конференции по компьютерному зрению посвящен одновременному обнаружению и отслеживанию множества интересующих личностей. В названии доклада фигурирует имя человека, который пользовался внешне схожей \"технологией\". Назовите этого человека.": "Гарри Поттер.",
  "Некоторое время в операционной системе \"Maemo\" [мэйИмо] существовала возможность выбора одного из двух режимов. В режиме для новичков создавалась иллюзия отсутствия системных программ. В режиме для продвинутых пользователей отображались программы, о существовании которых большинство не подозревало. Какими двумя словами в переводе на русский язык назывался второй режим?": "Красная таблетка.",
  "<раздатка> if (5 == count) </раздатка> Продолжаем компьютерную тему. Согласно новому жаргону программистов, стиль программирования, пример которого вы видите на раздатке, был назван в честь... Кого?": "Йоды.",
  "Очередная часть игры \"Сталкер\", вышедшая в 2011 году, содержит в названии топоним. Какой?": "Фукусима.",
  "Испанские ученые разработали полимер, способный самостоятельно восстанавливаться после повреждений. Видеоролик на Youtube, демонстрирующий свойства полимера, назван в честь второго, хотя заголовок содержит реплику первого. Напишите эту реплику.": "\"I'll be back\".",
  "Считается, что одно из первых ЕГО описаний в фантастике встречается в романе \"Том Свифт и его реактивный морпех\". По мнению автора вопроса, впервые ОН упомянут в романе Уильяма Хоупа Ходжсона, герой которого шесть часов нес свою девушку на руках. Назовите ЕГО сложным словом греческого происхождения.": "Экзоскелет.",
  "В статье об этом романе упоминается буржуазия и пролетариат. Герой этого романа видел, как каждую минуту выпадает снег. Назовите этот роман.": "\"Машина времени\".",
  "Во вселенной Фреда СаберхАгена среди космических кораблей скрываются смертельно опасные берсеркеры, которые устраивают за людьми настоящую охоту. Перепутать их с мирными кораблями довольно легко. Берсеркеров также называют словом, которое было придумано в XIX веке. Каким словом?": "Буджумы.",
  "Пережившие апокалипсис герои РобЕра Мерля перед дождем опасаются, что ИКС озвучит им смертный приговор. Назовите ИКС двумя словами, упомянув имя собственное.": "Счетчик Гейгера.",
  "В одной из компьютерных игр серии \"Драйвер\" можно выбрать ЕГО. При определенных условиях ОН исчезает, и открывается миссия из оригинальной игры, вышедшей за 11 лет до этого. Напишите ЕГО название.": "DeLorean DMC-12.",
  "Герой одного романа пишет письмо: \"Дорогой папа! Я ухожу. В этом доме ко мне относятся не так, как я того заслуживаю\". Символично, что ранее герой смотрит на НЕЕ. Финальная сцена известного фильма также является отсылкой к НЕЙ. Назовите этот фильм.": "\"Солярис\".",
  "Дуплет. 1. На одном юмористическом рисунке ОН несет домой пять сумок, одновременно выгуливая собаку. Назовите ЕГО. 2. В одном фильме говорится, что ОН - псих, но девушки так и липнут. Назовите ЕГО.": "1. Отто Октавиус. 2. Человек-паук.",
  "Героиня одного романа говорит союзнику в битве, что ей нужна АЛЬФА в пару минут. После замужества сама героиня стала АЛЬФОМ. Мы не спрашиваем, что мы заменили на АЛЬФ. Назовите автора этого романа.": "[Лоис Макмастер] Буджолд.",
  "По словам Бориса Стругацкого, в его произведениях было максимум ЭТОГО и минимум фантастики как таковой. На проблемы с ЭТИМ жаловался и Саша Привалов. Назовите ЭТО тремя словами.": "Сцепление с реальностью.",
  "Внимание, в вопросе АЛЬФОЙ мы заменили другое слово. В романе Грэга Игана упоминаются АЛЬФАшахматы, правила которых зависят от позиции на доске, т.е. от предыдущих ходов. Ранее в нашем турнире АЛЬФА еще не упоминалась. Героиней какого писателя является АЛЬФА?": "[Гарри] Гаррисон.",
  "Забавно, что, по словам главного героя, вначале сведения о НИХ поступали из третьих рук. Проводя аналогию, герой упоминает летучую мышь - \"зверька, научившегося летать\". Назовите ИХ.": "Триффиды.",
  "Когда триффид впервые в Англии напал на человека, разъяренный отец жертвы поступил практически так же, как и заглавный герой другого произведения. Назовите этого героя.": "Урфин Джюс.",
  "В рассказе Мюррея Лейнстера люди строят заправочную станцию для космических кораблей, но опасаются, что иная раса может стереть их станцию с ЭТОГО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Лицо Луны.",
  "В пражской тропической оранжерее часто встречается табличка с пиктограммой и неким призывом. Аналогичное изображение присутствует на обложке издания одного автора. Назовите этого автора.": "[Рэй] Брэдбери.",
  "<раздатка> В ФАНТАСТИЧЕСКОМ РАССКАЗЕ АРТУРА КЛАРКА, НАПИСАННОМ В 1956 ГОДУ, - ЖАЖДЫ. А В ДЕЙСТВИТЕЛЬНОСТИ? </раздатка> В фантастическом рассказе Артура Кларка, написанном в 1956 году, - Жажды. А в действительности?": "Спокойствия.",
  "Герои одного фантастического произведения считали ИКСА богом, другого произведения - высшей формой жизни. А в третьем - люди удивились, увидев ИКС в небе. Что мы заменили на ИКС?": "Форд.",
  "Согласно этому зарубежному писателю, в наши дни администраторы и креативщики соответствуют рабочим и солдатам. Назовите этого писателя.": "[Бернар] Вербер.",
  "Герой Бернара Вербера замечает, что необходимость в НЕМ можно сравнить с потребностью принять хороший душ после утомительного спортивного матча. Назовите ЕГО.": "Чистилище.",
  "<раздатка> ... эти розовые розы В юном месяце апреле И веселые качели, Ты проснешься на рассвете, Соловьи поют и эти, Именины у дивчины... </раздатка> Перед вами русский перевод песни из одного произведения. Назовите персонажа, который ее поет.": "Чудовище Франкенштейна.",
  "ИКС должен был завоевать весь мир, но всё пошло не так с самого начала. Другой ИКС разрушил планы врага по завоеванию мира. Какие два слова мы заменили на ИКС?": "Сын Дрого.",
  "В романе Ларри Нивена ОНИ получили название \"солнечники\" и сжигали вокруг все остальные живые организмы. В каком произведении также фигурируют ОНИ?": "\"Тайна третьей планеты\".",
  "Несколько парадоксально, что в романе Пола Андерсона самоназвание племени тулатов, живущего в полной изоляции, переводится как ПРОПУСК. Известному писателю принадлежат произведения \"Русь\", \"Ёла\", \"Лев\", \"Бог\" и самое известное - \"ПРОПУСК\". Восстановите пропущенное слово.": "\"Мы\".",
  "В одном сериале врач, будучи лежачим больным, дает своему подопечному веб-камеру и микрофон. При этом врач сравнивает подопечного с ИКСОМ. \"ИКСУ\" принадлежит известный рекорд. Назовите ИКС.": "Аватар.",
  "Цитата из романа Кирилла Еськова: \"А из тех, кто занимал сейчас оборону ... , встретить рассвет ... не суждено было никому. [ДВА СЛОВА ПРОПУЩЕНО]\". Одна из глав повести Алексея Курилко начинается словом \"Война\", а заканчивается фразой \"[ДВА СЛОВА ПРОПУЩЕНО]\". Напишите пропущенные слова.": "Такие дела."
}