{
  "В конце книги Юрия Циркина \"Мифы древнего Рима\" (Москва, \"Астрель\", \"АСТ\", 2000) есть Словарь-указатель имен и названий, содержание которого распространяется отнюдь не только на римскую мифологию. Так, перед указателями на гору в Малой Азии, мифического царя Трои и египетскую богиню и сразу после указателя на великого князя можно увидеть сноску на фольклорного персонажа. Скажите, а каким недугом страдал сказочный герой, у которого действия этого персонажа, похожие на действия скандинавского героя Сигурда, вызвали сардонический смех?": "Склероз.",
  "Монголы называют его \"небесный шов\", японцы - \"серебряная река\". А как его называют в Бергаморе, Марралоре и Парлоте?": "Звездный мост.",
  "Один из современных рок-музыкантов утверждает, что за ней - место для тех, кто вышел в зиму и осень. Назовите ее.": "Дверь в лето.",
  "Супруги Гарднеры обучали шимпанзе азбуке глухонемых. Что любопытно, обезьяна стала использовать знак, обозначающий ИХ, не только, когда ИХ видела, но и когда, например, открывала табакерку или входила на кухню во время готовки. Один из героев Клиффорда Саймака мог с НИМИ разговаривать. Назовите книгу, героиня которой разговаривает с НИМИ во второй главе.": "\"Сквозь зеркало и что там увидела Алиса\".",
  "Как известно, барон Мюнхгаузен был горазд на выдумки. Однажды он благодаря своей находчивости спас получивший пробоину корабль и своих попутчиков. Аналогично поступали и другие герои: тот, о ком вы могли читать у Хайнлайна, - при попадании метеорита на Луне, тот, кого вы могли видеть на советском экране, - во время морской поездки. При этом последний сильно пострадал и от боли заорал нечеловеческим голосом. Назовите антагониста этого героя.": "Заяц.",
  "В 1865 году художник Вирц попытался с помощью гипноза пережить ощущения преступника в момент казни на гильотине. Гипнотический опыт потряс художника и даже вызвал временное помутнение его рассудка. По одной из версий, в начале XX века сообщение об этом опыте Вирца с интересом прочитал молодой человек. Назовите его фамилию.": "(Александр) Беляев.",
  "Вот отрывок из романа Сергея Лукьяненко \"Императоры иллюзий\": \"... На Джиенахе не было правительства, не было и единых планетарных войск. Шесть орбитальных баз принадлежали различным хозяевам. Каждая из них имела свои пароли, за которые приходилось платить ежемесячно. Кое-кто, стараясь сэкономить, покупал допуск лишь на двух-трех станциях и проскакивал на планету в их зоне контроля...\" (конец отрывка). Однако главный герой романа никогда не экономил на собственной безопасности, а, кроме того, по его словам, он никогда не любил ЕЕ. Назовите ЕЕ двумя словами.": "Русская рулетка.",
  "В книге Василия Аксенова \"Остров Крым\" фигурирует выдуманный язык \"яки\", в котором сплелись основы и слова многих языков. Так, в яки есть слово \"холитуй\", которое означает \"праздник\", полученное скрещиванием двух слов. Каких?": "\"Холидей\" и \"сабантуй\".",
  "[Ведущему: кавычки около слова \"Землян\" голосом не выделять!] Кадр из сериала \"Вавилон-5\", изображающий момент, когда один из героев-людей замечает снаружи своего соплеменника, редакция журнала \"Вавилоша\" снабдила подписью, которая всего лишь на одну букву отличается от популярных слов \"Землян\". Воспроизведите эту подпись из трех слов абсолютно точно.": "\"Земляк в иллюминаторе\".",
  "Продолжая тему связи музыки с фантастикой. На официальном сайте одной немецкой группы можно обнаружить, что вторым после рока жанром музыки, которую они исполняют, являются старые песни. Напишите слово, которым этот жанр назван в оригинальном тексте, а также первые два слова из названия группы - можно в русской транскрипции.": "Oldie, Henry-Lion.",
  "В одном из рассказов Роберта Шекли главный герой после длительных раздумий смог ответить инопланетянину на вопрос о том, что самое главное в жизни. Однако на следующий вопрос герой отвечать уже не захотел, хотя ему и сообщили часть ответа. А чем занимался инопланетянин?": "Разгадывал кроссворд.",
  "В одном из своих романов известный английский фантаст утверждает, что лишь человечество из всех разумных рас Вселенной способно породить столь примитивную космологическую концепцию, отрицающую очевидные факты. Что это за концепция?": "Плоский мир.",
  "В книге Сергея Панарина \"Харри Проглоттер и Волшебная Шаурматрица\" встречается немало персонажей из известных произведений. Прослушайте один из диалогов из книги, в котором мы дважды пропустили одно слово: - Ты кто?.. Шрек? - тупо спросил Проглоттер. - (ПРОПУСК), - поклонился незнакомец. - У меня нету, - развел руками Харри. - А ты порезался, да? - Ох, - разочарованно выдохнул эльф, при этом его ушки печально \"завяли\". - Но не ты первый, не ты последний... (ПРОПУСК) меня звать. Имя такое... Заполните пропуск.": "Йода.",
  "В 1968 году советские читатели впервые узнали об одном \"заместителе\". Прошло 20 лет, и он появился на экране, приобретя уже \"общие\" черты. Неудивительно, так как 20 лет - зачастую достаточный для этого срок выслуги. А каким эпитетом снабдил его автор в обоих заголовках?": "Ржавый.",
  "Внимание, детский вопрос, в котором есть замена. Земляне, прилетев исследовать очередную планету, обнаружили высокую металлическую колонну, верхушка которой терялась в облаках. Через некоторое время внезапно замерли звери, перестал дуть ветер, остановилась вода в речках. Еще через несколько часов начала поворачиваться колонна - и всё возобновилось. Как оказалось, колонна по отношению к планете играла роль АПЕЛЬСИНА. Какие два слова мы заменили словом \"АПЕЛЬСИН\"?": "Заводной ключ.",
  "Заполните пропуск в стихотворении поэтессы Тенёк: Это - всего лишь апрель, мой милый. Тают кусочки льда в ладони - (ПРОПУСК) уже не сложить.": "\"Вечность\".",
  "В июле 2006 года литературный обозреватель газеты \"Scotland on Sunday\" [Скотланд он сандэй] начал свою очередную колонку с заявления: \"Холодная война не окончилась\". Далее он рекомендует читателю познакомиться с картиной тщеты этого удушающего периода, которую видит один из представителей русской стороны, его метаний и сомнений. Назовите имя и фамилию этого представителя.": "Антон Городецкий.",
  "Кстати, о \"Ночном дозоре\". В книге Лукьяненко \"Ночной дозор\" много аллюзий и реминисценций. Так, в одном эпизоде волшебница Ольга, легко перехватив двуручный меч одной рукой и взмахивая им над головой, спрашивает, похожа ли она на... Закончите фразу по возможности точно.": "Вертолет на холостом ходу.",
  "Уважаемые знатоки! Даже если вы не возьмете этот вопрос, оргкомитет просит вас не есть друг друга поедом, лучше просто выпейте воды. А теперь воспроизведите ныне английское слово, можно в транскрипции, для которого словарь Lingvo [Лингво] предлагает перевод: \"глубоко понимать, разбираться, быть знатоком\".": "Grok.",
  "Журналисты газеты \"Профверсия\" предложили по аналогии с известным произведением назвать ненормально теплую зиму прошлого сезона одним наречием. Каким?": "Позавчера.",
  "В заглавии у Сергея Кононенко ЭТО стоит рядом с выигрышем, у Александра Шалимова - с бессмертием, у Майкла Стакпола - с риском, у Тони Уильямса - с предательством. А в \"Занимательной механике\" Вадима Панова сообщается, что ЭТО (во множественном числе) превосходно справлялось с ролью вышибал в тихом ресторане. Назовите ЭТО.": "Цена.",
  "Журнал \"Наука и жизнь\" пишет: современный ОН - это высокотехнологичный специализированный агрегат. Его конструкция обусловлена специальными исследованиями, структура включает прокладки из натуральных наполнителей, обшивку и главное - сложную систему из сотен автономных деталей особой веретенообразной формы из качественной нержавеющей стали. Сборка и регулировка этого агрегата требуют тщательной ручной работы - это и обуславливает высокую цену. Если вы догадались, для чего предназначен этот сложный агрегат, назовите литературного персонажа, жаловавшегося на то, что в его суровую эпоху секрет изготовления подобных агрегатов утерян.": "Леонид Горбовский.",
  "Продолжим тему мебели в литературе. Как известно, герои книги Клайва Льюиса попали в Волшебную страну, пройдя сквозь платяной шкаф. Автор отмечает, что шкаф принадлежал к тому типу, что отличается одной особенностью. Назовите то, что имелось в двери, сквозь которую пролегала дорога в сказочный мир.": "Зеркало.",
  "Внимание, в вопросе есть замена. Фирма \"Интерлоппер\", российский изготовитель КРЕСТОВ, утверждает, что ее продукция по параметрам не требует регистрации и получения разрешения на владение. Современный КРЕСТ сделан из высокотехнологичных материалов и стоит в среднем 8-15 тысяч рублей. В первой главе известной книги описаны два КРЕСТА - один под старину, а второй \"в стиле хай-тек\". Назовите имена людей, которым принадлежали эти КРЕСТЫ.": "Анка и Антон.",
  "Один советский поэт утверждал, что его деда за нрав часто сравнивали с его однофамильцем из польской легенды, заключившим договор с дьяволом, но таки сумевшим избежать ада, оставшись витать между небом и землей. Умудрился сбежать с того света и герой произведения упомянутого поэта. Назовите поэта и персонажа.": "Твардовский, (Василий) Теркин.",
  "Когда в \"Сказке о Тройке\" Стругацких Привалов и Амперян отправляются на 76-й этаж, в лифте загорается ТАКАЯ надпись. В другом источнике ТАКАЯ ЖЕ надпись загорается внутри того, в чем побывал и Привалов. Назовите этот второй источник.": "\"Падал прошлогодний снег\".",
  "Один из авторов говорил, что этот образ близок и понятен любому актеру: достаточно выйти на освещенную сцену и посмотреть в темный зрительский зал. Назовите этот образ тремя словами.": "Бездна голодных глаз.",
  "Изготовляемый в США синтетический аналог этого, выпускаемый для испытаний, состоит из смеси тонко размолотого и немолотого вулканического пепла. Себестоимость одной тонны полученного суррогата составляет около 1000 долларов. Назовите писателя, вынесшего это в заглавие своего романа.": "Артур Кларк.",
  "Для того чтобы могущественный волшебник не помешал осуществлению злодейских замыслов, авторы зачастую отсылают своего героя куда подальше. В качестве примера можно привести Гэндальфа, Мерлина или Марлаграма. Последний объяснил свое отсутствие тем, что его вызвали три приятельницы. А по чьему делу?": "Макбета.",
  "Говоря о прозвище Иоанна и Иакова Заведеевых \"Боанергес\", герой Стругацких замечает, что это для нас дословный его перевод звучит как нечто грозно-благородное. А на самом деле такое прозвание дали юным гопникам соседи, и смысл его хорошо передается русской идиомой во множественном числе. Эта идиома в письме, адресованном Петру Андреевичу, шла в одной фразе с упоминанием автора письма. Напишите эту фразу.": "\"Ай да Пушкин, ай да сукин сын!\".",
  "Пора заканчивать второй тур. Одну из древнегреческих богинь часто изображали с демонстрируемым согнутым локтем. Если вы поймете значение этого символа и последуете подразумеваемому им совету, то вам и не придется познакомиться с этой богиней. А каково ее имя?": "Немезида.",
  "Один из саундтреков к этому фильму называется \"Онтологический шок\". Назовите этот фильм.": "\"Матрица\".",
  "В 1999 году подразделение полковника Дани Золтана уничтожило ТАКОЙ аппарат, а приблизительно за сто лет до этого толпа \"уничтожила\" ТАКОГО человека. Назовите двумя словами предмет поисков человека, сделавшего ТАКИЕ брюки.": "Белый Тезис.",
  "В 1932 году физиками была открыта новая элементарная частица. Эти успехи ученых показались фантастичными шестнадцатилетнему пареньку, вот почему он и предпочел новизну уже хорошо изученному. В итоге появился на свет предмет из пористого сплава двух инертных металлов, патент на который принес некой корпорации монополию. Ответьте одним словом, на рынке чего?": "Роботов.",
  "Последняя фраза джексоновской версии \"Кинг Конга\", утверждающая, что ПЕРВАЯ погубила ВТОРОЕ, отсылает не только к многовековой литературной истории, но и не менее чем к 25 ее экранизациям. Назовите ПЕРВУЮ и ВТОРОЕ.": "Красавица, чудовище.",
  "Известный конструктор Клапауциус как-то общался с представителем высшей цивилизации. Конструктор спросил, почему тот проводит время, лежа на солнышке и почесываясь, и получил ответ, что тот предпринял уже много-много попыток, неизбежно приводивших к неудаче независимо от подходов, к которым тот прибегал. Что интересно, аналогичный разговор описан в другой книге, где известный вам человек так же отмел практически все те же подходы, предложенные его собеседником. Назовите имя этого собеседника.": "Будах.",
  "[Ведущему: кавычки голосом не выделять!] Закончите тремя словами эпиграмму Олега Ладыженского на одного из своих коллег. Предупреждаем, что в ней использована скорее не рифма, а ассонанс. Прошел \"Путей Земных\" огонь И в \"Черном смерче\" выжил? Ладно. Не плюй в \"Колодезь\", дорогой, - Там...": "\"Многорукий бог далайна\".",
  "ОН был атеистом и законченным материалистом без капли юмора, так что единственной целью всех ЕГО работ было научно доказать, что по крайней мере для одного акта творения никакого Бога не требуется. До своей смерти ОН пытался это сделать три раза, что, впрочем, не увенчалось успехом. ОН не является героем знакового произведения, хотя и есть частично в его названии. Назовите его фамилию.": "Россум.",
  "В 1965 году математик Леви-Леблон строго математически описал кинематическую группу, описывающую мир, который в какой-то степени зеркально противоположен привычному евклидовскому, где абсолютно время. В его работе абсолютно пространство, а время относительно. В нем буквально нужно ДЕЛАТЬ ЭТО, чтоб СДЕЛАТЬ ТО. Леви-Леблон дал открытой им группе имя писателя, героиня которого, собственно, и утверждает, что нужно ДЕЛАТЬ ЭТО, чтоб СДЕЛАТЬ ТО. Назовите эту героиню.": "Черная королева.",
  "Прослушайте цитату. Записывать не надо, особо вслушиваться тоже. \"Мы полагаем самоочевидными следующие истины: все люди сотворены равными, всех их создатель наделил определенными неотъемлемыми правами, к числу которых принадлежат жизнь, свобода, стремление к счастью. Дабы обеспечить эти права, учреждены среди людей правительства, берущие на себя справедливую власть с согласия подданных. Всякий раз, когда какая-либо форма правления становится губительной для этих целей, народ имеет право изменить или уничтожить ее и учредить новое правительство...\". Вы прослушали отрывок из Декларации независимости. По словам Джорджа Оруэлла, на новояз эти строки можно перевести двумя способами. Полный идеологически верный перевод превратил бы их в длинный панегирик Старшему Брату. Перевод по смыслу втиснул бы все в одно слово. Напишите это слово.": "Мыслепреступление.",
  "На 2007 год Российским Институтом медико-биологических проблем запланирован масштабный эксперимент - несколько добровольцев должны будут 500 дней находиться в замкнутом помещении, причем 30 дней - лежа в специальных креслах. Одна из целей эксперимента - определить, какой из двух альтернатив отдать предпочтение. Обе альтернативы упоминаются в первых главах известного романа, причем первая альтернатива привела к печальным событиям и редкому казусу. Назовите главного героя этого романа.": "Майкл (Валентайн) Смит.",
  "Маг Эдгар из Дневного дозора, размышляя, какой из Светлых магов наиболее подходит для подставы, использует тот же метод, что и Максим Максимович. Эдгара, как и одного репрессированного домового, в связи с этим можно назвать \"последователями\" скандинава, получившего в 1964 году Ленинскую премию. Назовите этого скандинава.": "(Херлуф) Бидструп.",
  "В песне барда Владимира Аникина лирический герой постоянно страдает от ночных кошмаров в стиле милитари. Было это вызвано тем, что у описанного в 1842 году персонажа якобы появилась вещь, оформление которой соответствовало британскому стандарту 1904 года. Назовите эту вещь, использовав слова голландского и индийского происхождения.": "Зонтик цвета хаки.",
  "[Ведущему: отмеченные в цитате пропуски НЕ выделять голосом!] Внимание, прослушайте цитату: \"Враг бросает на фронт всё новые силы и, не считаясь с большими для него потерями, лезет вперед, рвется вглубь <...>, захватывает новые районы, опустошает и разоряет наши города <...>, насилует, грабит и убивает <...>. Население <...> начинает разочаровываться <...>, теряет веру <...>\". Этот текст вполне бы мог стать эпиграфом к пятнадцатой серии четвертого сезона сериала \"Вавилон-5\", название которой в одном из переводов на русский состоит из трех слов. Напишите эти три слова.": "Ни шагу назад.",
  "Один герой Евгения Лукина - страстный приверженец диктатуры - заявляет, что перетопчет ИХ всех. Правда, замечает персонаж, на скорый успех он не рассчитывает - придется подождать эдак миллион лет. Назовите ИХ.": "Бабочки.",
  "В 2004 году в Польше вышел сборник интервью Станислава Лема под названием \"Так говорит Лем\". Вышедший не так давно перевод издательства \"АСТ\" озаглавлен иначе. Как он называется?": "\"Так говорил Лем\"."
}