{
  "На обложке одного из изданий этой книги изображены летающая тарелка и палец. Назовите автора этой книги.": "[Дуглас] Адамс.",
  "В фантастическом цикле \"Возвышение\" расы живых существ становятся разумными благодаря другим расам. Но люди обошлись без посторонней помощи, т.е., по словам одного из героев, СДЕЛАЛИ ЭТО. Кто, по его собственным словам, СДЕЛАЛ ЭТО?": "[Барон] [Карл Фридрих Иероним фон] Мюнхгаузен.",
  "Герой Конни Уиллис вспоминает о том, что липучки, молнии и кнопки запрещены, и вскоре после этого заходит... Куда?": "В машину времени.",
  "Согласно научно-популярной книге, 25 миллионов лет назад Земля была ЕЮ. Согласно другому источнику, Земля стала ЕЮ в далеком будущем. Назовите этот источник.": "\"Планета обезьян\".",
  "Герой произведения Джея Миллера Тобина живет один и после некоего события своей биографии даже не может вернуться к себе. Что это за событие?": "Он стал вампиром.",
  "Извращенец из рассказа Пола ди Филиппо получает всего лишь рану на плече. От кого?": "От [гигантского] богомола.",
  "По словам Кима Стэнли Робинсона, в этой книге содержится намек на мировую коммунистическую революцию, которой опасался автор. Действительно, Октябрьская революция произошла всего за несколько лет до написания книги. Назовите этого автора.": "[Карел] Чапек.",
  "КАтомы - это компьютерные чипы размером с песчинку, которые под действием электрических сил могут менять положение в пространстве относительно множества других таких же кАтомов. Какое число неоднократно упоминает МитИо КакУ в главе о катомах?": "1000.",
  "Википедия пишет, что представления древних греков о сотворении мира отразились в образе персонажа известного цикла. Назовите любого из внуков этого персонажа.": "Корвин.",
  "В романе Александра Беляева \"Вечный хлеб\" культура микроорганизмов начинает увеличиваться в массе слишком быстро. В статье об этом упоминается ОНА. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Серая слизь.",
  "В романе 1968 года героиня заказывает фунт мух для своей жабы. Догадавшись, что мы дважды пропустили в предыдущем предложении, назовите автора этого романа.": "[Филип] Дик.",
  "Герой АлАстера РЕйнольдса вызывает схему коммуникаций космического корабля и добавляет связи между различными системами. По словам автора романа, герой создает своеобразную АЛЬФУ прямо в воздухе. Назовите АЛЬФУ.": "Колыбель для кошки.",
  "Внимание, в этом вопросе мы пропустили одно слово! В романе \"Пыточных дел мастер\" описана машинка, действие которой аналогично действию магического предмета. Кому принадлежал этот предмет?": "Долорес Амбридж.",
  "Заглавному герою фантастического сериала говорят, что он стремится всё контролировать и страдает ИКСОМ, на что герой возмущенно отвечает, что такого у него точно нет. Назовите этот сериал.": "\"Люцифер\".",
  "Герой одного нефантастического сериала призывает не доверять ИКСУ, потому что однажды ИКС разрешил расколоть себя и выпить свое содержимое, после чего герой отравился. Назовите фильм, в котором ИКС играет важную роль.": "\"Трасса 60\".",
  "В супергеройском сериале девушка просыпается утром в квартире мужчины и спрашивает у него: \"А ты вообще работаешь? Или ты УЛИЦА и ФОНАРЬ?\". Какие слова мы заменили словами \"УЛИЦА\" и \"ФОНАРЬ\"?": "Плэйбой, миллиардер.",
  "Во время работы над романом его автор досконально изучил много книг по разным наукам. Писатель причисляет себя к ИКСАМ. Выдающимся ИКСОМ в прямом смысле слова является и главный герой этого романа. Назовите этот роман.": "\"Марсианин\".",
  "Назовите песню 2000 года, автор которой вдохновлялся романом Фрэнка Герберта.": "\"Desert rose\".",
  "Персонаж Теда Чана - представитель практически истребленного человеком вида. Объясняя ИКС, он говорит, что жизненно важно не привлекать к себе внимание. Фамилия какого физика присутствует в ИКСЕ?": "[ЭнрИко] ФЕрми.",
  "В экранизации этого произведения героиня обещает себе, что у ее детей будет полноценная семья. Также в фильме звучит вопрос \"Что было раньше: яйцо или курица?\". Назовите автора этого произведения.": "[Роберт] Хайнлайн.",
  "Герой фантастического романа Питера Уоттса признаёт себя глупым и предполагает, что ОНА уже случилась на Земле. В известном фильме к НЕЙ летит космический корабль. Назовите ЕЕ одним словом.": "Сингулярность.",
  "Герой фильма 1986 года сбежал, воспользовавшись тоннелем похоронной службы. В фильме многократно упоминается \"дорогой Эрик\". Назовите этот фильм.": "\"Письма мертвого человека\".",
  "Согласно легенде североамериканских индейцев, семь девушек спасались от преследовавших их медведей. По НЕЙ девушки поднялись на небо и стали Плеядами, но медведи оставили на НЕЙ свои следы. В каком фантастическом произведении ОНА играет важную роль?": "\"Близкие контакты третьей степени\".",
  "В романе ЧАйны МьЕвиля описана цивилизация немых инопланетян. Рядом с ними люди могли чувствовать ЕГО. \"ОН\" был издан в 1953 году. Назовите ЕГО двумя словами.": "Запах мысли.",
  "В фентези Терри Пратчетта волшебники создают компьютер Гекс. По словам популяризаторов науки, развитие Гекса переворачивает с ног на голову самый известный из НИХ. Назовите ИХ двумя словами.": "Законы Кларка.",
  "В одном интервью Артур Кларк пошутил, что потребовал гонорар за сценарий. Мы не спрашиваем, у какой организации. Ответьте максимально точно: за сценарий чего?": "Высадки американцев на Луну.",
  "В романе Энн Леки описана раса инопланетян, издающих, в частности, лающие звуки. Название этой расы ровно в полтора раза длиннее имени ученого. Напишите это название.": "Рррррр.",
  "В мультфильме \"День рождения Алисы\" главная героиня отправляется в прошлое и уничтожает вирус чумы на одном космическом корабле, чем спасает целую планету от вымирания. Примечательно, что переносчиком чумы является ОНА. Назовите ЕЕ одним словом.": "Бабочка.",
  "Компания \"Соник\" разработала пульт дистанционного управления, русское название которого - \"Волшебная палочка\". Какие два слова мы заменили словами \"Волшебная палочка\"?": "Звуковая отвертка.",
  "Во время игры в \"Показуху\" знакомый автора вопроса изображал персонажа произведений середины XX века, но зрители решили, что это - Иисус на кресте и с терновым венцом. Назовите этого персонажа.": "Страшила [Мудрый].",
  "Согласно второму закону термодинамики, суммарная энтропия системы не может убывать; однако можно уменьшить энтропию в одной части системы за счет увеличения в другой. По словам МитИо КакУ, этой идеей воспользовался главный герой романа XIX века. Назовите этот роман.": "\"Портрет Дориана Грея\".",
  "В экранизации этого произведения герою говорят: \"Ты не первый, но ты - последний\". Одну из сцен фильма критик сравнил с матчем по квиддичу. Назовите это произведение.": "\"Игра Эндера\".",
  "Внимание, в вопросе слова \"ИКС\" и \"ИКСТ\" - замены. Ричард Фейнман писал, что спортивных достижений не имел: например, брошенный им теннисный мяч летел на ИКС ниже, чем нужно было. В начале какого произведения упоминается ИКСТ?": "\"Пикник на обочине\".",
  "В цикле романов \"Горменгаст\" молодой и обаятельный Стирпайк почти захватывает власть, но в финале проигрывает дуэль законному наследнику. Кто озвучил Стирпайка в радиопостановке 1984 года?": "[Гордон Мэттью Томас] Самнер.",
  "Как ни странно, в русском переводе известного произведения ОНИ РАСПРОСТРАНЯЛИ ужас на морях. Мы не спрашиваем, что мы заменили словом \"РАСПРОСТРАНЯЛИ\". Назовите ИХ.": "Грейджои.",
  "В одной из серий американского сериала \"Рик и Морти\" герою записывают ложные воспоминания. Напишите оригинальное название этой серии, содержащее неологизм.": "\"Total Rickall\"."
}