{
  "Бог сказал людям: \"Идите, и когда увидите орла на кактусе - заложите там свою столицу\". А где, в связи с этим, мы можем увидеть подобную картину?": "На флаге или на гербе Мексики.",
  "Картофель появился в Европе в середине 17-го века как декоративное растение. Но спустя примерно триста лет, в одном из европейских городов картофель вновь появился на клумбах. А какое историческое событие этому способствовало?": "Блокада Ленинграда",
  "Самым быстроговорящим человеком, согласно \"Книге рекордов Гиннесса\" был Джерри Уилмот из Канады. А кем он работал в конце сороковых годов?": "Хоккейным радиокомментатором",
  "В сталинские времена летчиков называли \"соколами\". Но в 1977 году, благодаря В. Кикабидзе, появился другой летчик-сокол. А как слово \"сокол\" звучит по-грузински?": "\"Мимино\"",
  "23 апреля 1988 года Карнеллос Карнеллопулос на летательном аппарате преодолел расстояние от Крита до острова Санторин. А именем какого ученого был назван проект?": "\"Дедал\"",
  "Как называется торговая марка того, где на упаковке мы можем найти слова о некоем министерстве и дату 17 июля 1975 года?": "Сигареты \"Союз-Аполлон\"",
  "Что, по мнению Э. Кроткого, нужно делать, чтобы всегда чувствовать во рту вкус копченого языка?": "Курить",
  "Он есть в Перу, она есть на кухне, оно есть в музыке. Назовите первое, второе и третье.": "Соль",
  "Несколько лет назад президент Грузии получил необычное письмо из Германии. \"Глубокоуважаемый господин президент, - говорится в письме, - меня зовут Ларри, мне семь лет и я учусь во втором классе. У меня к вам просьба: пришлите мне по почте...\". Что просил прислать президента Грузии немецкий школьник?": "Один лари (ден. единицу Грузии)",
  "О ком летописец XIV века писал, что когда он проходил по улице, девушки робко шептали: \"Видите, как лицо его опалено адским пламенем!\"?": "О Данте",
  "Конфуций говорил: \"Самый благородный путь познания - размышление, самый легкий - подражание\". А самый горький?": "Опыт",
  "В учебнике истории об этом понятии говорится, что в нем было и энергичное \"нет\" недавнему прошлому, и созвучие с главным, чего тогда недоставало: \"хлеб\". Что это?": "НЭП",
  "Маяковский, \"Я сам\": \"... возненавидел все сразу: все древнее, все церковное и все славянское. Возможно, что отсюда и пошли мои...\" Какие три \"изма\" Маяковского пошли отсюда?": "Футуризм, атеизм, интернационализм",
  "У известного датского карикатуриста Бидструпа есть рисунок: человек некой профессии наблюдает, как девушка \"наводит марафет\". Когда она заканчивает свое занятие, он подходит к ней и вешает ей на шею... что?": "Табличку \"Осторожно, окрашено!\"",
  "Какое \"облако\" бывает круглым, шести или восьмиугольным; золотым, серебряным, голубым или красным?": "Нимб - лат. \"облако\"",
  "На маршрутных такси в Питере очень много рекламы. Как заканчивается слоган финансовой компании \"Энергокапитал\", если начинается он словами \"Желаем вам большой и чистой ...\"?": "... прибыли",
  "После семи пришла женщина. Оттого он и пострадал, поскольку ожидал совсем другого. Кто же он?": "Германн"
}