{
  "При пении или чтении вслух священных текстов буддийские и даосские монахи ритмично ударяют деревянными колотушками, имеющими форму рыб. Почему же именно рыб? Возможно, вам легче будет ответить на этот вопрос, если вы вспомните легенду о Да Мо, согласно которой последствия произведенного им мазохистского действия по сей день служат источником наслаждения миллионов людей и немалого дохода некоторых стран. А может быть, вам поможет журналист, лауреат Международной премии Мира, самый известный репортаж которого был опубликован уже после его смерти?": "Потому, что глаза у рыб всегда открыты (это напоминает монахам о необходимости бодрствовать во время медитаций).",
  "На одной из дверей Школы Медицины университета Индианы висит плакат, на котором изображены трое из НИХ. Подпись под плакатом гласит: \"They saved more lives than 911\" (\"Они спасли больше жизней, чем 911\"). Профессор-микробиолог Лэнсинг Прескотт считает, что ИХ родственники подготовили Европу к Ренессансу. Леонардо и Микеланджело, да и некоторые другие, обязаны одному из НИХ практически всем. А история смертельной вражды молодого дворянина, кандидата в принцы, с необычным предводителем ИХ многочисленного семейства нашла воплощение и в литературе, и в музыке, и в кинематографии... Кто же изображен на плакате?": "Крысы (мыши).",
  "Он стал единственным положительным героем одного пушкинского сюжета. Его согласна была делить со всяким любимая девушка одного умного человека. Разное случалось в его судьбе; его могли даже покупать и продавать. Для целого народа он - залог спасения души, но для одного знатного представителя этого народа он стал настоящим проклятием. А какой античный мыслитель, по мнению известного сыщика, не мог не посвятить ему вторую часть своей знаменитой книги?": "Аристотель.",
  "Цитата из первого: \"... все равны: кто чувствует иначе, тот добровольно идет в сумасшедший дом\". Второй писал музыку о тех, кто чувствует иначе. \"Много коротких безумств\", - так первый назвал то, чем занимались под музыку второго. Первый и второй однофамильцы, хотя фамилия второго короче на одну букву (вероятно, последствия рождения в Америке). По-русски их фамилии звучат одинаково. А как именно?": "Ницше.",
  "Впервые ЭТО было установлено на Тринидаде в 1543 году и прошло успешные испытания в Барселоне в присутствии самого короля. Бласко де Гарай, придумавший ЭТО, не оставил ЕГО описания, однако основные детали конструкции известны из воспоминаний очевидцев. Принципиальных отличий от подобных устройств, вновь появившихся только через полтора века, само ЭТО не имело, но вода была необычной, и это, возможно, спасло Бласко жизнь. Догадавшись, что же угрожало его жизни, вы легко ответите на вопрос: откуда доставили воду для ЭТОГО?": "Из ближайшего монастыря.",
  "Поэт-имажинист Вадим Шершеневич по разным данным закончил то ли математический, то ли юридический факультет. Может быть, именно эта неопределенность и определила название одной из его книг. Название есть математическое выражение, которое, по словам аспиранта Вычислительного Центра Российской Академии Наук В. Кузнецова, неверно. Примечательно, что две составляющие этого выражения появляются в названии книги современника Шершеневича, а содержание обеих книг, в некотором смысле, близко по части экспериментов с языком. Как же называлась книга Шершеневича?": "\"2х2=5\" (\"От двух до пяти\" у Чуковского).",
  "На конференции Объединенных Наций в Киото в декабре 1997 года Европейский Союз предложил снизить выброс в атмосферу газов, вызывающих парниковый эффект, на 15%, причем это должно было касаться только развитых стран; Япония хотела снизить эти выбросы на 5%. США считали, что даже постараться удержать вредные эмиссии на прежнем уровне - само по себе достаточно трудная задача. Однако целая группа государств предложила снизить выбросы повсеместно на 20%. А что объединяло эти государства?": "Это были островные страны, которые могли быть затоплены в результате мирового потепления.",
  "Одна из них сделала в середине прошлого века то, за что 20 лет назад удостоилась нерукотворного памятника со стороны коренного американца. Другая дала журналу \"Тайм\" повод назвать эмигранта \"величайшим из живущих ныне американских романистов\". Первая была в языках скорее теоретиком, вторая - практиком, а коренной американец и эмигрант свободно владели минимум двумя языками каждый, причем общим был только один, но зато - для всех четверых. А каким свойством обладает имя обеих, если его набрать прописными буквами, как принято в отношении памятника, сотворенного американцем, но пользоваться при этом русским алфавитом?": "Зеркальной симметрией (речь об имени Ада).",
  "Во время правления 13-го Далай-ламы, попавшего под влияние англичан, желтые монахи (гелугпа), чьим лидером он является, оттеснили от светской власти Панчен-ламу, лидера красных монахов (нингма). Однако Панчен-лама продолжал оставаться высшим духовным авторитетом Тибета. Стремясь вернуть ему утраченную власть, часть красных монахов, бежавших из Тибета в Сикким, создала \"Ассоциацию борцов за изменение Западного Тибета\" и вступила в контакт с представителями международного союза. От них беглецы узнали, что в другой стране произошла религиозная война, в которой красные монахи победили белых монахов. Теперь Ненин - вождь победителей - предлагал помощь братским красным монахам Тибета. Я не спрашиваю, чем все закончилось. Назовите город этой страны, в котором расположен крупнейший на континенте храм Калачакры-Шамбалы.": "Санкт-Петербург.",
  "Подозревают, что ОНИ могли быть в числе давших начало жизни, но в обыденном представлении итальянцев, мексиканцев и некоторых других народов ОНИ скорее ассоциируются с разрушениями и смертями. При этом жители Рима, в отличие от греков, не связывали носителя ИХ имени с профессией, которую зулусы считают атрибутом колдовства. С точки зрения русского, ИХ характерная особенность выдает в человеке холерика, а американец опишет так флегматика, склонного к нечастым приступам гиперактивности. Впрочем, жители города Портленда (штат Орегон) любят использовать ИХ для описания погоды в городе. Назовите ИХ.": "Вулканы.",
  "ОН поведал нам о праздничном событии в жизни тезки дочери титулованной артистки и о всенощном бдении близ многоквартирного дома. С ЕГО легкой руки город в пустыне (если верить Марксу) сделался приморским. Немного погодя у НЕГО и вовсе отказали тормоза. Впрочем, справедливости ради добавим, что транспортное средство, имя которого ОН присвоил себе, тормозов никогда вообще не имело, но это нисколько не мешало выполнению поставленных задач. Догадавшись, в чем тут секрет, вы без труда скажете, какой внешний признак объединяет ЕГО с этим транспортным средством.": "Алый цвет (у членов бит-квартета \"Секрет\" - галстуков, у брига \"Секрет\" - парусов).",
  "Вопрос-эпилог. Типовой иконке, расположенной на рабочем столе моего компьютера, я присвоил совсем не типовое для \"Windows\" название. Оно отражает, с одной стороны, то, что на компьютере установлены утилиты, охраняющие от уничтожения удаленные файлы, с другой стороны - мою принадлежность к Интернет-клубу знатоков и знакомство с его сленгом. Приняв во внимание особенности подготовки \"Вызова Степаныча\", я не могу дать никакой гарантии того, что на вопросах этого пакета справедливо будет ставить ту же надпись, что и на иконке. Воспроизведите надпись.": "\"Защищено от взятия\"."
}