{
  "В романе Мориса Дрюона кардинал рассказывает о папе Иннокентии, который, в числе прочего, разрешил императору Священной Римской империи короноваться в Риме, отменил пользование доходами с аббатств и запретил взимать налоги с игры в зернь. Подводя итог, кардинал говорит, что этим \"папа замостил изрядный кусок\". Ответьте тремя словами: кусок чего?": "Дороги в ад.",
  "Олег Кудрин и Рита Болотская пишут, что от этого режиссера помимо фильмов остались дети - Франческа, Рафаэлла и Андреа, и называют ЕГО хорошим семьянином, не ТАКИМ и не СЯКИМ. Мы не спрашиваем вас, какие слова мы заменили на \"ТАКОЙ\" и \"СЯКОЙ\". Назовите этого режиссера.": "[Серджио] Леоне.",
  "Джозеф МакФерсон, рассказывая о боях на Галлиполийском полуострове, упомянул труп одного солдата, который застыл, прислонившись к скале. Через некоторое время в результате вражеской стрельбы к этой картине добавился ОН. Назовите ЕГО словом латинского происхождения.": "Нимб.",
  "В Койоакане по соседству расположены два музея. Один из них посвящен художнице, другой - политику. Назовите этого политика.": "[Лев Давидович] Троцкий.",
  "\"Если автор программы не может доказать, что она написана правильно, то она считается неправильной\". В учебнике Вадима Монахова данный принцип программирования получил название из двух слов. Напишите это название.": "Презумпция виновности.",
  "Архивы городской обсерватории свидетельствуют о том, что, вопреки распространенному мнению, погода той декабрьской ночью была без снега, дождя, ветра и грозы. По мнению ряда исследователей, была и небольшая процессия, в состав которой, наряду с Ван Свитеном, Зюссмайром, Дайнером, Орслером и Розером, входил и уроженец Леньяго. Назовите его.": "[Антонио] Сальери.",
  "Антуан Лавуазье, доказав несостоятельность одной гипотезы, устроил показательный театрализованный судебный процесс, по итогам которого он был приговорен к сожжению. Напишите семь букв, которые мы пропустили в тексте вопроса.": "флогист.",
  "В произведении, законченном в 1947 году, ОН пришел с героиней, желающей повидать сестру, на окраину Нового Орлеана, а в 1999 году в одном из проектов памятника Булгакову в Москве предлагалось воссоздать реалии романа на том месте, где ОН проходил. Назовите ЕГО одним словом.": "Трамвай.",
  "Журнал \"Fortune\" [ФОрчун] назвал запуск советского спутника техническим НАЛЕТОМ. Напишите, использовав дефис, то, что мы заменили налетом.": "Пёрл-Харбор.",
  "Герою исторического фильма сообщают вести из Парижа: \"Наполеон провозгласил себя императором. Назначена коронация\". Герой в ярости вырывает листок из тетради и рвет его. Назовите этого героя.": "[Людвиг ван] Бетховен.",
  "Не секрет, что капитану срочно пришлось уводить свой корабль из НЕГО в Лисс, а в произведении середины 80-х годов ОН - синий. Назовите ЕГО.": "Зурбаган.",
  "[Ведущему: наличие кавычек не озвучивать.] В вопросе есть замены. АЛЬФОЙ называют \"Марио Филью\". О БЕТЕ говорят, что это своеобразное соединение нового фламенко, румбы и поп-музыки. В одной из книг издательства \"Фолио\" в главе о Рио-де-Жанейро допущена опечатка. АЛЬФА названа БЕТОЙ. Напишите слова, которые мы заменили АЛЬФОЙ и БЕТОЙ.": "Маракана, Макарена.",
  "Американский ученый Эдвард Лоренц пришел к выводу, что небольшие изменения, происходящие в атмосфере, могут приводить к обширным и неожиданным последствиям. В его знаменитой статье на эту тему ставится вопрос: \"Может ли ОН в Бразилии вызвать торнадо в Техасе?\". Назовите ЕГО тремя словами.": "Взмах крыльев бабочки.",
  "Однажды в некий список попали Фрейд, Эйнштейн, Манн, Лондон, Гейне, Маркс, Синклер, Хемингуэй, Ремарк, Уэллс и многие другие. А некоего уроженца Уокигана вы в этом списке не найдете, ведь тогда ему еще не было и 13 лет. Назовите его.": "[Рэй Дуглас] Брэдбери.",
  "[Ведущему: написание слова \"бриджит\" с маленькой буквы не озвучивать.] \"Кинотеатр \"Синема\" приглашает на премьеру фильма \"Сварливая жена\". В главной роли бриджит Бардо\". В шутке Сергея Грущанского мы заменили в одном из слов две буквы. Напишите это слово в изначальном виде.": "Брюзжит.",
  "В вопросе есть замены. В годы Первой мировой войны российские вооруженные силы поручили подготовку ТАКИХ ИКСОВ человеку, внучатый племянник которого носит имя ИКС. Мы не спрашиваем, какие слова мы заменили на \"ТАКИЕ ИКСЫ\". Напишите фамилию этого человека.": "Дуров.",
  "Считается, что эта рекомендация, подкрепленная экспериментами, прозвучала в 1922 году из уст профессора Кожевникова в университетской столовой. В чем она заключалась?": "Не читать до обеда советских газет.",
  "Он назывался ПС-1. Однажды один из заместителей его создателя оговорился, перепутав буквы местами. Создатель ответил: \"Вы ошибаетесь. СП - это я\". Назовите фамилию создателя.": "Королёв.",
  "В вопросе одно слово заменено словами \"ДЕНЬ СУРКА\", другое слово заменено словом \"ХЭЛЛОУИН\". 11 ноября 1918 года Ленин, анализируя сведения из Германии, выразился так: \"В основном, по-видимому, у немцев все-таки ДЕНЬ СУРКА, а не ХЭЛЛОУИН\". Какие слова мы заменили словами \"ДЕНЬ СУРКА\" и \"ХЭЛЛОУИН\"?": "Февраль, октябрь.",
  "В рассказе Владимира Березина ОН стал королем Швеции после Карла XIII. После ЕГО смерти, во избежание скандала, было объявлено, что на ЕГО теле была обнаружена скабрёзная татуировка, хотя на самом деле это был след от плохо ампутированного... Чего?": "Пропеллера.",
  "В 1939 году был издан сборник Анны Ахматовой \"Из шести книг\". Ахматова назвала этот сборник \"папиным подарком дочке\". Назовите имя этой дочки.": "Светлана.",
  "Во время Второй мировой войны индийская принцесса Нур-ун-Ниса Инаят-Хан, положительно ответив на неожиданный вопрос \"Играете ли Вы на фортепиано?\", стала ЕЮ. Впоследствии принцесса была расстреляна немцами. Какую специальность мы заменили словом \"ОНА\"?": "Радистка.",
  "Франсуа БозизЕ назвал Бокаччо \"великим гуманистом, сыном нации, признанным всеми...\". В одном из слов вопроса мы заменили три буквы тремя другими. Напишите измененное нами слово в изначальном виде.": "Бокассу.",
  "Первое упоминание об этом городе принято датировать 1244 годом. В начале XV века он получил статус столицы. В середине XVII века в нем было высажено 1000 лип. Назовите этот город.": "Берлин.",
  "В вопросе есть замена. Среди кутивших в ресторане \"Эрмитаж\" в конце XIX - начале XX века было популярно так называемое \"ХМУРОЕ УТРО\". Гость требовал 100 порций фирменного салата оливье и гулял по нему в сапогах под печальную музыку. Какие три слова мы заменили словами \"ХМУРОЕ УТРО\"?": "Хождение по мукам.",
  "В книге историка АлЕна ДекО рассказывается, как однажды ОН, сидя за пианино, сыграл отрывок, пояснив, что это не что иное, как марш, которым сопровождалось вступление Александра Великого в Вавилон. Назовите повесть 1830-х годов, в которой ОН упоминается.": "\"Пиковая дама\".",
  "Английский историк Роджер Мак-Дональд высказал неправдоподобное предположение, что под железной маской скрывался ОН, отправленный в Пиньероль после ранения под Маастрихтом. Назовите ЕГО фамилию.": "Д'Артаньян.",
  "[Ведущему: наличие кавычек не озвучивать.] Актриса Ирина Скобцева сказала, что ее жизнь разделилась надвое: до \"ВОЙНЫ\" и после. В предыдущем предложении мы пропустили два слова. Напишите их.": "\"... и мира\".",
  "Сертификаты Внешпосылторга СССР в народе называли ТАКИМИ рублями. Андрей Хорошевский пишет, что спекулянту за ТАКОЙ рубль нужно было отдать от двух до десяти деревянных. Какое слово мы заменили словом \"ТАКОЙ\"?": "Березовый.",
  "Этот уроженец Нижней Саксонии, обладающий характерным глуховатым фальцетом, имел проблемы со здоровьем и перенес две операции в клинике профессора Хуланда в Гамбурге. Назовите его.": "[Дитер Гюнтер] Болен.",
  "Автор книги \"100 знаменитых символов советской эпохи\" пишет, что при Хрущёве в начале 1960-х годов ЕЕ можно было купить без проблем и недорого, а вот за НИМ приходилось стоять в очередях. При этом он упоминает сцену из знаменитого советского фильма, снятого в конце 1960-х годов. Назовите ЕЕ и ЕГО.": "Икра, хлеб.",
  "Насколько самолюбив был Эдуар Мане и как это отражалось на палитре его творчества, автору вопроса выяснить не удалось, а вот картина Мане \"ТОПОР с ЛИРОЙ\" в 2010 году была продана на аукционе \"Сотбис\" за внушительную сумму - 22,4 миллиона фунтов стерлингов. В двух словах этого вопроса мы пропустили, соответственно, шесть и три буквы. Напишите эти девять букв.": "Ав трет па т.",
  "[Ведущему: наличие кавычек не озвучивать.] \"ЕЕ\" гибель в октябре 1916 года вызвала у адмирала Колчака жесточайшую депрессию. Другая ОНА скончалась в 1928 году в Дании. Назовите ЕЕ.": "Императрица Мария.",
  "Это произведение посвящено семейству Медичи и должно было подчеркнуть его заслуги. Пол Стратерн назвал его \"портретной галереей гениев\". Назовите автора этого произведения.": "[Джорджо] Вазари.",
  "ЕГО считали личностью малопривлекательной, но Мари Гитциг рассказывала всем, что \"ее маленький крестный\" очень красив и умен, просто этого никто не замечает. Назовите ЕГО.": "[Эрнст-Теодор-Амадей] Гофман.",
  "[Ведущему: наличие кавычек не озвучивать.] После того, что цензура сделала с первым изданием поэмы \"Облако в штанах\", Маяковский писал, что стал ненавидеть ИХ. А что предшествует ИМ в \"Восточной песне\"?": "[Буква] \"Л\"."
}