{
  "<раздатка> She's got nothing ____ but the radio </раздатка> В двусмысленном тексте песни группы \"Roxette\" [роксЕтт] на месте пропуска стоит ОН. Напишите ЕГО.": "[Предлог] on.",
  "[Ведущему: перед вопросом команды сами подходят и берут раздаточный материал независимо от наличия ласточек на площадке.] <раздатка> норв. koldtbord дат. det kolde bord </раздатка> Дуплет. 1. В русском языке в качестве перевода того, что вы видите на раздаточном материале, устоялось сочетание двух слов. Напишите их. 2. На многих форумах для покупки этого изобретения терапевта рекомендуют заглянуть в \"ИКЕА\", однако вряд ли вы там это купите. Назовите это изобретение двумя словами.": "1. Шведский стол. 2. Шведская стенка.",
  "(pic: 20150356.jpg) Автор вопроса считает, что этот комод \"ИКЕА\" отличается от обычной мебели примерно так же, как скандинавский ОН от обычных. В Швеции и многих других странах скандинавские ОНИ называются шведскими. Назовите ЕГО.": "Кроссворд.",
  "В мае 2010 года перед отправлением на финал Лиги чемпионов в Мадрид тренер \"Интера\" Жозе Моуринью заявил: единственное, что его беспокоит, - это Гудьонсен. Что Моуринью заменил на \"Гудьонсен\"?": "Эйяфьятлайокудль.",
  "В фильме \"Лего\" действие происходит в мире конструктора. У злодея в музее артефактов из мира людей хранится плащ, который причиняет боль, когда его снимаешь. Назовите одним словом то, чем на самом деле является этот плащ.": "Пластырь.",
  "В 2003 году латвийский политик, критикуя чрезмерное воодушевление от вступления в Евросоюз, сделал в НЕЙ заглавными две первые буквы. В 2012 году большинство латвийцев отдали голоса \"ЕЙ\". Назовите ЕЕ.": "Euphoria.",
  "Восемь тысяч объектов снабдили дублирующими элементами с противоположной стороны. А вот Гётеборг и вовсе закупил новые объекты, передав старые паркам в Пакистане и Кении. Каким паркам?": "Автобусным.",
  "В шведском языке слово, которым называют ИХ, означает \"растертый\", в эстонском - \"коренья\", в литовском - \"дающий вкус\". Какое изделие в русском языке названо благодаря ИМ?": "Пряник.",
  "Прототип этого оружия использовали во времена Первой мировой войны в авиации, однако столкнулись с неожиданной проблемой - мягким грунтом. Что это за оружие?": "Коктейль Молотова.",
  "Футболист ТОшчиль Нильсен стал главным героем первой победы в истории сборной Фарерских островов. Игру он имел право и вовсе пропустить, поэтому сразу после нее поспешил в заведение, где обнаружил сразу несколько Тошчилей. Что это за заведение?": "Роддом.",
  "В этом вопросе слово \"ИКС\" является заменой. Старейший в Швеции Уппсальский университет традиционно каждый год приглашает 13 студентов, каждый из которых представляет свой ИКС. Кто старался описать как можно больше ИКСОВ в своей книге?": "[Сельма] Лагерлёф.",
  "(pic: 20150357.jpg) [Ведущему: в слове \"Орье\" ударение на первый слог.] В скетче \"Монти Пайтона\" действует министерство глупых походок, занимающееся, в том числе, такими инструкциями. Жители норвежского городка Орье разместили часть этой инструкции возле НЕГО. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Пешеходный переход.",
  "В ЕЕ гардеробе было, например, платье из золотой ткани с цветами и гирляндами, вышитыми позолоченной металлической нитью, искусственным жемчугом и стразами. ЕЕ, так сказать, \"соседи\" - принцесса Марта и принцесса Астрид. Назовите ЕЕ.": "Королева Мод.",
  "В Норвегии при подъезде к некоторым ПЕРВЫМ стоят аппараты с моющими средствами, где можно помыть оборудование после ВТОРОГО. В другой стране ПЕРВЫХ на самом деле в 190 раз больше. Назовите ПЕРВОЕ и ВТОРОЕ в правильном порядке.": "Озеро, море.",
  "[Ведущему: в вопросе именно \"томная Леда\", это не опечатка!] Наталья Киреева пишет, что тОмная ЛЕда основывается на принципах равенства, бесплатности, индивидуальности, добровольности, практичности, доверия и самостоятельности, а одним из фактов, удививших Наталью, стало отсутствие формы. Напишите слова, которые мы заменили в этом вопросе.": "Финская школа.",
  "СвАльбардский международный университет, который находится на острове Шпицберген, - самый северный университет в мире. На Шпицбергене водятся белые медведи, и поэтому желающие поступить в этот университет должны, кроме вступительных экзаменов, пройти краткий курс ЭТОГО. Кто, так сказать, упомянул ЭТО в письме в 1889 году?": "[Антон Павлович] Чехов.",
  "Интерьеры стокгольмского метро нередко оформлены минимальной отделкой и предстают, в основном, в природном виде. Авторы многих заметок, рассказывая об этом, вспоминают произведение - правда, не шведа, а другого скандинава. Назовите этого скандинава.": "[Эдвард] Григ.",
  "В этом вопросе слово \"ИКС\" является заменой. Сова в ИКСЕ звучит смешно. На картине МИнны СУндберг лист небольшого куста, стоящего в тени огромного дерева, символизирует ИКС. Назовите ИКС двумя словами.": "Финский язык.",
  "[Ведущему: в слове \"Эгерсунд\" ударение на первый слог.] Эгерсунд - небольшой городок на юго-востоке Норвегии. В разделе статьи Википедии \"Известные уроженцы Эгерсунда\" с некоторой иронией упоминаются футболисты Йохан БьОрдаль и Йорген ТЕнгесдаль, феминистка Анна БУгге, политик ГУннар КвассхЕйм и писатель КаАре РЕфсланд. Какие четыре буквы мы пропустили в этом вопросе?": "мало.",
  "Для восстановления исчезнувшей популяции бобров в Швейцарию привезли пару зверьков из Норвегии. Акклиматизация прошла успешно, но поставленной цели достичь не удалось. Назовите двумя словами то, закон о чем вступил в силу в Норвегии с 2009 года.": "Однополые браки.",
  "Мы не знаем, изучал ли ЕЕ психиатр Карл Юнг, но в статье о НЕЙ приводится пример Тони Вольфф, пациентки и помощницы Карла и его жены Эммы. Назовите ЕЕ двумя словами.": "Шведская семья.",
  "Персонаж одной книги говорит, что у финнов по НЕМУ \"можно даже узнать, в какую сторону идет человек, какого он пола, и сколько ему приблизительно лет, и где он обычно празднует Рождество\". Не удивительно, ведь ИХ у финнов больше десятка. Назовите ИХ.": "Падежи.",
  "В трилогии \"Матрица\" одно из транспортных средств в итоге пришлось назвать \"Хаммер\", поскольку актерам не под силу было произносить исходное название. Напишите это название.": "Мьёльнир.",
  "В 2009 году ОН создал предприятие по выращиванию овощей, которое закупало в качестве удобрения аммиачную селитру. Назовите ЕГО.": "[Андерс] Брейвик.",
  "Датчанин Агнер Эрланг, сотрудник телефонной станции, - создатель теории ИХ. Когда от НИХ невозможно избавиться, существуют различные приемы, позволяющие уменьшить стресс. Например, применяется \"зигзаг\", который ощущается как более справедливый. А в Диснейленде ради НИХ даже созданы специальные тематические залы с играми и видеороликами. Назовите ИХ.": "Очереди.",
  "К десятилетнему юбилею назначена публикация книги ДавИда ЛАгеркранца, оригинальное название которой - \"То, что нас не убивает\". Шведский критик назвал эту работу \"разграблением могилы\". Напишите первое слово названия, которое эта книга получила в русском переводе.": "Девушка.",
  "У жителей Финляндии есть обычай, чем-то схожий с советской традицией. Один из героев сказки Туве Янссон размышляет: \"Позавчера мы ели гороховый суп. Значит, ...\". Закончите фразу двумя словами, которые начинаются на одну и ту же букву.": "\"... сегодня суббота\".",
  "В \"Саге о Хервёре и ХЕйдреке\" приводится загадка: невесты, у которых безоружный господин, бьются; те, что смуглей - защищают, те, что красивей - наступают. Ответ на загадку - хнеттАвль, который можно считать скандинавским вариантом... Чего?": "Шахмат.",
  "Исследователи связывают представления о НЕЙ с климатическими изменениями, произошедшими в конце бронзового века. Участник группы под названием \"ОНА\" в конце 90-х помог записать альбом другой группе. Как называется эта другая группа?": "\"Ragnarok\".",
  "<раздатка> Rest in pieces </раздатка> В каком фильме 2014 года герой говорит противнику эту фразу?": "\"Лего. Фильм\".",
  "Для ЭТОГО практичные финны советуют чаще мыть окна и реже заглядывать в холодильник. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Экономия электричества.",
  "Дизайнер Шон КИнни собрал из \"Лего\" модель одного небоскреба. Самым сложным был фасад: потребовалось максимально точно подобрать цвета деталей - прозрачно-голубой, голубой, белый и серый. Всё для того, чтобы добиться эффекта ЭТОГО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Отражение облаков.",
  "(pic: 20150358.gif) [Ведущему: в слове \"альгиз\" ударение на первый слог.] Перед вами руна альгиз, которая имеет значение \"ОН\". Существует испытание на устойчивость во время маневра, которое имитирует нередкую для Швеции опасность - ЕГО. Назовите ЕГО.": "Лось.",
  "Якуп МИккельсен - школьный учитель, МИччал ТОмассен - полицейский и по совместительству пограничник, КрИстиан-Хёгни Якобсен - владелец бара, РЭгви Якобсен - плотник. Как видите, ни одного ЕГО. Другой ОН родился в мае 1986 года в Минске. Назовите ЕГО.": "Рыбак.",
  "Блиц. 1. О чем Шекспир сказал: \"Если бы ОНИ оставляли следы, мы бы все ходили перепачканные\"? 2. О чем Шекспир сказал: \"Где мало ИХ, там вес они имеют\"? 3. О чем Шекспир сказал: \"ОНИ - ветер\"?": "1. Слова. 2. Слова. 3. Слова.",
  "(pic: 20150359.jpg) Дуплет. В эпизоде современной книги герой пытается продемонстрировать искусство верховой езды, чтобы произвести впечатление. На самом деле он впервые сел на лошадь прямо перед этим. 1. Какой буквой эта книга называется в оригинале? 2. Какой буквой эта книга называется в русском переводе?": "1. L. 2. У.",
  "Шведские карикатуристы иногда рисуют норвежцев с травой на голове, намекая на газоны вместо черепа. В предыдущем предложении мы слегка изменили одно слово. Напишите это слово в исходном варианте.": "Черепицы.",
  "В финском анекдоте один финн спрашивает у другого: \"Ты знаешь, как спасти тонущего шведа?\" - \"Нет\". Этот анекдот заканчивается названием произведения 1927 года. Назовите автора этого произведения.": "[Владимир Владимирович] Маяковский.",
  "<раздатка> 10. Rick Astley - 'Never Gonna Give You Up' 9. Taco - 'Puttin' On The Ritz' 8. Toni Basil - 'Mickey' 7. Bobby McFerrin - 'Don't Worry Be Happy' 6. Falco - 'Rock Me Amadeus' 5. Men Without Hats - 'The Safety Dance' 4. Wham! - 'Wake Me Up (Before You Go Go)' 3. Chris de Burgh - 'Lady In Red' </раздатка> Какая песня оказалась следующей в списке худших песен 80-х по мнению читателей журнала \"Роллинг Стоун\"?": "\"[The] Final Countdown\".",
  "В исландском языке выражение, означающее \"прекращать\", буквально переводится как \"сложить ИХ\". Назовите ИХ.": "Весла."
}