{
  "Героев скандинавского писателя в путешествии обеспечили едой местные жители. Один из героев замечает: \"На этот раз ОНА кажется вполне уместной. Мы не пошевелили и пальцем, но рыбу, чёрт возьми, получили\". Назовите ЕЕ.": "Молитва [перед едой].",
  "Девочка из рассказа Сэлинджера спала на краю кровати, потому что боялась толкнуть ЕГО. Психологи считают ИХ нормальным явлением, а этот синдром назван шведским именем собственным. Каким?": "Карлсон.",
  "[Ведущему: не сообщать о кавычках и капитализации.] Недвижимость считается одним из лучших объектов для инвестиций. Стоимость \"Кафе на углу\", появившегося в Дании в 2007 году, выросла в 23 раза. По мнению нынешних владельцев, за \"Кафе\" можно выручить от одной до трех тысяч евро - в зависимости от того, нарушена ли целостность... Ответьте точно: чего именно?": "Коробки конструктора \"Lego\".",
  "Достопримечательность норвежской деревни ХЕллесильт - крупный камень со сквозным отверстием. Этот камень мог неоднократно использоваться молодыми женщинами. Ответьте тремя словами: в качестве своеобразного чего?": "Теста на беременность.",
  "Шутят, что вторая по болезненности вещь после рождения ребенка - СДЕЛАТЬ ЭТО. Компания \"Лего\" даже выпустила непрофильный товар, чтобы ДЕЛАЮЩИЕ ЭТО избегали травм. Что это за товар?": "Тапочки.",
  "По версии международной ассоциации, основанной в Швеции, абсолютный чемпион должен хорошо играть в разные виды ЭТОГО, в том числе малоизвестные. Каждый из видов при этом соотносят с определенной стихией. В названии какого вида есть одна из стихий?": "Воздушный хоккей.",
  "Нильс Бор и его брат ХАральд в университете занимались не только наукой. Забавно, что посмотреть на защиту докторской диссертации Харальда ИХ пришло больше, чем математиков. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Футбольные фанаты.",
  "[Ведущему: Сориентируйтесь, где конец цитаты - она состоит из одного предложения. Обозначать командам это не нужно, но логическая пауза нужна.] Когда Нильса Бора в поездке угостили местным пивом и попросили оценить, он ответил: \"Главное, что не \"Туборг\"\". Дело в том, что исторически в Дании \"Туборг\" содействовал ВТОРЫМ, а \"Карлсберг\" - ПЕРВЫМ. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Естественники, гуманитарии.",
  "Шведская сеть алкогольных магазинов придерживается правил ответственных продаж. Например, в ней не бывает акций, бонусов или клубных карт. Кроме того, чтобы не стимулировать спонтанные покупки и не подогревать интерес к отдельным товарам, в магазинах нет... Чего?": "Холодильников.",
  "Не так давно широко обсуждалась критика Юрия Лозы в адрес легендарных музыкантов - \"Лед Зеппелин\" и \"Роллинг Стоунз\". Леонид Каганов приписал Лозе мнение о некомпетентности еще и знаменитого скандинава, который не был музыкантом. Назовите этого скандинава.": "[Тур] Хейердал.",
  "Польского исследователя Яцека ПалкЕвича называют \"человеком, который сделал Амазонку длиннее\". В другом его прозвище второе и третье слово - имя и фамилия. Напишите первые два слова прозвища.": "Второй Тур.",
  "Сразу после прибытия на небольшой тихоокеанский остров герой Эрленда Лу так впечатлен масштабами увиденного, что самым крупным сооружением на острове ему кажется... Что?": "[Реактивный авиа]лайнер.",
  "На одной из некогда зависимых территорий Норвегии издана книга \"Футбол на ПРОПУСК ногах\". Заполните пропуск.": "Трех.",
  "В миниатюре о конфликте из-за расширения водной территории Исландии противник угрожает ей ядерным оружием. На это Исландия утверждает, что противник не сможет СДЕЛАТЬ ЭТО. Ежегодно СДЕЛАТЬ ЭТО удается более чем миллиону человек. Что сделать?": "Попасть в Исландию.",
  "С недавних пор Норвегия из-за нехватки собственных арендует ИХ в Нидерландах. Норвежцам нравится: меньше работы, больше свежего воздуха. Протестуют голландцы, которые теперь вынуждены конкурировать, в том числе, за хороший вид из окна. Назовите ИХ.": "Тюрьмы.",
  "В норвежской Одде есть каменный выступ на горе, который за форму получил название \"Язык ЕГО\". Кстати, в этом районе солнечных часов наблюдается в среднем всего 3-4 в день - видимо, хватило. Назовите ЕГО.": "Тролль.",
  "В одном произведении ОНА говорит британцам, что медведи очень любят сырую рыбу. Назовите ЕЕ.": "Исландия.",
  "Однажды ЛИнкольн Эллсуорт бросил норвежский флаг. Ответьте максимально точно, где Эллсуорт при этом находился.": "На дирижабле \"Норвегия\" над Северным полюсом.",
  "Эресуннский мост, соединяющий Данию и Швецию, ДЕЛАЕТ ЭТО, чтобы не мешать кораблям и самолетам. Назовите населенный пункт, который СДЕЛАЛ ЭТО в конце произведения 1976 года.": "Матёра.",
  "Когда сотрудники одного из парков Гётеборга обнаружили огромный неприличный рисунок, его долго не рисковали удалить. Сделать это удалось только с помощью длинной швабры, поскольку ОН был слишком непрочным. Назовите ЕГО.": "Лед.",
  "Родители шведа Эмиля Нильсена познакомились в фан-клубе, а свою жену он встретил на трибуне. Необычным образом использовать лед с хоккейной площадки Нильсен уговорил владельца любимого стадиона, а также местного... Кого?": "Священника.",
  "О футболе, который показывала сборная Исландии при устраивающем ее счете, комментатор сказал: она вовсе не тянет время, а играет так же, как до этого играл ОН. Назовите ЕГО.": "Гимн [Исландии].",
  "<раздатка> 66NORTH </раздатка> В официальной истории исландского производителя одежды говорится, что зима никогда не бывает слишком далеко. Что мы пропустили в его названии?": "°.",
  "Самое высокое здание шведского ЕГО - небоскреб высотой 81 метр. С 1996 года известно, что одно из самых высоких строений другого ЕГО достигает семисот футов. Впрочем, окрестности этого строения, которые вы могли видеть, находятся в Исландии. Назовите это строение одним словом.": "Стена.",
  "Как известно, ИКЕА не производит шведские стенки, однако мебель для зарядки в ее ассортименте появилась. В частности, описание новой прикроватной тумбы обещает, что больше не придется искать... Что?": "[Свободную] [электрическую] розетку.",
  "В одной миниатюре герой отмазывает своего спалившегося спутника, убеждая случайного собеседника, что это - кровать из ИКЕА: там ведь такие странные названия. Какое слово употребил спутник?": "Шконка.",
  "Одна из достопримечательностей Норвегии - комплекс, включающий Семь сестер и ЕЕ. Легенда гласит, что викинг пришел к сестрам сразу с НЕЙ, но застыл в нерешительности, очарованный их красотой. Назовите ЕЕ.": "Фата [невесты].",
  "[Ведущему: не сообщать о кавычках и капитализации.] В одном произведении датская принцесса, выходя замуж за русского царя, изменяет \"рИку\", и у нее появляется \"яна\". Назовите имя этой принцессы.": "Ульрика.",
  "В названии альбома группы \"ЛОрди\" дважды встречается слово \"beast\" [бист]. Какой предмет держит в руках персонаж обложки?": "Череп.",
  "В Финляндии проектируют здания, способные самостоятельно обеспечивать себя энергией. В многоквартирном доме в Ярвенпяя ОНИ энергию не только тратят, но и производят - когда ДЕЛАЮТ ЭТО. Некоторые считают, что финны ДЕЛАЮТ ЭТО. Назовите ИХ.": "Лифты.",
  "Исландская поговорка гласит: \"Если вам не нравится ОНА - подождите пять минут, и станет еще хуже\". Назовите ЕЕ.": "Погода.",
  "Откуда родом героиня по фамилии Ясперсен, которая в начале книги описывает qanik [кАник] - большие, почти невесомые кристаллы?": "Гренландия.",
  "По словам Петра Вайля, приезжая в Осло, селишься на улице Мунка в отеле \"Мунк\", где портретом Мунка... Что делаешь?": "Расплачиваешься.",
  "В 1941 году советские войска оставили Выборг. Вступившие в город финны стали транслировать в эфир вместо советской мелодии польку, которая весьма на нее походила и при этом практически не имела пауз. Работе каких профессионалов помогала эта трансляция?": "Саперы.",
  "(pic: 20160380.jpg) Уле Булль - знаменитый уроженец Бергена. Предмет, находящийся у него в руках на местном памятнике, дал название знаку, который заметен на этой развязке. Назовите этот знак двумя словами.": "Скрипичный ключ.",
  "<раздатка> one revolution in 76 minutes </раздатка> Спроектированное норвежцем Карлом-Хенриком НОствиком высотное административное здание в НайрОби, конечно, не вызывало столь частые революции в Кении. Эта характеристика относилась к помещению, которое перестало работать из-за небрежного обслуживания. Назовите функцию этого помещения двумя словами.": "Вращающийся ресторан.",
  "Известно, что на северных языках \"залив\" - это, например, \"вик\" (отсюда \"викинг\") или \"фьорд\". Для этого вопроса вам не обязательно усиленно изучать старонорвежский. Как на старонорвежском, на котором раньше говорили норвежцы, звучал корень, означающий \"бухта\"?": "Бот[а]н.",
  "Финский рэпер САйнмарк много лет занимался перед зеркалом и теперь, можно сказать, ДЕЛАЕТ ЭТО. ЭТО можно СДЕЛАТЬ с фамилией современного писателя, одна из книг которого заглавием связана со Скандинавией. Ответьте двумя словами, начинающимися на одну и ту же букву: что такое \"ДЕЛАТЬ ЭТО\"?": "Рифмовать руками.",
  "[Ведущему: вводную часть дуплета прочитать внимательно и обязательно, но обычным тоном, как если бы там была самая стандартная инструкция.] Дуплет. Два вопроса по 30 секунд обсуждения. Ответы записываются на бланке один под другим. 1. Друиды считали ЕЕ происхождение божественным из-за отсутствия корней. Назовите ЕЕ. 2. Традицию ЕГО связывают с древним обычаем: если врагам случалось встретиться в определенном месте, они должны были сложить оружие. Назовите ЕГО.": "1. Омела. 2. Поцелуй [под омелой].",
  "[Ведущему: о дефисе в цитате не сообщать.] Внимание, ИКС в вопросе - замена. В перспективы сборной Исландии на чемпионате Европы по футболу 2016 года мало кто верил, однако реальность превзошла все ожидания. Автор одной заметки подытожил выступление исландцев так: \"Это был не ИКС, а целая команда -ИКСов\". Чем в Исландии является \"-ИКС\"?": "Концом отчества."
}