{
  "В Копенгагене одним из способов мотивации пользоваться велосипедом служит появление ЕГО на шесть секунд раньше. Назовите ЕГО.": "Зеленый свет.",
  "На придуманном этим человеком родовом гербЕ щит разделен на три части: черную, зеленую и красную, символизирующие три царства. Назовите этого человека.": "[Карл] Линней.",
  "Норвежец Бьёрнстьерне Бьёрнсон более известен как прозаик, хотя одно его стихотворное произведение должно быть хорошо известно многим его соотечественникам. Назовите россиянина, который создал аналогичное произведение в конце XX века.": "[Сергей] Михалков.",
  "От САвонлинны до Нокиа около 400 километров, однако именно в первом городе традиционно проходят чемпионаты мира по... Чему?": "Метание мобильных телефонов.",
  "Ответьте точно, дизайнером какой награды является норвежец Густав ВИгеланд.": "[Медаль] [Нобелевской] премии мира.",
  "Стив БушЕми замечает, что в тюрьмах практически не показывают фильмы о тюрьмах, особенно если там есть сцена ЭТОГО. В Дании и Норвегии заключенные имеют право на ЭТО, и им не грозит наказание. Что ЭТО?": "Побег из тюрьмы.",
  "Для защиты от дрАугров - оживших мертвецов из фольклора - среди исландцев в темное время суток было принято совершать определенное количество ИХ. Похожее действие с меньшим количеством известно из названия произведения. Какого?": "\"Почтальон всегда звонит дважды\".",
  "Бывший лидер шведских коммунистов постоянно выступал с осуждением двадцати самых богатых семейств страны за то, что те только и делают, что эксплуатируют рабочий класс. Какое же место в иерархии богачей занимала его жена?": "Двадцать первое.",
  "В первой половине XIX века парламентарий предложил сохранить тесную связь с соседями, но добавить ассоциацию со свободными и демократическими Великобританией, США, Нидерландами и Францией. Назовите двумя словами то, что в итоге получилось.": "Флаг Норвегии.",
  "ЕГО недостаточная стойкость привела к гибели британца, проигравшего скандинаву. Из статьи о каком произведении можно узнать ЕГО температуру плавления?": "\"Стойкий оловянный солдатик\".",
  "В 2010 году ОНА впервые отправилась в путешествие и добралась до Шанхая, чтобы присутствовать на Всемирной выставке. Во избежание нападений маршрут держался в секрете - не афишировался даже способ передвижения, а ОНА находилась под постоянной охраной. Назовите ЕЕ.": "Русалочка.",
  "Не менее ста шестидесяти тысяч подписчиков смогли увидеть снеговика, плюшевых мишек, щенка и, конечно, котов в форме ЕЕ. Назовите ЕЕ двумя словами.": "Полиция Исландии.",
  "В истории бывали случаи, когда экс-игроки национальных сборных могли стать политическими лидерами своих стран. В 1980 году Альберт Гудмундссон проиграл выборы в Исландии, а в 2005 году Джордж ВЕа уступил в Либерии. Возможно, футболистам было особенно обидно, ведь впервые в истории континентов президентами становились ОНИ. Назовите ИХ.": "Женщины.",
  "После окончания Уппсальского университета выдающийся проповедник Ларс ЛЕви ЛестАдиус стал викарием в приходе приграничного КАресуандо. Интересно, что для ведения проповедей Ларсу пришлось СДЕЛАТЬ ЭТО. Кто, неожиданно для себя, можно сказать, СДЕЛАЛ ЭТО по сюжету российской комедии?": "[Егерь] Кузьмич.",
  "Нильс Бор говорил: эксперт - это человек, на счету которого все возможные ОНИ в очень узкой специальности. Назовите ИХ.": "Ошибки.",
  "На разных вариациях гербА страны ИХ можно насчитать до двенадцати: в том числе, четыре - на львах. Даже в малой вариации ИХ минимум на одну больше. Назовите ИХ.": "[Три] короны.",
  "На \"Оскар\" за лучший фильм на иностранном языке представители ЭТОЙ страны номинировались пять раз, но не получили его ни разу. А вот еще один ее представитель становился обладателем \"Оскара\" - правда, совсем в другой номинации - пять лет подряд. Назовите этого человека.": "[Магнус] Карлсен.",
  "Когда оккупанты Норвегии запретили пуговицы и значки с инициалами изгнанного короля, местные жители стали носить собственное изобретение. Так оно стало своеобразным символом духовного единства нации. Что это за изобретение?": "[Канцелярская] скрепка.",
  "Иосиф Бродский считал, что это событие середины XX века состоялось благодаря огромному судостроительному заказу, размещенному правительством СССР на вЕрфях Швеции. Назовите это событие.": "Вручение Нобелевской премии [по литературе] [Михаилу] Шолохову.",
  "Когда Николай II отрекся от престола, по Финляндии распространилась идея независимости, и в ходе митингов и демонстраций стали отрывать ЕЕ. Назовите ЕЕ точно.": "Красная полоса [российского флага].",
  "Богиня Фрейя покровительствует плодородию и урожаю. Кроме того, она с участием помощниц забирает себе половину \"урожая\", остающегося на НИХ. Назовите ИХ двумя словами.": "Поля боев/битв/сражений.",
  "Борис Акунин рассказывает о случае в Исландии, которая славится отсутствием преступности. Когда однажды на острове все-таки произошло убийство, полиция опросила всё население и арестовала единственного человека. Чем он отличался от всех остальных?": "Отсутствием алиби.",
  "Громко заявить о себе ЕМУ помогла первая за 500 лет вспышка в середине XVI века. Это и стало для НЕГО поводом вернуться к оставленной было деятельности, а также издать книгу, опровергшую много ложных толкований. Назовите ЕГО.": "[Тихо] Браге.",
  "В 1973 году в этом городе израильская разведка проводила операцию по ликвидации предполагаемого лидера террористов. Столицей чего являлся этот город?": "[XVII] зимних Олимпийских игр.",
  "Бойцы подразделения \"Сириус\", патрулирующего самый большой национальный парк мира, используют неавтоматические винтовки и мощные 10-миллиметровые патроны. В патруль обычно входят двое людей и 14 ИХ. Назовите ИХ двумя словами.": "Ездовые собаки.",
  "В Копенгагене когда-то можно было наблюдать, как в воскресенье днем несколько часов подряд собака водит толпу людей через дорожный переход. По какому критерию отбирались эти люди?": "Проштрафившиеся пешеходы.",
  "Одна женщина, прожившая несколько лет на Фарерских островах, не переставала удивляться равнодушию и откровенной лживости местных бюрократов. Неудивительно, ведь большинство фарерцев - ТАКИЕ. Ответьте двухкоренным словом: КАКИЕ?": "Голубоглазые.",
  "Актер шведского происхождения Дольф Лундгрен славится не только физической формой, но и образованностью. По его словам, один из пороков ему практически не свойствен - за некоторым исключением: образование химика помогает хорошо делать ИХ. Назовите ИХ.": "Коктейли.",
  "В одном шведском городе построена котельная, одной из полезных функций которой является круглогодичное сжигание бытовых отходов. Рядом с котельной в скале создана очень глубокая емкость, которая выполняет функцию... Чего?": "Термоса.",
  "[Ведущему: в слове \"Эресуннского\" ударение на первый слог.] Название продолговатого острова, созданного для прокладки Эресуннского моста, было выбрано по итогам конкурса. Но растение, в честь которого он назван, на нем не растет. Всё дело в том, что соседний остров славится болотами с морской водой, и название подобрали в пару к нему. Что это за растение?": "Перец."
}