{
  "Бытует ироничное мнение, что это изделие обрело популярность благодаря сделавшему много для московских хипстеров главе департамента культуры. Назовите это изделие.": "Капкейк.",
  "Со временем ЭТО стали дополнительно расшифровывать как \"контролер микрофона\" или \"управляющий толпой\". Назовите ЭТО.": "MC.",
  "Персонаж Александра МАзина, критикуя музыкантов, говорит, что до уровня известной группы им далеко, и никакая ОНА не поможет. Назовите ЕЕ.": "Лестница [в небо].",
  "Дуплет. 1. Первые марки Пакистана не пользовались спросом, поскольку на них было изображено ЭТО, считавшееся знаком несчастья. Назовите ЭТО двумя словами. 2. На первых марках Чехословакии художник хотел показать появление независимой от Австро-Венгрии республики. Но, судя по выбранному ракурсу зданий, фоном стало ЭТО. Назовите ЭТО двумя словами.": "1. Убывающая луна. 2. Заходящее солнце.",
  "<раздатка> Rumblr </раздатка> Это выдуманное приложение помогает найти себе партнера. Впрочем, встретиться можно более чем вдвоем и тем самым нарушить... Ответьте максимально точно, что именно.": "[Четвертое] правило бойцовского клуба.",
  "(pic: 20160062.jpg) Слово, которым называется этот элемент мобильных и веб-интерфейсов, появилось в меню задолго до них. От названия какого города оно образовано?": "Гамбург.",
  "Название своего детища создательница охарактеризовала как \"мрачное\" и подходящее \"для пиратского корабля\", а также отвергла аналогии с известным спасением. Напишите это название.": "Meduza.",
  "В фильме об агенте 007 спецслужбы надеются, что им повезет уничтожить спутник, который перенаправляет солнечную энергию на Землю. При этом один из сотрудников уточняет, нет ли в штабе ТАКИХ. Каких?": "Суеверных.",
  "Существует еврейская традиция, когда жених должен на счастье разбить стакан. Сейчас вместо стаканов часто используют ИХ: стекло тоньше, а звук громче. С недавних пор и в России использовать ИХ по назначению будут всё меньше. Назовите ИХ.": "Лампы [накаливания].",
  "Историк Ярослав ГрицАк отмечает, что будущее Украины - за Львовом, где от промышленного производства и дыма из фабричных труб смогли перейти к инновационной и сервисной экономике, символ которой - ОНА. Статью о каком языке иллюстрирует ОНА?": "[Язык программирования] Java.",
  "Во время работы над очередным фильмом исключение всего одной ЕЕ позволило Стивену Спилбергу сэкономить миллион долларов, не снимая погоню на самолетах. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Страница сценария.",
  "В фильме 2014 года проблему ЕЕ формулировки объясняют с помощью противопоставления картофелины и горошины. \"ОНА\" - дословный перевод названия этого фильма. Назовите ЕЕ двумя словами.": "Теория всего.",
  "Причины непопулярности этого героя автор находил в том, что художники забывали рисовать, например, спичечный коробок. Назовите этого героя.": "Человек-муравей.",
  "Ответьте как можно точнее: единственной жертвой ЧЕГО в 1895 году стала продавщица газет?": "Крушение поезда на вокзале Монпарнас в Париже.",
  "На самом деле ОН появился четвертым, а не пятым. \"Своим\" ЕГО считают производители часов и зажигалок. ОН сейчас у ведущего в кармане. Назовите ЕГО.": "[Маленький] карман [джинсов].",
  "КВНщики пошутили, что все стремятся попасть в Москву, поскольку Москва визуально похожа на НЕЕ. В физике ЕЮ называется образец, который подвергается... Чему?": "Обстрелу.",
  "(pic: 20160063.jpg) Название одному из тестов для определения успешности веб-сервисов дала ОНА. Веб-сервис проходит тест, если средний пользователь заходит в него не менее двух раз в день. Персонажа сериала \"My Little Pony\" [май литл пОни], которого вы видите перед собой, часто изображают с НЕЙ. Назовите ЕЕ двумя словами.": "Зубная щетка.",
  "\"Я буду собирать для тебя машины, но попробуешь выключить меня из розетки - и я тебя уничтожу\". Эти слова произносит герой комикса, объясняющего, почему ОНИ идут именно в такой последовательности. Назовите ИХ.": "Законы роботехники.",
  "Чтобы избежать ИХ износа, предлагают использовать лазер или маленькую вращающуюся камеру. На сленге ИХ называют лакричной пиццей. Назовите ИХ сложносокращенным словом.": "Грампластинки.",
  "Герои послевоенного фильма \"Разрушители плотин\" должны очень точно сбросить бомбу, чтобы взорвать огромную немецкую дамбу. Через несколько десятилетий известный режиссер практически полностью скопировал эту сцену, только целью стала не дамба, а ОНА. Назовите ЕЕ.": "Звезда смерти.",
  "Общество на острове Мартас-Винъярд было довольно закрытым. Из-за этого некий показатель на Мартас-Винъярде в несколько раз превышал средний по США. В XIX веке большинство жителей острова знали ЕГО. Назовите ЕГО.": "Язык жестов.",
  "<раздатка> Run the Jewels is the answer, your question is \"what's poppin'?\" </раздатка> Перед вами строчка из песни группы \"Run the Jewels\" [ран зэ джУэлс]. Как называется русскоязычный аналог того, что дало название этой песне?": "\"Своя игра\".",
  "Интересно, что ОН будет помогать лечить посттравматическое расстройство у солдат, вернувшихся из Афганистана. Назовите ЕГО одним словом.": "Watson [чтецу: вАтсон].",
  "Самые короткие БЕТЫ - ТЕТЫ алфавита и друг друга. Какие слова греческого происхождения мы заменили словами \"БЕТЫ\" и \"ТЕТЫ\"?": "Панграммы, анаграммы.",
  "Исследование показало, что ОНА ослабляет действие некоторых частот, однако усиливает действие других, в том числе зарезервированных для правительственных нужд. Назовите ЕЕ тремя словами.": "Шапочка из фольги.",
  "Герой произведения 50-х годов раздобыл карту и надеется разбогатеть, но говорит, что трещит только его спина, а не ИКС. Назовите ИКС двумя словами.": "Счетчик Гейгера.",
  "<раздатка> beggars </раздатка> В начале XX века в США иезуиты основали братство. Перед вами его название, в котором мы заменили все буквы. Восстановите последнюю из них точно.": "&Sigma;.",
  "В январе этого года все АЛЬФЫ на одном сайте с музыкальными рецензиями стали ТАКИМИ. Какие два слова мы заменили словами \"ТАКИЕ АЛЬФЫ\"?": "Черные звезды.",
  "Бразильский футболист Неймар однажды сказал, что хотел бы иметь по одной ноге от Криштиану Роналду и Лионеля Месси. Один комментатор усомнился в таком выборе, а второй возразил, упомянув еще одного футболиста. Кого именно?": "Гарринчу.",
  "[Ведущему: В вопросе вместо слова \"назовите\" стоит словосочетание \"дядя Витя\". Прочитайте его с той же интонацией, что и прочитали бы \"назовите\", четко, но не слишком акцентируя на нем внимание.] После Второй мировой войны в Лондоне увеличилось количество мигрантов из Индии. Боб Стэнли пишет, что певицу тех времен по имени РУби МАрри до сих пор помнят только потому, что она попала в НЕГО. Дядя Витя ЕГО.": "Рифмованный сленг.",
  "Джеймс МаккАусланд рассказывает, что во время топливного кризиса 1973 года в очередях на заправках дело нередко доходило до драки. Что МаккАусланд вместе с другом написал в конце семидесятых?": "Сценарий \"Безумного Макса\".",
  "В одном фантастическом фильме можно увидеть ЕЕ на листе бумаги. В какой-то момент ЕЕ берут в руки. На картине известного автора рот, нос и ОНА образуют замкнутую систему. Назовите ЕЕ.": "Трубка.",
  "(pic: 20160064.jpg) Какими двумя словами, начинающимися на одну и ту же букву, называют Елизавету Голованову?": "Русская Рапунцель.",
  "[Ведущему: внимательно прочитать ответ, чтобы случайно не произнести ответ на следующий вопрос. :-)] На одном из выступлений Леди Гага была в мясном платье. А для другого концерта певица надела ИХ. Многие из вас видели Гаджет с НИМИ. Назовите ИХ восьмибуквенным словом.": "Консервы.",
  "Элвис Пресли иногда ходил в НИХ. В Америке после использования ИХ отправляют на переработку. Из НИХ можно получить, например, консервы. Назовите ИХ восьмибуквенным словом.": "Конверсы.",
  "(pic: 20160065.jpg) По мнению автора вопроса, на гербе Якутии можно увидеть ЕГО. ОНО изображено на карте из одной дизайнерской колоды. Назовите ЕГО тремя словами.": "Небо в алмазах.",
  "[Ведущему: не акцентировать внимание на том, что слово \"Слепни\" написано с заглавной буквы.] Неофициальное прозвище гербА Якутии - СлЕпни. Какие два слова мы заменили одним?": "Шестиногий конь.",
  "Блиц. 1. Говоря о дактиле, автор вопроса привел в пример разведенную предприятием деятельность. Какое слово заменено в предыдущем предложении? 2. Говоря об амфибрахии, автор вопроса привел в пример расплетенную прядку волос. Какое слово заменено в предыдущем предложении? 3. Говоря об анапесте, автор вопроса привел в пример разветвленную железнодорожную сеть. Какое слово заменено в предыдущем предложении?": "1. РАзвитую. 2. РазвИтую. 3. РазвитУю.",
  "Обыкновенная ОНА имеет мозг без извилин. Назовите ЕЕ словом малайского происхождения.": "Тупайя.",
  "<раздатка> Chandler Andrew Riggs Lincoln </раздатка> Перед вами имена и фамилии актеров, исполнивших главные роли в \"НИХ\". В какой праздник вышла \"ИХ\" первая серия?": "Хэллоуин.",
  "В одном сериале супруги делят имущество. Узнав, что практически всё нажитое принадлежит жене, адвокат замечает, что у мужа можно забрать ЕЕ. ОНА - его. Назовите ЕЕ двумя словами.": "Половина ничего.",
  "<раздатка> 1764 - 1849 </раздатка> Китайский интеллектуал ЖуАнь ЮАнь был возведен в высшую ученую степень в достаточно раннем возрасте. В годах жизни Юаня автор вопроса увидел ЕЕ. Назовите ЕЕ двумя словами.": "Разность квадратов.",
  "(pic: 20160066.jpg) В вопросе есть замена. По одной версии, так мог изобразить конец известной истории Пит Мондриан. Квадраты в правом нижнем углу - результат того, что СДЕЛАЛИ ЭТО. Автор вопроса СДЕЛАЛ ЭТО буквально. Напишите любой из получившихся у него результатов.": "\"К\".",
  "Героиню \"Махабхараты\" настолько шокировала внешность мужа, что их сын родился с физическим недостатком. Полюбившая этого сына девушка, желая подчеркнуть преданность и разделить горе, всю супружескую жизнь прожила ТАК. На одной фреске Дон Кихот и Санчо Панса изображены ТАК, что символизирует силу воображения и побуждает героев на подвиги. Ответьте тремя словами: как - ТАК?": "С завязанными глазами.",
  "В одном из вопросов англоязычной викторины QuizUp среди предложенных вариантов ответа были \"занимайся любовью\" и \"воюй\". Этот вопрос был посвящен человеку, в студенчестве выпускавшему журнал \"Сноб\". Кому?": "[Уильям Мейкпис] Теккерей.",
  "Однажды автор вопроса сказал девушке по имени Ксюша, что она дороже жизни, и добавил: \"Самое ценное в любви - ты\". Какую букву мы заменили в предыдущем предложении?": "Ю."
}