{
  "Сергей Шмидт считает, что Фейсбук - для тех, кто был умнее ИХ. Назовите ИХ.": "Одноклассники.",
  "Чехов говорил: \"Женщины мечтают иметь ЭТО, но жить на ТО\". Назовите ЭТО и ТО, каждое - двумя словами.": "Узкая ступня, широкая нога.",
  "Назовите автора статьи \"Скромное исследование о природе и необходимости бумажных денег\".": "[Бенджамин] Франклин.",
  "В разных странах применяются разные шкалы интенсивности землетрясений. Например, в России ее измеряют по шкале Медведева - Шпонхойера - Карника, а в США - по МеркАлли. Сейсмологи смогли определить интенсивность землетрясения в одном европейском городе, тщательно изучив характер разрушения зданий. Чьей фамилией французского происхождения назвал эту оценку журнал \"Вокруг света\"?": "[Карл] Брюллов.",
  "Джоан Роулинг рассказывает: \"Я смотрю на своего сына, и в моих глазах он идеален, но когда я смотрю на ЭТО, я всегда думаю о том, что бы в ЭТОМ поменяла, будь у меня возможность\". О чем она так говорит?": "Свои книги.",
  "Рассказывают, что в начале XIX века жители британского Хартлпула подобрали единственную выжившую после кораблекрушения, коей оказалась обезьяна. Однако с животным обошлись жестоко: обвинили в шпионаже и повесили, поскольку на обезьяне была военная ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Форма Франции.",
  "Назовите производителя, который спонсировал концертные туры \"Роллинг Стоунз\" и \"Пинк Флойд\", но к выпуску новой модели не смог собрать еще одну легендарную группу.": "\"Фольксваген\".",
  "Шекспир сказал: \"Мужчины похожи на ИКС, когда ухаживают, и на ИГРЕК, когда уже женаты\". От ИКСА до ИГРЕКА - семь, от ИГРЕКА до ИКСА - три, а когда-то ИГРЕК был десятым. Назовите ИКС и ИГРЕК.": "Апрель, декабрь.",
  "Из всех британских монархов ИМ можно назвать только Георга IV и Вильгельма IV, родившихся в августе 1762-го и августе 1765 года соответственно. Другой \"ОН\" в 1994 году появился в июне. Назовите ЕГО двумя словами.": "Король Лев.",
  "Во время вынужденного сближения с республиканской Францией Александру III на параде в Петергофе при участии французского посла предстояло впервые встретиться с НЕЙ. Граф Игнатьев пишет: императору пришлось сделать вид, что ему жарко, и постоянно протирать лоб, лишь бы не отдавать ЕЙ честь. Назовите ЕЕ.": "\"Марсельеза\".",
  "В 1957 году за НЕЙ в присутствии шведа встречались двое русских. Вокруг НЕЕ построено произведение другого шведа того же года. Назовите ЕЕ двумя словами.": "Шахматная доска.",
  "Швейцарские ученые работают над созданием спутника, основная задача которого - пожирать космический мусор. Предлагались различные решения - \"щупальца\" и \"когти\", однако в итоге выбрана конусообразная сеть, которая будет разворачиваться, а затем закрываться. В честь какого персонажа названа эта технология?": "Pac-Man.",
  "Послушайте стихотворение Игоря Губермана: \"Не ИКС я и не АЛЬФА, и жалок в этом смысле жребий мой; с утра забита чушью голова, а к вечеру набита ерундой\". Кого мы заменили на ИКС и АЛЬФУ?": "Жаворонок, сова.",
  "Существует версия, что ОНА изначально помогала контролировать воровство, поскольку подразумевает сдачу. Согласно исследованию конца прошлого века, ЕЮ заканчивались примерно шестьдесят процентов... Чего?": "Ценников.",
  "Один сайт провел конкурс, в котором участники должны были воссоздать классические картины с помощью фотографий. На ремейке одной картины человек, возможно, как раз делает фотографию с помощью айфона. Назовите автора этой картины.": "[Рене Франсуа Гислен] Магритт.",
  "[Ведущему: не \"одну и ту же букву\", а \"одни и те же буквы\".] Художник XV века Конрад Виц поступил для живописи своего времени необычно, написав картину о встрече Иисуса с апостолами на берегах Женевского озера. По мнению Эрнста ГОмбриха, именно Виц стал автором ЕГО. Назовите ЕГО двумя словами, начинающимися на одни и те же буквы.": "Первый пейзаж.",
  "Последним изменением гербА СССР стало удаление с него шестнадцатой ленточки в результате упразднения Карело-Финской ССР. А вот ИХ с 1954 года всё же осталось шестнадцать. Ответьте как можно точнее: где ОНИ до сих пор находятся?": "[В ансамбле фонтана] \"Дружба народов [СССР]\" [на ВДНХ].",
  "В фирме \"Тефаль\" подсчитали, что этим прибором пользуются примерно по 23 секунды, а примерно по четыре секунды он стоит без дела. Это позволило выпустить вариант прибора с определенным отличием. Впрочем, издавна в роли именно такого варианта могли выступать обработанные с одной стороны камни. Что это за прибор и какой деталью отличаются варианты?": "Утюг без провода.",
  "Уже во взрослом возрасте президент ХАйрем УлИсс Грант сменил имя на Улисс Симпсон. Историк утверждает, что Грант не хотел видеть в своем имени ИХ. Какая, по всей видимости, шведка известна мастерством в НИХ?": "Бабушка Карлсона.",
  "Согласно шутке команды КВН, Робин Гуд отнимал деньги у богатых и отдавал их бедным, поэтому люди ЭТОГО его и знать не знали. Назовите ЭТО.": "Средний класс.",
  "На обложке ученической тетради изображена пародия на обложку альбома \"Металлики\". Некоторые из могильных крестов на ней повернуты на 45 градусов. А какое слово записано в виде логотипа группы?": "Математика.",
  "Согласно тексту, вальс музыкального коллектива \"Гитара\", посвященный очередной годовщине свадьбы, исполняется на ЭТОМ. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Серебряные струны.",
  "На карикатуре Константина Кухаренко хозяин наказывает необычного домашнего питомца, а в аквариуме находится скелет. Чей?": "Кошки.",
  "Клинт Иствуд на одном природном объекте в Европе обнаружил отсутствие ЭТОГО и заметил: в Америке руководствуются мыслью, что в определенном случае тут же появится адвокат, в Европе же в этом случае думают, что ты идиот. Назовите ЭТО.": "Ограждение.",
  "Что на сленге КВНщиков означает термин \"свелосипедить\"?": "[Невольно] придумать шутку, которую уже кто-то придумал.",
  "В Талмуде есть рассказ о встрече иудейского законоучителя с человеком, который сажает рожковое дерево. Законоучителю интересно, зачем это делать, если не увидишь плоды, ведь оно будет плодоносить лишь через семьдесят лет. Этот рассказ также приводится в статье о человеке с голландской фамилией. Назовите эту фамилию.": "[Рип ван] Винкль.",
  "Одна из фракций в отечественной настольной игре называется \"Четвертый рейх\". Какой предмет получает ее сторонник в начале партии?": "Граната.",
  "На юмористической картинке под названием \"Человек-ОН\" изображен монстр со строительными инструментами вместо рук, музыкальным центром вместо головы и ногами крупного животного. ОНИ фигурируют в качестве потенциальных жертв лирического героя произведения 2000 года. Назовите ИХ.": "Соседи[, что мешают спать].",
  "По мнению одного интернет-пользователя, Америка захвачена, причем еще в советское время. Предположительно это выражается в том, что на ИКС, появившийся в 1943 году, так и просится поставить ИГРЕК, введенный в 60-х. Назовите ИКС и ИГРЕК.": "Пентагон, [государственный] знак качества [СССР].",
  "В 1956 году, еще в эпоху ламповой техники, в модель кабриолета \"БьЮик\" была вмонтирована телекамера. Что она была призвана заменить?": "Зеркало заднего вида.",
  "В Англии такую команду называют \"йо-йо\". В Германии, Испании и России - иначе. Как?": "Лифт.",
  "Согласно шутке, все маркетологи и мерчандайзеры мира бессильны против мужчины с НИМ. Назовите ЕГО двумя словами.": "Список покупок.",
  "Достоевский описывает, как Раскольников видит в кухне ТАКОЕ ведро, где ему удается вымыть руки и топор, однако его не отпускают сплошь мрачные мысли. Ответьте точно: какое - ТАКОЕ?": "Наполовину полное [воды].",
  "В Архангельске существует свадебная традиция, по которой молодожены должны преодолеть все ИХ. Задача упрощается тем, что жениху нужно нести невесту на руках лишь на последнем из НИХ. Назовите ИХ двумя словами.": "Семь мостов.",
  "Юрий Левитанский описывает осенний лес: одна за другой гаснут березы, догорают рябины, облетает листва у осин. Какое произведение XVIII века автор при этом вспоминает?": "\"Прощальную симфонию\" [Йозефа Гайдна].",
  "Одна из картин Босха предположительно иллюстрирует пословицу о НЕМ, которая заканчивается словами: \"... каждый хватает столько, сколько сможет\". В более поздний период была написана целая серия картин, посвященная ИМ. Назовите ИХ.": "Стога сена.",
  "По статистике, на данный момент 66 процентов населения Земли ДЕЛАЮТ ЭТО. В Самоа с 2009 года перешли к остальным 34 процентам, причем практически вынужденно. Дело в том, что в стране слишком велико количество подходящих для этого единиц импорта. Что же такое \"ДЕЛАТЬ ЭТО\"?": "Ездить по правой стороне [дороги].",
  "В этой стране по Интернету можно голосовать, а карточки принимают даже в маршрутках. Ее неофициальное название образуют из официального, отделяя первую букву. Что это за страна?": "Эстония.",
  "Чехов говорил: \"Нет того урода, который не нашел бы себе пары, и нет той чепухи, которая не нашла бы себе подходящего...\". Кого?": "Читателя.",
  "Объясняя, почему ЭТО такое большое и пустое, иногда ссылаются на английское название ЭТОГО. Назовите ЭТО словом, все буквы которого непосредственно соседствуют друг с другом.": "Пробел.",
  "Харуки Мураками, рассуждая о происхождении термина \"красная ложь\", т.е. несомненная, очевидная ложь, приводит следующую историю. В эпоху Нара тех, кто врал и портил жизнь окружающим, приговаривали к смертной казни. Приговоренному клали в рот 12 красных рисовых лепешек, и бедняга, не в силах их прожевать, умирал от удушья. Ответьте хотя бы примерно: что автор сообщает сразу вслед за этим?": "Всё вышеизложенное является классическим примером \"красной лжи\".",
  "Избалованный герой Рэя Брэдбери, оказавшись в мире, где ни от кого не получить помощи, вспоминает, как было раньше: \"Куда ни поедешь, везде слышишь шелест орлиных крыльев\". А затем уточняет, что это всего лишь шелест ИХ. Назовите ИХ достаточно точно.": "[Американские бумажные] доллары.",
  "Святой Августин в своей \"Исповеди\" вспоминал о необычном для тех времен зрелище: \"Сидит в комнате человек и читает ТАК\". В качестве ответа покажите жест, означающий \"ТАК\".": "[Палец к губам или изображение рта на замке.]",
  "На коллаже, совместившем заставку мультфильма \"Веселая карусель\" с персонажами американской анимации, можно встретить Гомера Симпсона, Питера Гриффина, робота Бендера. А кто из группы героев играет на скрипке?": "Кайл [Брофловски].",
  "Отгадайте английскую загадку: \"Может превратить банку в трость, а сковороду в оконное стекло. Ее можно увидеть, но нельзя услышать\".": "[Беззвучная буква] e [в конце слова].",
  "К какой станции московского метро дизайнер Илья Бирман предложил на схеме добавить пиктограмму перечеркнутого транспортного средства?": "\"Аэропорт\".",
  "Зачем в московском метро установили устройства, которые периодически транслируют крики сов, беркутов и орланов?": "Чтобы отпугивать голубей и воробьев[, которые засиживают карнизы и другие конструкции].",
  "Какой короткий глагол в повелительном наклонении автор вопроса увидел в рекламном объявлении о продаже турников и протеина?": "Жми.",
  "Второй специальный воскресный выпуск одной французской газеты намечен на 2032 год. В какую дату первый такой выпуск вышел в 2004 году?": "29 февраля.",
  "По словам Максимилиана Волошина, для ЭТОГО в России не обязательно развивать большую скорость: достаточно проехаться по Сибирскому тракту в восточном направлении. Назовите ЭТО.": "Путешествие в прошлое.",
  "В начале 2015 года сотрудники британской сети магазинов получили книгу, которая должна была подготовить консультантов к вопросам об использовании их товаров в нестандартных ситуациях. Назовите специализацию этого магазина.": "Товары для ремонта и/или строительства.",
  "На эту картину покушались. Как показало исследование, первоначально художник изобразил ключевой элемент сюжета, но в итоге оставил от него лишь свечение. Назовите эту картину.": "\"Даная\".",
  "Макиавелли писал, что хотя многие правители этого государства имели достаточно опыта и власти, они мало чего добивались на политической арене, так как средний срок правления составлял всего десять лет. Назовите это государство.": "Папская область.",
  "Сеть питания \"Теремок\" придумала много забавных слоганов для своих блюд. А какому блюду, как утверждается, не нужно слоганов?": "[Гречка с] бефстроганов.",
  "Блогер Аркадий Гершман иногда выкладывает подборки фото разных улиц Москвы, но по заголовку можно подумать, что речь пойдет только об одной. Какой?": "Солянка.",
  "На одной карикатуре можно легко вычислить некоторые детали вводимого пользователем пароля, хотя он и скрыт звездочками. Система выдает сообщение, что нельзя использовать три одинаковых цифры подряд, а пользователем оказывается ОН. Назовите ЕГО.": "Дьявол.",
  "Ответьте как можно точнее: какое место в кинотеатре на сленге называется \"сиденье \"Я не голубой\"\" или \"кресло гетеросексуалов\"?": "Кресло, которое оставляют между собой мужчины.",
  "Американский путешественник назвал Россию страной самых многозначительных ИХ: \"Крепкие, серьезные, они содержат в себе идеальный <...> микс из \"можешь на меня рассчитывать\" и \"не вздумай со мной связываться\"\". Назовите ИХ.": "Рукопожатия."
}