{
  "Фирма \"МАрко-Про\", реализующая профессиональное оборудование для фотостудий \"Elinchrom\" [ЭлинхрОм], в рамках проводимой акции призвала обменять ЕГО. Согласно заголовку статьи издания \"КоммерсантЪ\" о надеждах европейской экономики, ОН оказался в конце... Чего?": "Тоннеля.",
  "Согласно одному источнику, католические активисты Севильи, пытаясь остановить возведение мечети, проникли на стройплощадку, нахамили и оповестили прессу. Мусульманская община отказалась от проекта. Какая идиома заменена на \"нахамили\"?": "Подложили свинью.",
  "В 2014 году во время поездки в Европу был ограблен представитель Саудовской династии, вместе с важными документами лишившийся и бумажника. В сообщении об этом происшествии объединены два существительных, входящих в название романа, впервые опубликованного в 1881 году. Назовите автора этого романа.": "Марк Твен.",
  "В начале дневника экспедиции в Конго Генри Стэнли отметил усилившуюся яркость глаз сопровождавших его офицеров: молодые англичане пренебрегали мерами безопасности, считая, что ОН позволяет походить на бывалых исследователей. Кукла Барби получила ЕГО только в 1971 году в коллекции \"Малибу\". Какое слово заменено на \"ОН\"?": "Загар.",
  "По некоторым источникам, если эта фраза и прозвучала вовремя, то произнесена она была где-то в Африке, хотя речь в ней шла о Европе. Впрочем, соответствие фразы действительности было не важно. Напишите прилагательное, входящее в эту фразу.": "Безоблачное.",
  "Персонаж детской радиопрограммы сообщал о своем создателе, что отцом того был некий Юсуф. Напишите псевдоним создателя.": "[Лазарь] Лагин.",
  "Рассказывают, что в ЕГО рацион входило и грудное молоко, для чего при дворе приходилось содержать специальный штат кормилиц. В качестве примера \"ЕГО\" Википедия называет 105-этажную гостиницу \"Рюгён\" в Пхеньяне. Назовите ЕГО двумя словами.": "Белый слон.",
  "В 1995 году на парламентских выборах в Турции победила исламистская Партия благоденствия. Представители светской интеллигенции нашли оригинальный способ выражения протеста, публично и с удовольствием ДЕЛАЯ ЭТО. Герой опубликованной в Израиле в 1973 году поэмы многократно ДЕЛАЕТ ЭТО. Назовите эту поэму.": "\"Москва - Петушки\".",
  "Герои фильма Хаяо Миядзаки - японские авиаинженеры, стажирующиеся в предвоенной Германии, - рассуждают о том, что их технологии отстают от немецких на два десятилетия, но надеются преодолеть разрыв достаточно быстро. Один из героев интересуется, нельзя ли сразу стать АЛЬФОЙ. Латинское название АЛЬФЫ восходит к слову, переводимому как \"кирпич\". Какое слово заменено на АЛЬФУ?": "Черепаха.",
  "В конце восемнадцатого века немецкий художник Меллинг обустраивал дворец ХатиджЕ, сестры султана Селима. Меллинг уже говорил по-турецки, заказчица немного читала по-итальянски, но этикет ограничивал личные контакты царственной дамы и наемного работника. По замечанию Орхана Памука, Меллинг и Хатидже использовали в общении удобное новшество. Назовите того, кто ввел это новшество в повседневную практику.": "[Мустафа Кемаль] Ататюрк.",
  "В комической опере Россини алжирский бей назначает европейца каймакАном, после чего героя облачают в роскошный халат и украшенный камнями тюрбан. Хотя герой ничего не знает об обязанностях и привилегиях каймакАна, в русском переводе его партии содержится аллюзия на известную фразу. Назовите произведение - первоисточник этой фразы.": "\"Борис Годунов\".",
  "В конце второго века до нашей эры император У Ди осознал, что его кавалерия не может противостоять кочевникам. Дипломат Цжан Цянь дважды добирался до Ферганской долины, чтобы договориться о поставках породистых коней. В результате этих поставок возник ОН. Привычное название ОН получил в 1877 году благодаря барону фон Рихтгофену. Напишите это название.": "Великий Шелковый путь.",
  "В татарской версии известного сюжета Воробей предлагает Сове представиться, а ЕГО вообще нет. Назовите ЕГО коротким словом.": "Сыр.",
  "<раздатка> Так как все любят посещать град, Где пречистые ноги Бога-Слова стояли Для восстановления вселенной, - Явились во всечестном месте И эти лукавые и нечистые сосуды. Совершив там много постыдного, По неверию и злочестию, Они прогнаны оттуда, как отступники; Но и прибежав в царствующий град, И тут не оставили своего неистового буйства. Посему заклейменные, как злодеи, на лицах Осуждаются и снова изгоняются. </раздатка> Эти стихи взяты из жития Феодора Начертанного, вместе с братом претерпевшего муки от иконоборцев. Приводя эти строки, византинист Сергей Иванов предполагает, что преподобный Феодор был... Закончите предположение устойчивым выражением из четырех слов.": "\"... семи пядей во лбу\".",
  "В середине тринадцатого века сельджукский султан Иззеддин II Кейкавус бежал с войсками в Крым. Часть его воинов поступила на византийскую службу, часть же отправилась на запад, где и осела замкнутой общиной. По мнению тюрколога Пауля ВИттека, переселенцы сохранили преданность бывшему монарху. Как, согласно Виттеку, называются их потомки?": "Гагаузы.",
  "Демонстрируя примирение с традициями, герой романа РохИнтона МИстри приобретает за пять рупий сандаловую щепку в качестве приношения в мумбАйский храм. Догадавшись, к какой конфессии принадлежат герой и храм, назовите самый известный псевдоним самого известного ее представителя.": "[Фредди] Меркьюри.",
  "Внимание, в вопросе есть замена. Нигерийский писатель сравнивает хлесткие струи ливня, из-за порывов ветра достающие людей даже за плетеными стенами хижин, с щупальцами спрутов. Вопреки распространенной версии, щупальце спрута не сворачивается, а складывается гармошкой. Что мы заменили словами \"щупальце спрута\"?": "Язык хамелеона.",
  "Говоря о роли случайностей в истории, Кир Булычёв указывал, что ОНИ должны были простудиться. По мнению авторов журнала \"New Scientist\" [нью сАйентист], то, что единственного уцелевшего из НИХ звали Сурус, то есть \"Сириец\", решает дилемму о происхождении ИХ. Назовите ИХ двумя словами.": "Слоны Ганнибала.",
  "Почести чиновникам Османской империи были строго регламентированы. Так, великий визирь мог рассчитывать на чеканное серебряное блюдо, высокие военные чины - на серебро без чеканки, лицам на государственных должностях гарантировались керамические подносы, мелким служащим доставались деревянные тарелки. Все эти предметы предназначались для АЛЬФ. В современной России АЛЬФА может быть калужским. Какое слово заменено на АЛЬФУ?": "Голова.",
  "Предваряя разговор о джихаде двенадцатого века, историк отмечает, что арабские хронисты проявили безразличие к ИКСУ: более важными казались борьба с сектами, экспансия Египта, война с Византией... Обозреватель сайта auto.mail.ru [авто мэйл ру] назвал появление новой \"Нивы\" \"ИКСОМ\", за которым последовало превращение корейской \"Нубиры\" в \"Лачетти\". Назовите ИКС тремя словами.": "Первый крестовый поход.",
  "<раздатка> Через двадцать три года в последних словах ЕГО было сказано о завершении и удовлетворении. Первым словом ЕГО было повеление, давшее ЕМУ название. </раздатка> Полагаю, это повеление вы только что исполнили. Назовите ЕГО.": "Коран.",
  "Стэнли Уолперт пишет, что, после того как ОН с целью помирить соотечественников стал цитировать Коран, противники стали называть ЕГО МохаммАдом, надеясь оскорбить. По официальной версии, ОН проклял сына, принявшего ислам. Назовите ЕГО.": "Махатма Ганди.",
  "Персонаж исторического романа неожиданно получил целый караван с заказанным штучным товаром. Отправитель объясняет, что это - результат \"ничтожной\" ошибки при освоении ИКСА. Развернув кампанию против использования пестицидов в чайной индустрии, организация \"Гринпис\" лишилась возможности пользоваться своими ИКСАМИ. Какие два слова заменены на ИКС?": "Индийский счет.",
  "Фильм \"Тимбукту\" рассказывает о современной жизни туарегов. В одном из эпизодов семья, проживающая на окраине Сахары, беспокоится из-за опоздания ушедшего в город отца к ужину, и мать посылает дочь обежать окрестные барханы и поискать ЕГО. Назовите ЕГО словами, начинающимися на одну и ту же букву.": "Сигнал сотовой связи.",
  "[Ведущему: капитализацию не озвучивать.] Генри Стэнли описывает, как его экспедиция в Конго при попытке обойти речные пороги была атакована многочисленным Маленьким Народом. Хотя человеческих жертв не было, отряд наотрез отказался возвращаться тем же путем и предпочел трудный переход через джунгли. Назовите двумя словами тех, чей поход в произведении 1895 года также был остановлен Маленьким Народом в другом районе Старого Света.": "Дикие собаки.",
  "Султан Сулейман Великолепный и его зять визирь Ибрагим состязались в великолепии семейных празднеств. Хотя возможностей у Сулеймана было явно больше, Ибрагим был уверен, что соперник не сможет похвастаться подобным ИМ. В тюркском эпосе жена бедного джигита сетует, что давно не видела ЕГО, и ее лицо соскучилось по чадре. Назовите ЕГО.": "Гость.",
  "В 1947 году удерживаемые на Кипре переселенцы захватили судно \"Олимпия\". После длительных переговоров с британскими властями, голодовки и привлечения международных организаций судно покинуло порт, подняв новый флаг и поменяв название на \"БЕТ\". Какое слово заменено на БЕТ?": "\"Исход\".",
  "В тюркском эпосе сказано: что покидает ИХ, распространяется по всей орде. В Турции существовала практика диш-парасИ - дополнение натуральных подношений чиновникам компенсацией за использование ИХ. ОНИ входят в названия нескольких отрядов и семейств зверей. Назовите ИХ.": "Зубы.",
  "В японской анимации выделяется жанр мЕха, непременным атрибутом которого являются боевые роботы. Производство сериалов мЕха финансируется компаниями, делающими ИХ. Заглавный герой произведения 1963 года, безуспешно пытавшийся делать ИХ, смог перейти к более крупным формам благодаря огородничеству. Назовите этого героя.": "Урфин Джюс.",
  "В историческом романе турецкий принц со слугой оказались в плену во Франции. Чтобы досадить тюремщикам, принц завел попугая и научил его произносить шахАду - исламский символ веры. После смерти принца слуга остался на чужбине и берег птицу не только как память о господине, но и как своего авраамИта. Какое слово заменено на \"авраамИт\"?": "Единоверец.",
  "В начале семнадцатого века сёгун ТокугАва ИэЯсу призвал самураев отказаться от обычая самоубийства после смерти дАймё - главы клана. Приводя осуждающие слова ИэЯсу, Борис Пильняк замечает, что тот предвосхитил левого дАймё. Догадавшись, какие буквы пропущены в предыдущем предложении, назовите того, кого упоминает Пильняк.": "Маяковский.",
  "(pic: 20150255.jpg) В недавнем фильме мэр оторванной от мира рыбацкой деревушки сообщает, что назначенный к ним молодой врач - победитель международного турнира. Один из односельчан предполагает, что им надо опасаться пиромана. Назовите вид спорта, в котором проявил себя врач.": "Крикет.",
  "После захвата дельты Меконга французы перенесли на нее название вьетнамских владений, однако, чтобы не путать с индийским городом КочИ, вынуждены были определять колонию как \"китайскую\". Назовите породу, выведенную в этой колонии.": "Кохинхин.",
  "В романе Рабиндраната Тагора индийская вдова, у которой разболелся зуб, ночью посылает за доктором. Врач-англичанин, к которому туземцы обращались крайне редко, берет на вызов только ИХ, за что позже извиняется, ссылаясь на привычку к эвфемизмам. Назовите ИХ двумя словами.": "Акушерские инструменты.",
  "В \"неисторическом романе\", действие которого происходит в средневековье, группа путешественников достигла порта на Адриатике. Местные жители заподозрили в прибывших турецких лазутчиков и выдвинули требование. Беспрекословное выполнение требования лишь укрепило подозрения и вызвало гнев толпы. Что требовалось сделать?": "Перекреститься.",
  "По преданию, дервиш Шамс Тебризи, стремившийся воочию увидеть Аллаха, специально молился об избавлении от НИХ. Древнеегипетский текст называет ИХ указанием пути тем, кто не видит света. Назовите ИХ.": "Сны."
}