{
  "В историческом романе Веры МутафчИевой слуга, описывая парадное одеяние турецкого престолонаследника, замечает, что (цитата) \"тот был невообразимо прекрасен, - так, наверное, выглядел Харун аль-Рашид на своей свадьбе\". Какое слово пропущено в тексте вопроса?": "Первой.",
  "Рассказывая о практикуемых им способах омоложения кинозвезд, герой фильма называет, в частности, специальные упражнения и строгую диету, а затем лаконично формулирует суть метода, упоминая два созвучных слова. По версии сайта fant-asia.ru [фант-азия ру], эти слова этимологически связаны. Напишите эти два слова.": "Йога, йогурт.",
  "Герой фильма \"Отель \"Меригольд\"\", англичанин в Индии, изучал ЕЕ, периодически меняя угол зрения. ОНА использована для популяризации удмуртского языка. Назовите ЕЕ.": "Камасутра.",
  "Внимание, в вопросе есть замена. В романе Карла Мая жена спасенного группой европейцев араба предрекает, что, имея ЭТО длиннее копья любого врага, ее будущий сын станет героем. В память всех ремесленников Персии героиня написанной от первого лица повести ЭТОГО не имеет. Назовите ЭТО.": "Имя.",
  "[Ведущему: читать медленно, нараспев, как восточную сказку.] Знайте же, о досточтимые знатоки, что появилась на базарах трость, дающая владельцу защиту от врагов. Данное ей название тремя буквами отличается от имени известного сказочного персонажа и, возможно, отражает инфернальное происхождение ее необычных способностей. Напишите же название сей трости, и да минует вас бессонница!": "Шокеризада.",
  "<раздатка> ... из недр росток женьшеня Сбирает старику любовные томленья И смертному дарит двоенный небом срок. И в мглистый [ПРОПУСК], созвездиям покорен, С молитвой праотцев бери олений рог И рой таинственный, подобный людям, корень! </раздатка> Перед вами переведенное с китайского руководство по сбору женьшеня. Объясняя выражение \"ПРОПУСК\", сайт newslab.ru [ньюс лаб ру] упомянул, в частности, плановое осеменение. Назовите автора \"ПРОПУСКА\", появившегося в 1968 году.": "[Иван] Ефремов.",
  "Маленькая дочь героя фильма \"Творение Господне\", востребованного хирурга, признаётся, что хочет стать ИКСОМ. Переводами слова \"ИКС\" на турецкий язык являются слова \"mushteri\" [мЮштери] - \"заказчик\", и \"hasta\" [хАста] - \"фанат\". Какое слово латинского происхождения заменено на ИКС?": "Пациент.",
  "Покровительствуя обездоленным, закон Османской империи конца XIX века поощрял того, кто ПОСТУПИЛ ТАК, освобождением от воинской повинности. Запоздало высказав рекомендацию ПОСТУПАТЬ ТАК, герой культовой комедии получил пощечину. Какие три слова заменены на \"ПОСТУПАТЬ ТАК\"?": "Жениться на сироте.",
  "Описывая красавицу, автор тюркского эпоса говорит, что ее рот не вмещает сразу двух ИХ. ИХ можно рассмотреть и на картине Россетти \"Прозерпина\", и на гербе Колумбии. Назовите ИХ двумя словами.": "Гранатовые зерна.",
  "Внимание, в вопросе есть замена. Расположенный на побережье Адриатики городок Улцинь в Средние века служил базой для магрибских пиратов, поставлявших туркам невольников. Путеводители отмечают, что здесь до сих пор живут НЕГРЫ. Какие два слова, начинающиеся на пять одинаковых букв, заменены на \"негры\"?": "Чернокожие черногорцы.",
  "Внимание, в тексте вопроса словом \"ОНА\" заменены два слова. Герой исторического романа, единственный слуга турецкого вельможи, последовавший за ним в изгнание, просит позволения оставаться для своего хозяина ЕЮ. Сайт ОНА.ру гарантирует распечатку и доставку сообщений живущих вдалеке от НЕЕ пользователей. Назовите ЕЕ.": "Стена плача.",
  "Проживая с родителями, взрослый бербер, как правило, лишен самостоятельности, но раз в году в окрестностях Марракеша проводится базар, куда молодые берберы отправляются без родителей. Известный вопрос знаменитого персонажа в это время в Марракеше был бы лишним. Напишите тюркский титул, предложенный этим персонажем для своей эпитафии.": "Бей.",
  "[Ведущему: если раздатка сделана нецветной, произнести фразу: \"В синем цвете раздатка более соответствовала бы иконографии\".] (pic: 20130285.jpg) Перед вами поздравление-каламбур, полученное в результате изменений советской открытки. Назовите элемент, закрытый белым квадратом.": "Заяц.",
  "В фильме \"Сахара\" 1943 года Хамфри Богарт сыграл роль командира малочисленного отряда союзников, удерживавшего немецкий батальон в глубине пустыни до прибытия английского патруля. В статье Википедии об этом фильме упоминается двузначное числительное. Напишите это числительное.": "Тринадцать.",
  "Как вы уже знаете, действие фильма \"Сахара\", являющегося версией советской киноленты \"Тринадцать\", перенесено из Средней Азии в Ливию. Англоязычная статья Википедии об этом фильме содержит две фамилии, одна из которых на две буквы длиннее другой. Напишите эти две фамилии.": "Romm, Rommel.",
  "В \"Китайской повести\" Борис Пильняк вспоминал, как в Кантоне во время затянувшейся паузы в работе купил сверчка, надеясь, что тот будет задавать ритм. Однако сверчок попался дикий и замолкал при шуме. Шуме чего?": "Пишущей машинки.",
  "Дважды в год лавочники столичного Исфахана могли позволить себе трехдневные каникулы, поскольку в эти дни базар посещал лишь ОН. В хивинском дворце Таш-ХаулИ ОН декорирован мастером Абдуллой. Назовите ЕГО.": "Гарем.",
  "Героиня аниме студии \"Ghibli\" [гИбли] вспоминает, что ее сестре, переехавшей в город в разгар битломании, пришлось учиться при выходе из метро носить сумку за спиной. Назовите изделие, автор которого в 1966 году получил Орден Британской империи, по официальной версии - за вклад в развитие британского экспорта.": "Мини-юбка.",
  "Автор книги о быте Османской Турции уподобил ИМ длинные свисающие кисточки на головных уборах воинов, несших службу во внутренних покоях дворца султана. Луи Брайль повредил глаз инструментом отца, изготавливавшего, в частности, ИХ. Назовите ИХ.": "Шоры.",
  "Совершая хадж, миллионы мусульман ежегодно добираются до Мекки и в течение нескольких дней исполняют ритуалы и посещают святыни. Организация хаджа считалась сложнейшим мероприятием, но в 1878 году колониальные власти Индии обратились к помощи АЛЬФЫ. АЛЬФА упоминается в третьей и четвертой строках известной поэмы. Какие два начинающихся на одну букву слова заменены на АЛЬФУ?": "Контора Кука.",
  "Расположенный в зоне восстаний племен, пограничных конфликтов и гражданских войн ТимбуктУ считается одним из самых опасных для посещения городов мира, что и привлекает сюда наиболее отчаянных туристов. Популярным сувениром являются футболки с надписью, содержащей два глагола. Напишите входящий в русский перевод этой надписи возвратный глагол совершенного вида.": "Вернуться.",
  "В фильме АкИры КуросАвы профессор сетует, что единственным источником звука текущей воды оказываются пролезающие в его сад завсегдатаи бара, и наивно надеется, что отвадить гостей поможет изображение ИХ под письменным предупреждением. Надеемся, что организаторы турнира избавили вас от необходимости искать ИХ. Назовите ИХ.": "Ножницы.",
  "Суданское проклятие гласит: \"Пусть Аллах заставит тебя вечно сидеть ТАМ, чтобы тебе не вкусить сладости сна!\". Производитель игрушек \"TOLO\" [тОло] выпускает неваляшку \"Лев ТАМ\". Героини целого ряда произведений тоже ТАМ. Назовите автора самого известного из этих произведений.": "[Пабло] Пикассо.",
  "В Верхнем Египте ЕЕ называли тайр эль-джЕннет, \"райская птица\", и исчезновение объясняли тем, что Аллах каждый год забирает ЕЕ к себе вить гнезда и петь песни. Известную ЕЕ Чайковский сделал \"Весной\". Назовите ЕЕ.": "Ласточка.",
  "В историческом романе АмИты АмирезвАни рассказы голландского купца об изобилии в Европе воды и леса вызывают у персов острую зависть, но признанию, что на его родине мужчины обычно ДЕЛАЮТ ЭТО только в начале лета, мусульмане верить отказываются. Какой глагол заменен на \"ДЕЛАТЬ ЭТО\"?": "Мыться.",
  "(pic: 20130288.jpg) Еще вопрос о гигиене. Японцы высоко ценили белизну кожи, но обычай охагурО имел и медицинские показания. Ингредиентами для необходимого компонента охагурО служили уксусная кислота, рисовая плесень и ржавое железо. Какие три буквы заменены в розданном отрывке?": "ерн.",
  "В разговоре с соседками героиня турецкой повести оправдывает свой переезд пословицей: \"Пришелец с гор должен прогнать того, кто вырастил сад в долине\". Слово, объясняющее причину отъезда героини, переводится на эсперанто как \"bofilino\" [бофилИно] или \"bofratino\" [бофратИно]. Напишите это слово.": "Невестка.",
  "Внимание, в вопросе есть замена. Китайский маршал КОу ИнцзЕ тоже привел в дом матери новую наложницу. Получив приказ выдвинуть армию против партизан, маршал телеграфировал, что \"не может выступить возможны варианты\". Какие три слова заменены на \"возможны варианты\"?": "По семейным обстоятельствам.",
  "Внимание, в вопросе есть замена. Итальянский самолет, созданный для использования в Сахаре, получил название \"СирОкко\" и в свою очередь дал имя предприятию, основанному в 1985 году известным любителем творчества де Сент-Экзюпери. Догадавшись, какое слово заменено на \"Сирокко\", ответьте: чье изображение помещено на логотипе этого предприятия?": "Тоторо.",
  "Подчеркивая предельную осторожность, с которой пришлось пробираться мимо врага, герой написанного в 1892 году романа \"Из Багдада в Стамбул\" противопоставляет ИКСАМ еще непривычные ИГРЕКИ. \"Последний ИКС\" датируется 1957 годом. Какие слова заменены на ИКС и ИГРЕК?": "Дюйм, миллиметр.",
  "На ежегодном празднике в индийском ПУри происходит \"купание богов\", когда на раскрашенные деревянные идолы выливают 108 кувшинов воды; после этого верующим объявляют, что \"боги заболели\" и потому их нельзя видеть. \"Болезнь\" длится столько, столько нужно для НЕЕ. ОНА упоминается в статье Википедии \"Последний самурай\". Назовите ЕЕ латинским словом.": "Реставрация.",
  "Внимание, в вопросе есть замена. Описывая выход торопящихся пассажиров на пригородной японской станции, Борис Пильняк использует метафору и отмечает, что вокзал жертвует поезд. Жертвенной была, например, лепта. Какой глагол заменен на \"жертвовать\"?": "Разменивать.",
  "На границе пустыни Вади-Рам стоит расколотая шестью вертикальными трещинами скала. Иорданские гиды сообщают, что не Ветхий Завет, а именно эта скала дала название известной книге. По версии Википедии, название этой книги \"унаследовано\" от текста о великих городах Востока. Под каким названием эта книга была экранизирована?": "\"Лоуренс Аравийский\".",
  "Внимание, в вопросе есть замена. Не все европейские обычаи легко перенимались на Востоке. В книге миссис Харви приводится турецкое проклятие: \"Чтоб твоей душе на том свете было не больше покоя, чем доминО гяУра - на этом!\". Какое слово заменено на \"домино\"?": "Шляпа.",
  "Выходя на рынок Саудовской Аравии, один из брэндов компании \"Проктер энд Гэмбл\" сократил традиционное шоу до фотоконкурса ИКСОВ. Во многих языках слово со значением \"ИКС\" - палиндром. Какое слово заменено на ИКСЫ?": "Глаза.",
  "Последний вопрос. В повести НагИба МахфУза мудрец-домосед отвечает на вопрос, совершал ли он путешествия: \"Кто верит в свой разум, может обойтись без СОЮЗА\". В оправдание своего одиночества Фаина Раневская сравнивала с СОЮЗОМ семью. Какое короткое слово заменено на \"СОЮЗ\"?": "Всё."
}