{
  "По мнению Василия Аксёнова, ИКС часто выглядит как фигурка ягуара на дряхлом \"Москвиче\". Автор очерков о раскопках на АфрасиАбе нашел ИКС в \"Шах-намЕ\", но в \"Шах-намЕ\" ИКСА нет. Какое слово заменено на ИКС?": "Эпиграф.",
  "Готовясь принимать незапланированные роды у артистки БЭры, сотрудники екатеринбургского цирка задались вопросом. Освещая это событие, репортер припомнил гастроли более чем годичной давности и дал ответ. Воспроизведите этот ответ из двух слов.": "\"От верблюда\".",
  "В Южной Азии в сезон муссонных дождей ИМ нет альтернативы, но сотрудникам советских учреждений было запрещено пользоваться ИМИ под угрозой высылки. В 1982 году власти Калькутты уничтожили около 12 тысяч ИХ. Назовите ИХ словом японского происхождения.": "Рикши.",
  "Герой фильма \"Черное золото\" аравийский шейх в наставлении сыну говорит, в частности, что арабы должны стремиться превратить свою пустыню в оазис - с пальмами и колодцами. Какие элементы соответствуют этим двум пунктам в более привычном варианте списка?": "Дерево, дом.",
  "<раздатка> Но в чем смысл сути моей мысли? А он лишь в одном: вчера я пил с чуваком, Который мне сказал о том, Что мир, изгнавший его сейчас, заплатит потом Сполна, когда запахнет жареными телами Революции... </раздатка> Внимание, в вопросе есть замена. Перед вами фрагмент последнего куплета песни \"ЖНЕЦ\". Согласно египетской пословице, \"ЖНЕЦ и умирает, шевеля пальцами\". Догадавшись, кого мы заменили на ЖНЕЦА, ответьте, в церкви какого города помещено изображение ЖНЕЦА.": "Гамельн.",
  "Герой американской комедии 1963 года выдает себя за английского ветерана-инвалида, но все сведения о войне почерпнул из массовой культуры. Так, свое легкое ранение он объясняет обстрелом пушек НаварОна, а тяжелую травму - диверсией в концлагере. Назовите четырьмя словами то, что на него упало.": "Мост через реку Квай.",
  "В вопросе есть замена. Среди лозунгов выступлений батраков Южной Индии в 1950-е годы было требование не называть работников по роду их деятельности - паравАн (рыбак), парейЯн (кожевник), пулайЯн (прачка), поскольку это указывало на НИХ. Другие \"ОНИ\" прекратили существование 27 декабря 2013 года. Кто конкретно объявил об этом?": "Гарик Сукачёв.",
  "Для ответа на этот вопрос вам должно хватить обычных методов. После завоевания Азии монгольские ханы интересовались практиками буддизма, даосизма, суннитского и шиитского ислама, христианства несторианского толка. В названии статьи Алексея МухрАнова о религиозных исканиях монголов упоминаются ИКСЫ. ИКС входит, в частности, в программу специализированной студии фитнеса. Какие три слова заменены на ИКС?": "Танец с бубном.",
  "Традиционное значение слова \"КОЛДУН\" в африканских языках бАнту сузилось; слово стало частью официальных названий медицинского персонала. В известном произведении КОЛДУНОМ стал Геркулес. Рунет вспоминает КОЛДУНА в связи с тщетными попытками влиять на погоду. Переведите слово \"КОЛДУН\" на банту.": "Мганга.",
  "По информации Геральдического отдела музея Мадраса, указания Махатмы Ганди на то, что религиозная палитра Индии не ограничивается индуизмом и исламом, привели к появлению ЕЕ. Для \"НЕЕ\" Майк Науменко сфотографировался посередине улицы Халтурина. Назовите ЕЕ.": "Белая полоса.",
  "Слугам, советникам и даже женам могольского падишаха Акбара приходилось считаться с влиянием при дворе женщины, называемой \"Старшая мать\". Она действительно была матерью старшего брата падишаха. Напишите прилагательное, пропущенное в предыдущем предложении.": "Молочного.",
  "(pic: 20140385.jpg) Вопреки политическим реалиям надпись, поясняющая место действия европейского кинофильма, состоит из 16 букв, но в русском закадровом переводе звучит слово из двух слогов. Напишите название города, часть герба которого перед вами.": "Стамбул.",
  "Внимание, словом \"ИКС\" в тексте вопроса заменены два слова, начинающиеся на одну букву. Дэн Браун описывает Стамбул как мир, разделенный религиозным и светским началами, древностью и современностью, на границе между Европой и Азией, и называет его в буквальном смысле мостом между ИКСОМ и еще более ИКСОМ. Каким прилагательным Игорь дополнил \"ИКС\" в названии известного вам произведения?": "Другой.",
  "В повести индийского писателя один из спорящих апеллирует к словам самого Кришны. Его оппонент указывает, что привилегии \"дважды рожденных\" брахманов восходят к временам, когда еще не было ЕЕ. ОНА действительно очень большая. Назовите ЕЕ словом, в котором ударение падает на третий слог.": "\"Махабхарата\".",
  "Согласно легенде, Лев посватался к Мартышке из императорского сада, но препятствием для свадьбы стала разница в размерах животных. Боги уменьшили Льва, и от счастливого брака появились удивительные дети, а самого маленького поцеловал в лоб сам Будда. Напишите топоним, давший название потомкам Льва и Мартышки.": "Пекин.",
  "По индуистским представлениям человек, наткнувшийся на мертвую змею, должен похоронить ее по особому обряду, до завершения которого нельзя принимать пищу. Такое почтение объясняется тем, что змея, подобно богу-создателю, появляется из яйца. Логично, что этот обряд обычно используется для похорон... Кого?": "Брахмана.",
  "В фильме Акиры Куросавы \"Августовская рапсодия\" говорится о \"плачущих ангелах\" - статуях старого католического собора с загорелыми лицами. Этот собор является достопримечательностью \"маленького Рима\". В каком городе происходит действие фильма?": "Нагасаки.",
  "Размышляя над популярным среди индийских бизнесменов клише: \"Да родятся у тебя десять дочерей, и пусть они найдут себе достойных женихов\", - герой романа Грегори Робертса сомневается: является ли оно ПЕРВЫМ или ВТОРЫМ. Назовите ПЕРВОЕ и ВТОРОЕ словами, начинающимися на одну букву.": "Пожелание, проклятие.",
  "\"ТАКИМИ людьми\" горожане Марокко называют туарегов, культивирующих завезенный из Индии кустарник. Назовите автора произведения 2009 года, многие герои которого являются ТАКИМИ.": "[Джеймс] Кэмерон.",
  "(pic: 20140386.jpg) Японцы считают морского окуня - Тай - \"царем рыб\", символом твердости и спокойствия, но говорят, что ловля его так же трудна, как достижение просветления. Желая поддержать друга на пути отшельничества, художник КадзумАса НакагАва изобразил рыбу Тай, сопроводив переводом на японский язык строчки сонета, но фамилию поэта транслитерировал латиницей. Напишите скрытую от вас фамилию.": "Пушкин.",
  "Молодой герой романа Грегори Робертса, оставшийся единственным мужчиной в многодетной индийской семье, сокрушается, что беднякам приходится сперва искать ПЕРВЫХ, а уже потом - ВТОРЫХ. Строку, в которой упоминаются представители ПЕРВЫХ и ВТОРЫХ, короткое фольклорное произведение рифмует... С чем?": "Тесто.",
  "Герой романа Жюля Верна, столкнувшись в Австралии с преградой длиной в восемьсот миль, косится на нанятого в Гонконге слугу и предрекает, что \"китайцы - это будущие ОНИ\". Назовите двумя словами основное, но не единственное ИХ достоинство, отмеченное в миниатюре комик-дуэта \"ОНИ\".": "Ценный мех.",
  "Внимание, в вопросе есть замена. Героиня романа Эллери Куина рассказывает, что в Китае якобы есть обычай отдавать долги лишь в новогоднюю ночь, поэтому в первый день года настойчивые кредиторы символически продлевают свои полномочия и не расстаются с ИКСОМ. На памятнике, установленном в турецком городе, его известный уроженец изображен с ИКСОМ. Назовите этот город.": "Синоп.",
  "(pic: 20140387.jpg) Главный герой фильма \"Лекарь: Ученик Авиценны\" предлагает умирающему старику облегчить его страдания, но пациент не рискует принимать опиум, поскольку надеется, что его ждет ОНА. Перед вами иллюстрация к статье о \"НЕЙ\". Назовите ЕЕ тремя словами.": "Лестница в небо.",
  "Внимание, словом \"АЛЬФА\" в вопросе заменены два слова. Японский этикет обязывал мужчину покидать любовницу на рассвете и незамедлительно писать ей благодарственное письмо. Индикатором оперативности часто служила приложенная к письму АЛЬФА. Создатель \"АЛЬФЫ\" указывал, что привычные мерки отнюдь не универсальны, как и грамматические нормы нашего родного языка. Напишите его фамилию.": "Овчинников.",
  "В своей повести Саддам Хусейн писал, что бедуины, в отличие от горожан, не пользовались ИМИ - ведь ОНИ не выносят грязи, не любят работу, не переносят крови и потому свидетельствуют о слабости духа. Назовите одноименный роман, в котором ОНИ, наоборот, являются символом правды и некоторые герои вынуждены ИХ маскировать.": "\"Белые одежды\".",
  "Героиня романа афганского писателя вспоминает, как, впервые увидев в детстве ИКСЫ, поднималась по вырубленной в скале лестнице на головокружительную высоту. Когда она вновь услышала об ИКСАХ в 2001 году, весть ее не тронула, поскольку рушилась ее собственная жизнь. Назовите ИКСЫ двумя словами, начинающимися на одну букву.": "Будды Бамиана.",
  "Блиц. 1 В начале XX века в захолустном городке ТакарадзУка появился театр-варьете, и город стал центром туризма. Причины популярности нового зрелища среди японцев критики определяют неологизмом, способным занять строку в хокку. Напишите это слово. 2 В 2009 году обсуждение в Интернете нового хита группы \"ВИА Гра\" началось вопросом: \"Существует ли такое понятие вообще?\". Один из участников обсуждения резюмировал: \"Мужику нужна нормальная постоянная баба\". Напишите название этой песни. 3 Неологизм, встреченный в меню сетевого ресторана, интернет-пользователь трактовал как \"рыба, фаршированная рисом\". Напишите этот неологизм.": "1. Антикабуки. 2. \"Антигейша\". 3. Антисуши.",
  "В современном романе миссионерка, работавшая в сирийской семье, настойчиво отучала детей от чтения английских текстов справа налево. Дети увидели руку возмездия в том, что сбивший учительницу автомобиль ДЕЛАЛ ЭТО. Тем, кто собирается ДЕЛАТЬ ЭТО, советуют выбирать между одной большой \"картинкой\" или тремя маленькими. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Двигаться задним ходом.",
  "ЧОли - это надеваемые под сАри короткие облегающие кофточки. Рассказывая, что после возвращения героини индийского романа из Америки портной приравнял стоимость ее чоли к длинным рубашкам, русский переводчик говорит, что героиня СДЕЛАЛА ЭТО. Среди антонимов к разным значениям глагола \"ДЕЛАТЬ ЭТО\" Викисловарь называет, в частности, \"умолкать\", \"садиться\", \"собираться\". Какой глагол заменен на \"ДЕЛАТЬ ЭТО\"?": "Раздаваться.",
  "В 1906 году в Британии вышла книга Джона Фрэзера \"Картинки с Балкан\". На одной странице были собраны фотографии зверств, учиненных османами. Издатель позаботился о наиболее впечатлительных читателях, и на странице была сделана ОНА. В прошлом ОНА же применялась для хранения информации. Назовите ЕЕ словом латинского происхождения.": "Перфорация.",
  "В романе ОрхАна ПамУка поэт запирается в общественном туалете и торопится записать стихотворение, навеянное только что состоявшимся разговором. Мы не спрашиваем, какой топоним поэт при этом припоминает. Какой монарх упоминается поэтом?": "Хубилай.",
  "<раздатка> Мы плыли вдоль гористого берега, с нами на борту находился великий аскет Илия, поэтому море спокойно несло корабль. А Илия вспоминал, сколько в Городе домов, сколько харчевен, и кто из женщин туго знает свое ремесло, а какие для дела не годятся. Гребцы и немалая часть пассажиров восхищалась им, особенно когда он перечислял имена... </раздатка> Перед вами отрывок из описания паломничества Михаила Псёлла в Малую Азию. В данном фрагменте автор не упоминает о константинопольских библиотеках, поэтому мы лишь дважды пропустили одно и то же прилагательное. Напишите его.": "Публичных.",
  "В огузском эпосе хан разместил прибывших на праздник богатырей в трех шатрах - белом, желтом и черном. Воинов, отделенных в черном шатре, хан стимулировал впоследствии занять место в любом другом. В СССР, где не было цветовой дифференциации, аналогом символического черного шатра были реальные 6% заработка. Что должен был сделать огуз, чтобы покинуть черный шатер?": "Родить ребенка/детей.",
  "По мусульманским представлениям, после Страшного Суда произойдет АЛЬФА АЛЬФЫ, и это событие обрадует обитателей Рая, а обитателей Ада лишит надежд и ввергнет в скорбь. В современном романе АЛЬФА гордится тем, что, в отличие от коллег, не изменяет ручному инструменту. Какое слово заменено на АЛЬФУ?": "Смерть.",
  "Внимание, в вопросе есть замена. Узнав, что у случайного попутчика есть неженатые соседи, персонаж индийской повести расхваливает имеющуюся в его деревне невесту и предлагает почитать ее ОТВЕТ. ОТВЕТ Антиоха Коммагенского, высеченный на горе НемрУт, датируется седьмым июля 62 года до нашей эры. Какое слово греческого происхождения заменено на \"ОТВЕТ\"?": "Гороскоп."
}