{
  "В недавней экранизации звучит фраза, отсутствующая в оригинале: \"Три дня без забот, хлопот и преступлений! Вам понравится!\". Где происходит действие этого произведения?": "В \"Восточном экспрессе\".",
  "В какой-то момент Герман Мелвилл сбежал от каннибалов Полинезии, достиг безопасного Таити и прожил там некоторое время в ожидании подходящего корабля. Позже, описывая свое пребывание на Таити в хронологической последовательности, Мелвилл неоднократно использовал арабское слово. Напишите это слово.": "ХИджра.",
  "Законы династии Тан запрещали горожанам носить оружие. По некоторым сведениям, женщины из преступного мира вступали в бой буквально ТАК, используя \"подручные средства\". Ответьте идиомой: как - ТАК?": "Спустя рукава.",
  "Османский султан Мурад II считал дождь благословением Аллаха и просил похоронить себя в земле, орошаемой дождем. Наследник построил для отца мавзолей в семейном некрополе. При описании здания мавзолея иногда упоминается ОН. Какие пять букв пропущены в тексте вопроса?": "Панте.",
  "Описывая шумный базарный квартал индийского города, в котором сосредоточены харчевни, закусочные, прилавки со съестным, СалмАн РУшди указывает, что тише было в той части, где готовили пищу для НИХ. Назовите ИХ словом с латинским корнем.": "Вегетарианцы.",
  "Писатель XVII века ИхАра СайкАку часто использовал ЕГО для развязки эротических повестей. Переводчик японских детективов отметил, что для НЕГО принято выбирать уединенные романтичные уголки - горы, пляжи, горячие источники. Назовите ЕГО двумя словами.": "Самоубийство влюбленных.",
  "Знатные воины-кочевники иногда имитировали АЛЬФЫ с помощью нашивок. По одной версии, АЛЬФА на троне османских султанов была заменена ковром. Назовите автора произведения, в название которого входит АЛЬФА.": "[Шота] Руставели.",
  "В повести о фараоне ЭхнатОне НагИб МахфУз создал, в частности, образы его вдовы НефертИти, вельможи ХоремхЕба, жреца Эйе, военачальника МЕя... В предисловии переводчика упомянуто другое произведение. Какое?": "\"РасёмОн\".",
  "В 656 году текст Корана был размножен для рассылки в крупные города. Считается, что контрольный экземпляр остался у халифа в МедИне, один список оказался в Стамбуле, а ПРОПУСК считаются утерянными. Какое имя собственное упомянуто в поэтической строке, содержащей ПРОПУСК?": "\"Эрика\".",
  "МумтАз АскарИ была одной из самых востребованных актрис 60-70-х годов, но, когда, получив очередной сценарий, она потребовала удвоить гонорар, студия \"СИппи филмз\" передала контракт другой артистке. Назовите фильм, снятый по этому сценарию.": "\"Зита и Гита\".",
  "Для оформления книги \"Гарем до и после ХюррЕм\" были использованы картины художников-ориенталистов XIX века. На многих из них можно видеть АЛЬФУ на АЛЬФЕ. Какое слово заменено АЛЬФОЙ?": "Оттоманка.",
  "Янычарами становились мальчики, отобранные у родителей и насильно обращенные в ислам. Согласно одному источнику, перед особенно опасным походом султан Мехмед Завоеватель пообещал янычарам в случае победы СДЕЛАТЬ ЭТО. \"СДЕЛАТЬ ЭТО\" - часть названия нескольких акций российских следопытов. Какие два слова заменены словами \"СДЕЛАТЬ ЭТО\"?": "Вернуть имена.",
  "Во время визита в Тяньцзинь Владимир Путин и Си Цзиньпин открыли хоккейный матч команд из России и Китая. Китайский этикет не допускал, чтобы один из глав государств \"потерял лицо\", став свидетелем проигрыша своей команды, поэтому президенты лишь СДЕЛАЛИ ЭТО. Какие три слова, начинающиеся на одну и ту же букву, заменены словами \"СДЕЛАТЬ ЭТО\"?": "Посмотреть первый период.",
  "Китайский консул в Вене Хэ Фэншань проигнорировал оккупацию открытого порта Шанхай японцами. Хэ Фэншаня называют \"китайским ИМ\". Назовите ЕГО.": "[Оскар] Шиндлер.",
  "Приобретя привычку говорить сам с собой, падишах Акбар стал особо ценить старого слугу БхактирАма; но слуга лишился доверия, из усердия СДЕЛАВ ЭТО. Специальный сайт рекомендует ДЕЛАТЬ ЭТО с помощью выпусков новостей. Ответьте четырьмя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Учиться читать по губам.",
  "Защищая идею финансирования понравившихся кинопроектов самими зрителями, режиссер Максим ПежЕмский закончил известную фразу словами: \"У нас будет много сена\". Кому приписывается эта фраза?": "Мао Цзэдун.",
  "<раздатка> Азанчи - \"провозглашающий азан\", муэдзин Арабачи - тот, кто везет на арбе; возница Караванчи - знаток дорог, проводник Пловчи - \"мастер плова\" </раздатка> Суффикс, обозначающий \"исполнителя какого-либо дела\", был воспринят как показатель множественного числа, отсюда появилось \"немыслимое для тюркских языков\" слово \"ИКС\". ИКС - прозвище человека, выданного России полицией одного азиатского государства. Какое слово заменено ИКСОМ?": "Басмач.",
  "Юный персонаж романа АнОша ИранИ объясняет необычность облика ИКСА тем, что ИКС внимает всем жалобам и утешает многих. В Японии ИКС превратился в КанкитЭна, символически изображаемого с помощью корнеплодов дайкОна. Назовите ИКСА.": "Ганеша.",
  "Дуплет. 1. В 1951 году в Сирии был учрежден орден для участников Арабо-израильской войны, на котором обрамление выполнено зеленой эмалью. Из-за данной особенности этот орден получил у фалеристов прозвище \"ИКСЫ Палестины\". Назовите ИКСЫ. 2. Первые три палестинские АЛЬФЫ были основаны в IV веке Харитоном Исповедником возле Иерихона. Назовите АЛЬФЫ.": "1. Лавры. 2. Лавры.",
  "В фильме про Ходжу Насреддина молодая женщина в пылу семейной ссоры проклинает тот день, когда ее выдали замуж за ТАКОГО. Назовите город, где, по данным Википедии, уличные часы играют мелодию песни о любви к ТАКОМУ.": "Саратов.",
  "Кодекс \"ВинАя-питАка\" запрещает буддийским монахам прикасаться к оружию и вообще находиться на поле боя. В XVI веке во время войны с Японией корейские монахи добровольно явились к командующему Ли СунсИну и потребовали дать ИХ. \"ИМИ\" называют некоторые снайперские винтовки с деревянными прикладами. Назовите ИХ одним словом.": "Весла.",
  "[Ведущему: акцентировать слово \"родовое\"!] Названия четырем видам ИКСА дали государства Заир и Судан, округ БундибУгио в Уганде, национальный парк ТАи в Кот-д'Ивуаре. Название пятого вида связано с лабораторией в штате Вирджиния. Какое имя собственное входит в родовое название ИКСА?": "Эбола.",
  "СОдзу - это пустотелое бамбуковое коромысло, опрокидывающееся при наполнении проточной водой. В японских садах содзу выполняют функции ЕГО. Назовите персонажа, выполнявшего ЕГО функции всего один день.": "Страшила.",
  "По преданию, в начале XVII века армянин АведИс в ходе алхимических опытов получил особый сплав меди, олова и серебра. После выполнения заказа для армии султан даровал потомкам Аведиса фамилию, переводимую как \"сын того, кто делает АЛЬФЫ\". Продукцию основанной Аведисом фирмы рекламирует Ричард. Какое слово заменено АЛЬФОЙ?": "Тарелка.",
  "Московский клуб, приобщающий детей к традиционной китайской культуре, называется \"АЛЬФА\". Персонаж сказки Марины Москвиной закопал АЛЬФУ по аналогии с апельсиновым зернышком и виноградной косточкой. Какое слово заменено АЛЬФОЙ?": "Чаинка.",
  "Первым опытом совместного кинопроизводства стал фильм 1958 года, вышедший на хинди под названием \"Pardesi\" [пардЕши] - \"Странник\". Название советской версии оказалось на одну букву длиннее названия экранизируемого источника. Назовите главного героя этого фильма.": "Афанасий Никитин.",
  "Внимание, ИКС в вопросе заменяет два слова. Поэт VIII века Ду Фу в \"Песне о боевых колесницах\" сравнил междоусобные баталии правителей с ИКСАМИ. Заглавный герой известного произведения вспоминает былые баталии и убеждает жену потерпеть сорок пять дней до ИКСОВ. Назовите этого героя.": "Полковник.",
  "Внимание, в вопросе есть замена. В одном описании парадного выхода Сулеймана Великолепного указано, что половина стражников была сиротами. Появление сирот до сих пор связывается с \"феноменом исчезнувшего близнеца\". Какое слово заменено словом \"сироты\"?": "Левши.",
  "В японском мультфильме бездомные находят младенца, дают ему имя и разыскивают его родителей. Хотя среди бездомных есть девушка и трансвестит, фильм в оригинале называется \"Токийские ИКСЫ\". \"ИКСЫ\" получили в сумме 29 номинаций на \"Оскар\". Кто написал \"ИКСА\"?": "[Марио] Пьюзо.",
  "В пьесе Стоппарда английский чиновник говорит, что четверть рупии - сумма настолько незначительная, что до ТАКОГО ИКСА большинство жителей и не знали о ТАКОМ ИГРЕКЕ. Что мы заменили словами \"ТАКОЙ ИКС\"?": "Соляной поход.",
  "АрриАн сообщает, что после дождя, размывшего берег, индийские АЛЬФЫ не могли ни оперативно реагировать на переправу Александра через ГидАсп, ни прикрыть отступление царя ПОра. Кто является автором \"Песни о АЛЬФАХ\"?": "Ду Фу.",
  "Герои фильма \"Осада ЖадовИля\" - необстрелянные бойцы ирландской роты, оказавшиеся в Конго в составе миссии ООН. Уже при подготовке боевых позиций один из солдат, оправдываясь, недобрым словом поминает... Кого?": "[Святого] Патрика.",
  "Дуплет. 1. В очерке об истории ИКСА упоминаются странствующие лекари, практиковавшие аюрведИческую медицину и нуждавшиеся в свежих ингредиентах для нужных снадобий. Какое слово заменено ИКСОМ? 2. Борис Пильняк отмечал, что предание о сорока семи рОнинах, сохранивших верность самурайскому долгу, в начале XX века на волне ура-патриотизма приобрело пропагандистский смысл. Что заменено в тексте вопроса?": "1. Бонсай. 2. Банзай.",
  "Прибывший в 1669 году в Версаль османский посол Сулейман-агА отказался следовать этикету и поклониться королю. Дипломатический скандал замяли, объявив посла самозванцем, а через год тезки представили королю ЕГО. Назовите ЕГО тремя словами.": "\"Мещанин во дворянстве\".",
  "Внимание, в вопросе есть замены. Объясняя, что каждый воспринимает лишь то, к чему готов, духовный учитель в романе ОрхАна ПамУка приводит пример: кто не помнит об ИКСЕ, тот не слышит и ИГРЕКА. Напишите букву, из-за которой ИКС и ИГРЕК являются неполными анаграммами.": "М.",
  "Прожив год на новом месте, Насреддин не смог ответить на вопрос о количестве ИХ, поскольку здоровье у него было крепкое, в семье царило благополучие, и урожай оказался богатым. Чему противопоставляет ИХ русская пословица?": "Рублям.",
  "В XVIII веке некоторые инструменты дополнялись \"янычарскими\" педалями, приводившими в действие особые ударные механизмы. Возможно, поэтому известное произведение получило у современников прозвище \"ИКС\". Что мы заменили ИКСОМ?": "Турецкий марш."
}