{
  "В одном из языков Южной Африки слово масАи, добавленное к имени женщины, указывает на ее замужнее положение. Обозначение масаи не применяется к ТАКОЙ и СЯКОЙ женам, причем СЯКАЯ жена свой статус может потерять. Что заменено словом \"СЯКАЯ\"?": "Последняя.",
  "В скетче программы \"Однажды в России\" пленный басурманин объясняет русскому богатырю, что не может отвечать за иго, никак не связан с захватчиками и практически не имеет отношения к татаро-монголам, потому что промеж них является ИКСОМ. Назовите ИКС словом из пяти букв.": "Дефис.",
  "<раздатка> Wazir </раздатка> Перед вами название индийского фильма. Персонаж, наемный убийца, объясняет, что он - тот, кого все боятся, потому что он способен на всё и не ограничен в своих действиях. На афише в названии фильма одна из букв выполнена в виде ИКСА. Какое односложное слово заменено на ИКС?": "Ферзь.",
  "Китайская придворная академия, более тысячи лет выполнявшая функции императорской канцелярии, официально называлась \"Лес АЛЬФ\". Ким Ир Сен предложил изобразить АЛЬФУ на эмблеме Трудовой партии Кореи наряду с серпом и молотом. Что мы заменили на АЛЬФУ?": "Кисть.",
  "Персонаж Стоппарда высказывает мнение, что пока британская Индия оставалась страной мужчин, колониальные чиновники и военные прекрасно уживались бок о бок с индийцами, но эту идиллию разрушил ОН. В прошлом году у НЕГО появился дублер. Назовите ЕГО двумя словами.": "Суэцкий канал.",
  "Курды воспринимают ИКС как символ запрета: женщинам достаточно было положить ИКС на землю, чтобы разделить враждующих. В произведении XVII века сохранность полученного от цыганки ИКСА гарантировала прочность семьи. Назовите это произведение.": "\"Отелло, венецианский мавр\".",
  "Жители Мадагаскара считают крик птицы такАтры дурным знаком. Мальгашское выражение \"саканАн такАтра\" можно перевести как \"быть остановленным...\". Комментируя это выражение, переводчик упомянул ЕЕ. \"ОНА\" - название московского ретро-ресторана. Назовите ЕЕ точно.": "Черная кошка.",
  "<раздатка> Кто любит всюду жизнь живую, Тот прав: Господь нигде не скуп. ... В Индийских водах моет пуп. </раздатка> Мастер поэтической пародии Наум Коржавин в августе 1987 года оказался в Южной Африке. Свой восторг от купания в океане он описал в стихотворении, заканчивающемся розданным четверостишием. Напишите предпоследнюю строку этого стихотворения, включающую деепричастие несовершенного вида.": "\"Зима!.. Коржавин, торжествуя...\".",
  "В рассказе индийского писателя художник Кришна представил будущую картину во всех подробностях и поспешил в мастерскую, но вспомнил, что у него нет ни туши, ни пера, ни бумаги, ни денег, и СДЕЛАЛ ЭТО. Согласно подсчетам астрологов, Кришна СДЕЛАЛ ЭТО в полночь 19 июля 3228 года до н.э. Какие слова заменены на \"СДЕЛАЛ ЭТО\"?": "Спустился на землю.",
  "Дуплет. 1. АЛЬФУ в Японии часто называют бОдзу - монахом, поскольку издаваемые ею звуки напоминают пение буддийских священнослужителей. В монастыре ДзосигАя изготавливают амулеты в виде АЛЬФЫ, которые защищают детей от ночных демонов. Какое слово заменено на АЛЬФУ? 2. По некоторым версиям, прототипом для японской неваляшки-ДарУмы послужила китайская игрушка - деревянный ИКС, с помощью которого на пиру определяли очередность передачи кубка. Какое слово заменено на ИКС?": "1. Сова. 2. Волчок.",
  "Арабские \"черные археологи\" ничего не знали о содержании своих находок, и данное ими определение подразумевало лишь происхождение. Михаил Чегодаев считает, что название, данное первой публикации находок, противоположно их сути и появилось на волне увлечения готическими романами. Напишите это название.": "Книга мертвых.",
  "Вспоминая момент, когда он СДЕЛАЛ ЭТО, поддавшись активной агитации, Орхан Памук пишет, что у него была смутная надежда на бессмертие. Некоторые ДЕЛАЮТ ЭТО накануне наступления лета, хотя подойдет любой день. Делают что?": "Бросают курить.",
  "Герою африканской сказки отец связал вместе все пальцы, кроме мизинца, и велел поймать вошь. Какой предмет упоминается в более известной притче?": "Веник.",
  "В турецком романе богомольная армянка, перебравшаяся в город на Эгейском побережье, вынуждена ходить в чужую церковь, успокаивая себя тем, что ПЕРВЫЕ опаснее, чем ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫХ в правильном порядке словами, различающимися одной буквой.": "Грехи, греки.",
  "В 1515 году подарок индийского раджи вызвал в Лиссабоне сенсацию. Когда же воспроизвести описанную Плинием Старшим битву не удалось, подарок был отправлен папе и утонул по пути в Рим. В Германии он не побывал, но стал известен как ИКС. Назовите ИКС двумя словами, одно из которых - имя собственное.": "Носорог Дюрера.",
  "Оруэлл описывает неграмотного коробейника, перемещавшегося по Бирме от одного английского поселения к другому и осуществлявшего произвольный обмен с небольшой доплатой. Правда, меняла отказывался брать ЕЕ (цитата): \"Черным покрытая... - нет. Все сахибы ее всегда давать хотят и не берут совсем. Чего уж в ней? Одно, верно, худое\" (конец цитаты). Назовите ЕЕ греческим словом.": "Библия.",
  "<раздатка> _ _ _ _ _мин </раздатка> Музыкант Масами Такэути упростил терменвокс, который японцы называют \"термИн\": вторая антенна, динамик и батарейки убраны в портативный разборный корпус, удерживаемый в одной руке. Заготовки для корпусов поставляются в Японию из России. Какие пять букв мы пропустили в розданном названии инструмента?": "Матре.",
  "По тюркской легенде, ОНА работала в святой день и за это была наказана Аллахом. В африканской сказке ОНА неустанно развлекала бога ЗанахАри, и в благодарность теперь за нее должны работать другие. Назовите ЕЕ.": "Кукушка.",
  "ДхАрана - это йогическая практика предельной концентрации. Комментаторы \"Упанишад\" сравнивают дхарану с секирой, уничтожающей препятствия, но, предупреждая о том, что трудно удержаться в состоянии дхараны, упоминают ПРОПУСК. Автор \"ПРОПУСКА\" жалел, что затронул малознакомые темы подсознания и возможностей организма. Заполните пропуск двумя словами.": "Лезвие бритвы.",
  "[Ведущему: прочитать второе предложение без паузы, как \"возможен ответ и... более короткий\".] Один из возможных ответов на этот вопрос звучит так: \"Со слияния БаниЯса, Эль-ХасбАни и ЛиддАни\". Но возможен ответ И, более короткий. Восстановите этот вопрос из четырех слов.": "С чего начинается Иордан?",
  "В Японии появились \"кошачьи кафе\", где горожане, которые не могут позволить себе держать любимцев дома, могут пообщаться и поиграть с животными. Владельцам кошек такие кафе предоставляют возможность оставить питомца под присмотром за небольшую арендную плату. Рассказывая об этом, Анна Егорова упоминает другое животное. Какое?": "Крокодил.",
  "(pic: 20160264.jpg) В Оксфордском университете уделялось особое внимание классическим дисциплинам, и не удивительно, что в протоках Черуэлла появилась ОНА. В НЕЙ Агата Кристи познакомилась со своим вторым мужем. Какое слово мы от вас скрыли?": "Месопотамия.",
  "Фельетонист АзИз НесИн называет врача, помогавшего стамбульской элите скрывать следы добрачных отношений, ИКСОМ. Автор статьи на сайте \"Наша планета\" считает, что ИКС срочно нужен Солнцу. Какое сложное слово заменено на ИКС?": "Пятновыводитель.",
  "Описывая оцепенение природы под раскаленным небом Бирмы, Джордж Оруэлл приводит местное выражение \"нога тихая\". Это выражение можно перевести словом, связанным с римской системой отсчета. Напишите это слово.": "Сиеста.",
  "Вопреки научным данным, Конфуцию приписывается запрет давать АЛЬФУ человеку, которого не обучили ИКСАМ. Кто в 1942 году дополнил \"ИКСОМ с АЛЬФАМИ\" законченное произведение?": "[Арам Ильич] Хачатурян.",
  "(pic: 20160265.jpg) На лаконичном постере к фильму 1962 года слоги названия разделены ярким пятном с длинными лучами. На раздатке мы оставили только одну букву из восьми. Напишите название этого фильма.": "\"Харакири\".",
  "В начале 1940-х годов Грэм Грин участвовал в британских морских конвоях в Африку. Описывая празднование Рождества на судне, он упоминает скромное застолье, радиопередачу Би-Би-Си и довольно мрачную АЛЬФУ. \"АЛЬФА\" - дословный перевод названия оскароносного фильма. Под каким названием этот фильм вышел в российский прокат?": "\"Король говорит\".",
  "В африканской сказке ОН похитил женское платье и выдавал себя за невесту вождя. В мультфильме \"Барашек Шон\" ОН дразнит оставшихся в приюте животных. Назовите ЕГО греческим словом.": "Хамелеон.",
  "Обращаясь к НИМ, автор хокку просит взять и его в перевернутый мир. Чтобы понаблюдать за НИМИ, туристы посещают, например, банки Персидского залива, а Бизе поместил ИХ на Цейлоне. Назовите ИХ двумя словами.": "Ловцы жемчуга.",
  "Внимание, в вопросе есть замена. Герой фильма Вонга Карвая пишет книгу о боевых искусствах. По словам героя, сразу после того как его отвлекло шумное возвращение соседа с вечеринки, в книге появляется немного кунг-фу. Какие два слова заменены в тексте вопроса?": "Пьяный мастер.",
  "Тюркское слово \"бедЕл\" переводится как \"почет\". Некогда в России существовала особая форма мошенничества: аферисты-беделчЕ получали крупные суммы денег и некоторое время жили в свое удовольствие в Одессе или Константинополе, иногда перед возвращением перекупая сувениры \"для отчетности\". Откуда доставлялись эти сувениры?": "Мекка.",
  "Японцы относятся к АЛЬФАМ как к членам семьи, которые разделяют счастье, горести и болезни. Состарившиеся АЛЬФЫ приносят в храм, а через некоторое время устраивается буддийская церемония куё. По мнению россиянина-очевидца, для сопровождения этой церемонии отлично подошла бы известная пьеса, седьмая в Опусе Тридцать девять. Напишите название этого опуса.": "\"Детский альбом\".",
  "<раздатка> \"... Но действовать надо осмотрительно и осторожно. Не болтать лишнего ... Вот хоть бы с этим типом из Каира - явно надо быть поосторожней, а то упечет он тебя, чего доброго, за решетку, и ДЕЛАЙ ЭТО!\" &nbsp; аш-Шаркави Абд ар-Рахман. Феллах. М., 1973. </раздатка> Переводчики египетского романа использовали советский фразеологизм, внешне соответствующий месту действия, но вряд ли понятный соотечественникам автора. Тот, кому действительно пришлось ДЕЛАТЬ ЭТО, был командирован для сопровождения цирковых животных. Кто упоминается в данном фразеологизме?": "Верблюд.",
  "В \"Поднятой целине\" Шолохова казак сомневается, что антисоветский мятеж получит поддержку из-за границы (цитата): \"Я побывал в двадцатом году за границей, покушал французского хлеба на полях и не чаял оттедова ноги притянуть!\" (конец цитаты). В этой цитате пропущены четыре буквы. Напишите их, хотя можете и удвоить согласную.": "Гали.",
  "Рави Шанкар справедливо предполагал, что известность Джорджа Харрисона помешает обучению игре на ситаре, и перед приездом \"битла\" в Индию рекомендовал ему, в частности, СДЕЛАТЬ ЭТО. Назовите сезонную благотворительную акцию, инициаторы которой СДЕЛАЛИ ЭТО в качестве вызова моде.": "\"Усабрь\".",
  "В одном храме Осаки изготавливают талисманы для процветания в торговле - фигурки котов с одной поднятой лапой. Поднятая правая лапа привлекает счастье, а левая - деньги. По одной версии, котов с поднятой правой лапой делали для магазинов, а с поднятой левой - для НИХ, и ИХ клиентов из-за особенностей этикета в Японии называют \"леворукими\". Назовите ИХ коротким словом.": "Бар."
}