{
  "Персонажи китайской кинокомедии планируют дерзкое ограбление. Один из налетчиков замечает, что операция сорвется, если хотя бы один из НИХ окажется красным. Другой, более решительный, отвечает, что в этом случае придется просто представить, что все ОНИ... Какие?": "Зеленые.",
  "Даниил Гранин писал, что если в Европе можно понять общий смысл указателей по отдельным словам, то в Японии без знания иероглифов невозможно даже определить, сообщает ли надпись ПЕРВОЕ или ВТОРОЕ. Напишите название фильма, в котором есть и ПЕРВОЕ, и ВТОРОЕ.": "\"Добро пожаловать, или Посторонним вход воспрещен\".",
  "Разрыв отношений арабских стран с КАтаром в июне 2017 года журналисты назвали \"дипломатической \"ЕЮ\". Тренируя десантников на Куршской косе, Роммель использовал для \"НЕЕ\" оборудование кинокомпаний. Назовите ЕЕ тремя словами.": "Буря в пустыне.",
  "В китайской сказке честный бедняк Ху Сы за спасение сына волшебника получил возможность отправиться с женой в \"счастливые горы ИшАнь\", но украденное оттуда золото превратилось в камни. А чем занимался Ху Сы, когда спас сына волшебника?": "Ловил рыбу.",
  "Саладин долго готовился к битве при ХаттИне, и на каждого погибшего крестоносца пришлось по 76 мусульманских АЛЬФ. Назовите индуистского бога, АЛЬФЫ которого сделаны из цветов.": "Кама.",
  "В романе Алексея Иванова бухарский купец планирует извлечь выгоду из дипломатической тайны. Понимая, насколько рискованно привлекать соучастников, купец сравнивает эту тайну с НИМ. Фильм 1940 года, в котором появляется ОН, получил \"Оскар\" в том числе за визуальные эффекты. Назовите ЕГО.": "Джинн.",
  "Зимой 2016 года прошел слух, что для обеспечения беженцев российский Центр по примирению в Сирии набирает волонтеров из НИХ. В 1975 году знаменитый ОН признавался, что из трех специальных предметов самый трудный - \"экономия продуктов\". Назовите ЕГО тремя словами.": "Учащийся кулинарного техникума.",
  "В миниатюре команды КВН \"Чистые пруды\" обыгрываются национальные традиции. Группа кавказцев готовится совершить преступление. Авторитет лидера группы объясняют тем, что тот женат четыре раза, и новичок предполагает, что лидер попросту является ИМ. Назовите ЕГО греческим словом.": "Клептоман.",
  "Еще в 1805 году побывавший на Яве ботаник ЛешенО де ла Тур указал, что неоднократно видел на НИХ и насекомых, и ящериц, и птиц, но и через четверть века эти сведения были проигнорированы. Назовите ЕГО.": "Анчар.",
  "В историческом романе стамбулец презрительно говорит, что нельзя считать народом тех, кто не селится отдельным кварталом, а ИМ к тому же разрешено ездить только на ослах. Назовите ИХ.": "Цыгане.",
  "В 1930-е годы события из далекого прошлого - случайные встречи, легкомысленные подписи, коллективные фотографии - могли стать поводом для арестов. Говоря об этом, Кир Булычёв использовал идиому: ОНИ зашевелились и, выпадая, пришибали не хуже кирпичей. Назовите труднодоступную территорию, которой ОНИ дали название.": "Берег Скелетов.",
  "В 1920-х годах спикер Турецкого парламента генерал КязЫм КарабекИр учредил несколько детских домов. Их воспитанники придумали для КарабекИра титул, две части которого в русском переводе различаются одной буквой. Напишите этот титул.": "Папа-паша.",
  "В XIX веке транспортировка кофейных зерен из Индии в Европу на парусниках занимала несколько месяцев. Вошедший в моду сорт кофе получил название \"МалабАрский он\". Какие четыре буквы пропущены в тексте вопроса?": "Мусс.",
  "Среди рукописей пещер ДуньхуАна был обнаружен мешок с бытовыми текстами IV века не только на китайском, но и на пехлеви, уйгурском, тибетском и других языках. Исследователь Аурель Стейн предположил, что этот мешок являлся ЕЮ. Назовите отечественный роман, действие которого начинается с обнаружения ЕЕ.": "\"Два капитана\".",
  "Дуплет. 1. Средневековый арабский автор писал, что после гибели Атлантиды один из ИКСОВ за ненадобностью утонул. Какое слово заменено ИКСАМИ? 2. ДогОны Западной Африки считают изображения АЛЬФ оберегами, что не мешало использовать АЛЬФ в качестве табуреток. Какое слово заменено АЛЬФОЙ?": "1. Слоны. 2. Черепаха.",
  "(pic: 20170457.jpg) В египетской мифологии змей АпОп препятствует появлению Ра из подземного мира, и Ра в образе кота вступает в борьбу с Апопом. Египетские тексты говорят, что сам Ра ДЕЛАЕТ ЭТО. Журнал \"Ланцет\" рекомендует не спешить ДЕЛАТЬ ЭТО хотя бы четверть часа. Какие два слова, начинающиеся на одну и ту же букву, заменены словами \"ДЕЛАТЬ ЭТО\"?": "ПеререзАть пуповину.",
  "По одной версии, китайское название тыквы-горлянки - хулу происходит от того же корня, что и русское слово \"ИКС\". Название ИКСА на санскрите созвучно имени легендарного индийского князя, имевшего шестьдесят тысяч детей. Назовите ИКС.": "Огурец.",
  "Хотя запись в ЕЕ новом паспорте можно перевести как \"Приходящая с неба\", на авиашоу ОНА впервые попала только через несколько месяцев после получения документа. Напишите фамилию умершего в 1938 году человека, которого ОНА сопровождала на это мероприятие.": "Ататюрк.",
  "В романе Марко Марчевского плантатор перевозит работников из Александрии на острова Индийского океана в затхлом трюме. Через некоторое время озабоченный капитан ссылается на закон и объявляет о прибытии к НЕМУ. Назовите ЕГО словом латинского происхождения.": "Экватор.",
  "Ататюрка часто сравнивают с Лениным, и на памятниках Ататюрку иногда появляется ОНА. В пилотаже ОНА выполняется виражами без изменения высоты. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Горизонтальная восьмерка.",
  "В поверьях искателей закрепилось табу на ЕГО название, иначе ОН обратится и уйдет. Из-за схожести формы с колотушкой для стирки одежды ЕГО именовали банчУй - \"палка\". Необходимый для ЕГО поисков инструмент действительно является палкой. Назовите ЕГО.": "Женьшень.",
  "По одной версии, ОНИ являлись частью униформы французских зуавов и входили в военные поставки Антанты, но залежались на складах. В известном источнике ОНИ стали призом за стрельбу. Назовите этот источник.": "[Фильм] \"Офицеры\".",
  "Внимание, в вопросе есть замена. Высшая награда одной африканской страны - Орден Кита до 1953 года представляла собой белую эмалевую звезду с синей надписью, часть которой переводится с арабского как \"процветание и счастье\". Наградой какого государства является Орден Двух Китов?": "Судан.",
  "В повести египетского писателя мать, призывая сына расширить круг поисков благородного отца, говорит, что АЛЬФА, как и мечеть, открыта всем. Достопримечательностью отеля \"Four Seasons\" [фор сИзонз], выкупившего АЛЬФУ в центре Стамбула, является большой патио. Что мы заменили словом \"АЛЬФА\"?": "Тюрьма.",
  "После капитуляции Японии американцы передали Советскому Союзу гидропланы \"КаталИна\". Из-за отсутствия понятной документации механики разбирались с управлением машинами опытным путем, используя медицинский пластырь для АЛЬФ. В середине 1970-х годов советские люди могли услышать о появлении АЛЬФ... Ответьте предельно точно: где?": "В общественном парижском туалете.",
  "В своеобразной эпитафии, включенной пожилым Хо Ши Мином в поэтический \"Тюремный дневник\", говорится, что автор много лет делил с НИМ сладость и горечь, но ОН утратил стойкость и покинул ряды. Назовите коротким словом адресата эпитафии.": "Зуб.",
  "Ногайская Орда контролировала торговые пути из Поволжья в Азию, и в XVI веке астраханские стрельцы предприняли несколько походов на столицу Орды город СарайчИк. Алексей Иванов замечает, что ногайцы стали ИМИ Руси. В поздних легендах о Роланде баски превратились в НИХ. Назовите ИХ.": "Сарацины.",
  "<раздатка> вода + глаз = \"плакать\" ухо + двери = \"слушать\" собака + рот = \"лаять\" рот + дитя = \"кричать\" рот + птица = \"петь\" нож + сердце = \"печаль\" </раздатка> [Ведущему: кавычки не озвучивать!] Сергей Эйзенштейн обратил внимание на то, как комбинация двух японских иероглифов, \"изображающих\" предметы, передает неизобразимые эмоции, и указал, что это - пример ИКСА. Напишите фамилию \"первооткрывателя\", объяснявшего невозможность использования ИКСА в личных целях.": "Фёст.",
  "Завоевав Китай, маньчжуры не применяли ЕЕ к соотечественникам даже в качестве наказания, а персонал Запретного города набирали из уроженцев Пекина. Назовите ЕЕ словом латинского происхождения.": "Кастрация.",
  "Единственное свидетельство об этом инциденте содержится в изданных в 1676 году воспоминаниях о Московии парусного мастера Яна Стрейса. Перед переговорами министра Громыко с коллегами из Тегерана спецслужбы перепроверили сведения, но информация не подтвердилась. Назовите жертву этого инцидента.": "Персидская княжна.",
  "(pic: 20170458.jpg) Можно сказать, что перед вами ОН. Воспользуйтесь подсказкой и запишите ЕГО двумя короткими словами, отличающимися лишь одной буквой.": "Крор крон.",
  "Блиц. 1. Guk [гук], Wan [ван], Hev [хев]. Считается, что именно так [ПРОПУСК] на индонезийском, на японском и на турецком. Заполните пропуск двумя словами. 2. Периодически погружающий Западную Африку в пыльную мглу [ПРОПУСК] название харматАн. Заполните пропуск двумя словами. 3. В книге о нашествии Батыя отмечается, что там, где [ПРОПУСК] восемь дней, ханский гонец должен добраться за пять, а без остановок - и за три. Заполните пропуск двумя словами.": "1. Собака лает. 2. Ветер носит. 3. Караван идет.",
  "В вопросе есть замена. Методы дебатов в первом Национальном собрании Турции были далеки от парламентаризма, и после инцидента в феврале 1925 года английский журналист ехидно напомнил депутатам, что два аргумента убедительнее, чем один. Пол Маккартни предлагал для \"Аргумента\" название \"Magic Circle\" [мЭджик сёркл]. Какое слово заменено словом \"аргумент\"?": "Револьвер.",
  "В основе учения дервишского ордена МаламатИ лежали постулаты о ничтожности личности, отказе от внешнего благочестия и предельной искренности. Европейские авторы часто называли дервишей-маламати ИКСАМИ. В английском переводе арии ИКСА использовано слово \"пенни\". Какое слово заменено ИКСОМ?": "Юродивый.",
  "В 1829 году реформатор Махмуд II остановил выбор на болонке. Османы сочли, что такое заимствование уподобляет их неверным, но богословы одобрили соответствие болонки молитвенной практике. Какое слово заменено словом \"болонка\"?": "Феска.",
  "В вопросе есть ЗАМЕНЫ. Герой сказки Салмана РУшди - небогатый сказочник Рашид, которому слушатели безоговорочно верят. Спрос на выступления Рашида резко возрастал накануне праздников, когда его наперебой заманивали на собрания, и таким образом Рашид имел возможность праздновать первым. Какое слово заменено словом \"праздники\"?": "Выборы.",
  "Историк ДжувейнИ оценил рассказ очевидца о разрушении Бухары Чингисханом как самое выразительное высказывание на фарсИ. Ранее аналогичным образом было составлено другое сообщение. Напишите последнее слово этого сообщения.": "Победил."
}