{
  "В 1852 году английская королева Виктория за 30 дней уменьшила одну очень известную гору почти в 2 раза. Как называлась эта гора?": "Кои-нур - гора света.",
  "Некоторое время гора и море были неразлучны, но затем море было украдено и продано в Амстердаме. Назовите фамилию графа, который купил это море.": "Граф Орлов.",
  "Этот шах появился на свет в 1591 году. Один из самых известных эпизодов в его жизни - переезд в 1829 году из Тегерана в Санкт-Петербург. А где он находится сейчас?": "В Алмазном фонде России.",
  "Его диапазон - от 28 до 4186 герц. Однако его практически нельзя использовать в полной мере. Почему?": "От 28 до 4186 герц - диапазон голоса певицы Мариты Гюнтер(ФРГ). Ни в одной опере нет партии, которая требовала бы таких вокальных данных.",
  "Когда однажды один из основателей кибернетики Джон фон Нейман сказал на лекции, что математика - только очень малая и очень простая часть жизни, аудитория, состоявшая из математиков, возмутилась. Тогда фон Нейман сказал: \"Если люди не верят в то, что математика проста, то это оттого, что они не осознают ...\". Не осознают чего?": "\"... насколько сложна жизнь.\"",
  "На реке Нетупе в восточной Польше коллектив из 25 работников возвел плотину длиной 180 метров. Чем она необычна?": "Ее построило стадо из 25 бобров.",
  "\"Новелт\" (Новинка), \"Санпарей\" (Несравненный), \"Персеверанс\" (Упорство). Это - трое из четверых участников известных соревнований. Назовите четвертого.": "\"Рокет\" (Ракета) - паровоз Д.Стефенсона.",
  "Качество средневековых дорог было невысоким; более того, иногда по приказу сеньоров дороги намеренно засыпали камнями или перерывали ухабами. Может быть, в связи с низким качеством дорог Руанский собор 1072 года постановил отлучать от церкви женщин, которые повинны в одном серьезном проступке. Каком?": "Они раньше времени посчитали умершими своих мужей, находящихся в дороге.",
  "Плиний сообщает, что лучшим сырьем для этого считались жир козы и зола бука. Ответив на вопрос, что же это, вы с легкостью ответите на вопрос, зачем после него даже мужчины пользовались ароматическими притираниями и духами.": "Жир козы и зола бука считались лучшим сырьем для мыла. Запах у него был неприятный, поэтому после мытья и пользовались духами.",
  "В 1292 году в Париже на 150 тысяч жителей было 26 бань, которые работали ежедневно, кроме воскресенья. Среди имущества каждой семьи был большой таз для мытья. Однако через сто с небольшим лет гигиена пришла в упадок. Какой новый обычай был этому виной?": "Ношение ночного белья. Раньше на ночь снимали всякую одежду и, встав ото сна, было вполне удобно окунуться в лохань с водой. Ночную же одежду просто меняли на дневную.",
  "В одной английской книге хорошего тона, вышедшей в прошлом столетии, указывалось, что неприлично ставить на полку книги, написанные женщинами, рядом с книгами авторов-мужчин. А в каких случаях допускалось исключение?": "Когда оба автора - супруги.",
  "В начале 70-х годов в Нью-Йорке был создан клуб, эмблемой которого стало изображение смеющегося черепа. Кто является членами этого клуба?": "Люди, о смерти которых не менее двух раз сообщалось в прессе, но которые и не думали умирать.",
  "Однажды известного английского астронома Артура Эддингтона спросили: - Сэр, правду ли говорят, что вы один из трех человек в мире, которые понимают теорию относительности Эйнштейна? Астроном замешкался с ответом. Почему?": "Он пытался вспомнить, кто же был этот третий.",
  "Сто лет назад на Нью-Йоркской выставке демонстрировался аукцион - бой роботов. Поединок кончался в третьем раунде тяжелым нокаутом одного из соперников, который превращался буквально в металлолом. Высокая плата за вход объяснялась трудностью ремонта автомата. Но ушлый журналист сумел обнаружить в аттракционе подвох. Какой?": "Корпуса роботов были спроектированы так, что разваливались на части заранее предусмотренным образом, не ломаясь.",
  "Однажды к Аристотелю явился крайне разговорчивый молодой человек, пожелавший выучится ораторскому мастерству. Аристотель заявил, что возьмет с него плату вдвое больше, чем с остальных. Почему?": "Аристотель сказал: \"Прежде чем учить тебя говорить, мне придется научить тебя молчать\".",
  "В 1890 году в Ганновере злоумышленник, ограбивший банк, проделал очень ровное отверстие в сантиметровой стальной стене. Ни одним из известных в то время инструментов сделать такое было невозможно. Как же это случилось?": "Этот человек изобрел и использовал автоген.",
  "Они были довольно велики по размерам и очень разными по форме и материалам: круглые, многогранные, треугольные, из слоновой кости, кожи, серебра, меди, дерева, пергамента, шелка. Специалисты по миниатюрной живописи делали их настоящими произведениями искусства. Что же это?": "Игральные карты.",
  "Однажды Джорджа Бернарда Шоу пригласили посетить выставку часов. Когда после осмотра у него спросили, какое впечатление на него произвели экспонаты, Шоу ответил, что не видит никакого прогресса по сравнению с временами своей молодости. Почему?": "Шоу сказал: \"Современные часы идут не быстрее, чем в годы моей молодости\".",
  "Робин Гибб из супергруппы 70-х годов \"Би Джиз\" сказал, что для сочинения красивой мелодии ему нужны всего две ноты. Одна из них - \"ля\". А вторая?": "Не \"ля\".",
  "Мел Гибсон, признанный самым привлекательным мужчиной в мире, сказал по этому поводу: \"Быть самым привлекательным из всех ныне живущих мужчин все же лучше, чем ...\" Продолжите фразу.": "\"... чем самым привлекательным из всех ныне покойных мужчин\".",
  "Что делают русские, когда англичане бьют по потолку?": "Лезут на стену",
  "Куда отправляются русский, когда англичанин уходят на Запад?": "К праотцам",
  "Что отдает русский, который, как сказал бы англичанин, сорвался с крючков?": "Он отдает концы",
  "По мнению англичан, это люди с Луны. А откуда они по нашему мнению?": "Не от мира сего",
  "Куда, по мнению русского, попадает англичанин, нашедший гнездо кобылы?": "(Пальцем) в небо",
  "Что, по мнению русского, зарыто там, где у англичанина жмет башмак?": "Собака",
  "В законах Ликурга указано, что лакедемоняне не должны приступом брать города, окруженные стенами и башнями. Почему?": "\"Чтобы наши храбрые войны не погибали зря и постыдно от рук женщин, стариков и детей\".",
  "\"Божественный дар\", \"недолговечное царство\", \"природное преимущество\", \"молчаливый обман\". Назовите это одним словом.": "Красота",
  "Однажды он сказал о себе: \"Я бывал при дворе, но не придворным, а Эзопом и Лафонтеном. Шутками и эзоповым языком говорил я правду. Подобно шуту Балакиреву, который был при Петре Первом и благодетельствовал России, кривлялся и корчился ради святой истины. Я пел петухом, будя сонливых; угомонял буйных врагов Отечества.\" Кто он?": "А.В.Суворов.",
  "Почему в Москве XVII века чем выше и обширнее был дом, тем опаснее он был для прохожего?": "Потому, что у знатного боярина или окольничего, жившего в этом доме, было несколько сот дворни, праздной и плохо содержимой, привыкшей кормиться за счет каждого встречного.",
  "Современная технология этого вида казни была разработана королевской комиссией в Великобритании в 1949-1953 годах. Комиссия исходила из \"гуманной\" необходимости \"наступления скорой и безболезненной смерти... без отделения головы от тела\". О каком виде казни идет речь?": "О повешении.",
  "В 1947 году - Вилли Френсис, 2 раза. В 1983 году - Джон Луи Эванс, 3 раза. В 1989 году - Хорас Данкенс, 4 раза. В 1985 году - Вэн Дивер, 5 раз. Что пришлось пережить им всем столько раз?": "Казнь на электрическом стуле.",
  "Обычно эти учреждения находятся в подчинении полиции или органов здравоохранения. А вот в Польше они находятся в ведении Министерства охраны окружающей среды. Во всех странах их услуги платные. Назовите эти учреждения.": "Вытрезвители.",
  "В Кении есть интересный обычай, согласно которому эти два родственника при разговоре должны стоять спиной друг к другу. Назовите этих родственников.": "Зять и теща.",
  "Старинная русская примета гласила, что если тебя застигла непогода, то нужно перечислить сорок знакомых, обладающих некоторой особенностью, и буря утихнет. Скажите, какой особенностью должны были обладать эти люди?": "Они должны были быть лысыми.",
  "Когда двум американцам пришлось сражаться на дуэли, вызванный, используя право выбора оружия, был беспощаден. Он, не задумываясь, назвал самое верное и, как утверждает американская статистика, самое эффективное оружие. Какое же?": "Автомобиль.",
  "Чем в России занимались те, кого называли \"тупейными мастерами\"?": "Парикмахерским делом.",
  "В.И. Даль дал такое определение этому слову: \"Английское слово,долгая куртка, коротенький сюртучок на бедра\". На самом деле это слово голландского происхождения. Назовите его.": "Пиджак.",
  "К Аи я больше не способен: Аи любовнице подобен, Блестящей, ветреной, живой, И своенравной, и пустой... (А.С. Пушкин. \"Евгений Онегин\", 4, XVI). А что такое Аи?": "Аи - название одного из лучших французских шампанских вин. Назван по городу Аи - центру виноделия в Шампани.",
  "В римско-католической церкви эта хорошо нам известная святая считается покровительницей артиллерии. Кто она?": "Святая Варвара (Santa Barbara).",
  "Владимира Цветова начерченный крупными иероглифами плакат в цехе телевизионного концерна \"Мацусита дэнки\" заставил остолбенеть. Какой советский лозунг он прочитал?": "\"Кадры решают все\".",
  "Японская легенда гласит: как-то вечером один слепой собрался пойти в соседнюю деревню. \"Возьми фонарь\", - сказала ему жена. \"Я слепой, зачем мне фонарь?\" - ответил старик. Что ответила ему жена?": "\"Фонарь нужен, чтобы встречный путник не натолкнулся на тебя\".",
  "Было время, когда самоубийцы любили сводить счеты с жизнью на острове Осима. Со всей Японии на пароходах съезжались туда самоубийцы. Что же придумали власти острова Осима, чтобы, если не остановить самоубийц, то хотя бы распознать их среди обычных туристов?": "Ввели обязательное приобретение при поездке на остров билетов в оба конца.",
  "Что в Японии называется \"блюз по понедельникам\"?": "Тяжелый понедельник, состояние похмелья.",
  "Двух из своих четырех детей японский премьер-министр называл \"разочарованиями\". А почему?": "В Японии \"разочарованиями\" называют дочерей.",
  "Как утверждает миф, японские Адам и Ева перед тем, как пожениться, решили обойти Землю. Юноша пошел вокруг Земли налево, а девушка - направо. Когда они встретились, то девушка первая воскликнула: \"Как приятно видеть такого прекрасного юношу!\", на что юноша ответил: \"Как приятно любить такую прекрасную девушку!\" Однако боги не давали им здоровых детей. За что?": "За то, что женщина первая обратилась к мужчине.",
  "Японская промышленность выпустила деревянный ящик в рост сидящего человека, со столом, стулом и электрической лампой внутри. Отпереть эти ящики можно только снаружи, они легко складываются и не занимают много места. А для чего предназначен такой ящик?": "В такие ящики запирают детей-школьников и не выпускают до тех пор, пока они не вызубрят уроки.",
  "Говорят, что когда Павлу I было 10 лет, он, узнав о смерти этого человека, сказал: \"Что о дураке жалеть, казну только разорял и ничего не сделал\". О ком так отозвался будущий российский император?": "О М.В. Ломоносове.",
  "Какая идея до конца XVI века считалась вездесущности и беспредельности божественных сил?": "Идея о множественности миров.",
  "Филиппо родился в маленьком неаполитанском городе Нола в 1548 году, а умер через 52 года, восемь последних поведя в тюрьме. Назовите точное место его смерти.": "Рим, площадь цветов.",
  "Однажды на экзамене у Д.И. Менделеева (студенты вызывались по алфавиту), один студент, подойдя к столу, представился: \"Князь В.\" Что ответил ему Менделеев?": "\"На букву К я экзаменую завтра\".",
  "Этот знаменитый химик, не застав дома друзей, оставлял вместо визитной карточки кочергу, согнутую буквой \"Б\". Назовите его.": "А.М. Бутлеров.",
  "За 20 лет он объездил Канаду и Марокко, Чили и Египет, Англию и Йемен, Швецию и Эфиопию, посетил остров Паши, Самоа, Каролинские и Филиппинские острова, весь Малайский архипелаг. А куда было совершено его главное, самое известное путешествие?": "Берег Маклая (Новая Гвинея).",
  "Он родился на той неделе, когда умер Микеланджело, а умер в тот год, когда родился Ньютон. Назовите его.": "Галилео Галилей.",
  "Какой ученый не пил сырого молока и мыл каждую вишню кипяченой водой, но не боялся брать пипеткой слюну из пасти бешеной собаки и работал у коек больных холерой?": "Луи Пастер.",
  "Чтобы закончить \"Тайную вечерю\", Леонардо да Винчи в течение года ежедневно ходил в Боргетто - один из худших районов Милана. Какой же детали не хватало на картине?": "Головы Иуды.",
  "\"Ни один человек не знаменит так, как это ему кажется\", - сказал великий Карузо. Однажды у него сломалась машина, и он был вынужден остановиться у фермера. Когда певец назвал себя, фермер вскочил, пожал Карузо руку и взволнованно произнес: \"Мог ли я когда-нибудь предположить, что увижу на своей кухне...\" За кого принял своего гостя этот фермер?": "\"... великого путешественника Робинзона Крузо.\"",
  "Арифметическая задача с женской логикой: \"Я вышла замуж в 18 лет. Моему мужу было тогда 30. Сейчас ему 60\". Сколько же лет женщине, по ее мнению?": "36.",
  "Новгородский Антониев-Рождественский монастырь основан в XII веке святым Антонием, приплывшим, по преданию, из Падуи на мельничном жернове. Камень сохранился до наших дней. Однако, некоторые ученые, не опровергая формально предание, дают иное объяснение происхождения камня, начисто лишающее эту историю сверхъестественных черт. Чем считают этот камень ученые?": "Балластным камнем корабля.",
  "В феврале 1996 года заключено торговое соглашение на предотвращение крупномасштабного импорта российского огнестрельного оружия, которое, как определило ФБР, \"привлекательно для преступников\". А чем привлекательны боеприпасы калибра 7,62х25 мм?": "Они способны пробивать бронь.",
  "Перед редакцией одной минской рекламной газеты встали две проблемы: требовался новый сотрудник и не было статьи на первую полосу. Попытайтесь восстановить текст объявления, помещенного вместо редакционной статьи, которое, разрешив обе проблемы, одновременно продемонстрировало высокие требования редакции к своим сотрудникам": "Журналист, сорвавший выход традиционной статьи в этом номере, уволен. Его место вакантно.",
  "Копье Ахилла, унаследованное им от его отца Пелея, наносило раны, которые могли быть исцелены единственным способом. Каким?": "Вторичным ударом того же копья.",
  "В известной компьютерной фирме Microsoft открылся музей истории компании. Среди прочих экспонатов на стене весит красный телефон. Сняв трубку, посетитель может услышать речь самого важного, по утверждению сотрудников, человека в фирме. Кто это?": "Пользователь (клиент).",
  "На сегодняшний день об этом написано более 3600 работ, из них около 100 - книги, остальные - статьи в научных и научно-популярных журналах, около 30 приключенческих романов, философских произведений и сборников стихов. Всего около 130000 страниц печатного текста. А начиналось все с диалогов Платона \"Тимей\" и \"Критий\", насчитывающих около 30 страниц. О чем все эти произведения?": "Об Атлантиде",
  "Границы этой области проходят от Майами на Флориде до Пуэрто-Рико. Третья же точка этой области дала ей название. Что это за область?": "Бермудский треугольник",
  "В советской прессе о нем печатали гневные статьи. Вот название одной из них: \"Тунеядцу воздается должное\". Позднее издатели его сборника поместили на обложку под заголовком фотографию, на которой ему пожимает руку Карл XVI Густав, король Швеции. Кто это?": "Иосиф Бродский",
  "Эти заболевания вынуждено не включены в общую статистику заболеваемости: в противном случае, она потеряла бы всякую информативность - практически все оказались бы больными. О каких заболеваниях идет речь?": "О заболеваниях зубов",
  "По сведениям журнала \"Физикл Ревью\" длиннейший заголовок научной статьи содержал 45 слов, самое длинное из которых - из 30 букв. В переводе на русский - требует трех: \"десульфизация отходящего газа\". На каком языке была написана статья?": "На немецком",
  "Какого своего молодого протеже, ставшего в последствии известным литератором, Вл.Вас.Стасов чаще всего в шутку называл \"Сам\".": "Самуила Яковлевича Маршака",
  "Эту боярскую, а в последствии графскую фамилию, часто ошибочно пишут с мягким знаком после Т, на что ее обладатели, рассказывают, сильно обижались. Что это за фамилия?": "Шереметевы",
  "Рассказывают, что Россини однажды признался, что плакал всего дважды в жизни: когда впервые услышал игру Паганини и во второй раз, когда погубил свое произведение. Что это за произведение, название которого происходит от греческого \"счастье, благодать\"?": "Макароны",
  "В середине прошлого века в Россию стали проникать слухи о напитке, который исцеляет многие болезни и продлевает жизнь. Пил тот напиток Лермонтов и Пушкин и многие другие русские, сражавшиеся на Кавказе. И только в начале этого века в европейской России узнали секрет приготовления этого напитка. Что это за напиток.": "Кефир",
  "На приеме, устроенном в Стокгольме в честь Стравинского, композитора спросили, что он думает о джазе. \"То же самое, что и 20 лет назад\", - ответил он. Что ответил Стравинский на последовавший вопрос: \"А как вы относились к джазу 20 лет назад?\"": "\"Этого я не помню\".",
  "В небольшом городке после первого концерта польской пианистки Барбары Хессе-Буковской к ней подошел репортер местной газеты и спросил, какие произведения она особенно любит и чаще других исполняет. - Мазурки, полонезы и вальсы Шопена, - ответила пианистка. На следующий день в газете появилась статья под крупным заголовком: \"Хессе-Буковская предпочитает...\"": "... танцевальную музыку.",
  "Фрэнк Синатра, один из самых богатых голливудских актеров, поставил в своем автомобиле радиотелефон. Грегори Пек очень завидовал Синатре, но наконец и он получил такую возможность. Как-то выехав за город, Пек позвонил Синатре. Трубку взял водитель. - Попросите, пожалуйста, Френка, - сказал, почти торжествуя, Грегори Пек. Но ответ принес ему разочарование. Что же ответил водитель?": "Мистер Синатра говорит сейчас по другому телефону!",
  "Однажды знатный зальцбургский сановник решил побеседовать с юным Моцартом, который к тому времени уже приобрел мировую славу. Как обратиться к мальчику? - вот что смущало вельможу. Сказать Моцарту \"ты\" - неудобно, слишком велика его слава, сказать \"вы\" - слишком много чести для мальчика... Но вот выход найден: \"Мы были во Франции и Англии? Мы имели большой успех?\" - спросил сановник. Что ответил ему Моцарт?": "\"Но я Вас, кажется, нигде никогда не встречал, кроме Зальцбурга\".",
  "Бернард Шоу предложил для одного театра пьесу молодого автора. Режиссер попросил вкратце пересказать ее содержание. - Первое действие: он любит ее, она любит его. Второе действие: он любит ее, она любит его. Третье действие: он любит ее, она любит его... - Позвольте, но ведь здесь нет драматического конфликта! Так в чем же был конфликт в этой пьесе?": "\"Конфликт состоит в том, - объяснил Шоу, - что \"она\" во всех действиях - одно и то же лицо, а \"он\" везде другой\".",
  "Софи Лорен говорила: \"Неизвестно, что быстрее может вскружить женщине голову: вальс Штрауса или ...\"": "\"... марш Мендельсона\".",
  "В 1811 году в Санкт-Петербурге сгорел большой каменный театр. Нарышкин, находившийся на пожаре, сказал встревоженному государю: \"Нет ничего более: ни лож, ни райка, ни сцены...\". А что, по его мнению, осталось?": "\"... - все один партер\".",
  "Рассказывают, что на кольце Пифагора был вычеканен такой девиз: \"Временная неудача лучше ...\"": "\"...временной удачи\".",
  "Жолио-Кюри говорил: \"Чем дальше эксперимент от теории, тем ближе он ...\"": "\"... к Нобелевской премии\"",
  "У Владимира Меньшова и Веры Алентовой автомобиль угоняли дважды, причем оба раза \"Волги\". От первой не осталось ничего, а вот со второй машиной они были умнее, от второй \"Волги\" осталась ручка переключения коробки передач. Почему осталась эта деталь?": "Она была снимающаяся. Но такое противоугонное средство не помогло.",
  "Какая страна занимает пятое место в мире по объемам производства автомобилей, уступая США, Японии, Германии и Франции?": "Южная Корея.",
  "Почему жители Аляски зимой ездят на собаках, известно всем. А почему они ездят на собаках летом?": "Чтобы поддерживать собак в хорошей спортивной форме.",
  "Увидев в частном объявлении о продаже подержанного автомобиля слова \"non smoker\" не удивляйтесь его высокой цене, а объясните почему.": "Это означает, что продавец не курит и салон машины не пропах табаком.",
  "Одна лондонская фирма решила проверить судьбу 100 тысяч единиц своей продукции. Выяснилось, что лишь пятая часть используется по назначению. 14% ломают во время телефонных разговоров, 19% используют как ставки при игре в карты, 7.2% становятся самодельными крючками для подтяжек и лифчиков, 5.4% ковыряются в зубах и ушах, 5.3% уходят на вытаскивание кнопок, остальное разбрасывается по полу и растаскивается детьми. Что это за продукция?": "Скрепки для бумаги.",
  "Почему в Германии туалеты находятся в центре железнодорожного вагона?": "В центре вагона меньше тряска.",
  "Американский военный корреспондент Эрни Пайл назвал это \"величайшим открытием Второй Мировой войны\", добавляя при этом, что не представляет, как Америка могла бы продолжать войну без этого. Вторит ему и генерал Джордж Маршалл, начальник Генерального Штаба: \"это самый большой вклад Америки в производство современной военной техники\". Что это?": "Это первый в мире джип \"Виллис\".",
  "Когда после Первой Мировой войны встал вопрос о реконструкции и модернизации кораблей Британского флота, то часть линкоров и крейсеров просто модернизировали, часть стали переделывать в авианосцы, часть списали, а вот линкор \"Ринаун\" попал в док в 1923 г. по гораздо менее осмысленному, но гораздо более почетному поводу. Внимание, вопрос: что хотели из него сделать?": "Гигантскую яхту для наследника британского престола.",
  "В каком неофициальном виде спорта рекорд минимальной скорости принадлежит англичанке Рут Клис, которая проехала на паровом катке 800 метров за 45 минут?": "Езда автостопом.",
  "Это английское слово переводится как \"образ действия\", \"обычай\", а какой более известный перевод?": "Мода (mode).",
  "Фирма \"Клиффорд\" сравнивает свою продукцию со статуей Венеры Милосской. А как мы называем статую, с которой эта фирма сравнивает подобные товары производства стран СНГ?": "\"Девушка с веслом\".",
  "Две модели этого автозавода в народе называют \"буханка\" или \"батон\", \"головастик\". А какое народное название у третьей модели?": "\"Козел\".",
  "Самые известные фирмы готовятся выбросить на рынок \"трехлитровые автомобили\". А что это за показатель?": "3 литра топлива на 100 км пути.",
  "Чешский легкий танк LT vz 35 образца 1935 г. был на вооружении пяти стран: самой Чехословакии, Румынии, Болгарии и Словакии. Назовите пятую страну.": "Фашистская Германия.",
  "Люди какой профессии писали диктант, если лишь 32% справились с диктантом на \"5\", 20% - на \"4\", большинство - на \"3\"? (Нашлись и те (правда единицы), кто получил бы за такую работу, будь он учеником 9-го класса, \"двойку\")": "Учителя.",
  "Почему если на местах водителя и пассажира автомобиля оказываются Сэп и Ко, то этот автомобиль далеко не уедет?": "Потому, что автомобиль врежется в бетонную стену.",
  "Во время детского крестового похода 1212-1213 гг. купцы-авантюристы Феррей и Порн согласились, ради спасения своих душ, перевезти детей-крестоносцев в Африку. А что они сделали с детьми по прибытии в Александрию?": "Продали в рабство.",
  "Перенесемся во времена инквизиции. Во время взятия города Безье один из крестоносцев спросил у папского легата Арнольда Амальрика: \"Как отличить еретиков от католиков?\" Что ответил служитель милосердного Христа, ссылаясь на новозаветный текст?": "\"Убивайте всех, Господь отличит потом своих от чужих.\"",
  "Эта японская общественная организация по числу своих членов не уступает крупнейшему электронному концерну \"Мацусита дэнки\", а ее доходы лишь ненамного меньше чем у \"Тойоты\". Что это за организация?": "Якудза (японская мафия).",
  "В 1952 г. фирма \"Бентли\" выпустила автомобиль \"Bentlly r-type continental\" с регистрационным номером OLG490. А какое прозвище он получил из-за этого?": "\"Ольга\"",
  "В своей книге \"Имя мое легион\" Григорий Климов пародирует жизнь советской богемы. А как он назвал дачный поселок, в котором отдыхают герои романа?": "Недоделкино.",
  "КГБ разоблачил в Москве агентку ЦРУ и сделал ей 69. А что на жаргоне КГБ означало сделать агенту 69?": "Перевербовать (перевернуть).",
  "Кого японцы называют \"лошадь с распухшей спиной\"?": "Верблюда."
}