{
  "В этом вопросе ОНО заменяет два слова, начинающиеся на одну и ту же букву. По легенде, Уильям Хьюлетт однажды выиграл в орлянку у Дэвида Паккарда. Википедия иронично замечает, что выигрыш Хьюлетта - это ОНО. В более известном источнике ОНО имело конкретную цену. Назовите эту цену.": "Чечевичная похлебка.",
  "В начале 90-х годов группа \"Negativland\" [нигэтИвлэнд] поместила на обложку своего мини-альбома изображение самолета-разведчика между двух символов. Вскоре группе вчинили судебный иск. Как назывался указанный мини-альбом?": "\"U2\" [чтецу: ю-ту].",
  "Уильям Бернстайн пишет, что, возможно, вреда от ЕГО затеи было бы больше, если бы параллельно не шло шоу чревовещателя Эдгара БЕргена. Назовите ЕГО имя и фамилию.": "Орсон Уэллс.",
  "В произведении Айзека Азимова вину подозреваемого в совершении преступления на Луне, который отрицал свое нахождение там, удалось доказать благодаря ЕЙ. \"ОНА\" получила семь статуэток \"Оскар\", и это можно назвать весомым достижением. Назовите ЕЕ.": "Гравитация.",
  "Китайское слово \"Пэньцзин\" состоит из двух иероглифов: \"пэнь\" - \"таз\" и \"цзин\" - \"вид\". Считается, что пэньцзин является, так сказать, старшим родственником... Чего?": "Бонсай.",
  "[Ведущему: вопрос читать медленно, под запись; сами строчки можно повторить два раза.] Прослушайте строчки из поэмы \"Казанский университет\", посвященные попечителю вуза Михаилу Магницкому, известному ретрограду первой половины девятнадцатого века: \"Внушаешь суть основ имперских, порочишь чьи-то имена, ну а у них в тетрадках дерзких: ...\". Закончите четверостишие четырьмя словами, одно из которых - обращение.": "\"Товарищ, верь: взойдет она...\".",
  "Москвич из юмористической песни признаётся в любви и говорит, что готов ради поцелуя пожертвовать ИКСОМ. Назовите ИКС словом, заимствованным из английского языка.": "Бампер.",
  "В советском сатирическом стихотворении рассказывается, как священник купил радиолу и ударил с колокольни рок-н-ролл. В насмешку священнику предлагают спеть \"ПРОПУСК прогресс!\". Заполните пропуск одним словом.": "Воистину.",
  "Анатолий Бовыкин упоминается в одной статье Википедии вместе с известной телеведущей и двумя баскетболистами сборной России. В 1953 году юный Бовыкин сыграл в заглавной роли в экранизации произведения. Назовите эту экранизацию.": "\"Максимка\".",
  "Третья глава произведения 1970 года называется \"Лобачевский\", четвертая - \"Толстой\", а пятая - \"Илья Ульянов\". Назовите это произведение.": "\"Казанский университет\".",
  "Заполните пропуск в стихотворении: \"На карту глянешь - скажешь: да... Затронули мозоль больную. Одна российская [пропуск] Не в силах выстроить другую...\".": "Беда.",
  "12 апреля 2011 года группа \"Земляне\" исполнила свою знаменитую песню, \"Траву у дома\", вместе с зарубежным коллективом. Напишите название этого коллектива, состоящее из одного слова.": "\"Space\" [чтецу: спэйс].",
  "После объединения страны КамИлло КавУр заметил, что теперь надо создавать ИХ. Сыновья волейболистов Ярослава Антонова и Вячеслава Зайцева - ОНИ. Назовите ИХ одним словом.": "Итальянцы.",
  "Решив заняться предпринимательством, автор вопроса обнаружил, что посвященный одному из евангелистов московский храм расположен на территории ЕЕ. Назовите ЕЕ двумя словами.": "Налоговая инспекция.",
  "Герой песни группы \"Genesis\" [дженЕзис] Кэрил ЧЕссмен ощущает ароматы цветущего персика и горького миндаля. Перед попаданием в АЛЬФУ Чессмен успел написать несколько книг и неплохо изучил право. Назовите АЛЬФУ двумя словами, начинающимися на парные согласные.": "Газовая камера.",
  "В 2009 году одна канадская радиостанция при помощи \"Танца маленьких утят\" собрала приличную сумму для детской больницы. Интересно, что годом ранее организация \"Reprieve\" [рипрИв] опубликовала список, названный \"Лучшие хиты...\". Закончите название списка топонимом.": "Гуантанамо.",
  "Белые плантаторы презрительно называли африкаанс \"ТАКИМ голландским\". В своем ответе напишите перевод слова \"ТАКОЙ\" на африкаанс. Можно русскими буквами.": "Kombuis.",
  "На рисунке Эдварда Берн-Джонса \"Когда Адам пахал, а Ева пряла\" плуг проходит рядом. Сходная ситуация помогла разоблачить мнимое ЭТО. Назовите ЭТО двумя словами.": "Безумие Одиссея.",
  "В логотипе одной китайской компании круг символизирует выход на международный рынок. Что представляет собой объект, в название которого в 2016 году было включено название компании?": "Футбольный стадион.",
  "В названии главы биографии, рассказывающей о тяжелой жизни Екатерины Сванидзе, упоминается каменное ОНО. Как пишет в своей статье Сесар Сервера, четвертого марта ОНО несколько раз останавливалось. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Сердце Сталина.",
  "Говоря о стихотворении на смерть Иосифа Сталина, которое приписывают Высоцкому, Игорь УрАзов пишет, что если оно и правда принадлежит поэту, то написано маленьким мальчиком, а не человеком, которого знал весь Союз. В этом вопросе мы одно слово заменили двумя другими. Восстановите исходное слово.": "Вовочкой.",
  "В 1953 году при активном участии Хрущёва был арестован Берия, в 1954-1956 годах Хрущёв одного за другим устранил с ключевых постов Маленкова, Молотова, Булганина и Кагановича. В 1957 году они, а также Шепилов, Ворошилов, Первухин и Сабуров были выведены из состава президиума ЦК. В 1958 году лишился своего поста Жуков. В названии документального фильма об указанных событиях упоминаются ОНИ. Назовите ИХ двумя словами.": "Десять негритят.",
  "На одной из НИХ можно увидеть фотографии китобойца, кашалота и моржей на льдине. Что ОНИ должны были заменить?": "Статью про Лаврентия Павловича Берию.",
  "В офисном здании автор вопроса регулярно видит плакат с рифмованным двустишием, первая строчка которого звучит \"Слава прогрессу и переменам\", а вторая советует не тратить ПЕРВУЮ и пользоваться ВТОРЫМ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Бумага, фен.",
  "Демоны из сказки Лаймена Фрэнка Баума, решив испортить праздник, совершили преступление, однако ОНИ смогли выполнить миссию. Другой ОН в свое время участвовал в бегах. Назовите ЕГО тремя словами.": "Маленький помощник Санты.",
  "В статье Юлии Серковой Эрнст-Иоганн Бирон был назван ЕЮ. В романе Бенджамина Дизраэли ЕЕ бег назван триумфальным. Назовите ЕЕ двумя словами.": "Темная лошадка.",
  "В одном мультсериале, действие которого происходит преимущественно в Лос-Анджелесе, вместе с вымышленными персонажами появляются и реальные личности. Один из героев удивляется, когда узнаёт, что Эндрю любит итальянскую кухню и ненавидит понедельники. Назовите фамилию Эндрю.": "Гарфилд.",
  "По словам жительницы Астаны, сейчас ОН вполне может зависеть от наличия высшего образования. Назовите ЕГО словом тюркского происхождения.": "Калым.",
  "В фильме 1982 года один из персонажей говорит: \"Я мыслю, следовательно, существую\". Назовите этот фильм.": "\"Бегущий по лезвию\".",
  "Сэр Уильям во всеуслышание призвал своих сторонников поддержать восстание Уоллеса. Он принадлежал к клану Фолиант, основателем которого, по одной из версий, считается норвежец. Какое имя собственное мы заменили в данном вопросе?": "ОлифАнт.",
  "Шахматист Юрий Сахаров предпочитал коней слонам. Слона за прямолинейность Сахаров сравнивал с ПЕРВЫМ, а более свободного в перемещениях коня - со ВТОРЫМ. Назовите ПЕРВЫЙ и ВТОРОЙ словами одинаковой длины.": "Трамвай, автобус.",
  "В составе футбольного клуба \"Сталлион\" в разные годы выступали Джейсон КордОва, Уилсон МУньос, Ронни АгуисАнда, Николас ФеррЕр и Мэттью НьЕррас. Какую азиатскую страну представляет \"Сталлион\"?": "Филиппины.",
  "Один святой был настолько гостеприимным, что даже ДЕЛАЛ ЭТО гостям своей обители. Однажды, ДЕЛАЯ ЭТО очередному гостю, он исполнился благоговейного страха и радости, так как увидел... Ответьте тремя словами: что именно?": "Раны от гвоздей.",
  "Представитель английской богемы художник Огастес Джон не только кочевал по стране, но и освоил ЕГО. Одна из ЕГО разновидностей, распространенная в Стране басков, именуется эрроминчЕла. Назовите ЕГО двумя словами.": "Цыганский язык.",
  "В произведении Терри Пратчетта птица не оправдывает ожиданий и объясняет это тем, что ее запас значительно выше. Ответьте достаточно точно: что отказывается делать птица?": "Произносить \"Nevermore\".",
  "Наш турнир подошел к концу, и его редактор Серафим Шибанов прощается с вами. Обязательно приходите на наш следующий турнир! Закончите одним словом восьмистишие Юрия Андропова: \"Жизнь - только миг (и точка с запятой); Жизнь - только миг; небытие - навеки. КрутИтся во вселенной шар земной, Живут и исчезают человеки. Но сущее, рожденное во мгле, Неистребимо на пути к рассвету. Иные поколенья на Земле Несут всё дальше жизни...\".": "Эстафету."
}