{
  "[Ведущему: именно \"арамейских\", не \"армейских\".] Появлявшийся у арамейских юношей ОН удалялся и приносился в дар богам. В Геленджике ОН появляется в начале мая, а на северном Урале - в начале июля. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Первый пух.",
  "В пьесе Бертольта Брехта один торговец мошенничает, используя инвентарь с НИМ, и получает наибольший доход во время жары. ОНО помогает предотвратить утечку нефти. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Двойное дно.",
  "В фильме \"Питер FM\" [питер эф-эм], несмотря на жаркое время года, в отделении милиции можно услышать сообщение по рации: \"Посторонние проникли в квартиру 12 дома 25 по 3-й улице\". Какое слово мы пропустили в тексте вопроса?": "Строителей.",
  "Античное наследие создавало благоприятные начальные условия для взлета городской культуры средневековья. Это наследие сравнивается с НИМ. ОН - главный элемент престижного мероприятия, которое проводится в двух немецких и двух австрийских городах. Назовите это мероприятие.": "Турне четырех трамплинов.",
  "На конференции в ЮАР был предложен краткий список мер, которые помогут спасти слонов от вымирания. Список получил название \"ОНА\". Слоны также входят в НЕЕ. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Большая пятерка.",
  "В статье на одном спортивном сайте регулярно повторяющиеся в последние месяцы ошибки обороны \"Зенита\" называют гоном. Какие два слова мы заменили в предыдущем предложении одним?": "Брачный период.",
  "Александр Генис пишет, что в древнем Китае ИХ судьба считалась назидательной: умный, много говоришь - ну и сиди взаперти. Один из НИХ постоянно упоминал деньги. Какие именно деньги?": "Пиастры.",
  "Прослушайте четверостишие из песни, посвященной героям белогвардейского движения: Кто был в вере силен и душою не мелок, Отдавал душу Богу, а Родине кровь, Чтоб строителю ТРИ СЛОВА ПРОПУЩЕНЫ Помешать изнасиловать Жизнь и Любовь. \"ТРИ СЛОВА ПРОПУЩЕНЫ\" - название одного ресторана. Восстановите пропущенные слова.": "Общество чистых тарелок.",
  "Документальный фильм о Порфирии Иванове называется \"ОН\". Ненецкому ЕМУ приносят в жертву монетку морские зверобои Ямала перед выходом на охоту. Назовите ЕГО двумя словами.": "Бог моржей.",
  "Софокл называл ИКС меднозвонным. Герой рассказа Виктора Некрасова, продавая памятник вождю, в документе вместо слова \"ИКС\" употребил слово \"крошка\". Назовите ИКС.": "Бой.",
  "Сергей Титов в своей статье о съемках фильма про Льва Яшина отметил, что вдова вратаря против напрашивающейся кандидатуры на главную роль, поэтому в этот раз обойдется... Закончите предложение двумя слова, начинающимися одинаково.": "Без Безрукова.",
  "В рубрике журнала \"Арзамас\" под названием \"ОНИ дня\" присутствуют изображения Фридриха Ницше, Влада Цепеша, Тараса Шевченко и даже Фриды Кало. Я думаю, вы сами, без наших подсказок, в состоянии назвать ИХ.": "Усы.",
  "Можно послать Супер Марио раздавать приглашения, а можно спеть на свадьбе песню драконорожденного из \"Skyrim\" [скайрим]. Вы прослушали отрывок из статьи \"Гейские свадьбы\". Какие три буквы мы пропустили в ее названии?": "мер.",
  "Известный роман был задуман автором во время путешествия из Австрии в Турцию. Догадавшись, какое слово мы пропустили в тексте вопроса, назовите этот роман.": "\"Автостопом по галактике\".",
  "Юлия Михневич, исходя из того, что найденный хвост динозавра имел оперение, делает вывод, что его обладатель жил в лесу и ДЕЛАЛ ЭТО. Фридрих Хайек писал: чем больше государство ДЕЛАЕТ ЭТО, тем труднее становится ДЕЛАТЬ ЭТО индивиду. Ответьте одним словом: что такое \"ДЕЛАТЬ ЭТО\"?": "Планировать.",
  "Чтобы навещать свою умершую мать, Будда распорядился сделать ЕЕ. \"ЕЕ\" текст был написан, когда эра аппаратов легче воздуха давно прошла. Назовите ЕЕ тремя словами.": "Лестница в небо.",
  "С 2008 года неприятная встреча с НИМ случалась у премьер-министра Китая, у посла Израиля в Швеции, у мэра Самары. Кто исполнил главную роль в фильме 1972 года, в названии которого присутствует ОН?": "[Пьер] Ришар.",
  "Запишите слово: a, u, k [эй-ю-кей]. По-английски это значит \"гагара\". В сценарии Мортона Грэйди Циммермана ОНИ обзавелись клювами и перьями, что очень возмутило профессора. Назовите ИХ.": "Орки.",
  "Внимание, в вопросе ИКС заменяет два слова. Согласно Википедии, в \"ИКСЕ\" прототипами героев послужили Карл Маркс, Владимир Ленин, Иосиф Сталин, Лев Троцкий и другие. В книге \"Легенды и мифы Древней Греции\" можно встретить упоминание об ИКСЕ, принадлежавшем отцу Филея. Как этого отца звали?": "Авгий.",
  "Говоря о нелогичности некоторых названий, один стендап-комик поясняет, что в Калифорнии засуха, а Солнце вообще всего одно. Назовите коротким словом то, что объединяет эти названия.": "НБА.",
  "Марк Твен писал о НЕМ как о выражении порыва, стремлений, спешки и борьбы устремленного ввысь девятнадцатого века. Правда, один из ЕГО атрибутов появился только в 1954 году, а до этого в ходу были жокейские кепи. Назовите ЕГО.": "Бейсбол.",
  "Внимание, в вопросе слова \"сидят на берегу\" заменяют другие слова. Из-за одной традиции множество акул СИДЯТ НА БЕРЕГУ возле устья... Какой реки?": "Ганг.",
  "Автор вопроса считает, что картодор устроил бы обоих персонажей известной сказки. В названии этой сказки есть рифмующиеся слова. Напишите эти слова.": "Вершки, корешки.",
  "[Ведущему: очень отчетливо прочитать имя и фамилию Назыма Хикмета.] В середине 40-х годов двадцатого века общественность соцлагеря волновала судьба томящегося в турецкой тюрьме поэта Назыма Хикмета. В 1951 году Хикмет сбежал, остановил румынский корабль и попросил политического убежища. Капитан корабля, ожидая инструкций от начальства, посадил поэта в изолятор, в котором висел плакат. Какие три слова были написаны на этом плакате?": "Свободу Назыму Хикмету!",
  "В одном фильме главный герой долго пытается вывести понравившуюся ему девушку из состояния гибернации. А как эту девушку зовут?": "Аврора.",
  "Режиссер Георгий Данелия настаивал, чтобы на одну из ролей в фильме \"Афоня\" взяли Евгению Симонову, полагая, что только эта актриса сможет стать ИМ в фильме. Назовите ЕГО пятью словами.": "Луч света в темном царстве.",
  "Опыт, демонстрирующий увеличение объема вещества, называют \"слоновьей зубной пастой\", \"вулканом пены\", а также ИМ. В ЕГО раннем варианте срок был неделя. Назовите ЕГО.": "Зефирный эксперимент.",
  "Блиц. 1. Во Франции ЭТО получило распространение после введения христианства. Что ЭТО? 2. В Германии предпочитали ячмень зерновым культурам. Причина в популярности ЭТОГО. Назовите ЭТО, изменив пару букв в предыдущем ответе. 3. В Ивановской области производят в том числе и \"Русский ИКС\". Причем есть даже вариант \"Семь злаков\". Назовите ИКС, изменив четыре буквы в предыдущем ответе.": "1. Вино. 2. Пиво. 3. Хлеб.",
  "По одной из версий, идея одного проекта родилась у Трэвиса Каланика в 2008 году в Париже, когда он опоздал на важную встречу. В названии подчеркивалось, что это очень клёвый проект. Напишите это название.": "Uber Technologies Inc.",
  "Рой Кин в автобиографической книге пишет, что во время товарищеского матча защитнику, противостоявшему Криштиану Роналду, потребовалась медицинская помощь из-за НЕГО. \"ОНО\" было спародировано в фильме \"Страх высоты\". Назовите ЕГО двукоренным словом.": "Головокружение.",
  "Ювенал, рассказывая о притоке в Рим мигрантов с Ближнего Востока, замечает, что сирийская река Оронт уже давно ДЕЛАЕТ ЭТО. Кьяджо, Топина и Нерва тоже ДЕЛАЮТ ЭТО. Ответьте тремя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Впадать в Тибр.",
  "В романе Александра Дюма \"Королева Марго\" Екатерина Медичи пренебрежительно называет Генриха Наваррского птичкой. Какой именно птичкой?": "Корольком.",
  "[Ведущему: сделать паузу после слов \"назначил ЕГО главой\".] Поговорка \"Снаружи красив, а внутри не совсем. Снаружи - Фридрих, внутри же - Эфрем\" появилась в конце Семилетней войны, когда Фридрих Великий решился на непопулярную меру и назначил ЕГО главой Эфрема. Назовите ЕГО двумя словами.": "Монетный двор.",
  "В двадцатом веке ОН существовал чуть более сорока лет и назывался \"Возрожденная из руин\". Назовите ЕГО, используя аббревиатуру.": "Гимн ГДР.",
  "Согласно дипломатическому протоколу СССР, каждый раз после произнесения тоста [ПРОПУСК]. В известной песне 80-х фразе [ПРОПУСК] предшествует \"траур\". Заполните пропуск тремя словами.": "Оркестр играл туш.",
  "Основанный около семидесяти лет назад Ангарск называют \"городом, рожденным Волгой\". Какое слово мы заменили в предыдущем предложении?": "Победой."
}