{
  "К концу девятнадцатого века идеи философа Ральфа Эмерсона ушли в массовую, в том числе детскую, литературу. Один литературовед, цитируя фразу Эмерсона \"Преодолевайте робость мысли и сердца\", упоминает двух персонажей. Назовите любого из них.": "Страшила.",
  "В 2015 году ученым из Массачусетского технологического института удалось СДЕЛАТЬ ЭТО, настроив режим триллион кадров в секунду. Ответьте двумя словами, начинающимися на одну и ту же букву: что такое \"СДЕЛАТЬ ЭТО\"?": "Снять свет.",
  "<раздатка> Make America Great Again </раздатка> Противники Дональда Трампа утверждают, что в случае реализации его программы США откатятся в своем развитии на несколько веков назад. Напишите слово, которое активисты добавили в предвыборный лозунг Трампа.": "Britain.",
  "[Ведущему: \"1:3000в7\" читается как \"один к трем тысячам в седьмой степени\".] Дуплет. 1. Чак Паланик сравнил неровный яркий пробор героини с АЛЬФОЙ. Назовите АЛЬФУ. 2. В статье Википедии об одном американце, которого называли человек-ИКС, упоминается вероятность 1:3000в7. Назовите ИКС.": "1. Молния. 2. Громоотвод.",
  "[Ведущему: в слове \"ДОСКИ\" ударение на букву \"О\".] Внимание, в вопросе есть замены. Когда известного музыканта спросили, почему в его творчестве столько ЭНДШПИЛЯ, он ответил, что таким образом минимальными средствами достигается максимальный эффект. На похожие претензии Юз Алешковский ответил, что многие за ЭНДШПИЛЕМ не видят ДОСКИ. Что в этом вопросе мы заменили словом \"ЭНДШПИЛЬ\", а что - словом \"ДОСКИ\"?": "Мат, забор.",
  "Герой песни группы \"Кровосток\", рассуждая о своем будущем, отмечает, что ПЕРВЫЕ \"жуют всухомятку\", а ВТОРЫЕ \"сугубо пьют\", и заявляет, что намерен питаться комплексно. По мнению Славоя Жижека, на ВТОРЫХ переносятся характеристики высшего класса, в то время как ПЕРВЫЕ олицетворяют массы пролетариата. Назовите ПЕРВЫХ и ВТОРЫХ.": "Зомби, вампиры.",
  "Закончите строчку в стихотворении Вознесенского: Лень ужинать идти, лень выключить \"трень-брень\". И лень окончить мысль: сегодня ...": "Воскресень.",
  "Рассеянный профессор Иван Каблуков, один из прототипов героя Маршака, часто разговаривал примечательным образом. В одной статье вместе с Каблуковым упоминается другой преподаватель. Назовите его фамилию.": "Спунер.",
  "Персонаж Уильяма Шекспира во время пирушки отмечает, что гостьи станут болтливее, когда на их щеках вспыхнет ОНО. Негроамаро - это тоже ОНО. Назовите ЕГО двумя словами.": "Красное вино.",
  "В качестве ответного бланка на этот вопрос используйте раздаточный материал, не забыв указать номер команды. <раздатка> Сарнов Б.М. Опрокинутая купель. - М., 1997. </раздатка> По мнению Бенедикта Сарнова, в наше время эта деталь на обложке книги дает понять, что современный автор - не какой-нибудь литератор, а именно ученый, и книга его - серьезный научный труд. Обведите эту деталь на раздаточном материале.": "Должна быть обведена буква \"М\".",
  "В романе Владимира Набокова критик говорит о персонаже, что чопорность его АЛЬФ оттеняет вольные наряды БЕТ. Назовите АЛЬФУ и БЕТУ словосочетаниями, отличающимися только прилагательными.": "Мужская рифма, женская рифма.",
  "По словам Уильяма Артура Уорда, ПЕРВЫЙ жалуется на ветер, ВТОРОЙ надеется на перемену погоды, а ТРЕТИЙ ставит паруса. Назовите ПЕРВОГО, ВТОРОГО И ТРЕТЬЕГО.": "Пессимист, оптимист, реалист.",
  "Каморка папы Карло в книге \"Золотой ключик, или Приключения Буратино\" появляется как в начале, так и в конце произведения. Мирон Петровский сравнивает книгу с НИМ. Напишите самый длинный из присутствующих в тексте \"Золотого ключика\" ИХ.": "А роза упала на лапу Азора.",
  "В 1880-х годах патологоанатом, восхищенный красотой одной утопленницы, сделал гипсовый слепок ее лица. Много позже Асмунд Лаэрдал использовал ее образ для своей продукции, на которой многие улучшали навык. Какой именно навык?": "Навык искусственного дыхания.",
  "<раздатка> В 897 году в Латеране состоялся крупный синод, который стал началом ускоренного разложения института папства, выродившегося в порнократию. </раздатка> В одном из слов розданного вам предложения мы заменили одну букву. Напишите это слово в исходном виде.": "Трупный.",
  "(pic: 20160717.jpg) Картина под названием \"Солнце\", выставленная в церкви Святого Иуды, имеет второе название - \"ПРОПУСК\". Некоторые клининговые компании предлагают услугу \"уборка ПРОПУСК\", куда входит, например, удаление плесени. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "После потопа.",
  "Одно из значений глагола \"to rave\" - захваливать. В песне группы \"mewithoutYou\" [ми визАут ю] ОНА говорит, что ЕЕ хвалит всё ЕЕ семейство. Назовите это семейство.": "Врановые.",
  "Иероним Стридонский в своем переводе использовал словосочетание \"poenitentiam agere\" [пенитенциам агере] - \"заглаживать вину делами\", поэтому ЕЕ еще называют \"войной переводчиков\". Назовите ЕЕ.": "Реформация.",
  "Блиц. 1. Среди прочего РУМЫН курировал организацию \"Сила через радость\", которая занималась организацией отдыха рабочих. Какое слово мы заменили в этом вопросе? 2. По мнению известного дореволюционного автора, появление КИРГИЗОВ днем предвещает ненастье, грозу или перемену погоды. Какое слово мы заменили в этом вопросе? 3. По данным Википедии, с понтийской ТУРЧАНКОЙ знакомы не только турки и греки, но и абхазы, курды и ассирийцы. Какое слово мы заменили в этом вопросе?": "1. Лей. 2. Сомов. 3. Лирой.",
  "Ярослав Свиридов признался, что любит счастливые финалы, и закончил произведение нобелевского лауреата словами: \"Избалованной твари, видите ли, не нравится цвет!\". Назовите этого лауреата.": "[Эрнест] Хемингуэй.",
  "В этом вопросе ИКС заменяет одно слово, а ИГРЕК - два. Некоторые народы в Мексике использовали ИГРЕКИ для изготовления ИКСОВ. В состав ИГРЕКА входит, в частности, и спинной ИКС. Назовите ИКС и ИГРЕК.": "Щит, панцирь черепахи.",
  "Каннын, куда многие туристы ездят полюбоваться утренней зарею, находится неподалеку от ЭТОГО географического объекта. Напишите привычное нам название ЭТОГО объекта, которое жители Каннына не используют.": "Японское море.",
  "Один из телеканалов Ирана использовал \"ИКС\" для обличения американской беспринципности. В переводе на фарси одно из слов в названии \"ИКСА\" заменили словом \"соломенный\". Назовите \"ИКС\" двумя словами.": "Карточный домик.",
  "Говоря о том, что антивирусы далеко не всегда могут обнаружить угрозу, инженер Даррен Билби проводит сравнение с мертвой ЕЙ. Какой топоним дал ЕЙ название?": "Канарские острова.",
  "В вопросе есть замена. Героиня детектива Дарьи ДезомбрЕ, следователь в отставке, рассказывает о преступнике, который предусмотрительно удалил с подушечек пальцев папиллярные линии, чтобы не ПОПАСТЬСЯ. Мы не спрашиваем, каким психическим расстройством страдал этот преступник. Ответьте, какой глагол мы заменили словом \"ПОПАСТЬСЯ\".": "Спалиться.",
  "На карикатуре из \"Шарли Эбдо\" президент Венесуэлы Николас Мадуро упоминает тортильи. В виде кого изображен Мадуро на этой карикатуре?": "Марии-Антуанетты.",
  "В середине 50-х в США вышел фильм \"Нападение похитителей тел\", в котором инопланетяне хотят покорить Землю, построив мир, в котором все равны. Главный герой распознаёт их заговор и активно убеждает власти в том, что угроза существует. Актер, исполнивший в этом фильме главную роль, вероятно, имел кельтские корни. Напишите ЕГО фамилию.": "Маккарти.",
  "Героиню произведения Эдуарда Кочергина, действие которого происходит в середине 50-х, никто не любил. Свое жизненное кредо она выражала в словах \"Лучше отсиживаться, чем сидеть\". Какие два слова мы заменили словами \"отсиживаться\" и \"сидеть\"?": "Стучать, перестукиваться.",
  "<раздатка> Zsolt </раздатка> Перед вами венгерское имя, этимологически связанное с ИКСОМ. В статье о другом ИКСЕ упоминаются петушиные перья. Какое слово мы заменили ИКСОМ?": "Султан.",
  "Леонардо да Винчи советовал учиться ЭТОМУ, глядя на растекающуюся грязь, сырость на стенах или облака. Назовите ЭТО словом итальянского происхождения.": "Сфумато.",
  "Описывая посещение своим персонажем Кремля, Андрей Платонов уподобляет ЕЕ смертоносному ядру для буржуазии. Самая большая ОНА, изготовленная на Мытищинском камнерезном заводе, весит 42 тонны. Назовите ЕЕ двумя словами.": "Голова Ленина.",
  "В Индии по подозрению в шпионаже арестовали ЕГО. В компьютерной игре \"Worms World Party\" [вормз ворлд пати] ОН используется в качестве самонаводящейся ракеты. Назовите ЕГО двумя словами.": "Почтовый голубь.",
  "Юная героиня одного комикса переехала в Европу из Ирана. Несмотря на плохое знание языка, она смогла приобрести в школе некоторую популярность среди других учеников, ДЕЛАЯ ЭТО. Впрочем, по ее словам, в Европе ЭТО ДЕЛАТЬ было сложнее, ведь в Иране преподавательницы носили платки. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Рисовать карикатуры [на преподавателей/учителей].",
  "По одной версии, ИХ предки обитали в Заполярье, районе с низким содержанием кислорода. В древней легенде о НИХ упоминается небо. Назовите ИХ словом, пишущимся через дефис.": "Чау-чау.",
  "Крис Фрит пишет, что занятие наукой нередко требует от ученых тяжелой физической работы с исследуемыми материалами. В качестве примера он рассказывает, как Мария занималась ПОЭЗИЕЙ. Какие два слова мы заменили в этом вопросе одним?": "Добычей радия.",
  "Генерал Алексей Вельяминов двадцать лет вел безжалостную войну на Кавказе. За это время Академия наук получила от него много экспонатов для исследований. На картине какого художника можно увидеть несколько подобных экспонатов?": "[Василий] Верещагин."
}