{
  "Стоит Прометей, ко скале пригвожденный, И песня пернатых слышна: [... ...]": "У власти орлиной - орлят миллионы, И нами гордится страна.",
  "Кеворкян призывает Морфея На того, кто почти неживой - [... ...]": "Честь безумцу, который навеет Человечеству сон золотой!",
  "Не нравится турнир - игрок, не ной! В вопросниках ведь лень неистребима. И вот звучит вопрос очередной, [...]": "Сработанный еще рабами Рима",
  "Мы плачем: наш песик, наш Шарик пропал! Вдруг с эрдельтерьерихой он загулял? Ройтвейлерша вдруг позвала за собой?.. [...]": "А Шарик вернулся, а он голубой!",
  "Шторм. На берегу тоскует Маринист наш Петя: Ураган не нарисует - [...]": "Волны гасят ветер",
  "Нет электричества на судне: орет стармех, придавлен дверью, Свернул наш кок три сковородки, не может врач найти аптечки... Все потому, что капитан наш в народные приметы верит: [...]": "В ночь перед бурею на мачтах горят Святого Эльма свечки",
  "Старый питерец, врач-педиатр (так случилось - уехал От террора и от ВЧК поскорей), На чужбине тоскуя, прописывал (и не для смеха) [...]": "Рыбий жир ленинградских речных фонарей",
  "Над лавкой часовых дел мастера девиз, Повешенный сюда, видать, напрасно. Украшен готикой причудливый карниз: \"[...]\".": "Остановись, мгновенье, ты прекрасно",
  "Ты, приятель, вот этих двоих пожалей: От ангины их лечат с трудом. От подружки доставили их из гостей - [...]": "Она любит клубнику со льдом",
  "Экзамен. Взял билет. Дела плохие. Смотрю уныло в даль... - Что Вы читали по металлургии? - \"[...]\".": "Как закалялась сталь",
  "Надо ль нанести удар контрольный? Родиоша, бледный, как подушка, Спрашивает шепотом невольно: - [...]?": "Ты жива еще, моя старушка?",
  "Раз у Дом Периньона интересовался чудак: \"Как вино получить мне такое?\" Дом молвил: \"Не скрою, Что процесс этот труден. Но я начинаю вот так: [...]\".": "Виноградную косточку в теплую землю зарою",
  "От стоматолога пришел, ни мертв, ни жив, И стоны горестно излились, Воззвал, всю боль души своей вложив: - [...]?!": "Куда, куда вы удалились"
}