{
  "(pic: 20170243.jpg) Перед вами АЛЬФА. Назовите ее тремя словами, начинающимися на одну и ту же букву.": "Фаланга Франсиско Франко.",
  "По словам ГЕнны СосОнко, хотя актер Рудольф Валентино и считался ИКСОМ, главной его страстью была гастронОмия. Какое слово мы заменили ИКСОМ?": "Сердцеед.",
  "В постановке Антона Коваленко, второстепенные персонажи, выходя на сцену из огромной АЛЬФЫ, то и дело осведомляются об имени главного героя. Что мы заменили АЛЬФОЙ?": "Шинель.",
  "По словам Генриха Бёлля, религиозный ханжа иногда употребляет латинские эвфемизмы, означающие ЕЕ, однако всё равно звучит похоже на секс. В фильме, посвященном ЕЙ, главные роли сыграли Гражина Шаполовска и Олаф Любашенко. Назовите ЕЕ двумя словами.": "Шестая заповедь.",
  "По словам историка Жака Ле Гоффа, в раннем Средневековье считалось, что человек стоит перед нелегким выбором: либо богатство на этом свете, либо рай на том. Однако позже отношение к купцам и предпринимателям изменилось. По словам Ле Гоффа, произошло примирение ИКСА и АЛЬФЫ. В ответе мы просим вас сдать ИКС или АЛЬФУ.": "Кошелек или жизнь [достаточно одного из слов].",
  "Некоторые тестеры взяли этот вопрос, однако другие сочли его чертовски сложным. В известной пьесе упоминаются испанский сапог, клещи, расплавленный свинец, тиски, удавка, кол и жаровня - впрочем, в них нет надобности, поскольку герои всё делают сами. Назовите автора этой пьесы.": "Сартр.",
  "Герой романа \"Доктор Фаустус\" в одно из своих музыкальных произведений вставляет цитату из НЕЕ, отчего исполнителю произведения приходится очень нелегко. Назовите ЕЕ двумя словами.": "\"Дьявольская соната\".",
  "Человека, ломающего игру или нарушающего ее условности, Йохан Хёйзинга называет \"шпильбрЕхером\", а в качестве примера приводит ЕГО. Начиная с XV века ЕГО часто видели любители некоторых игр. Назовите ЕГО.": "Александр Македонский.",
  "В романе МаргерИт ЮрсенАр император Адриан, вспоминая свою жизнь, гордится двумя вещами: с одной стороны, своей открытостью миру, а с другой стороны - тем, что ОНИ долго оставались закрытыми. Назовите ИХ абсолютно точно.": "Двери в храме Януса.",
  "В автобиографии ИКС пишет о застигнутых врасплох Марсе и Венере. Было бы логично, если бы в дальнейшем ИКС упомянул и об Уране. Назовите ИКСА.": "[Пьер] Абеляр.",
  "Аврелий Августин так долго медлил с принятием истинной веры, что в слове \"завтра\" ему начало слышаться мрачное ОНО. ОНО упоминается в описании вокала некоторых исполнителей блэк-мЕтала и death-мЕтала [дэс-мЕтала]. Назовите ЕГО.": "Карканье ворона.",
  "В статье под названием \"In Vino Veritas\" Риккардо Штайнер анализирует культурный фон, оказавший влияние на развитие психоанализа. В предыдущем предложении мы немного изменили одно из слов. Восстановите это слово.": "Vienna.",
  "Начинаем второй тур. В фильме 1972 года у главного героя, незадачливого кинокритика, завязывается роман с женой его друга, однако в конце фильма герой проявляет благородство и говорит своей любимой, что той следует улететь вместе с ее мужем. В описании фильма в Википедии неоднократно упоминается некий топоним. Назовите этот топоним.": "Касабланка.",
  "(pic: 20170244.jpg) Розданная вам шляпа католического духовЕнства называется \"капЕлло ромАно\" и служит для защиты от солнца. Другое свое название она получила в честь ИКСА. Что мы заменили ИКСОМ?": "Сатурн.",
  "Внимание, в вопросе есть замены. Одна из партий матча между Эйве и Алехиным игралась в амстердамском музее. На фотографии, запечатлевшей эту партию, бросаются в глаза замкИ, словно бы наблюдающие за шахматистами. Если хорошенько приглядеться, на той же фотографии можно разглядеть и зАмки. Что мы заменили словом \"замкИ\"?": "Стрелки.",
  "АЛЬФА - это средневековая мера веса, распространенная в Германии, Англии и других странах Европы. В название пародийно-сатирического произведения XII века, критикующего нравы католической церкви, входила АЛЬФА серебра. Название этого произведения состоит из четырех слов. Напишите два слова, с которых начинается это название.": "Евангелие от.",
  "Отговаривая философа Пьера Абеляра от женитьбы, Элоиза упоминает АЛЬФУ. Упоминание об АЛЬФЕ можно найти и на странице клуба \"Аллюр\". Назовите АЛЬФУ.": "Ксантиппа.",
  "Латинское выражение, означающее \"отправиться на тот свет\", дословно можно перевести как \"сводить счеты с НИМ\". По одной из версий, слово \"ОН\" заимствовано автором из средневековой английской поэмы \"Беовульф\". Назовите ЕГО.": "Орк.",
  "Живший в XVI веке англичанин с иронией писал, что ИКС много говорил \"о чЕнтре, чИркулусе и чиркумферЕнчии\", и предположил, что ИКС страдал головокружением. В названии посвященного ИКСУ романа Владимира Одоевского можно найти известный гидроним. Назовите ИКСА.": "Джордано Бруно.",
  "В предисловии к своей книге \"Рождение Европы\" историк Жак Ле Гофф выражает надежду, что его исследование поможет ответить на глобальные вопросы, волнующие сегодняшних европейцев, и почти дословно цитирует своего соотечественника. Назовите этого соотечественника.": "[Поль] Гоген.",
  "В известном цикле романов описан народ воинов-кочевников, живущих и умирающих в седле, а также персонаж, получивший презрительное прозвище \"ТАКОЙ король\". ТАКИМ можно было бы назвать и рыцаря, сознательно унизившего себя ради спасения дамы сердца. Вопреки известной русской пословице, ТАКОЙ день приходился на 16 марта. Что мы заменили словом \"ТАКОЙ\"?": "Тележный.",
  "В романе \"История Тома Джонса\", изданном в 1749 году, один из персонажей, недолюбливающий лордов, называет их придворными лизоблюдами и иноверцами. Какое слово мы немного изменили в предыдущем предложении?": "Ганноверцы.",
  "[Ведущему: четко прочитать фамилию \"КАсторп\".] Приехав в туберкулезный санаторий, герой Томаса Манна Ганс КАсторп без тени сомнения утверждает, что пробудет там недолго, в отличие от большинства больных, вынужденных находиться там постоянно. Однако на Родину Ганс КАсторп вернется не скоро. С кем сравнивает его персонаж романа?": "С Одиссеем.",
  "Доктор БЕренс из романа Томаса Манна \"Волшебная гора\" называет главного героя и его родственника Иоганна МАРКЕСОМ И ЭНГЕЛЬСОМ. Что мы заменили словами \"МАРКЕС И ЭНГЕЛЬС\"?": "Касторп и Поллукс.",
  "В конце XIX века Станислав ПшибышЕвский был частью интернационального богемного кружка, образовавшегося вокруг ИКСА. По словам ПшибышЕвского, этот кружок сорвал лицемерную маску, которой \"порядочное общество\" прикрывало свои нарывы; о том, о чем прежде говорили лишь на ухо, молодежь кричала на всех перекрестках. Назовите ИКСА.": "[Эдвард] Мунк.",
  "В творчестве групп \"Тролль гнет ель\" и \"КорпиклАани\" немало песен, посвященных различным алкогольным напиткам, в том числе пиву. Автор вопроса охарактеризовал тексты их песен термином \"ТАКАЯ поэзия\". К ТАКОЙ поэзии обычно относят и многие произведения человека, родившегося в 1907 году в семье священника. Что мы заменили словом \"ТАКАЯ\"?": "Лагерная.",
  "Человек, достигший просветления, в джайнизме называется \"ТиртханкАра\", что переводится как \"создатель брода\". Рассказывая об этом, МИрча ЭлиАде упоминает и другой термин. Назовите этот термин.": "ПонтИфик.",
  "Средневековый поэт ЭстАш ДешАн в стихотворном послании к знаменитому ЖефруА ШосьЕ отмечает, что тот нагл и при этом практичен. В предыдущем предложении мы слегка изменили одно из слов. Восстановите это слово.": "Англ. Незачет: Магл. :-)",
  "В песне Дэвида Боуи \"Girl Loves Me\" [гёрл лавз ми] используются такие слова, как \"мальчик\", \"девочка\" и \"голос\". В описании этой песни в англоязычной Википедии упоминается неологизм, получивший известность в 1962 году. Назовите этот неологизм.": "Надсат.",
  "В русском переводе одного романа упоминается французский богослов Фридрих ШлейермАхер. Мы не спрашиваем, какое слово мы заменили в предыдущем предложении. Ответьте, в каком городе Шлейермахер получил университетское образование.": "Галле.",
  "В XIX веке было модно находить в искусстве Средневековья скрытые античные мотивы. Так, в скульптурном календаре собора в КамбрЕ, где были изображены в основном сельскохозяйственные занятия, критики увидели ИХ. Назовите ИХ тремя словами.": "Двенадцать подвигов Геракла.",
  "Анн Шутценбергер рассказывает о ритуале, якобы принятом среди сельского населения современного Туниса. Если в семье рождаются несколько девочек подряд, то, чтобы положить этому конец, последнюю из них нарекают ЛЕГЕНДА, после чего начинают рождаться мальчики. В предыдущем предложении мы изменили одно слово. Восстановите это слово.": "Деленда.",
  "(pic: 20170245.jpg) Фугасный реактивный снаряд М-30 получил у советских солдат прозвище Марк, которое практически не встречается в советской прессе и литературе. Какое слово мы заменили в тексте этого вопроса?": "Лука.",
  "Действие рассказа Гарри Тертлдава происходит в альтернативной реальности, в которой нацистской Германии удалось захватить Индию. Жестокий командующий оккупационным корпусом фельдмаршал Вальтер МОдель встречает Махатму Ганди, возглавляющего мирную демонстрацию. Модель бросает на землю платок и предупреждает Ганди: \"Если хоть один индус пересечет эту границу...\". Закончите тремя словами.": "Я умываю руки.",
  "Внимание, в вопросе есть замена. В повести Лескова мужики жалуются, что помещик в целях \"облагораживания вкуса\" заставляет их слушать СВОЛОЧЬ. Какое слово мы заменили словом \"СВОЛОЧЬ\"?": "Гадина.",
  "По словам Роберта Грейвса, суфийская традиция схожа с друидской, поскольку использует другие религии в качестве опоры и основы. Говоря об этом, Грейвс упоминает ЕЕ. Назовите ЕЕ.": "Омела."
}