{
  "В конце 60-х годов многие советские люди молчали, молчали, молчали, а протест выражали тем, что носили значки с названием райцентра. Назовите этот райцентр.": "Галич.",
  "\"ОН\" является ответом на загадку \"Сам себе дирижер\". Как ЕГО зовут в кинофильме, в котором одного из трех заглавных героев играет Моргунов?": "Тибул.",
  "Три года назад был установлен постамент со скульптурой гладиатора. Какая геометрическая фигура многократно изображена на этом постаменте?": "Ромб.",
  "Известный человек, как можно догадаться по его фамилии, был дальним родственником Гитлера. Если бы его идея, предложенная в начале 1945 года, была внедрена, то, скорее всего, какой-нибудь немец стал бы первым... Кем?": "Космонавтом.",
  "Если на противоположные стороны ракетки для пинг-понга наклеить разные накладки, то можно чередовать крученые и обычные подачи. В 1986 году в пинг-понге было введено новое правило. Несмотря на то что в нем ничего не говорится о материале поверхности, оно облегчило жизнь многим теннисистам. В чем заключается суть этого правила?": "Ракетка должна быть двухцветной.",
  "Считается, что поэт Бен Джонсон был хранителем тайны своего друга. Неслучайно герой пьесы Джонсона носит имя, которое переводится как \"Летящее ОНО\". Назовите ЕГО одним словом.": "Копье.",
  "По словам героя романа Дюма, \"у того, кто несчастен, ЗНАТОКОВ не бывает\". Какое слово мы заменили словом \"ЗНАТОКОВ\"?": "Друзей.",
  "[Ведущему: кавычки не озвучивать.] Находясь на \"камчатке\", известный писатель Николай Носов помогал человеку, которому грозили \"вторым...\". Ответьте точно: чем?": "Годом. Незачет: Сроком.",
  "Узнав о подвиге альпиниста, обморозившего руки и несколько дней ничего не евшего, король Непала пригласил его в гости. Перед этим посещением альпинисту продемонстрировали высочайшее ТАКОЕ искусство. Какое - ТАКОЕ?": "Парикмахерское.",
  "Многие из нас мимоходом слышали об одном европейце какие-то легенды, имеющие на самом деле мало общего с реальностью. Жители Страны восходящего солнца считают этого европейца кем-то средним между монахом и самураем, совершившим харакири. Назовите и европейца, и то, что он успешно продавал при жизни.": "[Винсент] Ван Гог, картины.",
  "Латиноамериканские рыбки, которые внешне ничем не выделяются, являются легкой добычей для летучих мышей. По мнению ученых, рыб выдают ОНИ, что звучит немного парадоксально. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Плавательные пузыри.",
  "В середине XIX века эксперт Жан РобЕр-УдЕн изучил сотни белых рубашек и нашел на них несколько пятен. После этого многие производители изменили внешний вид своей продукции. Назовите эту продукцию.": "Игральные карты.",
  "В одном произведении было, как говорится, много воды. Священнослужитель и критик СИдней Смит порекомендовал его автору присмотреться к творению... Кого?": "Ноя.",
  "Рассказывая об истории родного города, председатель ученой архивной комиссии Дубасов упомянул фразу: \"Там был бой\". В каком городе Дубасов жил?": "В Тамбове.",
  "Однажды днем герои романа Жюля Верна обработали инструментами небольшой кусок ЕГО, благодаря чему вскоре смогли приготовить мясо. Назовите ЕГО коротким словом.": "Лед.",
  "[Ведущему: кавычки не озвучивать.] В истории был случай, когда несколько \"крепостЕй\" были уничтожены в течение нескольких минут одна за другой. Многие люди, находившиеся внутри этих \"крепостЕй\", спаслись благодаря ИМ. Назовите ИХ одним словом.": "Парашюты.",
  "[Ведущему: \"в 1986\" прочитать полностью: \"в тысяча девятьсот восемьдесят шестом\".] Комета Галлея появляется на нашем небосклоне примерно каждые 76 лет. Последний раз она была в 1986 году. Также она появлялась во второй половине 60-х годов и семидесятью шестью годами ранее. То появление, которое мы упомянули последним, делает комету Галлея, по мнению ученых, вероятным кандидатом на роль ТАКОЙ АЛЬФЫ. Что мы заменили \"ТАКОЙ АЛЬФОЙ\"?": "Вифлеемская звезда.",
  "Были времена, когда в одном из видов спорта каждый третий по очередности чемпионат СССР проводился по международным правилам. Поэтому организаторы обращались за помощью к пожарным. О каком виде спорта идет речь?": "Шахматы.",
  "Запишите этот вопрос. Знаменитая корпорация \"Ллойд\" получила свое название в честь владельца кофейни. Любого сотрудника этой корпорации можно назвать официально, и он не обидится. В одном из слов предыдущего предложения мы заменили несколько соседних букв. Напишите исходное слово.": "Официантом.",
  "БушмЕны спокойно живут на своей территории уже несколько веков во многом благодаря тому, что умело маскируют свои ИКСЫ. Какое слово, отличающееся одной буквой от названия кулинарного блюда, мы заменили словом \"ИКС\"?": "Колодец.",
  "Изредка ученые пытаются с безопасного расстояния подсчитать число жителей одного из Андаманских островов. По словам очевидцев, человек, попадающий извне на этот остров, сразу же становится похожим на животное. Назовите это животное, обитающее, в основном, в южных странах.": "Дикобраз.",
  "АЛЬФА - это замена. В 1874 году в Санкт-Петербурге художник представил ряд картин, изображающих АЛЬФУ. Услышав много АЛЬФЫ со стороны критиков, он не выдержал и изрезал ножом три наиболее правдивых полотна. Назовите этого художника.": "[Василий Васильевич] Верещагин.",
  "[Ведущему: кавычки не озвучивать; четко озвучить \"х\" в слове \"казахи\".] Многие казахи рассказывали, будто видели гигантскую змею, всплывающую из глубин озера Кок-Коль. По мнению ученых, это была не змея, а большой \"одноглазый\" ОН. Назовите ЕГО односложным словом.": "Смерч.",
  "Современники и преемники настолько ненавидели императора Андроника I , что он вошел в историю как \"человек [ПРОПУСК]\". \"[ПРОПУСК]\" - это голливудский фильм двадцатилетней давности. Восстановите пропуск.": "Без лица.",
  "Николай Балацкий пишет, что красноухая овсянка обитает в Южном Приморье, садовая камышовка - в Западной Сибири, степной конек - в Забайкалье, горихвостка-чернушка - в горах Кавказа, а ОНА - во всех упомянутых регионах. Назовите ЕЕ.": "Кукушка.",
  "[Ведущему: кавычки не озвучивать.] Однажды \"Ермак\" спас несколько рыбаков. Назовите уроженца Урала, оказавшего неоценимую помощь участникам этой истории.": "[Александр Степанович] Попов.",
  "Во время представления участники кордебалета, одетые в темное, совершают синхронные резкие движения, разделившись на две половины. В какой-то момент времени между этими половинками появляется... Кто?": "[Анна Аркадьевна] Каренина.",
  "На островах архипелага по весьма уважительной причине разрешено носить оружие и запрещено умирать. Назовите этот архипелаг, если известно, что там есть поселок с названием Пирамида.": "Шпицберген.",
  "На одной железной дороге можно увидеть локомотив компании \"General Electric Transportation\" [джЕнерал элЕктрик транспортЭйшн], сцепленный с модернизированным вариантом советского тепловоза. Как железнодорожники называют эту сцепку?": "\"Союз-Аполлон\".",
  "[Ведущему: кавычки не озвучивать.] Раненый герой одной притчи не желал прогонять мух, чтобы не налетели более голодные насекомые. Эту притчу вспомнил один правитель, объясняя, почему он так редко \"чистит ИХ\". Назовите ИХ пятибуквенным словом.": "Кадры.",
  "[Ведущему: стихи читать медленно, под запись, с небольшими паузами между строками; четко озвучивать окончания в словах.] Запишите начало и концовку стихотворения Александра КононЕнко. Начало: \"Ночь рождественскую эту Освещают звезды плохо\". Концовка: \"В общем, наш вертлявый бес Отодрал его с небес - Дескать, Солохе месяц нужен позарез\". Какое слово в последней строчке стихотворения мы заменили?": "Мол.",
  "Майкл Джексон был известен не только своим творчеством. Как ни парадоксально, представители европейского государства доверили работу над созданием новых песен именно ему. Назовите это государство.": "Ватикан.",
  "[Ведущему: кавычки не озвучивать.] Эксперт Константин СтОрожев - \"добрейшей души человек\", прошу прощения за колкость. Константин рекомендует ИМ использовать емкости с двумя крышками. Кому - ИМ?": "Рыбакам.",
  "В конце 1978 года археологическая экспедиция под руководством Виктора Ивановича СарианИди нашла погребение с десятками тысяч золотых изделий. Дальнейшие события подтвердили пословицу \"Время - деньги\". На территории какого государства находилось это погребение?": "Афганистан.",
  "Известный ученый, писатель и просветитель сделал много полезного для людей - например, основал публичную библиотеку и крупный университет. Чингиз Абдуллаев сожалеет, что его портрет стал олицетворением подлинного зла. Назовите этого ученого.": "[Бенджамин] Франклин.",
  "Героиня романа Ники ШАховой сначала обрадовалась, когда узнала, что ей собираются подарить темно-красное украшение. Ответьте двумя словами на одну и ту же букву: что же ей в конце концов подарили?": "Книгу Куприна.",
  "По одной из версий, проголодавшиеся солдаты Суворова, сидя вокруг костра в неприглядном виде, придумали... Какое название?": "Картошка в мундире."
}