{
  "Один американский доллар приравнивается к двум тысячам узбекских тийИнов. По мнению автора вопроса, именно тийИн должен стать последней платой за НЕЕ. Назовите ЕЕ.": "Сатанинская бутылка.",
  "Автор научного труда \"Трактат о свете\" Христиан Гюйгенс много лет работал за пределами своей родины. Назовите человека, который был главным спонсором исследований Гюйгенса.": "Людовик XIV.",
  "По словам историка и археолога Владимира Петрухина, развалины некоторых древних поселений на Дону, Северном Кавказе и в Крыму напоминают о возмездии ИМ. Ответьте двумя словами из песни XIX века: кому - ИМ?": "Неразумным хозарам.",
  "[Ведущему: четко озвучить \"я, а...\" в конце фразы героя.] Герой произведения Валентина Дубинина, отдаленно похожий на Колобка, грустно вздыхает: \"Не Колобок я, а ...\". Закончите фразу двумя словами.": "\"... первый блин\".",
  "Один немецкий город в прошлые века имел массивные укрепления. Предки какого советского писателя, как считается, были родом из этого города?": "[Лев Абрамович] Кассиль.",
  "На эскизе художника Николая Ярошенко, созданном в конце XIX века, Иуда имеет черты лица, характерные для жителей Эллады. Считается, что этот портрет обиженный Ярошенко срисовал с НЕЕ. Назовите ЕЕ двумя словами.": "Фотография Куинджи.",
  "Многие историки считают, что кардинал АрмАн де Ришельё делал свою карьеру не самыми благопристойными методами. Поэтому, по мнению знатока творчества Дюма, было бы уместней называть ИКСОВ \"армАнами\". Какое слово мы заменили словом \"ИКСЫ\"?": "Альфонсы.",
  "На скалах одного маленького острова живут краснолапые бакланы. Чтобы воочию убедиться, что это именно они, а не какие-нибудь другие птицы, нужно подплыть к острову очень близко. В каком архипелаге этот остров расположен?": "Огненная Земля.",
  "Лет девяносто назад один латиноамериканец пришел к выводу: чтобы избежать \"ТАКОЙ смерти\", надо увеличить в три раза количество клеток. Какое прилагательное мы заменили словом \"ТАКАЯ\"?": "Ничейная.",
  "В Англии есть уникальное предприятие, где выводят ЕЕ. Работники этого предприятия знают: чем хуже у НЕЕ аппетит, тем меньше забот у британских производителей. Назовите ЕЕ.": "Моль.",
  "Однажды водитель Артем Милевский не справился с управлением и, как говорится, СДЕЛАЛ ЭТО. Любвеобильный Михаил Боярский уговаривал Юнгвальд-Хилькевича добавить в фильм эпизод, где герой Боярского СДЕЛАЛ бы ЭТО. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Поцеловал МерседЕс.",
  "Актер незаметно нажимает на пружину, и рядом с ним выскакивает острый предмет. Назовите оперу, во время представления которой это происходит.": "\"Вильгельм Телль\".",
  "[Ведущему: четко озвучить \"я\" в слове \"названия\".] Названия книг Айседоры Дункан, Надежды Мандельштам и Анны Ахматовой содержат одни и те же два коротких слова, начинающихся на одну и ту же букву. Напишите эти два слова.": "Мой, муж.",
  "Согласно легенде, девушка из семейства АрОни однажды сушила на веревке какие-то трубочки, и за этим занятием ее застал отец. Напишите первые две буквы имени отца.": "Ма.",
  "[Ведущему: кавычки не озвучивать.] Согласно наблюдениям Марии Арбатовой, настоящий англичанин всегда купит хороший и красивый ИКС, даже если цена кусается. Купит, разумеется, не себе. Какое слово без повторяющихся букв мы заменили словом \"ИКС\"?": "Ошейник.",
  "[Ведущему: четко озвучить \"е\" в словах \"начинается\" и \"заканчивается\", \"о\" в слове \"первое\".] Можно сказать, что ЕЮ начинается и ЕЮ заканчивается первое предложение в произведении Юлия Кима. Какой огородный житель упоминается в этом произведении?": "Огуречик.",
  "[Ведущему: второе предложение читать медленно, под запись.] Запишите следующее предложение. В книге \"Я пережилА ЕГО\" Кристина Живульская ИЗЛОЖИЛА события своей биографии, как ни странно, с юмором. Какие два частично совпадающих слова мы заменили словами \"ЕГО\" и \"ИЗЛОЖИЛА\"?": "Освенцим, осветила.",
  "Недавно артистке Людмиле Вершининой преподнесли подарок, который она принялА, но домой не взялА. Возможно, это и правильно, ведь артистам нужно хорошо высыпаться. О каком подарке идет речь?": "Петух.",
  "[Ведущему: кавычки не озвучивать.] ИКС - это замена. Герои стихотворения начала XX века со звоном подняли ИКСЫ и двинулись на \"желтых чертей\". В произведении какого писателя и драматурга, жившего в те годы, человеческая судьба сравнивается с ИКСОМ?": "[Максим] Горький.",
  "Защищаясь, ОН может нанести сильный удар. Поэтому лев, как правило, караулит ЕГО у водопоя и нападает в тот момент, когда ОН пьет воду и не может воспользоваться копытами. Назовите ЕГО.": "Жираф.",
  "Дизайнер Том Форд проектирует не только одежду. Одно из его изделий рекомендуют людям, безгранично уверенным в своих силах. Назовите это изделие одним словом.": "Очки.",
  "Фаину Раневскую как-то спросили: \"Какие женщины склонны к бОльшей верности: брюнетки или блондинки?\". Ответьте одним словом: что ответила мудрая многоопытная Раневская?": "Седые.",
  "Можно сказать, что полвека назад наступил финиш для компании, имевшей слово \"Finnish\" [фИниш] в названии. Эта компания, производившая телефонные кабели, вошла в состав корпорации, которая называется... Как?": "\"Nokia\".",
  "Герои английского детектива 1927 года борются с мощной преступной организацией. В одном из эпизодов рассказчик узнаёт о том, что им с другом будет помогать способный, но слегка ленивый ОН. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Брат Пуаро.",
  "Герой комикса Константина КрылОвского покатался на необычной горке и, судя по всему, лишился рассудка. Из каких предметов, имеющих круглое сечение, была сложена эта горка?": "Из катушек.",
  "[Ведущему: четко прочитать \"взбитого\", чтобы не послышалось \"сбитого\".] По словам Ольги ЧИчиной, современная постановка \"ИКСА\" похожа \"на дегустацию ИГРЕКА\", взбитого из несочетаемых компонентов. Какие два похожих слова мы заменили на ИКС и ИГРЕК?": "Гамлет, омлет.",
  "Некоторые спутники Юпитера вращаются в направлении, противоположном направлению вращения самой планеты. По мнению астрономов, с большинством из этих спутников когда-то нечто произошло. Назовите человека, с которым 31 января 1943 года произошло примерно то же самое.": "[Фридрих] Паулюс.",
  "До XVII века ЭТО называли прямоугольником. А вот частный случай ЭТОГО сохранил свое название до сих пор. Назовите ЭТО одним словом.": "Умножение.",
  "По мнению Бориса Заходера, писатели должны творить не только для потомков, ведь гипотетический ОН не сможет заменить сегодняшнюю похлебку. Кто в шутку предложил приготовить ЕГО в книге Эдуарда Успенского?": "Шарик.",
  "Многие люди круглогодично слушают ИХ песни, но ни разу ИХ не видели. В Китае для НИХ создают специальные жилища, которые русскоязычные журналисты называют \"многоквартирными клетками\". Какие три буквы мы заменили в последнем слове предыдущего предложения?": "шес.",
  "В известном пушкинском произведении рефреном повторяются два слова. Шутники называют их \"расшифровкой первого крика новорождённого\". Напишите эти два слова.": "Я свободен.",
  "На роль своеобразного аналога Колорадо претендуют Куру-УзЕнь, Йоханан-СУ и Аузун-УзЕнь, которые находятся... Ответьте точно: где?": "В Большом каньоне Крыма. Незачет: Большой каньон; Крым; каньон Крыма (в Крыму много разных каньонов, например, Чернореченский).",
  "Запишите следующее предложение. Во многом благодаря знакомству с Валентином Пикулем белорус Кирилл ШимкО может двигать танки, \"БелАЗы\" и самолеты. Какую букву мы заменили в предыдущем предложении?": "Д.",
  "Главным призом в Кубке мира по ТАКОМУ ИКСУ является фигурка, на которой запечатлены лодка, лук со стрелами и человек, стоящий на колене. Какой малоизвестный вид спорта мы заменили словами \"ТАКОЙ ИКС\"?": "Индейский биатлон.",
  "У одной дамы на вечеринке возникли проблемы с АЛЬФОЙ. Мужчину, который тут же метнулся к этой даме и накинул ей на плечи шаль, также можно сравнить с АЛЬФОЙ. Какое слово мы заменили АЛЬФОЙ?": "Молния.",
  "В одном фэнтези участник Троянской войны купил у незнакомца необычный товар. Очевидно, он хотел приобрести молодость и бессмертие, но вместо этого стал чихать. Что же герой купил?": "Амброзию.",
  "На прошлогоднем фестивале артисты выступали на сцене, имеющей крышу и стены. Снаружи сцена была покрыта зеленой тканью. Какому писателю был посвящен этот фестиваль?": "[Павлу Петровичу] Бажову."
}