{
  "(pic: 20170392.jpg) Архитектор АнтОнио ГаудИ, несмотря на советы врачей, отказывался от ИКСов. Также ГаудИ старался не использовать аркбутАны и контрфОрсы, которые презрительно называл ИКСами. Какое слово мы заменили словом \"ИКС\"?": "Костыль.",
  "[Ведущему: не сообщать командам о кавычках.] Педантичный архитектор Алвар ААлто раскладывал ИХ \"по росту\". Назовите ИХ.": "Карандаши.",
  "Ричард Олдингтон пишет, что, воспользовавшись познаниями ПЕРВОГО, ВТОРОЙ мог бы, например, заразить холерой лондонский водопровод. Назовите ПЕРВОГО и ВТОРОГО.": "[Доктор] Джекил и [мистер] Хайд.",
  "Внимание, ИКС - это замена. Вера МУхина задумывала создать сорокаметровый ИКС в виде водолаза. У какого современника МУхиной было прозвище ИКС?": "[Владимир Владимирович] Маяковский.",
  "Только из-за того, что некоторые персонажи романа \"Унесённые ветром\" должны были говорить на особом диалекте, МАргарет МИтчелл не поленилась объехать несколько населённых пунктов в поисках ИКСов. ИКС упоминается в стихотворении 1927 года. Какие три слова мы заменили словом \"ИКС\"?": "Негр преклонных годов.",
  "У героя новеллы СигизмУнда КржижанОвского получилось: \"Икар\". А что при схожих действиях получилось у героя произведения, датируемого тем же годом?": "Абырвалг.",
  "Тур ХейердАл пишет, что из-за ИКСа Кон-ТИки хмурился. Назовите ИКС.": "Штиль.",
  "Посетив БудапЕшт, Клод ДебюссИ был разочарован тем, что ИКС на самом деле сложно назвать ТАКИМ. Назовите ТАКОЙ ИКС.": "Голубой Дунай.",
  "[Ведущему: не озвучивать текст раздачи.] <раздатка> \"В лесу пробилась трава, распустились листья, папоротники из завитков, похожих на &lt;???&gt;, развернулись в широкие опахала\" &nbsp; (В. Солоухин) </раздатка> Какие два слова мы пропустили?": "Вопросительные знаки.",
  "[Ведущему: произнесите \"Мо Фара\" и \"Ален Мимун\" так, чтобы имена не сливались в одно целое с фамилиями.] Выступающий за Великобританию бегун Мо ФАра на самом деле ИКС. Выступавший за Францию бегун АлЕн МимУн на самом деле был ИГРЕКОМ. Назовите спортсмена, который стал ИКСом ИГРЕКом в двадцать два года.": "Кассиус [Марселлус] Клей.",
  "Принципиально важный бой между американцем Джо ЛУисом и немцем Максом ШмЕлингом проходил в США. Немецкие газеты писали, что перед началом боя на всю Германию прозвучала \"симфония ИХ\". Назовите ИХ.": "Будильники.",
  "Философ ЗенОн участвовал в зАговоре против тирана НеАрха ЭлЕйского. Когда зАговор провалился, схваченный ЗенОн на допросе пообещал, что сообщит некий секрет лично НеАрху. НеАрх согласился, и ЗенОн сделал нечто. Кто совершил подобное действие в 1997 году?": "[Майк] Тайсон.",
  "В пьесе Гоголя \"Игроки\" упоминается брюнетка, которую один из персонажей называет... Как?": "Пиковая дама.",
  "(pic: 20170394.jpg) Перед вами фотография площади, названной в ИХ честь. А где именно ИХ сфотографировал ИЭн МакмИллан?": "На Эбби-роуд.",
  "Откладывая в сторону ЕЁ, профессор Николай МедЕм давал понять просителю, что разговор закончен. Назовите ЕЁ двумя словами, которые начинаются на глухие согласные.": "Слуховая трубка.",
  "Герой фильма НОры ЭфрОн открывает магазин снегоходов, но в итоге никакого спроса на них не возникает. Ирония ситуации в том, что этот герой ведёт... Что?": "Прогноз погоды.",
  "Как известно, СнОу был бастардом. Его прототипом стал учитель химии Джон НЭтлшип. Какие слова мы заменили словами \"бастард\" и \"СнОу\"?": "Полукровка, Снегг.",
  "Герой фильма про марафонца с диагнозом \"аутизм\" говорит, что ИКС отлично подходит для бега. Какое слово мы заменили словом \"ИКС\"?": "Дождь.",
  "В произведении о временах Гражданской войны в России говорится, что рваные в клочья ОНИ свидетельствуют о происходящем поблизости сражении. Сражение Гражданской войны в США за гору ЛукАут известно под названием \"Битва над НИМИ\". Назовите ИХ.": "Облака.",
  "Продолжим тему. ИЭн СтЮарт отмечает, что это слово было введено в терминологию одной из наук во время Первой мировой войны. Назовите это слово.": "Фронт.",
  "Художник Шарль ЛавАль создал на МартинИке несколько десятков полотен, но позже на многих из этих полотен появилась ОНА. Назовите ЕЁ.": "[Поддельная] подпись [Поля] Гогена.",
  "ЭжЕн СавИцкая, взявшая фамилию матери, пишет в жанре сюрреалистической прозы. Какое слово мы изменили?": "Взявший.",
  "Русский математик семнадцатого-восемнадцатого веков ЛеОнтий МагнИцкий вырос на озере СелигЕр. А в Москву он попал благодаря тому, что однажды отвёл в подмосковный монастырь ЕГО. Назовите ЕГО двумя словами.": "Рыбный обоз.",
  "В средневековом трактате Ли Ши-чжЭня описано несколько лЭев, состоящих из нескольких чжУнов. Причём для каждого чжуна имелось своё обозначение из двух иероглифов. Какого европейца упоминает в связи с этим Владимир Еремеев?": "[Карл] Линней.",
  "Герцог ВЕллингтон использовал некий предмет в качестве подставки под шляпу. Назовите литературное произведение, в котором фигурирует несколько подобных предметов.": "\"Шесть Наполеонов\".",
  "В системе, использовавшейся зулУсами, каждый ИКС обозначался хлопкОм в ладоши. Какое слово мы заменили словом \"ИКС\"?": "Десяток.",
  "Чтобы ОН был бурым, китайцы ограничивали рацион дубовыми листьями. Назовите ЕГО.": "Шёлк.",
  "Богатые боксИтом зЕмли в индийском штате ОрИсса, населённые племенем кхОндов, были проданы горнодобывающим компаниям, что вызвало вооружённое сопротивление местных жителей. Рассказывая об этом, СлавОй ЖИжек употребляет слово, происходящее из санскрИта. Назовите это слово.": "Аватар.",
  "Пётр Первый учился читать по лубкАм. Другое название лубкОв - ТАКИЕ листы. Какие ТАКИЕ?": "Потешные.",
  "БОрис ДжОнсон пишет, что ТАуэр был не просто зданием, а символом власти, наводящим ужас, и сравнивает ТАуэр с НЕЮ. От какого материала происходит её название?": "Луб.",
  "Другое название птицы гуахАро - жирный козодой. Из птенца гуахАро и шнурка индейцы мастерили ЕЁ. Назовите ЕЁ.": "Свечка.",
  "Описывая тяжёлые условия проживания рабочих в общежитии дореволюционной фабрики, историк пишет, что из-за недостатка керосина гасли лампы. Какое слово мы заменили?": "Кислорода.",
  "[Ведущему: не озвучивать текст раздачи.] <раздатка> Jacques Pierre </раздатка> Увидев портрет ИКСа, ЗИгмунд Фрейд выдвинул собственную гипотезу, согласно которой ИКС на самом деле был французом по имени Жак Пьер. Назовите ИКСа.": "[Уильям] Шекспир.",
  "В комедии ШекспИра простолюдин становится милордом. При этом простолюдин, в отличие от прочих, ДЕЛАЕТ ЭТО. Какие два слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Говорит прозой.",
  "На средневековой гравюре в качестве аллегории мудрости изображено ТАКОЕ животное. Этот зооОбраз означал, что у мудреца эмоции мало влияют на разум. Какое слово мы заменили словом \"ТАКОЕ\"?": "Длинношеее.",
  "(pic: 20170395.jpg) Перед вами фотографии корней двух типов. Как Эдвин МЕннинджер называет корни первого типа и как - корни второго типа?": "Аркбутаны и контрфорсы."
}