{
  "По воспоминаниям бегуна Валерия БорзОва, погода во время одного из соревнований была такая, что можно было спутать ПЕРВЫЙ со ВТОРЫМ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Удар грома и стартовый выстрел.",
  "[Ведущему: не озвучивать текст раздачи.] (pic: 20160486.jpg) Мы не спрашиваем, что закрыто. Назовите автора процитированного четверостишия.": "[Валерий Яковлевич] Брюсов.",
  "В фильме РОна ХОварда бывший моряк спивается и на досуге мастерит ИКСы. Назовите ИКС тремя словами.": "Корабль в бутылке.",
  "По словам литературоведа, мадам де КурдюкОва, героиня сатиры Ивана МЯтлева, использует ЭТО. Назовите ЭТО четырьмя словами.": "Смешение французского с нижегородским.",
  "В 1912 году ПАуль заявил, что нашёл Атлантиду. Назовите фамилию ПАуля.": "Шлиман.",
  "Однажды учёный обратил внимание на то, что у некой рыбы вдоль позвоночного столба чередуются одинаковые сегменты. Назовите этого учёного.": "[Алессандро Джузеппе Антонио Анастасио Джероламо Умберто] Вольта.",
  "Участники ЕГО поначалу завладели ножами и вертелАми со школьной кухни. Назовите ЕГО двумя словами.": "Восстание Спартака.",
  "На картине РИчарда БЕрга под названием \"После сеанса\" изображена ОНА, приводящая себя в порядок. Назовите ЕЁ.": "Натурщица.",
  "Том \"Литературной энциклопедии\", где упоминался Андрей ПлатОнов, вышел, когда гонения на литераторов временно утихли, поэтому статья о нём содержала сравнительно мало критики. Как пишет биограф, Платонову повезло, что он СДЕЛАЛ ЭТО. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Взял псевдоним.",
  "Один из псевдонимов Андрея Платонова - Ф. [эф] ЧеловЕков. Однако Никита ЕлисЕев назвал Фомой ЧеловЕковым другого писателя. Какого?": "Томаса Манна.",
  "(pic: 20160487.jpg) В этом японском здании находится учебное заведение, где студенты становятся специалистами. По задумке архитектора, здание должно напоминать ИКС. Какое слово мы заменили словом \"ИКС\"?": "Кокон.",
  "Внимание, словА \"ДЕЛАТЬ ЭТО\" - замена. Борец АрсЕн МекокишвИли с детства укрепил ноги, ДЕЛАЯ ЭТО. Какой актёр ДЕЛАЕТ ЭТО в фильме 1980 года?": "[Адриано] Челентано.",
  "В 1989 году Стив Таттл упал и лезвием перерЕзал горло Клинту МаларчукУ. Потеряв полтора литра крови, МаларчУк чудом остался жив. После этого была усилена защита для НИХ. Назовите ИХ двумя словами.": "Хоккейные вратари.",
  "Фамилия поэта Ли Бо означает \"слива\". То, что Ли Бо уподобил разросшейся сливе, мы бы назвали... Как?": "Генеалогическое древо [[рода] Ли [Бо]].",
  "В Таллинском музее здравоохранения можно трогать большинство экспонатов, и лишь один запрещающий знак не разрешает использовать ЕЁ в качестве лестницы. Назовите ЕЁ.": "[Модель [молекулы]] ДНК.",
  "Считается, что ПЕРВЫЙ придАл ПлатОну черты ВТОРОГО, ПлотИну - черты ТРЕТЬЕГО, ГераклИту - черты ЧЕТВЁРТОГО, а АпеллЕсу - собственные черты. Назовите ПЕРВОГО, ВТОРОГО, ТРЕТЬЕГО и ЧЕТВЁРТОГО в любом порядке.": "Рафаэль, Леонардо, Донателло, Микеланджело.",
  "Комик Алан ДЭвис рассказывает, что однажды - он тогда был на продуктовом рынке - действительно сделал нечто. Что именно сделал?": "Поскользнулся на банановой кожуре.",
  "Американский писатель РОберт Пёрсиг приводит следующее мнение: \"Умственный уровень человека, который видит в ПЕРВОМ ВТОРОЕ, равен умственному уровню червяка\". Назовите ПЕРВЫЙ и ВТОРОЕ.": "Нью-Йорк, [Большое] яблоко.",
  "(pic: 20160489.jpg) Внимание, словА \"ТАКОЙ ИКС\" и \"ЭТАКИЙ ИГРЕК\" - замены. Однажды во время ТАКОГО ИКСа устроили ЭТАКИЙ ИГРЕК вокруг Иерусалима. На фотографии изображён ТАКОЙ ИГРЕК. Назовите ТАКОЙ ИГРЕК.": "Крестовый ход.",
  "В романе ЧАка ПалАника персонажи в конце концов решают СДЕЛАТЬ ЭТО. Один из героев по данному поводу сетует на то, что в капиталистическом обществе любой вопрос решается через деньги. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Бросить монет[к]у.",
  "В одном фильме повествование ведётся от лица ИКСа. Долетев однажды до моря, ИКС встретил там медуз, которых воспринял как более совершенных существ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словом \"ИКС\"?": "Пластиковый пакет.",
  "Сергей МосиЯш отмечает, что некие животные ближе к приматам, чем к грызунам, а потому логичнее было бы позаимствовать наименование у сказочника. Какое наименование?": "Летучие обезьяны.",
  "УгрЕй из-за кишечных паразитов некоторое время считали ТАКИМИ. Согласно Талмуду, летучие мыши - ЭТАКИЕ. Какие слова мы заменили словами \"ТАКИЕ\" и \"ЭТАКИЕ\"?": "Живородящие; яйцекладущие.",
  "[Ведущему: не озвучивать текст раздачи.] <раздатка> Let's go and see the stars The <...> or even <...> </раздатка> В этих строчках из песни ЛЕнни КрАвица можно усмотреть прОдакт-плЕйсмент. Восстановите оба пропуска.": "Milky Way; Mars.",
  "При применении дыхательной смеси \"гелиОкс\" водолазы используют также специальный прибор, преобразующий ЕГО. Назовите ЕГО.": "Голос.",
  "У корабля \"Грейт Истерн\" было ЭТАКОЕ ЭТО, целесообразность чего подтвердилась, когда судно наткнулось на мель. Слово \"ЭТО\" в скрытом виде присутствует в слове \"ЭТАКОЕ\". Какие слова мы заменили словами \"ЭТАКОЕ ЭТО\"?": "Двойное дно.",
  "[Ведущему: не озвучивать текст раздачи.] <раздатка> Dr&ouml;mspel </раздатка> В русском названии пьесы Августа СтрИндберга может послышаться игра слов. Воспроизведите это название.": "\"Игра снов\".",
  "[Ведущему: чётко прочитать слово \"антитромботическое\", в частности - чтобы его нельзя было принять за \"антитравматическое\".] Аспирин, в частности, оказывает антитромботическое действие. Известный человек, как считается, упрочил своё положение, запретив давать аспирин... Кому?": "[Цесаревичу] Алексею [Николаевичу Романову].",
  "[Ведущему: не спутайте слово \"покрывательство\" со словом \"покровительство\".] В действительности РОберт Ингрэм занимался покрывательством и получал свою долю от добычи. Назовите должность РОберта Ингрэма двумя словами.": "Шериф Ноттингемский.",
  "[Ведущему: никак не сообщать командам о кавычках.] Вадим ЭрлихмАн отмечает, что в балладах \"лес\" часто служит \"РОбин ГУду\"... Чем?": "Рифмой.",
  "Согласно воззрениям индуизма, души бесконечно перерождаются в колесе сансАры. Символично, что первый в истории вариант ИКСа был предложен в Индии и содержал в основе колесо. Назовите ИКС.": "Вечный двигатель.",
  "Герой шпионского романа хочет проверить, есть ли ИКС, и, чтобы оглядеться, встаёт у АЛЬФЫ. Мухобойка из ИКСа АЛЬФЫ служила символом власти у африканцев. Какие слова мы заменили словами \"ИКС АЛЬФЫ\"?": "Хвост зебры.",
  "Рассказывая о том периоде, когда венецианские живописцы перестали писать на дереве, ПИтер Акройд отмечает, что приобрести ЕЁ в Венеции было просто. Назовите ЕЁ одним словом.": "Парусина.",
  "В фильме режиссёра ХирОси ИнагАки главный герой искусно слагает хОкку, а также готов сразиться на катАнах с любым, кто пошутит по поводу его ИКСа. Назовите ИКС.": "Нос.",
  "[Ведущему: в первом предложении нет интонационного ударения на слово \"одного\", оно здесь употреблено в значении \"некоего\", а не как указатель количества.] <раздатка> Ki.**** Братья ****** </раздатка> В первой строчке - псевдоним одного музыканта. Во второй строчке - псевдоним музыкального дуэта. Восстановите обе недостающие части.": "Mono, Stereo.",
  "Материал, из которого состоит ИКС, называют мимикрИрующим полисплАвом. Назовите ИКСа, использовав шесть символов.": "T-1000."
}