{
  "В 2008 году в этот город нагрянул ещё и ГУстав. Назовите этот город.": "Нью-Орлеан.",
  "Скандинавские ОНИ двенадцатого века были найдены пастухом. Рассказывают, что сперва пастух принял ИХ за семейство гномов и в панике убежал. А кто в данный момент лучший в мире среди тех, кто пользуется ИМИ?": "[Свен МАгнус Ээн] КАрлсен.",
  "(pic: 20180440.jpg) ТАКОЙ ОН проходит по Европе, захватывая, в частности, Великобританию, Бельгию, Нидерланды, Данию, Германию, Австрию и Чехию. Какие слова мы заменили словами \"ТАКОЙ ОН\"?": "Пивной пояс.",
  "Галина БашкИрова рассказывает о знакомом, который, чтобы не пить в одиночестве, подливал в воду коньяка и чокался с НИМ. Назовите ЕГО.": "Аквариум.",
  "По одной из версий, китайский поэт Ли Бо погиб из-за того, что, будучи в подпитии, решил пройтись по НЕЙ. ФрЭнсис Скотт ФицджЕральд писал, что ОНА словно состоит из серебряных чешуек. Назовите ЕЁ двумя словами.": "Лунная дорожка.",
  "Словом \"ИКС\" мы заменили английское слово. Певица САра ВОан получила прозвище ИКС за то, что любила употреблять солёные словечки. Назовите заглавную героиню, использовав слово \"ИКС\".": "Сейлор Мун.",
  "Не так давно придумана новая разновидность бега трусцой. Заниматься надо на улице, бег время от времени прерывается приседаниями или наклонами, а нагрузка на бегуна постепенно увеличивается за счёт ЕГО. Назовите ЕГО.": "Мусор.",
  "Про жителей города, основанного в 1804 году, говорили, что они могут украсть даже ЕГО из сумки. Назовите ЕГО.": "Кенгурёнок.",
  "В 2017 году актёры театра \"Комик-трест\" провели акцию протеста против НЕГО. Назовите ЕГО.": "[Фильм] \"Оно\".",
  "Одесский велогонщик начала двадцатого века Сергей Уточкин однажды нА спор СДЕЛАЛ ЭТО. В известном фильме ЭТО ДЕЛАЕТ ОНА. Назовите ЕЁ.": "[Детская] коляска.",
  "ЭммануИл МагдесЯн работал в Симферополе, Мкртич ЧиванЯн - в Константинополе, АрсЕн ШабанЯн - во Франции и в Италии, ВартАн МахохЯн - во Франции, в Италии, Дании, Норвегии и Голландии. Все они испытали влияние... Кого?": "[Ивана Константиновича] Айвазовского.",
  "Художник с двойным именем Чарльз Олтемонт, в частности, зарабатывал зарисовками из зала суда. А какое произведение написал в 1887 году его сын?": "\"Этюд в багровых тонах\".",
  "В музее спорта на стеклянной стенке шахты лифта написано несколько имён. Имя какого пятидесятичетырёхлетнего человека написано на уровне второго этажа?": "[Сергей Назарович] Бубка.",
  "С тех пор как островное население стало выменивать у капитана Кука железные гвозди, ОНИ стали более аккуратными и изощрёнными. Назовите ИХ одним словом.": "Татуировки.",
  "(pic: 20180442.jpg) На раздатке написаны имя и фамилия на редкость беззлобного рэпера. Какие буквы мы пропустили в его фамилии?": "Панч.",
  "Японская придворная дама Сэй-СёнагОн утверждала, что даже никогда не видела ЕГО. Название одной из кхмерских единиц площади производят от слова, означающего ЕГО. Какие два слова мы заменили словом \"ОНО\"?": "Рисовое поле.",
  "В автобиографии САра БернАр упоминает ИКСа с сильным овЕрнским акцентом. Подскажем, что слово \"ИКС\" заимствовано из французского языка. Назовите ИКСа.": "Суфлёр.",
  "В Англии ежегодно проводятся так называемые \"Кроличьи бега\", где вместо эстафетной палочки бегунами используется ОНО. Назовите ЕГО.": "Яйцо.",
  "Неказистый гидросамолёт \"ГрУмман\" использовался на территории Дании. Какое прозвище из двух слов он получил?": "Гадкий Утёнок.",
  "По словам специалистов, на рисунках пациентов с манией преследования в первую очередь обращают на себя внимание ОНИ. В чьём предпоследнем вопросе упоминаются ОНИ?": "Красная Шапочка.",
  "В фильме \"Иваново детство\" герою снится не только прошлое, но и то, что могло бы произойти. Таким образом, во сне, по выражению Юрия ЛОтмана, меняется не только время, но и ОНО. Назовите ЕГО.": "Наклонение.",
  "Английский роман 1764 года ХОраса УОлпола под названием \"ЗАмок ОтрАнто\" был первым произведением в своём жанре. Поначалу УОлпол выдавал роман за перевод итальянского сочинения, которое якобы было напечатано ИКСом в шестнадцатом веке. Назовите ИКС двумя словами.": "Готический шрифт.",
  "В рассказе ГОварда ЛАвкрафта под названием \"ГИпнос\" герои стараются как можно меньше спать. В названии авеню, на которой стоял родной дом ЛАвкрафта, упомянуты ОНИ. Назовите ИХ.": "Вязы.",
  "[Ведущему: никаким образом не сообщать командам о кавычках и заглавных буквах.] В советской книге упоминаются \"Морская болезнь\" ПЕРВОГО и \"Незнакомец\" ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "[Жан-Поль Шарль Эмар] Сартр, [Альбер] Камю.",
  "Под конец жизни ЛАо-цзы ушёл из дома, и последнее место, где его видели, - таможенная станция. Кто, воспользовавшись французским переводом, впервые перевёл \"ДАо дэ цзин\" на русский язык?": "[Лев Николаевич] Толстой.",
  "Рассказывают, что в трудный период Людовик Четырнадцатый велел сдать версальские зеркала на НЕГО. Назовите ЕГО двумя словами.": "Монетный двор.",
  "[Ведущему: не зачитывать текст раздатки.] <раздатка> \"Пелевин когда-то очень хорошо сказал: \"<ПРОПУСК> - это всё равно что в драке звать на помощь старшего брата\"\". (Д. Быков) </раздатка> Какой глагол мы пропустили?": "Цитировать.",
  "Крепкий узел, который использовали гавайские моряки, по легенде, изобрела красавица ЛуукИа. ЛуукИа придумала этот узел для шнурового аналога ЕГО. Назовите ЕГО двумя словами.": "Пояс целомудрия.",
  "Одно суровое испытание, которое должен был пройти кандидат при посвящении в шаманы, выглядело так. Делали девять ИХ, и кандидату нужно было последовательно выглянуть из каждой. Назовите ИХ.": "ПрОруби.",
  "Сам он сравнил себя с дворянином, который пожелал в деревне у себя водяную мельницу построить, но не имел воды и поэтому велел прокопать канал к соседям. А какую метафору он использовал, если верить поэту?": "В Европу прорубить окно.",
  "У жившей в шестнадцатом веке ЛавИнии ФонтАны было одиннадцать детей. Биограф отмечает, что рост социального статуса ЛавИнии можно проследить по ИКСам этих детей. Название какого фильма мы заменили словом \"ИКС\"?": "Крёстный отец.",
  "[Ведущему: никаким образом не сообщать командам о кавычках и заглавных буквах.] На улице одного города автор вопроса с удивлением увидел, что \"Минина\" и \"Пожарского\" соединяет ОНО. Назовите ЕГО.": "Тире.",
  "[Ведущему: не зачитывать текст раздатки.] <раздатка> \"Ну, знаете, - протянул Дюпен, <ПРОПУСК>. - По правде... говоря, Г., ... вы же не исчерпали... всех возможностей в этом деле. Вы могли бы... по-моему, ещё кое-что... сделать, а?\" (Э. А. По, \"Похищенное письмо\") </раздатка> В сделанном нами пропуске упоминается ОНА. Назовите ЕЁ.": "[Курительная] трубка.",
  "Один садовод хвастался, будто бы однажды ветви черёмухи возле его дома пригнулись до земли. Какое слово мы изменили?": "Пчеловод.",
  "Эпоха Троецарствия по-китайски называется Саньго, эпоха Сражающихся царств - Чжаньго. Период, когда Китай ещё только собирался в единую страну из разрозненных мелких государств, называют эпохой Отдельных царств. Как это будет по-китайски?": "Лего.",
  "На карикатуре Жана ЭффЕля Бог смазывает ЕЁ из гигантской маслёнки. А кто использует ЕЁ в известной песне?": "[Белые] медведи."
}