{
  "По легенде, император ДзИмму выиграл решающее сражение благодаря тому, что врагов ослепило ОНО. Назовите ЕГО двумя словами.": "Восходящее солнце.",
  "Рассказывают, что строительство ЕГО в уральском городе Екатеринбург окупилось ещё до своего завершения. Назовите ЕГО.": "Метрополитен.",
  "(pic: 20180119.jpg) Владельцы соседнего здания пОдали иск на возмещение ущерба, связанного с усиленным использованием ИХ. Назовите ИХ.": "Кондиционеры.",
  "Кто уподобил БОткина ТургЕневу?": "[Антон Павлович] Чехов.",
  "Некоторое время учёные считали нитроглицерин слишком рискованным лекарственным средством. По замечанию Ады Горбачёвой, дурную репутацию нитроглицерина упрочила одна из работ известной женщины. Назовите эту женщину.": "[Агата] Кристи.",
  "МЭри РОуч пишет, что, когда американцы стали активно обзаводиться автомобилями, в продаже появился избыток собачьего корма из НЕЁ. Назовите ЕЁ.": "Конина.",
  "Профессор Жорж ЛемЕтр использовал термин \"ОНА фейерверка\", но этот вариант не прижился. Какое слово мы заменили словом \"ОНА\"?": "Теория.",
  "По выражению Наталии БасОвской, при ОдоАкре ЕЮ была РавЕнна. Согласно известному источнику, ЕЮ является Париж. Назовите ЕЁ двумя словами.": "Столица Рима.",
  "ДЭниел МЭйсон считал произведения ГЕршвина и СтравИнского мало отличимыми друг от друга и сравнил композиторов с НИМИ. Назовите ИХ.": "Труляля и Траляля.",
  "Во время обсуждения не забудьте высказать дежурную версию. Как пишет Валерия ГордЕева, один из признаков ЕЁ - приступы сильного голода. Назовите ЕЁ.": "Волчанка.",
  "(pic: 20180120.jpg) Стихотворение Жака РубО состоит из двух строк. Первая строка: \"Я вернулся, с подошв отряхнув рыжий прах пустынь\". Во второй строке, предположительно, подразумеваются песчинки. Воспроизведите её.": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
  "Использовавшаяся в одиннадцатом веке осколочная граната представляла собой упакованный в бумагу порох, перемешанный с кусками ЕГО. Назовите ЕГО.": "Фарфор.",
  "Лирического героя ОксимирОна девушки оплетают коконом локонов, как ЕГО. Назовите ЕГО.": "Лаокоон.",
  "(pic: 20180121.jpg) Заполните пропуск в цитате: \"Примерно ПРОПУСК творческого наследия ГольбЕйна составляют портреты\".": "Три четверти.",
  "В тайском боксе используют также локти, колени и стУпни, поэтому про мастеров муАй-тай образно говорят, что у них ПРОПУСК. Фильм про группу \"Битлз\" назывался \"ПРОПУСК, чтобы обнять тебя\". Какие два слова мы дважды заменили словом \"ПРОПУСК\"?": "Восемь рук.",
  "Из-за события 1866 года художнику-баталисту КандИдо ЛОпесу пришлось несколько лет переучиваться. С кем похожее событие произошло в 1571 году?": "[Мигель де] Сервантес [Сааведра].",
  "Первый русский переводчик \"ГаргантюА и ПантагрюЭля\" в предисловии уведомлял читателя по поводу тридцатой главы романа. Кто, по замечанию Андрея ЗвЕрева, считал РаблЕ одним из своих литературных учителей?": "[Венедикт Васильевич] Ерофеев.",
  "В одном фильме героиня Одри ХЕпбёрн отламывает ЕГО со словами: \"Терпеть не могу эти штуки. Всё равно что пить кофе через вуаль\". Назовите ЕГО.": "[Сигаретный] фильтр.",
  "Герой фильма Марка КАллена - опасный преступник, который трепетно относится к правильному написанию своего имени. Про него ходят слухи, что однажды он застрелил работника ИКСа. Напишите название ИКСа.": "\"Старбакс\".",
  "Завоевав сразу несколько наград, АлкивиАд устроил по этому случаю торжество, на котором в качестве почётных гостей присутствовали сенаторы. Какое слово мы заменили?": "Кони.",
  "Специалисты отмечают особую роль, которую сыграла Прасковья КлемЕнтьева в жизни РадИщева. В одном из слов мы пропустили букву. Напишите это слово в исходном виде.": "Клементьевна.",
  "Герой ГЕнрика Ибсена считает, что длинное плавное движение рукой эстетичнее, чем быстрые мелкие движения двумя руками. Поэтому он советует героине ДЕЛАТЬ ПЕРВОЕ, а не ДЕЛАТЬ ВТОРОЕ. Какое слово мы заменили словами \"ДЕЛАТЬ ПЕРВОЕ\" и какое слово мы заменили словами \"ДЕЛАТЬ ВТОРОЕ\"?": "Вышивать, вязать.",
  "(pic: 20180122.jpg) Расположение домов подобным образом называется \"ТАКАЯ застройка\". Какая ТАКАЯ?": "Строчная.",
  "Герой одного романа недоумевает, почему, чёрт возьми, в устойчивом выражении ПЕРВАЯ следует за ВТОРЫМ, а не наоборот. Назовите ВТОРОЙ и ПЕРВУЮ.": "Гром и молния.",
  "Плотность населения в Исландии - примерно три человека на квадратный километр. В романе ГудбергУра БЕргсона два фермера встречаются взглядами. Каждый из них при этом держит в руках ЕГО. Назовите ЕГО.": "Бинокль.",
  "[Ведущему: ни в коем случае не озвучивать текст на раздатке!] <раздатка> \"И шаг твой землю тяготил\" (В. Брюсов). \"О, слиться, слиться с ним скорее\" (С. Городецкий). </раздатка> В первой строчке поэт Алексей Кручёных обнаружил ЕГО, а во второй - ЕЁ. Назовите ЕГО и ЕЁ.": "Ишак, ослица.",
  "В 1984 году представительные сборные стран соцлагеря съехались на соревнования в городе Оломоуц. Какие три буквы спортсмены в шутку добавляли к названию города?": "Лос.",
  "Алан ГИбсон, говоря о том, сколь важна в стиле вин-чунь работа ног, рассказывает, что однажды Брюс Ли стал победителем соревнований в другом стиле. Назовите этот стиль словом с двумя дефисами.": "Ча-ча-ча.",
  "Когда КЭри Грант снимался в фильме 1963 года, актёр был уже немолод и имел немного лишнего веса. Поэтому одна из запланированных сцен из умеренно эротической была переделана в комическую. Какой советский актёр снялся в похожей сцене?": "[Юрий Васильевич] Яковлев.",
  "Джазмен СИдней БешЕ родился в небогатой семье и в детстве совершил нечто. В известной фразе такое же действие совершила ОНА. Назовите ЕЁ.": "Клара.",
  "[Ведущему: не сообщать командам о кавычках.] В одном из \"камЕо\" Стэн Ли в роли уборщика, наводя порядок в помещении, между делом поднимает ЕГО и протирает под НИМ пыль. Назовите ЕГО двумя словами.": "Молот Тора.",
  "Историк пишет, что для некоторых участников экспедиций КолУмба стоял выбор между каравеллами и ИМИ. Назовите ИХ.": "Галеры.",
  "В итальянском театре кукол был персонаж - похотливый старик. Видевший в Риме представление СтендАль вспоминал, что у этого персонажа легко было разглядеть ЕЁ. \"ЕЁ\" написал другой француз. Назовите ЕЁ.": "Красная шапочка.",
  "Семён КирсАнов назвал гвоздику тепличным цветком. Какое слово мы изменили?": "Петличным.",
  "Впервые японцы познакомились с огнестрельным оружием европейского типа в 1510 году. Однако приобретённая аркебУза была ЕЮ и не произвела на японцев должного впечатления. Назовите ЕЁ двумя словами.": "Китайская копия.",
  "(pic: 20180124.jpg) По поводу музыканта Максима ГолополОсова АзамАт МусагалИев пошутил, что, наверное, ИКС был в тУфлях с каблуками. Назовите ИКСа.": "Медведь."
}