{
  "На скачки увы не пускают сейчас Дам русских (на входе их ловят) Такая походит, посмотрит, и - раз! [...].": "Коня на скаку остановит",
  "Сломав бедро, иду к врачу - Хоть стар уже, но жить хочу. Хирург срастил мне кости враз: \"[...]!\"": "Будь попрочнее, старый таз",
  "Одессит в Нью-Йорке ресторан открыл С хамством и обсчетом, как в стране советской Чувствовал себя здесь тот, кто ел и пил [...].": "Как на Дерибасовской угол Ришельевской",
  "ДВУКРЫЛКА Радикулит на старости кляня Один король, давно канувший в Лету Уж не кричал: \"[...]!\" А требовал: \"[...]!\"": "Полцарства за коня; Карету мне, карету",
  "Поведал Ленин Крупской: \"Сегодня карнавал Эсеры будут даже, КерЕнский в бигуди. Чтоб это все увидеть, услышать пушек шквал [...]\".": "К ступеням Эрмитажа ты в сумерках приди",
  "Главный тренер и Бартез пили водку русскую Заедали паприкой и думали о счастье - Где, скажи, набрать людей в сборную французскую? - [...].": "В желтой жаркой Африке, в центральной ее части",
  "У Блока спросила жена: \"Где ты был\" \"Стихи писал в стиле ямб и хорей. Ночь. Улица Щорса. Фонарь мне светил...\" \"Ах брось, ты, наверно, с Есениным пил - [...]\".": "На этой улице нет фонарей",
  "Жуан: \"Я много разных жен чужих перелюбил: Был на русской, на испанке, на индейке тоже был, На вьетнамке, на японке... Но простите, господа, [...]\".": "На далекой амазонке не бывал я никогда",
  "В литературе русской книги и статьи Вопросы ставили, стремясь рассеять тьму Но главных три: \"Кто виноват?\", \"Что делать?\" и \"[...]?\"": "Зачем Герасим утопил свою Муму",
  "Сын Карабаса раз по рисованью Четверку получил за два эскиза Придя домой, сказал своей мамане: \"[...]\".": "Все \"хорошо\", прекрасная маркиза",
  "Не взяли в класс рояль, для флейты нету слуха Для арфы руки грубы, для скрипки туг на ухо Но в музыку пришел ты, а значит неизбежно [...].": "Изгиб гитары желтой ты обнимаешь нежно",
  "Пришел Христос однажды в синагогу, Торговцев увидал. Итог известен. Добавил, скинув скарб их на дорогу: \"[...]\".": "Я думаю, что торг здесь неуместен",
  "Каспаров, увидев, что Карпову слил Фигуру схватил и в него запустил, Добавив: \"Ты, Толик, сыграл ничего, [...]\".": "Но примешь ты смерть от коня своего",
  "Хороводы все быстрей вокруг Джордано \"Чуть помедленнее, люди!\" - он кричит, Но не слушает народ, и в круге рьяном [...].": "Все бегут, бегут, бегут, а он горит",
  "Дюжину физиков съев, людоед Злится: \"Они, мол, все однообразны Вместо ученых хочу на обед [...]\".": "Больше поэтов, хороших и разных",
  "В нашем саду не растет конопля, Да и в карманах, увы, ни рубля, Но с друганом обкурились мы вчИстую. Перед глазами блаженный туман. [... ...].": "Белой акации гроздья душистые Ночь напролет нас сводили с ума",
  "Ящик водки, два ящика \"Граппы\", Под столом два упитых хмыря. [... ...].": "Глеб Жеглов и Володя Шарапов За столом засиделись не зря",
  "Васи-пилота напарник неловкий Выпал в окно и на шАсси повис. - Вась, кинь веревку! - Да нету веревки, [...].": "Есть только МиГ, за него и держись",
  "\"Алло!\" \"Простите, можно Любу?\" - Спросил какой-то идиот Ответил я довольно грубо: \"[...]\".": "Любовь здесь больше не живет",
  "Я лошадку свою поведу на заре под уздцы, Я вспашу огород этой ранней рассветной порою, Но не буду сажать алюминиевые огурцы - [...].": "Виноградную косточку в теплую землю зарою",
  "Говорил сапер, куря махорку: Как мозгами, кореш, ни крути, Все ж я не согласен с поговоркой \"[...]\".": "Жизнь прожить - не поле перейти",
  "Рек Иуде Христос \"Ты, мол, гад, я это ведал Отойди от меня, ты меня, собака, предал! Так давай-ка вали, все вы римские холуи! [...]!\"": "Не нужны мне твои поцелуи Луи Луи"
}