{
  "Любимое изречение Р.А. Хайнлайна говорит о том, что некоего словосочетания просто не существует. И один из его героев, увидев рекламу, утверждающую противоположное, добавил: \"Зато выпивка здесь вдвое дороже\". Назовите изречение.": "\"Бесплатных завтраков не бывает\".",
  "Марк Твен в одном из своих произведений утверждал, что открыл великий закон, управляющий поступками людей, а именно: \"... для того чтобы взрослый или мальчик страстно захотел обладать какой-нибудь вещью, нужно...\". А что для этого нужно?": "Нужно, чтобы эта вещь досталась ему как можно труднее.",
  "В журнале часто встречается рубрика \"Говорят дети\". И как-то, среди материала, попался диалог, в котором ребенок лет шести блистал эрудицией перед своими ровесниками: \"Ты знаешь, кто убил Пушкина?\" - спросил он. Ответьте на этот вопрос так, как предполагал шестилетка, если убийцу так боятся мамы, бабушки и папы, да и малышам он неприятен.": "Диатез.",
  "Каждый месяц их появляется 5.418.902. Он прочно прописался в 37 странах. Английскому уже 27 лет, а хорватскому, китайскому и литовскому только год. И неудивительно, что скоро он порадует жительниц Ирана и Ирака. О чем идет речь?": "Журнал \"Cosmopolitan\".",
  "Сейчас номер \"911\" ежедневно в США набирают 270 тысяч раз. Почему выбраны цифры \"911\"? Из-за ряда технических особенностей, из-за расположения на диске. Этот номер легко набрать даже в темноте, хотя есть анекдот: один мужчина не смог набрать заветный номер \"9-11\". А почему?": "Не смог найти на циферблате цифру одиннадцать.",
  "Причиной появления этого изобретения стали недостатки человеческого характера - спешка, невнимательность, неточность. Несмотря на то, что они сильно отравляли жизнь американской секретарши, она предпочла бороться не с причиной своих несчастий, а с их последствиями. И нужно отдать ей должное, изрядно преуспела на этом поприще, изобретя во второй половине нашего века то, что и по сей день пользуется популярностью в конторах и даже у школьников. Назовите наиболее вескую причину отказа от использования этого изобретения.": "Компьютер.",
  "Этот человек не только талантлив, обаятелен и привлекателен, но еще и отличается незаурядными предпринимательскими способностями. Его детищами явились Delbeau Productions, Adel Productions и, наконец, AD. Если продукция двух первых предприятий покоряла женские сердца, то продукция последней AD берет штурмом кошельки. Возможно, именно наличие третьего производства натолкнуло известных авторов написать песню, впоследствии также ставшую известной, в которой они делают акцент на том, каким именно образом данный человек не использует продукцию этой фирмы. Назовите имя человека и продукцию о которой идет речь.": "Ален Делон и одеколон.",
  "Согласно Корану, молитва приближает нас к Богу, пост подводит к дверям его дворца, а что же, согласно Корану, дает нам право на вход?": "Подаяние милостыни.",
  "Американский писатель Элберт Хаббард сказал, что конкуренция - это жизнь торговли и смерть... Кого?": "Торговцев.",
  "Чего не знала любящая богатых островитянка после того, как увидела не слишком отчетливое изображение военного хрупкого телосложения?": "Сна.",
  "О том, как важно быть именно таким, писал опальный британец. И как минимум двое из них нам хорошо знакомы. Один грешил всю жизнь и умер великим грешником. А о том, кому неизвестен второй, спрашивал не на шутку рассерженный генеральный секретарь ЦК КПСС. Назовите обоих. А заодно и воспевшего нечто объединяющее их британца.": "Пьеса Оскара Уайлда \"The Importance of Being Earnest\" (в русском переводе - \"Как важно быть серьезным\" - игра слов: Earnest - имя Эрнест и серьезный). Эрнест Хемингуэй покончил с собой, Эрнст Неизвестный вызвал гнев Хрущева, который считал, что \"Неизвестный\" - это псевдоним.",
  "Как известно, некоторые болезни вызываются нехваткой различных веществ в организме, например цинга. С другой стороны болезнь может возникнуть вследствие избытка различных веществ, например бери-бери. Что является причиной возникновения такой болезни, как пеллагра?": "Чрезмерное употребление кукурузы.",
  "Испанский матрос Родриго де Гиере часто запирался у себя дома и в одиночестве занимался тем, за что его жена донесла на него в \"святое учреждение\". Однако Родриго, к нашему несчастью, повезло, и инквизиция оправдала Родриго, который вполне может считаться первым из испанцев, занимавшихся этим. Так чем же занимался бедолага Родриго?": "Был первым курильщиком.",
  "О каком известном событии, случившемся 22 августа 1911 года, одна из немецких газет писала: \"Это не что иное, как уловка французского правительства, намеренного ввести в заблуждение свой народ, вызвав германо-французский конфликт\"?": "О краже \"Моны Лизы\".",
  "Какое настоящее бедствие для России завезли с собой в 1762-63 годах русские солдаты, возвращаясь после семилетней войны из Германии?": "Рыжие тараканы (прусаки).",
  "Еще Блок задавался вопросом, почему все не любят Мережковского. Дмитрий Сергеевич Мережковский и в эмиграции в Париже слыл фигурой одиозной. Но по-настоящему все отвернулись от него за полгода до его смерти, когда он, выступая по радио, сравнил с Жанной д'Арк... Кого?": "А. Гитлера.",
  "В японской конституции есть такие строки: \"Когда не знаешь, как поступить, поступи...\". Закончите этот совет.": "\"... благородно\".",
  "Как назывался в Древней Руси мешок, куда укладывали четыре десятка ценных соболиных шкурок?": "Сорочка.",
  "70-е годы. США. Разные чувства испытывали взрослые люди, открыв дверь на звонок. Стоящий на пороге молодой человек предлагал поговорить о проблемах, окружающих мир, и помочь в их разрешении. А подростки реагировали одинаково. Они были ошеломлены. Ведь распространять слово Иеговы к ним пришел... Кто?": "Майкл Джексон.",
  "Один тезка известного разбойника совершил действие, прямо противоположное тому, благодаря которому прославился разбойник. В результате он спас от верной гибели однофамильца известного композитора. Назовите пожалуйста и разбойника, и композитора.": "Степан Разин и Бородин.",
  "Любой строитель хорошо знаком с этим. В последнее время народная молва превратила в это известную жительницу Германии. Но многие помнят, что более 20 лет назад В. Высоцкий устами своего героя превратил в это известного американского спортсмена. А не подскажете, в каком виде спорта?": "Шахматы.",
  "У главного героя культового советского фильма их было два, причем непосредственно за вторым последовала смерть героя. У героини романа одного русского писателя их было четыре, а у героини с тем же именем, но у другого русского писателя, их было девять. У всем хорошо известного головы городской администрации мы знаем один, связанный с животными. О чем идет речь?": "Сны.",
  "В 1927-31 годах в России существовало литературное общество ОБЭРИУ, одними из основателей которого были Даниил Хармс и Введенский. Аббревиатура ОБЭРИУ означает \"Объединение реального искусства\", однако не совсем понятен смысл буквы \"У\" на конце. Принимая во внимание то, что члены этого объединения тяготели к абсурдизму и авангардистским концепциям, ответьте, почему в названии общества появилась буква \"У\".": "Потому что заканчивается на \"У\".",
  "\"Чтобы смогли воспеть на расслабленных струнах твои чудные деяния слуги, разреши грех оскверненных уст Святой Иоанне\". Это перевод латинского гимна, помогавшего запомнить некоторый ряд, последний элемент которого до конца 18 века считался в России дьявольским, а потому искоренялся.": "До, ре, ми, фа, соль, ля, си.",
  "Его сравнивают с ночью, адом и любовью, а если на нем белый остроконечный колпак монаха, его называют... Как?": "Капуччино (Cappuccino).",
  "Продолжите ряд: \"Среди зверей - лев, среди камней - ...\".": "Алмаз.",
  "Что сушит, когда мокнет?": "Полотенце.",
  "Что можно приготовить, но нельзя съесть?": "Уроки.",
  "У бразильских индейцев предложение первыми делают девушки. Индианка приносит избраннику горшок с кашей. Съест кашу - быть свадьбе, отказался от угощения - не принял предложения. А если парень не доел кашу, то что это значит?": "Просит дать время подумать.",
  "Закончите стихотворение Э. Успенского: ............................. только вчера мне прислали в конверте жирафа, весьма добродушного с виду, большую египетскую пирамиду, айсберг из Тихого океана, кита-полосатика вместе с фонтаном. ............................. Четыре корвета различного цвета и королеву Елизавету. ............................. Вы получали такие подарки? Значит, ...": "... и вы собираете марки.",
  "Один - \"всегда элегантен на сцене\", другой - всегда прижат к стене. Оба их можно назвать одним именем, которое было дано в 1711 году изобретению флорентийского мастера Кристофори. Назовите все три имени.": "Рояль, пианино, фортепиано.",
  "У Николая Гумилева есть стихотворение, сюжет которого сводится к следующему: некоему князю предлагается заарканить самку медведя и напустить на нее своего пса. Заканчивается оно следующим образом: \"Никуда ей тогда не спастись, И издохнет она наконец, Чтобы в небе спокойно паслись ...\" А кто?": "Козерог, и Овен, и Телец.",
  "Все мы знаем считалочку: \"Аты-баты, шли солдаты...\". Все мы также знаем, что аты-баты разделяются дефисом, но Аты Баты встречаются также и в другом месте. Что служит там границей между ними?": "Река Меконг.",
  "Псевдоним этого человека на самом деле состоит из двух букв. Но в русском варианте в его псевдониме шесть букв. Что это за псевдоним?": "Эффель.",
  "Гармодий, потомок древнего и славного Гармодия, как-то попрекал Ификрата безродностью. На что полководец отвечал: \"Мой род ..., а твой же... \". Заполните пропуски при условии, что в каждом пропущено по три слова.": "... на мне начинается, ... на тебе заканчивается.",
  "Блиц. У Фалеса Милетского спросили: 1. \"Что легко?\" 2. \"Что он видел небывалого?\" 3. \"Когда легче всего сносить несчастья?\"": "1. \"Советовать другому\". 2. \"Тирана в старости\". 3. \"Когда видишь, что врагам еще хуже\".",
  "Создается впечатление, что ЭТО - магическая величина, которая периодически не дает покоя творческим людям. Так, один задавался вопросом о местонахождении одного из ЭТИХ, сразу же давая ответ - где-то в Москве. Другие утверждают, что ЭТО - величина постоянная в отношении определенного объекта, но понимание этого факта приходит только с возрастом. А третьи заявляют, что ЭТО можно если не вернуть, то хотя бы почувствовать. Что это?": "Семнадцать лет.",
  "Писатель Франк Хэрберт утверждает, что это заболевание от излишка мыслей. Это наша плата за разум. А полностью избавлен от этого может быть только слепец либо болван. О чем идет речь?": "О страхе.",
  "Писатель Сергей Лукьяненко утверждает, что ортофосфорная кислота, входящая в состав Кока-Колы, добавляется туда с простой и прагматичной целью. С какой?": "Подсушивать полость рта, вызывая жажду.",
  "Для кого владельцы некоторых американских магазинов и закусочных установили специальный столик, где в любое время можно зайти пожевать гамбургер и выпить кофе, причем совершенно бесплатно?": "Для полицейских.",
  "Это очень необычные воры, которых почти никогда не ловят и не наказывают, напротив, даже пускают пожить. Их добычей становится все, что только не привинчено к полу: пепельницы, вазы, одеяла, полотенца, шариковые ручки, телевизоры и даже салфетки, не говоря уже о прочих мелочах. Кто они?": "Постояльцы гостиниц.",
  "Аббревиатура какого города составляет лишь 3,63% от длины его полного названия?": "Лос-Анжелес (LA).",
  "Самое длинное в мире слово-палиндром, состоящее из 19 букв, в переводе означает \"торговец шелком\". А в переводе с какого языка?": "Финский (saippuakivikauppias).",
  "По дороге на Дижон Встретил я мужа и семь его жен, У каждой жены по семь тюков, В каждом тюке по семь котов. Сколько котов, тюков и жен Мирно двигались в Дижон? Под каким названием опубликовано данное стихотворение, датированное 1650 годом, в Книге рекордов Гиннеса?": "Самая старая задача.",
  "Выбирая тот или иной товар, около 80% из нас даже не осознает, что, оценивая его качества: свежесть, изысканность или даже мощность, мы руководствуемся вовсе не умом. Чем же?": "Носом."
}