{
  "Эта вещь была создана в 1791 году по заказу графа фон Вальзегг цу Штауббах и была затем им названа \"Composito dei conte Walsegg\", т.е. сочинение графа Вальзегга. Существует версия, что эта вещь стала причиной смерти своего создателя. Назовите ее.": "\"Реквием\" Моцарта.",
  "Впервые это появилось в России в 1428 году и сразу было осуждено православной церковью. Иван IV оставил это привилегией опричников. Но распространение это получило со времен Алексея Михайловича и Петра I, превратившись в один из символов России. Что это?": "Водка.",
  "Назовите то, что стоит без поддержки, если оно действительно хорошего качества, и присуще теперь обоим полам.": "Джинсы.",
  "Назовите всем известную антитезу, изобретенную одним французом, но наиболее распространенную в СССР и прочих коммунистических странах.": "Кто был ничем, тот станет всем.",
  "Создатель Джеймса Бонда Ян Флеминг писал: \"В первый раз - это случайность, во второй - совпадение, а в третий -...\" Попробуйте закончить фразу.": "Вражеское действие.",
  "По многочисленным легендам, боги создали людей. А какое чувство, согласно мнению французского социалиста Поля Лафарга, создало богов?": "Страх.",
  "Бог создал людей сильными и слабыми, а этот полковник, по мнению американцев, сделал их равными. Назовите его фамилию.": "Кольт.",
  "В Гонконге номерной знак автомобиля может стоить дороже, чем сам автомобиль. В каких случаях?": "Если этот номер считается тамошними суеверными жителями счастливым.",
  "Однажды Суворова спросили, сколько раз он был ранен. Тот ответил, что всего был ранен 32 раза, из них 2 раза на войне и 10 раз дома. Где же Суворов получил оставшиеся 20 ран?": "При дворе.",
  "Что умеет и умело делать подавляющее число англичан, умеет часть собравшихся здесь, но совершенно не умел английский король Георг I?": "Говорить по-английски.",
  "Этот житель Швеции совершенно не признавал традиционной медицины. Свое здоровье он защищал только с помощью сверхдоз углеводов, глюкозы и сахарозы. Назовите его.": "Это Карлсон.",
  "Глаза у этой лягушки - красные. Назовите ее научное название.": "Лягушка красноглазая.",
  "О.Генри имел привычку во время написания своих блестящих литературных произведений запираться в своей комнате на ключ. Где он ее приобрел?": "В тюрьме, где и начал свою литературную деятельность.",
  "Душанбе, Волгоград, Цхинвале, Донецк, Новомосковск... Что общего в названиях этих городов?": "Раньше они все содержали в своем названии имя Сталина.",
  "Раньше на Руси верили, что злой дух может вселиться в куклу. Опасаясь этого, делали так, чтоб все куклы были похожи друг на друга. Чего же у них не было?": "Лица.",
  "Газеты сообщают: \"Перец рекордной жгучести выведен американскими селекционерами\". А как, собственно, измеряют жгучесть перца?": "Растворяют в воде до предела ощущения жгучести языком. Количество воды и определяет жгучесть.",
  "В Австрии - 20, в Эстонии - 18, в Швеции - 15, в Израиле - 13... А на Украине?": "16 - возраст совершеннолетия.",
  "Я убиваю людей тем, чем они себя лечат... Какое животное могло бы сказать о себе так?": "Змея.",
  "Древние китайцы использовали шелк, богатые римляне - пластинки агата, средневековые жители Руси - слюду... Что используем сейчас для этого мы?": "Оконное стекло.",
  "Нам это сделали не так давно из-за нехватки денег. В Исландии это делают каждые выходные и летом, считая, что исландцы должны использовать это время для здорового отдыха и поменьше находиться дома. Что это?": "Отключение телевидения.",
  "Что, по мнению Артура Шопенгауэра, нужно сделать, чтоб вдвое уменьшить свои права и во столько же раз увеличить свои обязанности?": "Жениться.",
  "Этот камень древние китайцы называли любящим. Что это?": "Естественный магнит.",
  "Этот аристократ, бежавший от революции, отблагодарил приютившее его государство ценным подарком. Он подарил этому государству жемчужину, а ряду его граждан - мать. Назовите его.": "Кардинал (дюк) де Ришелье.",
  "Если это крылатое божество приходит, когда его не зовут - это мука. Если зовут, а оно не приходит - мука вдвойне. Если оно придет по первому зову, но позвать его нельзя - китайская пытка. А когда оно приходит часто и по первому желанию - мы его не замечаем. Назовите его.": "Морфей или Гипнос - бог сна.",
  "Древнегреческий философ Пифагор ощущал себя на соревнованиях начинающих стрелков в безопасности только в этом месте. Назовите это место.": "Мишень - туда-то эти мазилы уж точно не попадут!",
  "Какая деталь органического происхождения использовалась в механических часах вместо пружины?": "Свиная щетинка.",
  "Для чего в Древней Греции статуи богов во время войны приковывались к обеденным столам?": "Чтоб враги не переманили их более вкусным обедом.",
  "Ассирийские и вавилонские цари, египетские фараоны и другие древние властители содержали при своих дворах специальных мудрецов, которые рассказывали им о том, что эти цари знали лучше самих мудрецов, и чего на самом деле не было. Сейчас некоторые врачи занимаются тем же, что и эти мудрецы. Чем занимались эти мудрецы?": "Толкованием снов.",
  "В 105 г. н.э. при дворе китайского императора прозвучала фраза: \"Бамбук слишком тяжел, а шелк слишком дорог. Нам нужен материал, который с достоинством заменил бы шелк и бамбуковые дощечки.\" И вскоре такой материал был создан. Назовите его.": "Бумага.",
  "Суворов говорил: \"Минута решает исход баталии, час - успех кампании, день -...\" Что же, по мнению Суворова, решает день?": "Судьбу империи.",
  "На одном из зданий Петергофа изображен герб России в несколько странном виде - трехглавый орел. Для чего так сделали?": "Чтоб со всех сторон он казался двуглавым.",
  "Иногда павиан или бабуин пьет воду с ветки, расположенной так высоко над водой, что ни ртом, ни лапами он до воды не достает. Чем же он достает до воды, чтоб напиться?": "Хвостом.",
  "Народная пословица говорит, что дорог не квас, а это к квасу. А по словам героя пьесы Толстого \"Живой труп\", его жена была идеальной женщиной, но была лишена этого. Чего же?": "Изюминки.",
  "К 50-летнему юбилею японской фирмы \"Тойота\" был сложен сад камней. К каждому из камней была прикреплена табличка. Что было написано на каждой из табличек?": "Название страны, импортирующей \"Тойоту\", откуда привезли этот камень.",
  "Как раньше называлась единица электропроводности - величины, обратной электросопротивлению?": "Мо (обратное слову \"ом\").",
  "9 мая 1994 года ей исполнилось 35 лет. За это время она совсем не изменилась, напротив того - выглядит лучше, чем при рождении. Наконец, вопреки всем правилам, она стала экспонатом парижского музея восковых фигур. Назовите ее.": "Кукла Барби.",
  "Назовите пятое, ставшее в своем деле первым, если известно, что их создательница сравнивала их с поцелуем.": "Духи \"Шанель N5\".",
  "Природа сказала ей: \"Будь прекрасна, если ты хочешь, будь мудра, если ты хочешь, но благоразумной ты должна быть непременно\". Кому?": "Женщине (согласно болгарской пословице).",
  "В 1905 году в Париже состоялось необычное состязание, в котором 300 участников состязались в беге на 300 метров. Победитель преодолел всю дистанцию за 3 минуты 12 секунд. Где конкретно проходили эти состязания?": "На Эйфелевой башне - в беге в высоту вверх по лестнице.",
  "Атташе - ниже всех. Секретари и советники - чуть повыше. А кто выше всех?": "Чрезвычайный и полномочный посол - высший дипломатический ранг.",
  "Что общего между холодным оружием, детьми офонаревшего района, фигуркой птицы и неизвестным солдатом?": "\"Кортик\", \"Дети Арбата\", \"Бронзовая птица\" и \"Неизвестный солдат\" - романы Анатолия Рыбакова.",
  "Для того, чтоб понимать друг друга, эти умершие одинаковой смертью говорили на иностранном языке. Среди них не было ни архитектора, ни математика, но они выстроили один из самых известных в истории России квадратов. Назовите их - всех пятерых.": "Рылеев, Пестель, Каховский, Бестужев-Рюмин и Муравьев-Апостол.",
  "Данное уменьшительное женское имя служит, кроме этого, еще и названием языка, синонимом к слову \"лампочка\", а также на ряде жаргонов уменьшительное от этого уменьшительного означает \"украшение\", \"аксессуар\". Назовите его.": "Феня.",
  "В служебном облачении православных епископов присутствует такая деталь, как твердый прямоугольник из ткани, висящий на правом боку под рукой. Чем был этот треугольник на заре христианства?": "Евангелием.",
  "Гульден, злотый, алтын - все названия денежных единиц. А что еще у них общего?": "В переводе значат \"золотой\".",
  "В названии этого продукта отражена щедрость уединенных островов Тихого океана. Как же он называется?": "\"Баунти\" - по-английски \"щедрость\".",
  "За что одна из пород собак получила прозвище \"мотылек\"?": "Из-за огромных торчащих ушей.",
  "В 1905 году перед своей знаменитой битвой командир канонерской лодки \"Кореец\" приказал резко укоротить мачты своего судна. Зачем?": "Расстояние до корабля определялось с помощью высоты мачт. Так он нарушил японцам систему корректировки огня."
}