{
  "Лемми как-то заметил: \"Наша жизнь на Земле может показаться кому-то очень дорогой, но не стоит забывать, что в ее стоимость входит ежегодный бесплатный полет\". Обозначьте маршрут этого полета.": "Вокруг Солнца.",
  "Как ни странно, но в дневнике Людовика XVI за 1789 г. под этой датой стоит запись \"Ничего\", т.е. ничего значительного в этот день, по мнению короля, не произошло. Назовите эту дату.": "14 июля.",
  "Первую половину народной приметы острословы продолжили так: \"... то, скорее всего, они просто залетели под кровать\". Озвучьте первую половину приметы.": "\"Если птицы летают низко...\".",
  "Многие скульптурные композиции Петродворца являются своеобразными аллегориями событий XVIII века. Например, Самсон, раздирающий пасть льву, олицетворяет победу России над Швецией. Фонтан \"Персей\" изображает древнегреческого героя, держащего в руке голову Медузы, которая имеет явное портретное сходство с лицом... Кого?": "Карла XII.",
  "Оно обладает свойством повышать артериальное давление. Его настой обладает антисептическими свойствами. Оно используется в стоматологии уже 27 веков. Оно может вызывать аллергии, дерматиты, пиелонефриты. А однажды оно вызвало целую эпидемию... Какой \"болезни\"?": "\"Золотой лихорадки\".",
  "Генри Форд в одной из своих книг пишет: \"Деловые люди думали тогда, что с предприятием можно делать все что угодно, если его профинансировать\". А что, согласно этому рецепту, нужно сделать, если с первого раза это не удалось?": "Снова финансировать.",
  "Закончите высказывание Ярослава Гашека: \"Скромность украшает мужчину, но настоящий мужчина...\".": "\"... украшений не носит\".",
  "В одном из писем, относящихся к последним годам жизни, Марк Твен сообщал, что к нему приехала, чтобы повидаться с ним, его первая любовь. Звали ее Лаура Хокинс. Вероятно, когда-то это было \"прелестное голубоглазое существо с золотистыми волосами\". Сохранилась фотография, запечатлевшая эту встречу двух пожилых людей. Наверное, ее можно было подписать просто: \"Марк Твен и Лаура Хокинс\". Но под ней другая трогательная подпись. Какая именно?": "\"Том Сойер и Бекки Тетчер\".",
  "Название ЕГО происходит от персидского слова, означающего \"полководец\". Геннадий Малкин назвал ЕГО \"эмансипированной королевой\". Назовите ЕГО.": "Ферзь.",
  "Первое упоминание об ЭТОМ датируется началом V века и было найдено в Китае. Многие объясняют популярность ЭТОГО тем, что Япония долгое время была единственной страной, где употребление в пищу мяса животных запрещалось законом. К разновидностям ЭТОГО относятся, например, нигири - слепленные в руке, или норимаки - рулеты. Назовите ЭТО.": "Суши.",
  "Одна журнальная статья была проиллюстрирована фотографиями животных: павлина, шимпанзе, тигра, кенгуру и даже утконоса. Все они - обитатели зоопарков. А фотографии такой птицы не оказалось. Впрочем, заполучить ее в коллекцию - вожделенная мечта любого зоопарка. Хотя стоить она может дороже белого медведя. Назовите эту птицу. В данном случае именно птицу.": "Белая ворона.",
  "Закончите произведение народного фольклора: \"И остановил Иванушка коня своего, и пошел воды напиться. И поскакали они потом дальше - конь и...\".": "\"... козленочек\".",
  "Название этой канцелярской принадлежности по-болгарски звучит как \"лепИло сУхо\". Назовите ее по-русски двумя словами.": "Клеящий карандаш.",
  "В 1964 г. Пентагон в качестве эксперимента предложил двум 20-летним студентам, Давиду Добсону и Бобу Сельдену, с нуля провести разработки, используя материалы только из открытой печати. Каково же было изумление стратегов из Пентагона, когда через год молодые люди предоставили технологическую записку и компоновочные чертежи, почти в точности совпадающие с конструкцией... Чего?": "Атомного боеприпаса.",
  "Она выросла в условиях жесткой радиации. Ее основным параметрам позавидовали бы даже ее дальние родственники. Ей уже за 50, однако она все так же энергично, с применением особых средств мстит за свое несчастливое детство. Назовите ее имя.": "Годзилла.",
  "В Неаполе в 1552 г. произошла дуэль - естественно, из-за любви. В мадридском музее Прадо есть картина художника Хосе Риверы, посвященная именно этому поединку. В названии картины есть слово \"дуэль\". Догадавшись о главной особенности этой дуэли, назовите прилагательное, также присутствующее в названии этой картины.": "Женская.",
  "Первый рисунок главы \"Как изучать созвездия\" книги Ф. Зигеля \"Сокровища звездного неба\" изображает ЕГО строение. Назовите ЕГО.": "Глаз.",
  "На обложке русскоязычной версии одного из номеров журнала \"National Geographic\" [Нэшнл джиогрэфик] помещена фотоиллюстрация к статье, посвященной ЮАР. На этой иллюстрации изображено существо и подпись, состоящая, кроме названия страны, из трех прилагательных, относящихся к этому существу. Впрочем, в третьем прилагательном - \"пушистая\" - авторы заголовка, похоже, сомневаются, поскольку рядом с ним помещен вопросительный знак. Назовите в правильном порядке два других прилагательных.": "Большая белая.",
  "Однажды в 1835 г. Гоголь с двумя друзьями возвращались из летнего путешествия в Санкт-Петербург. Гоголь решил провести эксперимент: он попросил своего друга Пащенко выехать на несколько часов раньше и переговорить со станционными смотрителями там, где были намечены остановки. Назовите произведение, над которым работал в это время Гоголь.": "Комедия \"Ревизор\".",
  "Вопреки своему имени, этот исторический персонаж, упоминаемый Плутархом, имел конскую, а не ТАКУЮ голову. А ТАКАЯ голова была у другого, правда, вымышленного, персонажа. Впрочем, если у него, действительно, была ТАКАЯ голова, то следует признать, что людоедом он быть не мог. Назовите этого другого персонажа.": "Минотавр.",
  "Эта легенда ходила по Америке еще в XIX веке, но была записана на бумагу репортером криминальной хроники Джонстоном Макали только в 1919 г. Вскоре эту легенду экранизировал известный продюсер Дуглас Фэрбенкс. Кстати, именно он и придумал знаменитый символ. Нарисуйте этот символ.": "Z (т.е. знак Зорро).",
  "Житель Петропавловска-Камчатского Игорь Трофимов заблаговременно позаботился о том, чтобы пережить цунами. Он построил большую лодку, на которой собирается спасаться вместе со своей семьей, и предложил всем желающим уже сейчас купить свободные места. Соседи, определенным образом относящиеся к его замыслу, придумали подходящее название для судна, немного удлинив название его прототипа. Какими двумя словами они назвали лодку?": "\"Параноев ковчег\".",
  "По утверждению историка А.Дж.П. Тейлора, в последние годы жизни этот человек часто бредил. Например, в своих предсмертных мемуарах он завершил довольно путаное описание знаменитого сражения выражением сочувствия к лондонцам, \"узнавшим о катастрофе, постигшей британскую армию\". Назовите этого человека.": "Наполеон Бонапарт.",
  "В середине 80-х гг. Майк Тайсон говорил, что бой должен длиться 13 секунд. Две секунды он отводил на сближение, одну - на удар. На что он отводил оставшееся время?": "На счет рефери."
}