{
  "Персонаж Честертона выслушал длинный монолог отца Брауна. Уходя, он позвал за собой собаку, но та не сразу откликнулась. С каким реально существовавшим человеком Честертон сравнивает в этом рассказе отца Брауна?": "Франциск Ассизский.",
  "Чтобы не выставлять напоказ свое богатство, некоторые обеспеченные люди предпочитают носить одежду без ярлычков производителя. Такая одежда в английском языке называется ИКС-wealth [вэлс]. Слово \"ИКС\" получило новое значение в последней четверти XX века. Назовите ИКС.": "Стелс.",
  "Тим Бернерс-Ли в 1989 году создал Всемирную паутину, коренным образом изменив пути распространения информации в мире. Тед Тёрнер, основатель CNN [си-эн-эн], много сделал для обеспечения открытости прессы. Эванс Вадонго ускорил приобщение малоимущих африканцев к цивилизации. Фонд чьего имени вручил этим людям - каждому в своей номинации - премию в 2011 году?": "[Михаил] Горбачев.",
  "ОНА получила широкое распространение с 1853 года, после того как была опробована королевой Викторией. А один пользователь ЖЖ описал ЕЕ так: \"Вот представь: сработала пожарная сигнализация. Ее сразу отключают, а вместо нее включают марши Дунаевского. У тебя полдома горит, а тебе весело\". Назовите ЕЕ.": "Анестезия.",
  "В 2010 году в день города жители Кыштыма образовали ИКС, который был занесен в Книгу рекордов Гиннеса. Сербский аналог ИКСА называется \"коло\". Назовите ИКС.": "Хоровод.",
  "[Ведущему: сделать логическую паузу после слов \"после удара\".] В произведении Кассиля после удара из-за НИХ вспыхивает драка. Назовите ИХ тремя словами.": "Искры из глаз.",
  "Петр Гойникович правил одним из сербских княжеств. Когда правитель соседней Болгарии попытался захватить его, Петр не стал покидать страну. Какое пятибуквенное название носило это княжество?": "Рашка.",
  "[Ведущему: обязательно прочитать комментарий!] В 1939 году в дневнике появляется запись: \"В Театре все глядят на меня с сочувствием, как на вдову\". Появление какого названия связывает с этой цитатой Анатолий Смелянский?": "\"Записки покойника\".",
  "За последние 50 лет численность населения Детройта упала более чем в два раза и составляет сейчас около 700 тысяч человек. Размышляя о возможной дальнейшей судьбе Детройта, Джошуа Смит упоминает событие 2006 года. Какое?": "Потеря Плутоном статуса планеты.",
  "Название этого города, по одной из версий, этимологически связано с греческим словом \"глубокий\", так как в нем была удобная гавань. Какой писатель вынес это название в заглавие своего драматического произведения?": "[Михаил] Булгаков.",
  "В Австралии ЕГО иногда \"заменяют\" кукабарой - птицей, чей крик похож на человеческий хохот. ИМ называют и специальные кости в маджонге. Назовите ЕГО.": "Джокер.",
  "В произведении Михаила Кацнельсона выражение \"Распалась связь времен\" знаменует ЕГО окончание. Назовите ЕГО двумя словами на одну и ту же букву.": "Спиритический сеанс.",
  "[Ведущему: отточие не озвучивать.] \"<...>: но такова природа людей, что еще тысячелетиями, возможно, будут существовать пещеры, в которых показывают его тень. - И мы - мы должны победить еще и его тень!\". Напишите два слова, которые мы пропустили в начале этой цитаты.": "Бог умер.",
  "Алексей Толстой пишет, что дремлющая в человеке сила разума может быть напряжена ЕЙ воли и направлена рукой знания. Один из лучших материалов для НЕЕ носит название \"FastFlight\" [фАстфлАйт]. Назовите ЕЕ.": "Тетива.",
  "Фритц Гроуб и Стивен Уолц построили \"реактивный автомобиль\". На 67 метров пути им пришлось израсходовать более 200 литров ЕЕ и более полутора килограммов ЕГО. Назовите ЕЕ и ЕГО.": "Кока-Кола, Ментос.",
  "Набоков сравнивает ЕГО в определенной ситуации с блестящим розовым островом. В хорватском языке для известных НИХ используется слово \"plemena\" [племенА]. Назовите ЕГО.": "Колено.",
  "В современном английском языке есть выражение \"Поколение 40\" [сорок], обозначающее людей, страдающих от ожирения. Что мы заменили на \"40\"?": "XL.",
  "В произведении современного автора смерть последнего ЕГО сделала ненужным весь песок. Одна из ИХ разновидностей называлась \"контрарЕте\". Назовите ИХ.": "Гладиатор.",
  "[Ведущему: в цитате желательно озвучить знаки препинания, стоящие перед пропусками; цитату прочитать под запись.] Герой Рафаэля Сабатини, посланник де Сентонж, непоколебимо верует во всезнание и всемогущество военного министра Лувуа. В книге его убеждения описываются так [начало цитаты]: \"По мнению месье де Сентонжа, [пропущено три слова] Лувуа, и Сентонж - [пропущено два слова]\" [конец цитаты]. Заполните пропуски.": "\"... нет Бога, кроме...\", \"... пророк его\".",
  "В своих письменах Гайавата обозначал ИКС точкой слева, ИГРЕК - точкой справа. В названии какого фильма есть и ИКС, и ИГРЕК?": "\"От заката до рассвета\".",
  "[Ведущему: четко прочитать слово \"разобачение\", можно по буквам.] Опреснение воды называют также РАЗОБАЧЕНИЕМ. Какое слово мы заменили на РАЗОБАЧЕНИЕ?": "Десалинизация.",
  "Северокорейским аналогом ЭТОЙ СИСТЕМЫ является так называемая \"Москитная сетка\". Назовите эту систему точно.": "[Проект] \"Золотой щит\".",
  "[Ведущему: фамилию \"Вяткин\" прочитать четко и в вопросе, и в комментарии.] Российского виртуоза Сергея Вяткина считают лучшим в России музыкантом, играющим на НЕЙ. ОНА ОливекрУны - хирургический инструмент. Назовите ЕЕ.": "Пила.",
  "Многолучевой лазер, сконструированный в Ливерморской национальной лаборатории, может выдавать от 10 до 100 миллиардов нейтронов за один \"выстрел\", что действительно может привести к значительным разрушениям. Напишите название этого лазера.": "Shiva.",
  "Вадим Воронов считает, что использование ЭТИМ ЧЕЛОВЕКОМ АЛЬФЫ по прямому назначению было бы равносильно забиванию гвоздей скрипкой Страдивари. Скорее всего, фамилия ЭТОГО ЧЕЛОВЕКА произошла от топонима. Назовите этот топоним.": "Вятка.",
  "В 2008 году посольство США объявило, что те, кто участвует в программе \"Work and Travel\" второй год подряд, могут получить визу по упрощенной процедуре. Отзыв об этой новости на одном форуме гласил: \"[ПРОПУСК] дадут визу без собеседования\". Людей, которые надевают готические вещи только на еженедельные специализированные вечеринки, называют \"Готы [ПРОПУСК]\". Заполните любой из пропусков, неотличимых на слух.": "Повторникам.",
  "В своей Нобелевской лекции физик Адам Рисс рассказывал о так называемой \"темной энергии\" с точки зрения квантовой механики, теории относительности и теории струн. В качестве иллюстрации он использовал изображение животного, рядом с которым находится несколько человек. Назовите это животное.": "Слон.",
  "В одном из сюжетов сатирического мультфильма пришедшие из лесу звери, в частности, разбирают паркет в квартире на дрова и изрисовывают рояль. Название этого сюжета совпадает с названием того, что было создано в 1978 году студентами Ленинградского политехнического института. Напишите это название.": "Пикник.",
  "[Ведущему: отточие не озвучивать.] Персонаж известного произведения сначала произносит: \"Ах, извините! Я немножко туговат на ухо. Я, право, думал, что вы изволили сказать, что покушали <...>\". Затем этот же персонаж упоминает знакомых по фамилии Дырка и Помойкин. Назовите это произведение.": "\"Женитьба\".",
  "ОН упоминается в названии способа торговли на фондовом рынке, при котором большинство операций делаются автоматически с использованием компьютерных программ. Как ни старался автор вопроса, но понять, как эти программы работают, не смог. Назовите ЕГО.": "Черный ящик.",
  "Несколько ИХ Камю сравнил с короткими ударами в дверь несчастья. В известном списке \"ОН\" - первый. Назовите ЕГО одним словом.": "Выстрел.",
  "Ттоккук - это корейский суп. Как дань традиции корейцы иногда спрашивают собеседника: \"Сколько тарелок ттоккука вы съели?\". Как бы ответил на аналогичный вопрос Иисус Христос на Тайной Вечере?": "33.",
  "В 1494 году Испания и Португалия заключили договор, целью которого было поделить мир. Король Франции высказался об этом так: \"Я хочу увидеть такое место в НЕМ, которое бы лишало меня доли на владение Новым Светом\". В НЕМ, составленном в конце XVIII века, упоминается профессор Эдинбургского университета Джозеф Блэк. Назовите ЕГО двумя словами.": "Завещание Адама.",
  "ЭТО - второе название сюжета \"Вечная жизнь\" на канале РТР. Что названо ЭТИМ в песне 1989 года?": "Война.",
  "В мультфильме \"Кантата \"Спасение\"\" Смерть \"подменяет\" одного из персонажей и забирает у него АЛЬФУ, после чего декорации на сцене сменяются на штормовые и звучат раскаты грома. Назовите АЛЬФУ двумя словами.": "Дирижерская палочка.",
  "Лев Толстой упоминает пищу простого народа - травяные щи. При этом если есть корова, то щи ТАКИЕ, а если коровы нет, то не ТАКИЕ. ТАКИМИ были некоторые фрески Мирожского собора, обнаруженные в середине XIX века. Какое слово мы заменили словом \"ТАКИЕ\"?": "Забеленные.",
  "В произведении Фицджеральда высказывание одного человека подхватили в своих отчетах все газеты. Апломб этого высказывания автор сравнивает с НИМ. Специальный ОН используется для определения типа нарушений слуха. Назовите ЕГО.": "Камертон.",
  "В песне на слова Шлепетинского ОНИ, как ни странно, названы щитом великой отчизны. В 2001/02 годах ИХ честь защищали \"Кривичи\". Назовите ИХ.": "Великие Луки.",
  "Мартин Хайдеггер жаловался, что в наш потребительский век природа стала лишь гигантской ЕЙ. Статья, посвященная деятельности министра транспорта Игоря Левитина, называется \"Пятая ОНА\". Назовите ЕЕ двукоренным словом.": "Бензоколонка.",
  "На картине Ильи Глазунова \"Мистерия XX века\" изображены Ленин, Эйнштейн, Горбачев и множество других известных личностей. Один из комментаторов на сайте, посвященном творчеству художника, пишет, что идея картины явно взята с \"произведения\" конца 1960-х годов. В ответе напишите имя собственное, фигурирующее в названии этого \"произведения\".": "Пеппер."
}