{
  "О. Генри в связи с НИМ упомянул гибнущих в тисках микробов. Генеральское ОНО в произведении Акутагавы Рюноскэ пробудило в герое готовность отдать жизнь за свою страну. Назовите ЕГО одним словом.": "Рукопожатие.",
  "Согласно фильму \"Тень вампира\", Мурнау снимал в \"Носферату\" настоящего вампира. Успокаивая членов съемочной группы, которых удивил вид и поведение исполнителя главной роли, Мурнау упоминает фамилию. Какую?": "Станиславский.",
  "Персонаж Сан-Антонио хвастался, что превращает в НИХ головы девушек. Золотой ОН на гербе Теплого Стана символизирует расположение района на открытой местности. Назовите ЕГО.": "Флюгер.",
  "Генерал-лейтенант Халилов на масштабных мероприятиях работает в белых перчатках, поскольку ЕЕ плохо видно. По-чешски ОНА - \"тАктовка\". Назовите ЕЕ.": "Дирижерская палочка.",
  "В одной китайской поговорке упоминаются щели в ограде. Вторая часть поговорки совпадает с русской поговоркой. Воспроизведите эту русскую поговорку.": "И у стен есть уши.",
  "По одной из альтернативных версий, киношники в Голливуде развлекались, используя освободившиеся от пленки коробки. Вследствие этого обрела популярность ОНА. Назовите ЕЕ.": "Тарелка Фрисби.",
  "[Ведущему: четко прочитать название стихотворения.] В стихотворении Елены Кацюбы \"Aurum\" говорится, что ОН хранится в бензольных кольцах. Назовите ЕГО.": "Мед.",
  "В постановке \"Паяцы\" Днепропетровского театра оперы Коломбина изменяет мужу с Арлекином. Слуга приносит ужин, накрывает стол и, пока пара любезничает, стоит рядом и ДЕЛАЕТ ЭТО. А потом обо всём рассказывает мужу. Какие два слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Держит свечку.",
  "В Индии суд не удовлетворил иск представительниц этой профессии, которые вылетели с работы из-за лишнего веса. Назовите имя их коллеги, заглавной героини произведения 1993 года.": "Жанна.",
  "ЭТО слово, согласно пакистанскому словарю Лурду, персидского происхождения, и некогда обозначало небольшой горшок, в котором восточные женщины хранили свои благовония. Назовите ЭТО слово.": "Кальян.",
  "[Ведущему: кавычки игнорировать.] Пьер Карден утверждает, что всю жизнь ходит на работу с удовольствием, поскольку у него никогда не было ИКСА. Уже много лет \"ИКС\" и \"Пьер Карден\" - конкуренты. Что мы заменили на ИКС?": "Босс.",
  "В стихотворении Михаила Мигенова есть строчки: \"То она трудилась бы без меры. Каждый день с работы понемножку Сумками таскала бы картошку, Забирала б из яслей ребенка И стирала платья да пеленки.\" Какое условие в первой строчке этого стихотворения ставится для этих событий?": "\"Если б руки были у Венеры\".",
  "В Британии было известно немало чародеев, славившихся способностью вызывать и прогонять ЕГО. Назовите произведение 1970 года, героиня которого тоже умела вызывать ЕГО.": "\"Желтый туман\".",
  "Асканио Кондиви писал, что после выполнения важного заказа его друг еще долго отвыкал читать письма и бумаги, держа их высоко над головой. Назовите имя этого друга.": "Микеланджело.",
  "Строка из творения группы \"Несчастный случай\": \"Однако двигаться дальше пора нам\". Каким словом заканчивается следующая строка?": "Баранам.",
  "[Ведущему: кавычки игнорировать.] \"ОН\" стал символом всемирного дня борьбы с ожирением. Злые языки утверждают, что продюсер фильма \"Франкейштейн\", выбирая прототип, сказал, указывая на \"НЕГО\": \"вон тот в круге подойдет\". Назовите ЕГО двумя словами.": "Витрувианский человек.",
  "Дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. В одной декабрьской рекламе ЭТО надето на рычаг переключения передач. Назовите ЭТО словом французского происхождения. 2. С НЕЙ сравнили предприятие по производству алкогольных напитков, чуть не вылетевшее в трубу из-за долгов. А одно дизайнерское агентство снабдило ЕЕ парашютом. Назовите ЕЕ.": "1. Мюзле. 2. Пробка (от шампанского).",
  "КазИмеж БЕин говорил: \"Я верю, что это извлечет больше пользы из переводов, чем из свободного оригинального творчества\". Напишите пропущенные в цитате шесть букв.": "сперан.",
  "Маркус Гарви умер от второго инсульта, который случился после знакомства с ЭТИМ. Полковник войск СС Олиф Фикерт и Начальник штаба гитлеровской молодежи Гельмут Меккель использовали ЭТО, чтобы замести следы. Назовите ЭТО двумя словами.": "Свой некролог.",
  "Выполняя желания поклонников сказок, дизайнеры выпустили мыло в виде НЕЕ. Назовите ЕЕ обитателя.": "Джинн.",
  "ЕЕ вес - около 7 кг. В Рунете с НЕЙ сравнивается, например, холодильник, полный всякой всячины, интернет-браузер с огромным количеством панелей и воздушный шар с мешочками-балластами. А вас, уважаемые знатоки, мы просим назвать ЕЕ владельца.": "Анатолий Вассерман.",
  "Героиня романа \"Жена путешественника во времени\" говорит: \"Я всегда пью чай, когда хожу по музеям. Так лучше все чувствуется\". Сорт чая, правда, героиня не уточняет. Какие два слова мы заменили словами \"пью чай\"?": "Ем печенье.",
  "В \"Фейнмановских лекциях по физике\" говорится, что \"СДЕЛАТЬ ЭТО\" можно, например, с помощью медленного нейтрона. По правилам ЭТО ДЕЛАЮТ из круга диаметром около двух метров, а в стихотворении Лещинского атлет СДЕЛАЛ ЭТО на барахолке. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Толкнуть ядро.",
  "Дэн Браун в романе \"Ангелы и демоны\" писал - цитата: \"Леонардо утверждал, что повсюду в устройстве окружающей нас природы видна ОНА\". Часто в связи с НЕЙ упоминается пятьдесят первая минута. Назовите ЕЕ двумя словами.": "Рука Бога.",
  "В рассказе \"Солнечный удар\" Бунин отмечает, что кожа красавицы пахла ИМ. А согласно объявлению Инны Савельевой, \"Пункт утильсырья принимал металлолом: стальную волю, золотые характеры, нержавеющую любовь\" и разновидность ЕГО. Назовите ЕГО одним словом.": "Загар.",
  "По одной из версий, разработчики часто засиживались допоздна, что и нашло свое отражение в эмблеме. По другой же версии, ОН изначально разрабатывался для машин. Мы не спрашиваем каких машин. Назовите ЕГО.": "Язык программирования Java.",
  "Актер, сыгравший ЭТОГО персонажа, дебютировал в фильме \"Клоунада\". А в формировании образа опирался на эпизоды \"Длинный Хэллоуин\" и \"Убийственная шутка\". Назовите ЭТОГО персонажа.": "Джокер.",
  "Всё, на что смотрит герой Набокова, \"пересечено сверху вниз неясной полосой, словно вычеркнуто\". Одна общая черта объединяет этого героя с персонажем более известного романа. Какую русскую фамилию носил этот другой персонаж?": "Коровьев.",
  "Начав долгий путь в 1900 году, петербургская православная община за несколько лет дошла лишь до \"Константинополя\". Какое слово мы заменили в предыдущем предложении?": "Энциклопедия.",
  "Рекламные плакаты одного учреждения в Сан-Паулу призывают не смотреть сны с Фредди Крюгером, не ассистировать фокуснику и не ездить в Трансильванию, красноречиво иллюстрируя возможные последствия. Назовите одним словом целевую аудиторию этой рекламной кампании.": "Доноры.",
  "Говоря о нефигурной части изображения в античном искусстве, так называемом \"заполнительном орнаменте\", автор книги \"Жизнь мифа в античности\" приписывает художникам ЕЕ. Согласно перифразу выражения древнегреческого философа, ОНА присуща... Чему?": "Природе.",
  "Внимание, слово \"ИКС\" заменяет три других слова. В качестве варианта ответа на вопрос \"Мешал ли спать ИКС?\" на одном форуме был предложен ответ \"Нет, он снимался вместе со штанами\". Назовите человека, который как-то произнес \"35 лет с ИКСОМ - это полный улет!\".": "Спартак Мишулин.",
  "В рассказе Александра Дэйнэко ОНА издает звук, одновременно похожий на рычание и на блеянье. Некоторые филологи называют ЕЮ, например, \"телевидение\". Назовите ЕЕ.": "Химера.",
  "Если не переборщить с кривизной этого и обеспечить оптимальный угол, то нагрузка на кисти уменьшится. А у владельцев этого с названием \"Шнапс Поул Спирит\" под рукой будет еще и глоток согревающего. Назовите это двумя словами.": "Лыжные палки.",
  "В миниатюре Эмиля Кроткого ОН \"держался гордецом и бессребреником: возвращал деньги и не удостаивал ответом\". Назовите персонажа, жившего рядом с ним.": "Чебурашка.",
  "Фредерик Гутри проводил опыты и обнаружил, что ОНА при прочих одинаковых условиях весила по-разному, в зависимости от того, с какого материала падала: серы, цинка, свинца, пробки или стекла. Гутри не получил даже двух одинаковых результатов. Назовите ЕЕ двумя словами.": "Капля воды.",
  "Популярность хула-хупа в середине XX века Стивен Фрай связывает с НИМ. В книге Дугласа Адамса ЕГО можно встретить в инопланетном баре \"Владения короля\". Назовите ЕГО.": "Элвис Пресли.",
  "В каноническом варианте главный герой в начале произведения покупает сливового варенья. Назовите профессию этого героя.": "Портной.",
  "В стихотворении Валентина Милявского \"Уходит time [тайм]\" отмечается неуловимый бег годов. Какие два слова мы заменили словом \"time\"?": "Время по-английски.",
  "Герой одного фильма хорошо дерется, отлично варит кофе, умеет ремонтировать автомобили и пользоваться различным оружием. Что предлагает нарисовать на красном свитере этого героя его напарник?": "[Белый] крест.",
  "В вольной экранизации ОН является одним из действующих лиц, ведет судовой журнал и нередко служит глазами команды. Назовите ЕГО.": "Гомер.",
  "Согласно английской Википедии, ИКС изобрел Микаэль Педерсен в 1898 году. Один сайт предлагает ИКС как подходящий подарок молодоженам. Назовите ИКС одним словом.": "Тандем."
}