{
  "Считается, что до кембрИйского периода на Земле не было хищников. Прозвище, которое получил эдиакАрский период, предшествующий кЕмбрию, намекает на НЕГО. По одной из версий, ЕГО название шумЕрского происхождения. Назовите ЕГО одним словом.": "Эдем.",
  "Слоны очень чувствительны к внешним раздражениям и по одной из характеристик уступают бегемотам и носорогам. Поэтому, как считает Ганс Бауэр, это прилагательное к слонам не применимо ни в прямом, ни в переносном смысле. Назовите это прилагательное.": "Толстокожий.",
  "В 1851 году Анна Бауэр родила сына от Александра Дюма. Неизвестно, знал ли Дюма о сыне, но тот догадался о том, кто был его отец. Биограф отмечает, что именно в 1851 году появились первые ОНИ Дюма. Назовите ИХ.": "Фотографии.",
  "<раздатка> Салинас... </раздатка> Президент Мексики КАрлос СалИнас на рубеже 1980-х - 1990-х годов провел неолиберальные реформы, одной из целей которых было ускорение темпов приватизации. Мы не просим вас закончить слово на раздаточном материале. Напишите название романа СтепАна ЧЕпмэна, героями которого являются джип-киборг, бронтозавр и мексиканка.": "\"Тройка\".",
  "В вопросе слово \"ИКС\" является заменой. Химики из НанкИнского университета обнаружили, что ИКС тоже может создавать электростатические связи. Другой ИКС часто упоминают, неправильно называя произведение 1889 года. Напишите его правильное название.": "\"Утро в сосновом лесу\".",
  "В начале 1930-х годов, в рамках подготовки, известного человека обследовали в присутствии представителей многих авторитетных американских страховых компаний. По результатам обследования ему выдали медицинские полисы на довольно большую сумму - более чем полмиллиона долларов. Назовите его имя и фамилию.": "Франклин Рузвельт.",
  "РАтерфорд Бёрчард Хейс был девятнадцатым президентом США. Назовите шотландца, благодаря которому он получил номер 1 [один].": "[Александр] Белл.",
  "Кузнецы братья ЦелЕйн стали партнерами открывшегося в 1920-х годах семейного предприятия. Братья изготавливали для этого предприятия ИКСЫ. Назовите ИКСЫ коротким словом.": "Шипы.",
  "Во многих сказках Шарля Перро герои путешествуют по стране и совершают подвиги. Как исследователь Роберт Дарнтон называет подобные путешествия?": "Tour de France.",
  "(pic: 20160710.jpg) Созданный для сериала \"Звездный путь\" клингонский язык оказался очень популярным - на него даже были переведены пьесы Шекспира, эпос о Гильгамеше и \"Дао дэ цзин\". В течение нескольких лет розданную вам клингонскую букву даже можно было увидеть... Где?": "На логотипе Википедии.",
  "Китайские рукописи и арабские папирусы по-разному описывали ТалАсскую битву 751 года. Считается, что благодаря плененным в этой битве китайцам на Запад попала ЯЩЕРИЦА. Какое слово мы заменили словом \"ЯЩЕРИЦА\"?": "Бумага.",
  "Врач девятнадцатого века РозьЕ писал, что в некоторых случаях родители должны ограничить перемещение больного ребенка и постараться быть к нему как можно ближе. Такую семью Розье сравнил с семьей ИКСОВ. В Южной Америке ИКСА называли \"чУча\". Назовите ИКСА.": "Опоссум.",
  "[Ведущему: сделать паузу перед словом \"Жюль\", чтобы отделить имена писателя и режиссера.] При постановке фильма по криминальному роману Огюста Ле БретОна Жюль ДассЕн предпочел уличные съемки декорациям. Для создания атмосферы он даже старался избегать ЭТОГО. Назовите ЭТО двумя словами, которые начинаются на одну и ту же букву.": "Солнечный свет.",
  "Англоязычный журналист Миша ГлЕнни писал, что в начале 1990-х годов западные страны своими действиями против законных правительств превратили Юго-Восточную Европу в настоящий ИКС. В середине 1990-х во многих западных странах \"ИКС\" достиг первого места. Назовите ИКС.": "Рай для гангстеров.",
  "В фантастическом романе Владимира Сорокина единый язык на основе испанского и французского носит название \"ЭТО\". Назовите ЭТО или, если у вас есть ЭТО, сдайте ЭТО вместо ответного бланка.": "Евро.",
  "Сравнение с ЭТИМ употребил иностранец, а сам монарх, как считает Соломон Волков, говорил бы скорее о витрине. Назовите ЭТО.": "Окно.",
  "Правитель Нидерландов Вильгельм V был слаб и во всём слушал свою жену. Поговаривали даже, что в начале ЭТОГО он зачастую смиренно смотрел на жену и протягивал к ней свои сложенные руки. Назовите ЭТО точно.": "\"Отче наш\".",
  "В описании задумчивости известного правителя неоднократно упоминается еж. Назовите этого правителя.": "Страшила [Мудрый].",
  "На пяти ИКСАХ можно было увидеть труд собирателей хлопка, а на десяти - труд погрузчиков хлопка. Назовите ИКС точно.": "Доллар Конфедеративных Штатов Америки.",
  "Специализированные сайты пишут, что посредник должен обладать внутренней температурой около 60°C [шестидесяти градусов Цельсия] и выделять розовый сок. Какое слово мы заменили в вопросе?": "Медиум.",
  "Сжалившись над группой мужчин, регулярно собиравшихся недалеко от его поместья, бизнесмен Джордж Хемфрис выделил им около 16 гектар своей земли. В качестве чего эти мужчины первоначально использовали пустые консервные банки?": "В качестве лунок [для гольфа].",
  "В вопросе слово \"ИКС\" является заменой. В названии генетического признака, связанного с возможностью выгибать большой палец, упоминается ИКС. Назовите автора англоязычного произведения 1979 года, в названии которого присутствует слово \"ИКС\".": "[Дуглас] Адамс.",
  "Литовский поэт и диссидент Томас ВЕнцлова, рассказывая, как ОНА ДЕЛАЛА ЭТО, описывает, что ОНА таяла каплями пота. Какие слова мы заменили словами \"ОНА ДЕЛАЛА ЭТО\"?": "Свеча горела.",
  "Внимание, в вопросе есть замены. КРИТ привлекал внимание не только иностранных литераторов. Так, например, ФилИппо МаринЕтти воспел КРИТ, но назвал его КРИТИЧЕСКИМ - возможно, имея в виду переменчивую погоду. Какие слова мы заменили словами \"КРИТИЧЕСКИЙ КРИТ\"?": "Капризный КАпри.",
  "В рассказе Максима АмЕлина в описании непогоды на острове Капри ОНИ на протяжении долгого времени сменяли друг друга. Как ни странно, среди НИХ есть \"Предательство Иуды\" и \"Овцы на пастбище\". Назовите ИХ двумя словами.": "Картины Айвазовского.",
  "Джимми Хиггинса, впервые преодолевшего стометровку стилем баттерфляй, стали называть ЕЮ. Древние греки верили, что ОНА спит на земле. Назовите ЕЕ двумя словами.": "Летающая рыба.",
  "(pic: 20160706.jpg) В одной статье утверждается, что ОНА похожа очертаниями на кита. Название одного из видов китов не имеет к НЕЙ никакого отношения. Назовите ЕЕ.": "Финляндия.",
  "Палеонтолог ГУстав фон КЕнигсвальд впервые обнаружил останки ископаемой обезьяны гигантопитЕка в Гонконге, где ими торговали под видом ИКСОВ. Потомки ИКСОВ фигурируют в греческих мифах. Назовите ИКСЫ двумя словами.": "Зубы дракона.",
  "Считается, что одна из традиционных поз во время НЕЕ могла быть заимствована в шестнадцатом веке из католической мессы, которую мастер мог видеть в иезуитской церкви в столице. Назовите ЕЕ двумя словами.": "Чайная церемония.",
  "Сергей Титов считает, что своей успешной игрой мадридский \"Реал\" обязан бывшему тренеру Рафаэлю Бенитесу, а нынешний наставник клуба Зинедин Зидан, победив в Лиге Чемпионов, просто СДЕЛАЛ ЭТО. Какое устойчивое выражение из двух слов, начинающихся на одну и ту же букву, мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Снял сливки.",
  "Героиня Лены Элтанг говорит, что между невинным поступком и нечаянным разница такая же, как между ПЕРВЫМ и ВТОРЫМ. Назовите ПЕРВОЕ и ВТОРОЙ.": "Вино, чай.",
  "Родившийся в конце 80-х годов XIX века художник Оскар Кокошка неоднократно сожалел о том, что однажды оказался выше НЕГО. Назовите ЕГО.": "[Адольф] Гитлер.",
  "(pic: 20160968.jpg) В 40-х годах прошлого века ОНА была оценена в 250 тысяч марок. Назовите ЕЕ.": "Голова [Юрия] Левитана.",
  "В части глав романов о Фантомасе употребляется выражение \"все-таки\", а в части - \"тем не менее\". Благодаря этому сейчас мы легко можем определить... Что именно?": "Какую главу писал Сувестр, а какую - Аллен.",
  "Назовите произведение, которое персонаж Хулио Кортасара описывает так: \"внушительный звуковой массаж, победа и символ победы\".": "Пятая симфония Бетховена.",
  "Автор вопроса испытывает труднообъяснимое чувство грусти и ностальгии по тем прекрасным моментам, которые переживал, слушая песни ЭТОЙ певицы. Назовите ЭТУ певицу.": "[Сезария] Эвора.",
  "В англоязычной обучающей книге для описания свойств ИКСА используют \"банан\". Мы с этой же целью используем четвертую. Назовите ИКС.": "Шахматный конь.",
  "Когда гроссмейстера Толуша спросили, что это было: ИКС или АЛЬФА, - тот в шутку ответил, что всё зависит от результата партии. Назовите ИКС и АЛЬФУ.": "Зевок, жертва.",
  "В романе Андрея Белянина ОНА сравнивается с тонзурой. Какой палиндром часто упоминается вместе с НЕЮ?": "Шабаш.",
  "Персонаж романа Умберто Эко после смерти попадает на Базельский остров, обитатели которого обречены уподобиться святому Варфоломею. В предыдущем предложении мы изменили одно слово. Воспроизведите это слово в исходном виде.": "Везальский.",
  "Картина \"С квартиры на квартиру\" - одна из немногих картин, которые связывают Виктора Васнецова с ЭТИМ. Назовите ЭТО.": "Передвижничество.",
  "Герою романа \"Речные заводи\" сначала показалось, что у него во рту открылась торговля приправами. Потом - будто открылся магазин с разноцветными шелками. Еще чуть позже - будто в голове проходит богослужение с использованием тарелок и духовых инструментов. Назовите героя русского произведения, который побывал в аналогичной ситуации.": "Поп.",
  "Ведущий телепередачи \"Топ Гир\" Стиг замечает, что создание хорошей ЕЕ - более сложный процесс, чем кулинарные изыски на страницах путеводителей. Назовите ЕЕ одним словом.": "Покрышка.",
  "Устав в дороге, бродяга из стихотворения Владимира Ермолаева разбивает бивуак. Назовите человека, который упоминается в этом стихотворении.": "Жан-Луи Лебри де Керуак.",
  "Разведка, как известно, - дело грязное, вот и западные разведчики получили доступ ко многим секретным документам из советского бункера в Восточном Берлине только после того, как сумели перекрыть ЕЕ поставки. Назовите ЕЕ.": "Туалетная бумага.",
  "[Ведущему: в слове \"Артур\" ударение на первый слог.] Артур - интеллектуал, атеист, эксперт в медицине, курит трубку. На его формирование, вероятно, повлияло знакомство с творчеством Конан Дойла. В беседе с кем психолог Дороти Тёрнер узнала об Артуре?": "Уильям Миллиган.",
  "Когда с известным персонажем в вольной экранизации случается неприятность, его называют хрупкой натурой и призывают на помощь ПЕРВУЮ и ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ словами, последние четыре буквы в которых совпадают.": "Кавалерия, инфантерия.",
  "На самой первой из НИХ была фотография капитана футбольного клуба \"Интер\" Бруно Больчи. ИХ создатель одно время использовал псевдоним, в переводе означающий \"Рыцарь\". Назовите его фамилию.": "Панини.",
  "В экранизации 2001 года голуби на площади СиньОрии образуют лицо героя, прообразом которого послужил человек, имевший собственный кабинет. Мы не спрашиваем, где находился кабинет. Назовите этого героя.": "Ганнибал Лектер.",
  "В статье Википедии, посвященной ИМ, упоминаются героини-жертвы из немых фильмов \"Кабинет доктора КалигАри\" и \"НосферАту. Симфония ужаса\". К НИМ относят актрису Нив Кэмпбелл. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Королевы крика.",
  "Происхождение одного из значений слова \"ОНА\" можно связать с английским словом, в переводе означающим, среди прочего, \"запуск ракеты\". ЕЮ является дама сердца известного злодея. Что мы заменили словом \"ОНА\"?": "Шутиха.",
  "Известный актер, рассказывая о съемках в оскароносном фильме, упомянул выступление метал-группы \"Slipknot\" [слипнот] в Цирке дю Солей. Чью роль он исполнил в этом фильме?": "[Безумный] Макс.",
  "В работе 1681 года говорилось, что днем, в соответствии с модой того времени, предпочтителен синий цвет, а в лунную ночь - белый. Кроме того, преимуществами являются устойчивость к болезням и глупый внешний вид. Назовите одним словом тех, о ком была написана эта работа.": "Ниндзя.",
  "В начале фильма о черепашках-ниндзя на НЕМ можно увидеть более двадцати сюрикэнов. Назовите ЕГО как можно точнее.": "Логотип \"Paramount [Pictures]\".",
  "Дуплет. 1. Предлагаемый рестораном \"In-n-out\" чизбургер из-за дополнительного куска сыра назван ТАКИМ. Какие два слова мы заменили словом \"ТАКОЙ\"? 2. В статье об эпсилоне Лиры упоминаются звездные величины 5,02 [пять целых две сотых], 5,14 [пять целых четырнадцать сотых], 5,37 [пять целых тридцать семь сотых] и 6,02 [шесть целых две сотых]. Эпсилон Лиры называют ТАКОЙ звездой. Какие два слова мы заменили словом \"ТАКАЯ\"?": "1. Двойной двойной. 2. Двойная двойная.",
  "(pic: 20160970.jpg) Скопление Плеяд находится в Тельце. Какое прозвище из двух слов получил автомобиль Subaru 360?": "Божья коровка.",
  "Гераклит утверждал, что всё во вселенной совершается в соответствии с \"логосом\", что \"логос\" - разумная, вечная основа всех вещей. В связи с этим ЗенОн КосидОвский считает, что ОНО было создано в Эфесе, на родине Гераклита. Назовите ЕГО тремя словами.": "Евангелие от Иоанна.",
  "Первые руны писались на коре ИКСА. Именно этим объясняется, почему в некоторых германских языках слова для обозначения ИКСА и АЛЬФЫ совпадают. Назовите ИКС и АЛЬФУ.": "Бук, книга.",
  "В известном романе фигурирует бесполезная нечитаемая книга. Одно из слов этого описания в оригинальном тексте умышленно написано с ошибкой, благодаря чему из него можно составить оригинальное название другого романа. О каких двух романах идет речь?": "\"Поминки по Финнегану\", \"Улисс\".",
  "Героиня произведения ВислАвы ШимбОрской рисует, как ВермЕер, изумительно играет на рояле, если падает с крыши - то в мягкую зелень, а перед смертью успевает... Что сделать?": "Проснуться.",
  "Предполагают, что Кристофано Аллори на своей картине 1613 года изобразил подругу в образе НЕЕ и частично себя. В стихотворении Мандельштама ОНА глумилась лицемерно. Назовите ЕЕ.": "Юдифь.",
  "Бойца смешанных единоборств Хасана Халиева за аккуратное выполнение удушающих приемов прозвали ИКСОМ. Иногда ИКСЫ дополнительно используют гипноз. Назовите слово греческого происхождения, которое мы заменили ИКСОМ.": "Анестезиолог.",
  "В вопросе АЛЬФА - это замена. Вопреки заблуждению, клещей АЛЬФА не привлекает, зато помогает людям вовремя их обнаружить. АЛЬФЫ - это метафора, объединяющая положительных персонажей одного советского романа. Назовите этот роман.": "\"Белые одежды\".",
  "Дуплет. 1. В спектакле по пьесе Рэя Куни служащий отеля, получив крупные чаевые, опустошил кошелек постояльца. Тот язвительно назвал этого служащего ИКСОМ. Настоящего ИКСА еще называли \"Кожаным фартуком\". Кого мы заменили ИКСОМ? 2. В спектакле по пьесе Рэя Куни служащий отеля, получив крупные чаевые, опустошил кошелек постояльца. Как сам служащий назвал полученные деньги?": "1. Джек-Потрошитель. 2. Джекпот.",
  "Проекты Юрия Аввакумова и архитекторов его круга в советское время практически не реализовывались, и, судя по всему, деньги у них не водились. Тем не менее, в прессе их часто называли... Ответьте одним словом: как?": "Бумажники.",
  "В телевизионном ролике советских времен, в частности, говорится, что несколько шагов за водой и солью складываются в километры. Ответьте одним словом: о преимуществах чего рассказывает этот ролик?": "Хрущёвки.",
  "На карикатуре Давида Бонацци борода известного человека изображена в виде скелета рыбы. Догадавшись, что за человек изображен на карикатуре, назовите эту рыбу.": "Марлин.",
  "В росписи стокгольмской церкви Тёбю есть изображение, на котором бог играет в кости. Какие два слова мы заменили в предыдущем предложении?": "Смерть, шахматы.",
  "Силач Чарльз Ван Ситтарт обладал сильным хватом и мог с легкостью гнуть пальцами и ломать такие неудобные предметы, как монеты. В одном из своих номеров Чарльз разрывал ИКС. ИКСЫ современного вида начали активно использоваться с 1972 года по настоятельным просьбам телекомпаний. Ответьте двумя словами: что мы заменили ИКСОМ?": "Теннисный мяч.",
  "В двадцатые годы прошлого века в Армении ОНИ сперва использовали дудуки. В одном рассказе ОН небрежно выполняет свою работу, одной рукой листая газету. Назовите ЕГО словом французского происхождения.": "Тапёр.",
  "В эпизоде сериала \"Зена - королева воинов\" главная героиня целуется с девушкой, роль которой сыграла бывшая порноактриса. Исполнительница роли Зены ЛЮси ЛОулесс не позволила вырезать эту сцену, так как хотела опровергнуть некое заблуждение. Напишите аббревиатуру, присутствующую в описании данного случая.": "СПИД.",
  "В статье Википедии о НЕМ пишут, что несколько мутаций, произошедших с НИМ в 1950-х и 1960-х, привели к появлению других стилей. Другой ОН, видимо, не случайно до мутации был темнокожим. Назовите имя ЕГО напарника.": "Рокстеди.",
  "Психолог и немного любитель литературы Мария Комиссарова выделяет два типа одиноких мужчин. Либидо мужчин первого типа, постоянно натыкающееся на пороги, она сравнивает с ПЕРВОЙ. Либидо мужчин второго типа, бурное вначале, но затем встречающее скалу, относится ко ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ, начинающиеся на соседние буквы алфавита.": "Онега, Печора.",
  "В книге Анджея Сапковского вампиры по своему образу жизни похожи на алкоголиков. Один из них, одинокий пьяница, с сожалением говорит, что не может совершить ЭТОГО действия. Назовите ЭТО действие.": "Чокнуться с зеркалом.",
  "В США для уменьшения психологической травмы иногда используется несколько выключателей. Что в аналогичных случаях может использоваться в других странах?": "Холостые патроны.",
  "Литературный альманах под редакцией Владимира Котлярова, раздражавший и провоцировавший публику, носил название \"АЛЬФА\". Название разновидности АЛЬФЫ в переводе с одного из европейских языков буквально означает \"обман\". Какое слово мы заменили АЛЬФОЙ?": "Мулета.",
  "Алекс Росс пишет, что Арнольд Шёнберг был возмущен и утверждал, что его оболгали, ведь у композитора никогда не было ЕГО. Назовите ЕГО одним словом, начинающимся и заканчивающимся на одну и ту же букву.": "Сифилис.",
  "Группа \"Кино\" получила ЭТО СЛОВО на фото, позируя с украденной со стены стадиона вывеской. По одной из версий, ЭТО СЛОВО стало популярным с конца восьмидесятых годов благодаря крымским винам. Напишите ЭТО СЛОВО.": "Асса."
}