{
  "Булгаков вспоминал, что в сложных случаях ОНИ использовали сахар, словно выманивая. Назовите ИХ.": "Повивальные бабки.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] Первая глава биографического романа о Джордано Бруно называется \"\"Старик\" сердится\". Благодаря какому уроженцу Санкт-Петербурга мы можем увидеть гнев этого \"старика\"?": "[Карл Павлович] Брюллов.",
  "Художник-авангардист из пьесы Тома Стоппарда старается творить, не оглядываясь на предшественников. Его коллега, с которым они многое пережили, говорит, что простые потребители искусства будут руководствоваться в своем выборе подлинным вкусом. Из чего этот художник собирается делать свои скульптуры?": "Из соли.",
  "ИКС в рассказе Мишеля ФЕйбера волнуется перед выступлением и в кафе использует не по назначению вилку с ножом. В специализированном заведении ИКСУ, наверное, было бы проще. Назовите ИКСА.": "Ударник.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] Предложенный Евгением вариант упрекают в нарушениях и искажениях и, несмотря на \"гейш\" и \"рикш\", называют сплошным ЭТИМ. Назовите ЭТО словом, которое начинается с двух одинаковых слогов.": "Сюсюканье.",
  "Слово, которым в Японии называют систему Поливанова, происходит от мужского имени. Какого?": "Кирилл.",
  "Персонаж скандинавской мифологии ХЕймдалль обладал острым зрением и слухом, поэтому, когда Локи украл ожерелье у Фрейи, Хеймдалль смог вовремя найти его. По мотивам этой истории в нацистской Германии было придумано название для системы ИКСОВ. Слово \"ИКС\" является сокращением. Назовите ИКС.": "Радар.",
  "Известный человек вспоминал, как Геринг, заметив на себе во время Нюрнбергского процесса назойливый взгляд советского офицера, обжег его взглядом \"злых глазок пресмыкающегося с лягушачьим ртом\". Фамилию этого человека вы сегодня уже слышали. Напишите ее.": "Ефимов.",
  "Переводчик АнрИ ВолохОнский хотел сохранить многоязычную игру слов Джойса, поэтому назвал не чуждого эротике строителя ФИннегана ТАКИМ подкаменщиком. Каким?": "Фривольным.",
  "Согласно легенде, ПЕРВЫЙ был секретарем ВТОРОГО, который укорял ПЕРВОГО за непослушание и недостаточное благочестие. Этим объясняли многовековые напряженные отношения между городами. Назовите ПЕРВОГО и ВТОРОГО.": "[Святой] Марк и [святой] Петр.",
  "В одной книге сказано, что ОНИ выполняют ту же функцию, что и нулевой меридиан. Изобразите любой из НИХ.": "[Изображение скрипичного ключа.]",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] По одной из версий, театральный клуб оксфордского \"Куинз-колледжа\" получил название \"АЛЬФЫ\", из-за того что любил давать представления в сумерках на открытом воздухе. В \"АЛЬФЕ\" нашлось место и вальсу. Назовите АЛЬФУ.": "Летучая мышь.",
  "В начале карьеры группа \"Muse\" [мьюз] носила название \"Готическая чума\", а одним из первых записанных ею синглов был \"Солнечный ожог\". В 2008 году группу поблагодарила ОНА. Назовите ЕЕ.": "[СтЕфани] Майер.",
  "Одной из МУЗ МУСОРГСКОГО была журналистка БеатрИс ГАстингс, которая рассказала миру о вредных привычках богемы. Другая известная МУЗА МУСОРГСКОГО обратила внимание на его серые глаза. Какие слова мы заменили словами \"МУЗА МУСОРГСКОГО\"?": "Модель Модильяни.",
  "Героиня Грэма Грина предпочитает цейлонский чай, однако своим гостям предлагает крупнолистовой \"ЛапсАнг сушОнг\". Чем занимается эта героиня?": "Гаданием [по чаинкам].",
  "В этом вопросе АЛЬФА является заменой. Стивена Фрая, выступавшего в молодости на шотландском театральном фестивале, критик сравнил с АЛЬФОЙ, поскольку он хоть и был на передних ролях, но выглядел деревянным. Скорее всего, в средние века шотландцы были не слишком рады видеть АЛЬФЫ в виде... Кого?": "Дракона.",
  "В спектакле, который Валерий БелякОвич адаптировал для постановки в Лос-Анджелесе, играли в том числе афроамериканец, еврей, русский, кубинец, араб и китаец. Перед постановкой Белякович встречался с представителями местных правоохранительных органов. Как назывался спектакль?": "\"На дне\".",
  "Павел Луспекаев считал, что даже в самый трагический момент в его персонаже проявляется нежность. Поэтому во время спектакля Луспекаев собирался ДЕЛАТЬ ЭТО одновременно с поцелуем. Ответьте двумя словами, которые начинаются на одну и ту же букву: что именно делать?": "Душить Дездемону.",
  "Благородного героя Шекспира по ложному обвинению изгоняют из Милана, однако он остается неподалеку и вскоре спасает миланского герцога от плена. Александр Аникст утверждает, что для драматурга география всегда была условностью, а в описании окрестностей Милана шекспировский читатель легко узнавал ЕГО. Назовите ЕГО двумя словами.": "Шервудский лес.",
  "На жаргоне бандитской шайки, которая орудовала в Бургундии в середине пятнадцатого века, ИМИ назывались воры, срезАвшие кошельки. ИМИ являются герои произведения, которое было создано через несколько веков в другой французской провинции. Назовите ИХ двумя словами.": "Сборщики винограда.",
  "У статуи пророка АввакУма, созданной Донателло, большая лысая голова. Прозвище, которое получил этот Аввакум, - \"АЛЬФА\". Про АЛЬФУ сложили издевательскую песенку, в которой есть слова \"Нос - в окошке чердака\". Какое слово мы заменили АЛЬФОЙ?": "Тыква.",
  "<раздатка> переместить из одного места в другое + одеть + охранить нас от болезней + дать крышу над головой + накормить </раздатка> Прослушайте цитату из книги, изданной в 1964 году: \"Одеть, накормить, дать крышу над головой, переместить из одного места в другое, охранить нас от болезней - вот задача ЕЕ\". Назовите ЕЕ.": "Технология.",
  "В романе Пелевина описывается попытка точечного изменения будущего путем коррекции одного события в далеком прошлом. При этом предполагается, что в промежутке между двумя событиями мир останется тем же. По словам героев, последовательность событий ведет себя подобно ЭТОМУ. В 1967 году Саймон Преббл дал название ЭТОМУ в честь... Кого?": "[Исаака] Ньютона.",
  "Действие романа Нила Стивенсона происходит в семнадцатом веке. Его герой разоблачил шпионку, увидев кажущуюся небрежность, с которой она предавалась невинному занятию. Он обратил внимание на разное взаиморасположение элементов, после чего разгадал хитроумный двоичный шифр. Ответьте двумя словами: чем занималась героиня?": "Вышивала крестиком.",
  "В методике управления проектами, предложенной Джефом САзерлендом, команда, участвующая в проекте, движется как единое целое, а конкретная задача передается от одного члена команды к другому. Термин, которым названа эта методика, заимствован из ЭТОГО. В каком городе появилось ЭТО?": "Регби.",
  "Подростку-нонконформисту из романа Сью ТАунсенд в британской школе снизили оценку за ответ на вопрос о статусе ИКСОВ. Если бы подросток был еще более последовательным, в его ответе фигурировали бы не ИКСЫ, а ИГРЕКИ. Назовите или ИКСЫ, или ИГРЕКИ.": "Фолклендские острова.",
  "Персонаж романа \"ДиомЕд, сын ТидЕя\" называет ЕГО \"медной рыбой\". Фамилия какого художника, по одной из версий, родственна ЕГО названию?": "[Ореста Адамовича] Кипренского.",
  "\"ОН\" был снят по роману \"Мрак и мед\". Назовите \"ЕГО\" двумя словами.": "\"Запах женщины\".",
  "В этом вопросе ИКС заменяет другие три буквы. ИКС-Клуб, созданный в 1954 году, насчитывал двадцать действительных и четыре почетных члена, среди которых были физики, химики и биологи. Идея его основания принадлежала двоим: физику ГАмову и доктору. Напишите фамилию доктора.": "Уотсон.",
  "В романе Джека КеруАка \"Бродяги Дхармы\" отразилось его увлечение восточной культурой. На другую его книгу - \"В дороге\" - значительно повлиял роман Джона Холмса \"BRIDGE\" [бридж]. Какое слово мы заменили словом \"BRIDGE\"?": "Go.",
  "В 1924 году выборы в Техасе были выиграны под лозунгом \"Два губернатора по цене одного\". В результате бывший губернатор Джеймс Фергюсон стал первым, кто был официально назван ИМ. Кем - ИМ?": "Первым джентльменом.",
  "ФайлИмен ПоУнолл родился в Плимуте в семье плотника. На портрете ДжОшуа РЕйнольдса Поунолл опирается на ЕГО лапу. Назовите ЕГО.": "Якорь.",
  "ДжАред ДАймонд обращает внимание на особенность останков животных, которые стали объектом успешной охоты первобытных людей. Например, для антилоп некий параметр распределен равномерно, тогда как для буйволов встречаются, в основном, крайние значения. Назовите этот параметр.": "Возраст.",
  "<раздатка> You have won a crossword competition, collect &pound;100 </раздатка> Располагавшиеся на Флит-стрит газеты \"Дэйли Мэйл\" и \"Дэйли Экспресс\" выплачивали своим читателям денежные призы за решение кроссвордов. Где нашла отражение эта история?": "В игре \"Монополия\".",
  "В начале карьеры ГИлберта АрИнаса один из экспертов утверждал, что тот не будет выходить никогда. Ответьте точно: выбор чего объяснял таким образом Аринас?": "[Игрового] номера 0.",
  "Химик ВУдвилл ЛЭйтем запатентовал так называемую \"петлю Лэйтема\" для предотвращения разрывов. До этого изобретения ИХ длительность была не больше минуты. Назовите ИХ.": "Фильмы.",
  "В этом вопросе слово \"ИКС\" заменяет другое слово. В фильме \"Отпетые мошенники\" выдающий себя за идиота персонаж неизвестно где берет ИКС и во время обеда держит его в руке. На логотипе чего стилизованный ИКС символизирует универсальность?": "USB [чтецу: ю-эс-би].",
  "<раздатка> gras bilongsolwara </раздатка> Перед вами понятие из языка ток-писИн, который распространен в Папуа - Новой Гвинее. Что оно означает?": "Водоросли.",
  "(pic: 20170573.jpg) Персонаж детективной карикатуры анализирует детали, даже не относящиеся напрямую к преступлению. Назовите этого персонажа.": "[Доктор] [Зигмунд] Фрейд.",
  "Отряды супергероев обычно составляют из нескольких персонажей c разными свойствами. Назовите фамилию эксперта по взрывчатым веществам и поджогам, который входил в отряд \"Красные тени\".": "Молотов.",
  "Герой картины Карла ШпИцвега с бумагой в руке считает на пальцах. Судя по всему, его занятие не приносит большого дохода, ведь картина называется \"Бедный ИКС\". Назовите ИКСА.": "Поэт.",
  "В одном научно-просветительском учреждении зимой была устроена литературная программа с чтением Шекспира, Фета, Пастернака, Цветаевой. Название программе дала последняя строчка произведения еще одного поэта. Напишите эту строчку.": "\"Любовь, что движет солнце и светила\".",
  "[Ведущему: четко прочитать слова \"салАзок\", \"стилЕтиков\", \"йЕллоуджЭкет\".] ОНО состоит, в том числе, из салАзок и стилЕтиков. ОНО есть, например, у тех, кого в Северной Америке называют \"yellowjacket\" [йЕллоуджЭкет]. Назовите ЕГО.": "Жало.",
  "Глядя на человека в очень обтягивающих джинсах, персонаж Кена Кизи утверждает, что он даже может определить год. Год чего?": "[Выпуска] монет [в карманах].",
  "На выпущенной несколько лет назад двухфунтОвой монете написаны два года и изображены две руки. В одной из рук находится ОНА. Назовите ЕЕ.": "Эстафетная палочка.",
  "В статье о хрущёвской оттепели говорится, что в 1964 году в посольстве США в Москве было обнаружено множество подслушивающих устройств. Кроме того, отмечается, что в этом же году в СССР практически одновременно со всем остальным миром началась ОНА. Назовите ЕЕ.": "Битломания.",
  "<раздатка> - Remember what <...> and <...> said. - <...>? - No, the Beatles. All you need is love. </раздатка> Перед вами диалог из комедии Норы Эфрон, в котором герой наставляет своего приятеля. Заполните последний из пропусков.": "[The] apostles.",
  "Чтобы кортадОр не получил травм, нога должна быть крепко зафиксирована. Это указание взято из статьи о НЕМ. Назовите ЕГО.": "Хамон.",
  "Произведение, опубликованное под авторством Стивена Робертса, озаглавлено восклицанием из нескольких одинаковых слов. Напишите эти слова.": "Пиастры! Пиастры! Пиастры!",
  "Героиня комедийного сериала получает посылку с косметикой и резким движением распаковывает коробку. Что именно находится в этой коробке?": "Воск для эпиляции.",
  "Изначально католическая церковь запрещала громоотвод. Это длилось до ужасной трагедии 1769 года, когда в Брешии молния ударила в одно здание. Подобные здания иногда называют двумя словами на одну и ту же букву. Как именно?": "Пороховой погреб.",
  "Фаина ШатрОва рассказывает, что буква \"С\" [эс] в известной аббревиатуре ранее обозначала - \"свИтский\", т.е. предназначенный для императорской свиты. Какое слово буква \"С\" [эс] обозначает теперь?": "Спальный.",
  "После революции Чуковский был вынужден посещать множество организаций в поисках средств к существованию. Чуковский относился к этому философски и называл себя... Ответьте длинным словом: кем?": "Перипатетиком.",
  "На карикатуре БЕрнарда ПАртриджа конца двадцатых годов прошлого века родители с ужасом смотрят на кричащего младенца. Эта карикатура появилась в том числе из-за певца. Какого именно певца?": "\"Певец джаза\".",
  "Рабочие вышли на субботник и хотели посадить деревья на пустыре. Но на рабочих напали и отобрали у них лопаты. Если верить советской прессе, именно так начиналось ЭТО. ЭТО часто называют двумя словами, начинающимся на соседние буквы. Как именно?": "Бульдозерная выставка.",
  "Несколько лет назад поклонники вельветовой ткани отмечали день вельвета с особенным усердием. Назовите точную дату, когда это происходило.": "11 ноября 2011 года.",
  "В АЛЬФЕ Сэмюэля Кольриджа есть слова \"Остановись, христианин-прохожий\". Назовите АЛЬФУ словом от \"А\" до \"Я\".": "Автоэпитафия.",
  "[Ведущему: в вопросе написано именно \"Ответьте тремя слоГами\", и прочитать нужно так, чтобы команды услышали именно \"слогами\", а не \"словами\".] В 1916 году был опубликован рассказ Хайнца фон Лихберга, речь в котором идет о любви главного героя и дочери хозяина гостиницы. Ответьте тремя слогами: как называется этот рассказ?": "\"Лолита\".",
  "Когда в 1968 году СЕсар ЭстрАда ЧАвес закончил АЛЬФУ, с ним разделили трапезу сенатор Роберт Кеннеди и восемь тысяч сельскохозяйственных рабочих. Назовите АЛЬФУ одним словом.": "Голодовка.",
  "В середине восьмого века халиф аль-МансУр приказал выложить на земле линии из пропитанных нефтью семян хлопка и поджечь их. Получился очень наглядный ИКС, который и был воплощен. Назовите ИКС двумя словами, начинающимися на парные согласные.": "План Багдада.",
  "Согласно анекдоту, Пушкин называл жжёнку - напиток на основе спирта и сахара - \"бенкендорфом\", в том числе потому, что она [ПРОПУСК] и напоминала ему о мундире недруга. Заполните пропуск устойчивым выражением.": "Горела синим пламенем.",
  "До начала девятнадцатого века у некоторых бессарабских помещиков были крепостные ИКСЫ, платившие хозяевам оброк со своих \"промыслов\". ИКСАМИ также называют участки ДНК, способные перемещаться внутри генома. Какое слово мы заменили ИКСАМИ?": "Цыгане.",
  "По словам Дмитрия Быкова, Борис Пастернак очень смутно представлял, [ПРОПУСК], поэтому не мог преподносить детям никакой дидактики. Восстановите пропущенные семь слов.": "Что такое хорошо и что такое плохо.",
  "Маяковский был неприхотлив в быту и прожил семь лет в узкой комнате коммуналки, которую часто сравнивал с НЕЙ. Британец Питер Халкетт в середине XIX века предложил оригинальную конструкцию ЕЕ на основе макинтоша и зонта. Назовите ЕЕ.": "Лодка.",
  "В своих воспоминаниях Генна Сосонко описывает застывшую толпу и мать, развязывающую маленькому Гене тесёмки. Назовите год и месяц события, о котором так пишет автор.": "1953, март.",
  "<раздатка> Taboo </раздатка> Говоря о большой ответственности, лежащей на монархе, Денис Давыдов сравнил царские эполеты с \"наплечными ИМИ\". Автор вопроса увидел стилизованное изображение ИХ на заставке исторического сериала \"Taboo\" [табУ], рассказывающего, помимо прочего, о темных сторонах деятельности Ост-Индской компании. Назовите ИХ.": "Кандалы.",
  "Эдуард Лимонов пишет, как однажды ему в Париж прислали солдатскую шинель советского образца, напомнившую ему об отце и послевоенном детстве. А какую фамилию он при этом упоминает?": "Пруст.",
  "В пятидесятые годы советское предприятие столкнулось с проблемой производства из-за отказа швейцарских партнеров поставлять ИКСЫ. Ответьте одним словом: какой ИКС есть в названии произведения 1866 года?": "Лунный.",
  "Миллионер Эдгар Бронфман-младший, соглашаясь на предложения об инвестициях, буквально засыпАл партнеров деньгами, за что получил ироничное прозвище \"АЛЬФА\". Американским пограничникам нередко приходится уничтожать АЛЬФЫ в поисках наркотиков. Какое слово мы заменили АЛЬФОЙ?": "Пиньята.",
  "Компьютерную игру \"Андеграунд\", где нужно с помощью робота разрушать завалы и строить мосты в опасной шахте, создали специально для тренировки ИКСОВ. Человека по прозвищу \"ИКС\" Александр Проханов назвал ангелом бури. Назовите слово, которое мы заменили ИКСОМ.": "Хирург.",
  "Отель \"Sheraton\" [шератОн], расположенный на берегу озера Тайху, имеет подковообразную форму. Описывая отель ночью, Святослав Зеленский упомянул ЭТО. На одном из диалектов китайского языка ЭТО звучит так же, как \"процветание\". Назовите ЭТО.": "Восьмерка.",
  "Михаил Ботвинник невысоко оценил некое шахматное противостояние, а игру одного из оппонентов назвал бесцветной. Назовите этого оппонента.": "\"Deep Blue\" [чтецу: дип блю].",
  "Илья Репин проявил деликатность, когда на портрете 1881 года сместил акцент с НЕГО на яркие отвороты халата. Кто благодаря ЕМУ стал первым?": "[Олень] Рудольф.",
  "Многие любители острых ощущений выступают против искусственного разведения ЕЕ. На шуточном коллаже на НЕЕ поместили ноты произведения Иоганна Себастьяна Баха. Назовите ЕЕ.": "[Рыба] фугу.",
  "Под влиянием средневековых изображений \"Плясок смерти\" психолог Елена Назаренко разработала технику изживания травмирующих эмоций, в которой нужно представить себя особым образом. Какую немецкую фамилию использовала Елена для названия этой техники?": "Рентген."
}