{
  "Служащие министерства обороны Австралии, занимающиеся созданием компьютерных тренажеров-симуляторов для пилотов боевых вертолетов, смоделировали перемещение кенгуру и их реакцию на вертолеты. При этом они использовали готовые программные объекты, заменив их изображения на изображения животных и увеличив их скорость. В одном из первых \"вылетов\" летчики прошли над кенгуру на малой высоте. Кенгуру разбежались, но затем, перегруппировавшись, появились из-за холма и совершили некое действие, не свойственное этим животным... Что же сделали кенгуру?": "Обстреляли вертолеты (выпустили тучу стингеров по ним).",
  "О НЕМ в поговорках разных народов говорится по-разному. В Италии считают, что если ОН удачлив, то стоит больше, чем ученый. Во Франции утверждают, что от НЕГО - только от молодого - кладбище горбится. Индийцы просто не советуют жить там, где нет храма, школы и именно ЕГО. Те же индийцы говорят, что, уж коли ты не можешь повелевать людьми на троне, то тебе следует стать именно ИМ. Так кем же?": "Врачом.",
  "Подозревая, что вопросы о заголовках статей порядком надоели, мы все же, взвесив все \"за\" и \"против\", решили поставить его в пакет. Итак, в заголовке одной из статей \"Российской газеты\" использовано крылатое латинское выражение, с той особенностью, что трехбуквенное слово в нем написано заглавными русскими буквами. Если вы догадаетесь, что это за слово, то сможете ответить, о чем эта статья.": "О противоракетной обороне (ПРО).",
  "Журналист программы \"На футболе\" в сюжете о Кубке России заметил: \"Неудивительно, что \"Локомотив\" поселился именно в этой гостинице в пригороде Махачкалы\". Все из-за двух символов, которые присутствуют в ее названии. Кстати, кроме прочего, они явно намекают на максимальный комфорт гостиницы. Уважаемые знатоки, через минуту напишите эти символы.": "С, В.",
  "На 6-м чемпионате республики Мордовия по интеллектуальным играм в летнем лагере под Саранском автор этого вопроса обнаружил в столовой довольно грозные правила приготовления некоего продукта. Вот они: 1) Для варки ЭТОГО ПРОДУКТА использовать специально выделенную посуду. 2) ЭТОТ ПРОДУКТ моется последовательно в трех водах: а) вода с 1%-ным раствором кальцинированной соды, б) вода с 0,5%-ным раствором хлорной извести, в) обычная проточная холодная вода. 3) Варить ЭТОТ ПРОДУКТ с момента закипания не менее 15 минут. Наверняка вы догадались, о каком продукте идет речь. Тогда назовите два государства, причиной конфликта которых послужил различный подход к способу подготовки этого продукта к употреблению.": "Блефуску и Лилипутия.",
  "Благородные Императорские сады в Киото украшают два знаменитых архитектурных дворца - Кинкакудзи и Гинкакудзи. Какудзи означает павильон, а Кин и Гин можно соответственно заменить числами 79 и 47. Переведите на русский язык слова \"Кин\" и \"Гин\".": "Золото и серебро.",
  "На одной из карикатур изображена лавка колониальных товаров, среди которых имеются индийский чай и специи. Если вы догадаетесь, в честь какого уроженца Казахстана названа эта лавка, то однозначно назовете, какой парный товар находится в центре витрины.": "Сапоги (смоченные в Индийском океане).",
  "Литература многих стран мира, по мнению группы датских исследователей, изобилует яркими примерами описания психопатологии героев. В том числе и литература русская. Так, былинный Илья Муромец в течение более трех десятков лет страдал тяжелой формой депрессии с элементами агорафобии, для которой типичен отказ от всякой деятельности и страх покидать насиженное место. Еще в одном всем нам хорошо известном произведении хорошо известного автора даны описания крайней жестокости, характерной для пациентов с нарциссическим расстройством личности. Необузданный гнев и странные для нормального человека беседы некой больной как раз и указывают на такое психическое расстройство. Воспроизведите первые три слова, которые больная постоянно произносила в таких беседах.": "\"Свет мой, зеркальце\".",
  "В биографии этого поэта были взлеты до вершин королевского двора и падения до Гревской площади. Прослушайте его четверостишие, написанное им в Блуа, в котором мы пропустили первую строчку: ... Смеюсь сквозь слезы и тружусь, играя. Куда бы не пошел, везде мой дом, Чужбина мне страна моя родная. Пропущенная первая строчка напоминает нам об известном греческом царе. Каком?": "Тантал.",
  "Архитектор Э. Мендельсон соорудил в начале 20 века в Потсдаме здание для очень известного ныне человека. Внешне оно представляет собой башню и напоминает цельный камень. Считается, что такой выбор обусловлен смысловой ассоциацией с человеком, для которого предназначалось сооружение. Назовите этого человека.": "А. Эйнштейн.",
  "В конце 2002 года на автодорогах Австрии появились необычные дорожные знаки. Сначала они появились на местах проведения дорожных работ. В начале опасного участка водитель видит красные знаки, которые по мере приближения к концу опасной зоны начинают видоизменяться. Оказалось, что водителям очень понравилось нововведение, благодаря которому, по их мнению, улучшается настроение и повышается внимательность. Между тем, общепризнанные варианты таких знаков существуют уже более 20 лет - впервые они были использованы 19 сентября 1982 года. Через минуту воспроизведите любой из подобных знаков.": "Любой \"смайлик\".",
  "Диалог, услышанный в австралийском аэропорту. Таможенник, проверяя документы у гражданина Великобритании, задал некий формальный вопрос, на что последний ответил: \"Это все еще необходимо для въезда в страну?\" Так что же спросил таможенник у англичанина?": "\"Судимости есть?\"",
  "Среди большого многообразия психологических тестов распространены тесты, позволяющие судить об абстрактной способности восприятия действительности испытуемого. В основе них - изображения, которые вы, возможно, создавали сами. И уж наверняка вам известен артист с таким \"именем\", а вот фамилию его партнера мы просим вас назвать.": "Румянцев.",
  "Чтобы привлечь внимание к своей машине, создатели концепт-кара \"Пежо\" 2003 года, работающего на топливных элементах, подали его в виде пожарной машины. Название модели, состоящее из двух букв и одной цифры, тоже было оригинальным и соответствовало специфике автомобиля. Воспроизведите это название.": "H2O.",
  "Николай Васильевич Гоголь писал из родной деревни: \"... нет в мире другого, влюбленного с таким исступлением в НЕЕ, как я... Я ловлю все движения ее, и чем далее, тем более открываю в ней неуловимых прелестей\". Нам, однако, известен и другой, потребительский подход к НЕЙ, который был выражен в 20-м веке. Назовите человека, выразившего такое отношение.": "Мичурин.",
  "Не так давно жители одной из стран в течение пяти секунд смогли наблюдать необычное явление: некий объект предстал в нетрадиционной форме. Специалисты утверждают, что этот оптический обман случается время от времени из-за особого преломления лучей над поверхностью моря. Журналисты тут же съехидничали, что если ЭТО будет повторяться, то нужно будет задуматься о внесении изменений в официальный символ этого государства. Причем, в таком случае ничего нового создавать не придется, а можно будет использовать уже имеющееся произведение искусства, которое наверняка Вам известно. Назовите автора этого произведения.": "Малевич.",
  "В немецком городке Бурбах недавно произошла весьма необычная кража. Неизвестные отвинтили табличку с двери полицейского участка. Следствие смогло установить тот факт, что воры - очень аккуратные люди. Из чего последовал такой вывод?": "Все четыре болта были привинчены на место.",
  "Его называют городом трехсот тридцати трех святых, жемчужиной средневекового Мали, гаванью в пустыне. А со слов \"таинственной\" четверки нам известна женщина, обладающая недвижимостью в месте с аналогичным названием. Кроме того, нам известны два домашних животных, проживающих с ней. Каких?": "Марабу и Корова.",
  "Главный герой романа Владимира Набокова \"Приглашение на казнь\" сетует на ненастоящую, бутафорскую жизнь в тюрьме. Он же рассказывает о неком предмете в коридоре тюрьмы, у которого отсутствует важная деталь. Не кто иной, как часовой, обеспечивал его работу, а сторож каждые полчаса рисовал новую... Что и на чем?": "Стрелку на циферблате.",
  "Японский иероглиф \"Оо\" означает \"большой\", иероглиф \"Мидзу\" означает \"вода\". Если бы мы спросили вас о значении иероглифа Оомидзу, то это было бы \"Коломной\". Кстати, тезка жительницы Коломны погибла при \"Оомидзу\" в произведении классика. А \"благородный\" герой этого произведения потерял рассудок. Назовите немого свидетеля указанных событий - заглавного героя произведения.": "Медный всадник.",
  "Англичане в числе таких врачей, как \"доктор Диета\" и \"доктор Веселость\", говорят и еще об одном - третьем - докторе. Нередко этого доктора упоминал в разговоре некий столичный обладатель собственного альтернативного средства передвижения, чаще всего адресуя их своему другу. Назовите имя этого друга.": "Сванте Свантесон.",
  "После терактов 11 сентября 2001 года неформальная лексика американских подростков обогатилась новыми выражениями. Как пишут американские газеты, друг друга они стали называть \"террорист\" и \"осама\". \"Террористами\" также часто называли особо строгих учителей, а если такой \"террорист\" ставил плохую оценку, то это был \"полный джихад\". Своих товарищей \"со странностями\" тинэйджеры могли прозвать \"талибами\". Для обозначения тех, кто отстал от жизни, или для характеристики каких-то малозначительных событий подростки стали использовать некую дату. Назовите число и месяц этой даты.": "10 сентября.",
  "В одной из своих статей Василий Песков, рассказывая о поведении тетеревов накануне брачного периода, упоминает об их достаточно оригинальном гастрономическом пристрастии. А из литературы нам известна одна неспокойная семейка, в которой считалось необходимым делать ЭТО поздней осенью. Назовите главу этой семейки.": "Муми-папа.",
  "В файле aidsread.me к программе aidstest версии 150 от 25.06.1991 года Дмитрий Лозинский предупреждает пользователей о фатальных последствиях неаккуратной работы с антивирусными программами. Однако более он сетует не на пользователей, а на неопытных программистов, которые стали причиной разразившейся в СССР в 1990 году эпидемии писания вирусов. По его мнению, зараженная такими вирусами операционная система часто становится неработоспособной. А причиной тому Лозинский называет наличие в этой продукции... Нет, не других вирусов. А чего же?": "Ошибок.",
  "Некий \"кладовщик\", большой ее любитель, писал, что \"если бы не мы, [слово пропущено], то вы, так называемые любители природы, всю природу съели бы в ресторанах и ничего при этом не заметили бы\". Одна из ее разновидностей получила распространение в средние века, закрепив за собой устойчивое выражение. Кроме того, нам более чем известна группа людей, которая на ней занималась много чем, но ей как мероприятию уделяла минимум внимания. А вот для \"машинистов\" ее целью является неизвестное науке существо. Ответьте абсолютно точно, какой, по мнению \"машинистов\", у этого существа цвет?": "Ультрамарин.",
  "Рассматривая события в театральном центре на Дубровке, журнал \"Коммерсантъ-Власть\" дает оценку действиям Первого канала. Канал, по мнению журнала, совершил большую ошибку, транслируя в прямой эфир интервью с продюсером мюзикла \"Норд-Ост\" Александром Цекало, который для всех зрителей канала (среди которых, как известно, были и террористы) говорил о передаче плана помещений ДК ГПЗ спецслужбам. Развивая тему Александра Цекало, \"Коммерсант-Власть\" также говорит и том, что по одному из идентификаторов шоумен вполне годится и на роль пророка, предсказавшего время начала штурма здания с точностью плюс-минус пять минут. Назовите три буквы, которые указывают на местонахождение этого идентификатора.": "СТС.",
  "Чего только не придумывают рекламисты, чтобы привлечь внимание клиентов! Так однажды автор вопроса был немало удивлен, услышав звуковую заставку к весьма известному телесериалу. Удивление его вызвал тот факт, что по программе в этот день ничего подобного данному телесериалу не было. И только взглянув на экран телевизора, он понял, что это довольно удачная реклама одной из фирм Ульяновска, занимающейся продажей всего необходимого для строительства и ремонта помещений. Рекламисты не тронули первое слово в названии телесериала, а ко второму добавили второй корень, желая указать на то, чем торгует фирма. Назовите получившееся название телесериала.": "\"Секретные стройматериалы\".",
  "Когда американский кинорежиссер Кэтрин Бигелоу снимала фильм \"K-19. The Widowmakers\", она умолчала об одной существенной детали - о том, что у лодки было прозвище, данное ей советскими подводниками. Прозвище это опосредованно указывает на характеристику К-19, и звучит так же, как первый из пары топонимов. Воспроизведите прозвище подводной лодки К-19.": "Хиросима.",
  "В музее часов г. Ангарска есть необычный экспонат. Это часы, у которых рядом с циферблатом есть небольшое отверстие, особым образом связанное с механизмом. Догадавшись, для чего это отверстие, назовите известный афоризм, который в данном случае может быть употреблен в прямом смысле.": "Время - деньги.",
  "Название этого горного кряжа, неподалеку от крупного города, в переводе с испанского означает \"распиленная гора\". Расположение этого кряжа позволяет предположить, что выбор организаторами одного из исполнителей официальной символики некоего мероприятия был не случаен. Если вы поняли, кого и для чего выбрали, то назовете второго исполнителя.": "Фредди Меркьюри.",
  "Уважаемые знатоки, надеемся, что этот вопрос не покажется вам слишком простым. Как вы уже знаете, недалеко от Барселоны расположен горный кряж Монсеррат. По структуре он подобен горам, которые в России называют столбами. Многие столбы имеют свои названия, причем два наиболее известных наверняка знакомы опытным знатокам. Назовите их.": "Свеча и Палец.",
  "Этот вопрос в известном русском фразеологизме четко указывает на количество того, что, согласно фольклору, живет в железном замке, окруженном частоколом из человеческих костей и черепов. Этот же вопрос, но уже по отношению к запрещенному продукту, интересовал известного отпрыска менее известного иностранца. Этим же вопросом в одном из своих произведений задался наш современник, имеющий некоторое отношение к плоскодонному типу судов. А какой продукт он упоминает в своем вопросе?": "Рыбу.",
  "В программе \"Кто хочет стать миллионером?\" один из легких вопросов, посвященный творчеству Филиппа Киркорова, имел варианты ответов, три из которых, в том числе и правильный, содержат имена художников, а четвертый - фамилию исторического деятеля. Назовите фамилию упомянутого в четвертом варианте исторического лица.": "Пугачев.",
  "Известно, что для победы в игре \"Magic: the gathering\" необходимо не только хорошо подобранный набор \"крич\", то есть разного рода существ, но и своевременное появление \"болот\", \"лесов\", \"равнин\" и прочих карт типа \"land\", без которых \"кричи\" просто не смогут вступить в игру. Однако, беседуя однажды с Константином Палфиновым, Евгений Калюков предложил ввести в колоду собеседника новую \"кричу\", способную действовать без предварительной выкладки на стол \"болот\" и прочих \"ландшафтов\". \"Кричу\" эту Евгений Калюков предложил назвать в честь известного исторического персонажа. Какого именно?": "Иоанна Безземельного.",
  "Оказывается, бескрылки писали до появления как жанра интеллектуальных игр. Прослушайте бескрылку от Леонида Каганова \"На страже безопасности\": Преступник шел, худое замышляя. Никто не мог его отговорить. ... Ее за это будем наградить. Восстановите пропущенную третью строку этого стихотворения.": "Отговорила роща золотая.",
  "Уважаемые знатоки! Загадка Леонардо. Железо ржавеет, не находя себе применения, стоячая вода гниет, а ЭТО, не находя себе применения, чахнет. А что бывает от него по мнению известного российского дипломата?": "Горе."
}