{
  "21 апреля 2003 года \"Сиракуз ньюз\" опубликовала сенсацию: во время обхода района местный полицейский Билл и его молодой напарник Ренни зашли в бар. Заметив подозрительного посетителя, Билл попросил его выйти для проверки документов. Тот внезапно накинулся на Ренни и вцепился в него зубами. После недолгой схватки нарушителя доставили в участок, а Ренни понадобилась помощь врача. Какого профиля?": "Ветеринар.",
  "[Чтецу: не подчеркивать голосом слова \"туда и обратно\".] Как-то один гуманитарий, гуляя по Лондону, забрел в огромный книжный магазин. Восхищенный, он бродил в экстазе туда и обратно. Наконец он занялся стендом с книгами по своей узкой специализации. Одна из книг попала туда по ошибке, но не совсем случайной. Первое слово ее названия (не включая артиклей и предлогов) указывало на науку, в которой наш герой подвизался. Среднее намекало на его специализацию. А последнее слово было связанно с \"землей\". Назовите одним словом специализацию гуманитария.": "Медиевист.",
  "В японском фильме \"Самурай сумерек\" главному герою предстоит опасный поединок. Он зовет свою возлюбленную. Девушка приходит, нарядно одетая. Самурай рассказывает любимой о близкой опасности и просит помочь делом - причесать и одеть его согласно кодексу. Девушка соглашается и ловко достает из принесенного узелка тонкий шелковый шнур. Опишите ее следующее действие посредством русского фразеологизма.": "Закатать рукава.",
  "На первый взгляд, название одной из песен \"The Dead Kennedies\" говорит о пивном патриотизме этой панк-рок группы. На самом же деле, по словам музыкантов, это песня-протест против \"дзен-нацистской\" политики местного губернатора тех времен. Первое слово названия - \"Калифорния\". Напишите два остальных слова названия на языке оригинала.": "\"Uber alles\".",
  "В Чикаго в 2002 г. был принят городской закон, требующий от всех компаний сообщить об имевших в прошлом место финансовых сделках определенного характера. Первым покаялся один из старейших банков США, \"Лиман Бразерз\". Тот факт, что для публичного выступления выбрали именно вице-президента банка, Кэрол Браун, вызвало бурю негодования. Так о какой темной сделке одного из основателей банка заявила Кэрол?": "Работорговля.",
  "Одна из них появилась через 100 лет после революции, и цвет у нее был самый революционный. А у ее юго-западных сестер за 285 лет до ее появления был хитроумный враг. Назовите этого врага.": "Дон Кихот.",
  "Тропический фрукт пассифлора получил свое название благодаря богатому воображению испанских миссионеров. Они решили, что строение цветка фрукта является идеальным наглядным пособием для демонстрации различных элементов Страстей Христовых индейцам. Венчик символизирует терновый венец, столбики - гвозди, пять тычинок - раны Христовы. Догадавшись, кого символизируют пять чашелистиков вместе с пятью лепестками, ответьте, кого последний символ в себя НЕ включает.": "Иуду Искариота и Апостола Петра.",
  "Недавно я зашел на русскоязычный интернет-сайт муниципалитета города Эйлат. Заинтригованный \"культовым\" названием одного из разделов сайта, я решил его прочесть. В разделе было несколько сообщений об убийствах, борьбе с наркотиками, задержании беглого заключенного и темнокожих грабителях. Немудрено, что раздел был озаглавлен так же, как нашумевшее событие 1994 года. Назовите это событие.": "Криминальное чтиво.",
  "Этот царь совершал беззаконные набеги на Аттику, нападал на путников и убивал их, придавливая огромным камнем. Основная черта его характера, а также ссора из-за коров породила миф об альтернативном отцовстве другого царя и героя. Назовите, не мудрствуя лукаво, первого царя.": "Сизиф (Сисиф).",
  "[Чтецу: четко объявить 10-й вопрос.] Пьер Пазолини - известный итальянский режиссер, неоднократно критиковавшийся за обилие грубого натурализма и эротики в его картинах. Вот его фильмография, согласно \"Рубрикону\": 1961-й год - \"Нищий\", 1962-й - \"Мама Рома\", 1963-й - \"Овечий сыр\", 1964-й - \"Евангелие от Матфея\", 1966-й - \"Птицы большие и малые\", 1967-й - \"Царь Эдип\", 1968-й - \"Теорема\", 1969-й - \"Медея\" и \"Свинарник\". Назовите следующий фильм, снятый Пазолини в 1971 году.": "\"Декамерон\".",
  "[Чтецу: четко, по слогам произносить английские слова, не заглушая звонкие гласные.] Вам, наверно, знакомы английские слова \"год-фазер\" - крестный отец или \"год-сан\" - крестник. В средневековье бытовало еще и понятие \"год-сиб\" - крестные родственницы. Эта группа пожилых женщин ходила по домам рожениц, помогала по хозяйству и составляла им компанию. Согласно достоверным источникам, основная социальная функция этих женщин описана в современном английском одним существительным. Назовите его по-русски.": "Сплетни.",
  "Представьте себе карикатуру: несколько видавших виды автомобилей сгрудились у стола. Один что-то лихорадочно пишет, другие смеются и радостно жестикулируют. Назовите, в двух словах, адресата их послания.": "Шестисотый Мерседес.",
  "Один американский колледж провел в прошлом году необычный \"День открытых дверей\". День начался с сортировки абитуриентов на четыре группы. Затем профессор Геннингер и три ее юных помощника повели группы на экскурсию по кампусу. Ну, а гвоздем программы были дебаты на темы книги, заданной как летнее чтение. Большинство абитуриентов были довольны, хотя одна из них заявила, что предпочла бы обсудить \"Одиссею\" Гомера. Назовите любое имя из тех, на которые отзывались в тот день ассистенты профессора Геннингер.": "Гарри, Рон или Гермиона.",
  "Ответить на этот вопрос вам поможет часть речи. В книге \"Осень Средневековья\" Хейзинга пишет, что в средние века главнее поваров и кондитеров были люди, подававшие к столу два вида продуктов. Назовите эти продукты абсолютно точно.": "Хлеб и вино.",
  "Вопрос задает Ипполит Матвеевич Воробьянинов. Как известно, многим христианским святым случалось успешно сражаться с ужасными чудовищами. Так, св. Георгий победил дракона, св. Франциск - волка. Довелось вступить в неравный бой и Саве - святому патрону Сербии. Его победа позволила сербам перейти к оседлому образу жизни и заняться сельским хозяйством. А чтобы победить, швырнул святой свои рукавицы оземь и превратились они... В кого?": "В кошек.",
  "Биография этого человека скудна, мы не знаем о нем самых элементарных вещей. Исследователи его творчества утверждают, что он был женат - дважды или трижды, и как минимум один раз овдовел. Они также пришли к умозаключению, что все его жены были небогаты и потому после каждого брака, чтобы оплатить неизбежный переезд в отдельные апартаменты и прокормить семью, он поневоле возвращался к своей профессии. Девичья фамилия одной из его жен вам, наверное, известна. Назовите ее.": "Морстен.",
  "Около 80 лет назад Гарри Уорнер восклицал: \"Кто хочет слышать, как ЖЕНЩИНЫ говорят?\". Марлон Брандо говорил, что ЖЕНЩИНЫ - это люди, которые не слушают вас, если только вы не говорите о них. А с 1966 года мы можем лицезреть дуэль двух непрофессиональных ЖЕНЩИН. Догадайтесь, вместо кого мы \"подставили\" женщин, и назовите профессии обоих дуэлянтов.": "Страховой агент и следователь.",
  "(pic: 20040069.jpg) Название этой книги пришло в голову автору в 1971 году, когда он, пьяный в стельку, валялся в австрийском городе Инсбрук, в панике думая, куда же ехать дальше. Лишь спустя несколько лет он вспомнил об этом названии, воплощая в жизнь некий радиопроект на Би-Би-Си. Как называется модель автомобиля, фотографию которого вы получили?": "Форд Префект.",
  "[Чтецу: раздельно и выделенно произнести слова \"голос живого человека\".] В книге \"Каноническое право Средневековья\" Джеймс Брандедж утверждает, что в средние века суд отдавал предпочтение устному свидетельству над письменным. Например, он приводит слова папы Иннокентия IV: \"Противоестественно доверять [пропуск] больше, чем голосу живого человека\". В пропуске три слова, описывающие то, чему святой отец противопоставлял голос живого человека. Заполните пробел.": "Кожа мертвого животного.",
  "Мы опишем вам иллюстрацию к книге, впервые вышедшей в 1930 году: ярко освещенная ночная улица с необычной мостовой, фасад широкого восьмиэтажного дома, половина окон которого светится. Представили? А теперь ответьте в двух словах, форму чего принимают тени фонарей и урн на этой странной улице?": "Шахматных фигур.",
  "Знаменитый швейцарский психолог Карл Густав Юнг обратил внимание, что большинство его пациентов - протестанты. И сразу предложил весьма простое объяснение этому феномену. По его мнению, виной всему отсутствие... Чего?": "Исповеди.",
  "Если верить интернет-ресурсам, то испанца с наибольшей вероятностью зовут Панчо, немца - Зигги, американца - Макс, француза - Морис, итальянца - Бруно. Нам хотелось пополнить этот список примерами из дальневосточных стран, но, увы, не удалось... А в 1977 году мы узнали о гостеприимстве, оказанном первым второму. Причем имена обоих могли бы претендовать на место в этом списке от России. Назовите первого и второго.": "Барбос и Бобик.",
  "Несмотря на то, что бегают они на одном только среднем пальце, их скорость может достигать 70 км в час. Среди их предков есть гиракотерий, анхитерий и мезогиппус. Как-то нехватка одной мелкой детали их аксессуара привела к тяжелейшим военно-политическим последствиям. А что это был за предмет?": "Гвоздь.",
  "Вайль и Генис пишут: \"Для России ПЬЯНСТВО - точка отсчета, символ веры, идеологический и нравственный фундамент. Можно как угодно интерпретировать историю, политику, религию, национальный характер, но стоит произнести \"СМИРНОВ\", как радостно и дружно закивают головами ярые антагонисты\". Если вы поймете, какое слово мы заменили на \"пьянство\", то сможете ответить, кто упомянут в тексте вместо Смирнова.": "Пушкин.",
  "[Разминка] Давайте проверим на скорую руку ваш иврит: знаете ли вы, что на иврите \"умца\" - это \"кусок жареного мяса\"? Ну, конечно, знаете. А что \"кцица\" - это \"лепешка мясного фарша\"? Само собой разумеется. А вот что означает новоизобретенное Академией Иврита слово \"умца-кцица\", вам придется ответить через минуту.": "Гамбургер.",
  "[Разминка] Если верить статье, опубликованной на сайте utro.ru, то эта история произошла на самом деле: один нудист ехал на мотоцикле по лесу в чем мать родила. На него напал рой пчел. Искусанный, он не справился с управлением и врезался в дерево. Прибывшая на место аварии полиция проверила права водителя и... оштрафовала бедолагу. За что?": "За управление мотоциклом без шлема.",
  "Персонаж произведения Дмитрия Липскерова, разбогатев и купив остров, построил на нем железную дорогу с расстоянием между шпалами 92 см. Таким образом, он осуществил мечту своего детства. А о чем же он мечтал в детстве?": "Ходить по шпалам.",
  "В сценке, показанной одной из команд КВН, один отмороженный персонаж говорит другому отмороженному персонажу, что из букв \"О\", \"П\", \"Ж\" и \"А\" никак не удается составить ЭТО слово. Какое именно?": "Вечность.",
  "Русская пословица гласит, что ОН \"костоправ, да самоучка\". В средневековье ОН символизировал воскресение, а также служил олицетворением хорошего воспитателя. О ЕГО воспитательской деятельности мы знаем и из литературы. Назовите ЕГО самого известного воспитанника.": "Маугли.",
  "Спеллер программы Word на глагол \"удивиться\" выдал варианты замены со следующими значениями: - провести слишком много времени в горизонтальном положении, - подвергаться налоговой операции, - доставлять себе исключительное удовольствие, а также два глагола, обозначающие часто совершаемые противоположные действия. По нашему мнению, авторы программы сами здорово \"удивились\", не включив это слово в свою базу данных. Надеемся, что вы не \"удивитесь\" и правильно ответите, какой глагол мы заменили на глагол \"удивиться\".": "Облажаться.",
  "Одна из композиций немецкой группы \"Einsurzende Neubauten\" называется по-немецки \"MoDiMiDoFrSaSo\". Можно сказать, что с частями этого названия в русском, английском или ивритском варианте мы сталкиваемся практически ежедневно. Переведите максимально точно это название на любой из этих языков.": "Русский: ПнВтСрЧтПтСВс (также принимается ПонВтр...). Английский - соответственно.",
  "В конце двадцатых годов прошлого века пьеса этого автора подверглась жестоким нападкам со стороны критики и театрального руководства СССР. На одно из таких выступлений, со стороны некоего Гандурина, автор ответил эпиграммой: Подмяв моих комедий глыбы Главрепертком сидит Гандурин. ... На этой треснутой...? Мы не спрашиваем, каким музыкальным термином оканчивается эпиграмма. Ответьте, какой музыкальный термин упоминается в третьей строке.": "Ноктюрн.",
  "В \"Газете.Ру\" в феврале 2003 года вышла заметка, называющаяся \"Капля никотина убивает целые...\". Речь в ней шла о том, что некий вид спорта может пострадать из-за запрета на рекламу табака, введенного Евросоюзом. Каким словом заканчивается статья и о каком виде спорта идет речь?": "Конюшни, Формула-1.",
  "Встречаются француз, поляк и американец. Француз - великий поэт, поляк - лауреат Нобелевской премии, а американец - знаменитый скрипач. И решают они позвать в свою компанию популярнейшего советского киноактера. А какого актера?": "Армен Джигарханян.",
  "[Чтецу: первую и последнюю строку читать с картавым ленинским акцентом.] Товарищи, прослушайте следующий диалог из пьесы прогрессивного американского режиссера и драматурга Вуди Аллена: Дорис. Как часто нам кажется, что вот она, действительность, а на самом деле нас соблазнил мираж, иллюзия... Автор. Ты меня так притягиваешь... я уверен: это реальность! Дорис. Вы считаете, секс - это реальность? Автор. Даже если нет - это одна из самых приятных иллюзий... Закончите последнюю фразу четырьмя словами.": "\"... данных нам в ощущении\".",
  "[Чтецу: \"Тампере\" читать с характерным акцентом.] Этот маленький городок, расположенный к западу от Тампере, мало кому известен. Однако как-то на своем концерте музыкант Гиора Фейдман сказал: \"Я ненавижу...\" и произнес название этого городка, хотя имел он в виду совсем другое. Как называется этот городок?": "Нокиа.",
  "В одной европейской стране приблизительное количественное соотношение ИХ и людей - 1 миллион 400 тысяч к 5 миллионам. Неудивительно, что местная пословица гласит: \"Прежде чем браться за дом, позаботься о...\". Закончите одним словом.": "Сауне.",
  "Вопрос задает агент Смит. В одной из предвыборных пародийных программ израильского телевидения \"представителя\" партии \"Але Ярок\" спросили, каким министром он хотел бы стать. Тот ответил двумя словами. Назовите эти два слова на иврите или по-русски.": "Sar ha-taba'ot или Властелин Колец.",
  "Послушайте хокку Мацуо Басё, в котором одно слово заменено на слово \"девицы\": В чарку с вином, ДЕВИЦЫ, не уроните Глины комок. К кому же на самом деле обращается Басё в этом хокку?": "К ласточкам.",
  "Знаменитый басист Тони Левин рассказывал, что, остановившись во время гастролей в роскошном двенадцатиэтажном отеле \"Ритц\" в Мехико, он никак не мог поговорить с супругой по телефону. Всякий раз, как жена пыталась дозвониться до него, не лучшим образом знавший английский портье соединял ее с комнатой с четырехзначным номером. Каким именно?": "1011.",
  "Сюжет фильма Люка Бессона \"Подземка\" очень запутан. Множество сюжетных линий пересекаются совершенно неожиданными образами. В эпиграф к фильму вынесены три изречения. Вот первые два в переводе: \"Быть - значит, действовать\" - Сократ. \"Действовать - значит, быть\" - Жан-Поль Сартр. Третий эпиграф - цитата из известной песни, появившейся в 1966 году. Мы не просим вас привести его текст, а просим ответить, кто указан в качестве автора третьего эпиграфа.": "Фрэнк Синатра.",
  "Один из героев Августа Стриндберга, хозяин трактира, сказал: \"Ничто так не способствовало культурному воспитанию нашего народа, как ЭТО\". Назовите ЭТО двумя словами.": "Шведский стол.",
  "Как известно, названия многих звезд начинаются с \"a\". Например, Адхафера является дзетой Льва, Акамар - тетой Эридана, Алараф - бетой Девы. А чем является звезда Акрукс?": "Альфой (Южного) Креста.",
  "Немецкий журналист Норберт Кюхинке в 1960-70-х гг. жил в СССР и работал корреспондентом журналов \"Шпигель\" и \"Штерн\". В 1979 г. он выступил в роли переводчика, но не на свой родной язык, а на язык северной соседки Германии. Тогда же мы узнали о нем как о спортсмене-любителе. Назовите спортивную дисциплину, с которой он связан.": "Марафон.",
  "Внутренняя архитектура этого здания в Толедо выполнена в мусульманском стиле. Вторая строчка на вывеске перед зданием гласит: \"Sta. Maria la Blanca\". Первая строчка на той же вывеске состоит всего из одного слова. Какого именно?": "Sinagoga.",
  "Василий Герелло, Леонид Сметанников, Титто Руффо и многие другие наверняка удивились бы, узнав, что то, что их прославило, согласно средневековой народной этимологии, означает \"звук, издаваемый слоном\". Так что же их прославило?": "Баритон.",
  "Многие знают о том, что он был вредным. Впрочем, Бог ему судья. Но немногие знают, что иногда он бывал обаятельным, очаровательным. Правда, это случалось не часто. Всего несколько раз. Назовите этого человека, известного под разными именами.": "Даниил Хармс.",
  "\"Словарь русского языка\" Ожегова определяет слово X как \"мелкий дворянин\". Согласно Фасмеру, это слово восходит к \"эмир-задэ\" - \"княжий сын\". Многим телезрителям, возможно, знаком, так сказать, \"Черный X\". О каком слове идет речь?": "Мурза.",
  "ЕГО имя на одном из языков - практически синоним слова \"лжец\". Сам же ОН - неживое существо, жаждущее пройти трудный инициационный путь, чтобы стать живым. Назовите фамилию ЕГО создателя.": "Коллоди.",
  "Хотя этим не всегда занимаются представительницы слабого пола, их называют словами женского рода. В России, например, это название птиц. И это не удивительно, ведь они должны быть быстрыми, зоркими. В Израиле же они долго были безымянными и получили свое название только 2 января 1999 года. Именно поэтому в нем звучат праздничные нотки. Напишите это название.": "Снегурочки.",
  "[Разминка] Вопрос задает команда \"Декамерон\". Внимание, альбомы группы \"АукцЫон\": 1986 - \"Д'Обсервер\", 1988 - \"Вернись в Сорренто\", \"Как Я Стал Предателем\", 1989 - \"В Багдаде Все Спокойно\", 1990 - \"Жопа\" (выпущен фирмой \"Мелодия\" под названием \"Дупло\"), 1991 - \"Бодун\". Назовите следующий альбом группы \"АукцЫон\", выпущенный в 1992 году, написанный в соавторстве с парижским бардом Алексеем Хвостенко.": "\"Чайник Вина\".",
  "Послушайте стихотворение Наума Сагаловского, посвященное легендарному району Брайтон-Бич: Он вас унизил и ограбил, И не бросайте громкий клич, Что нужен, дескать, новый Бабель, Чтоб описать ваш Брайтон-Бич. Воздастся вам где дайм, где никель, Я лично думаю одно: Не Бабель нужен, а [...] Иль, в крайнем случае, [...]. Заполните оба пропуска.": "Деникин, Махно.",
  "Какие предметы интересовали в школе вас? Не помните? А вот ИХ, судя по ИХ названию, один \"предмет\" весьма интересует. Один из НИХ задался вопросом о причине этого интереса, даже, можно сказать, любви, но явно посчитал данный вопрос риторическим. Кстати, несмотря на предпринятые им меры предосторожности, он попал в весьма неприятную историю и в результате пострадал. Так каким же \"предметом\" он интересовался?": "Медом.",
  "Когда одну знакомую автора вопроса спросили, чем она занимается, она ответила хорошо известным любому иерусалимскому туристу латинским выражением из двух слов, в котором второе слово было намеренно искажено. Из ее ответа можно было заключить, что она занята написанием диссертации, и ее продвижение сопряжено с мучительными трудностями. Догадайтесь, как звучало искаженное выражение.": "Via doctorosa.",
  "В начале 80-х годов в Москве проходила конференция \"Религиозные деятели - за мир, разоружение и безопасность во всей Европе\". Дело было вскоре после введения в Польше чрезвычайного положения, поэтому неудивительно, что злые языки вставили в название конференции один трехбуквенный слог. Назовите этот слог.": "ГОС (безопасность).",
  "Началось это мероприятие в родном городе и на родном острове одного из его главных виновников. В нем приняло участие 125 тысяч человек, что составляет примерно половину населения этой столицы. Но этим дело не ограничилось - прокатившись по всему миру, мероприятие завершилось в Японии, причем его концовка была очень символичная, можно даже сказать зажигательно-феерическая. Финальное действие, кстати, было совершенно с дубликатом, оригинальный объект был дублирован и оставлен неким двоим на память. Назовите любого из этой парочки.": "Элайджа Вуд (или \"актер, игравший Фродо\") или Энди Сёркис (или \"актер, игравший Горлума\"), в общем, любая правильная идентификация.",
  "Во время переговоров в Тильзите между Наполеоном и Александром I был достигнут ряд устных соглашений. Позднее, когда Франция перестала их придерживаться, Александр грустно заметил: \"Французы забыли тильзитские мотивы\". Узнав об этом, Наполеон цинично скаламбурил: \"Дипломатия подобна музыке: мотивы имеют значение, только когда они [...]\". Закончите каламбур Наполеона.": "\"... записаны нотами\".",
  "Сергей Довлатов, два года проработавший в Пушкинском заповеднике, был весьма нелестного мнения о деятельности тогдашнего директора заповедника Гейченко. По мнению Довлатова, своими новшествами директор по сути убивал пушкинский дух тамошних мест. Поэтому неудивительно, что для своих воспоминаний о Гейченко Довлатов взял название книги писателя-эмигранта, заменив в нем русскую фамилию на нерусскую. Как же назвал Довлатов свои воспоминания?": "\"Прогулки с Дантесом\".",
  "И еще о Пушкине. Музыковед Е. Черная рассказывает, что идею написать оперу \"Евгений Онегин\" Чайковскому предложили на обеде у некой знакомой. Вернувшись с обеда, композитор загорелся предложенной идеей и со всех ног бросился из дому. Мы не спрашиваем, куда побежал Чайковский. Скажите, что он сделал, оказавшись там, куда он бежал.": "Купил томик Пушкина.",
  "Цитата из романа У. Эко \"Баудолино\": \"... Ты обнаруживаешь, что в мире полно интересного. Чтобы познать всё это, поскольку по определению на ПЕРВОЕ жизни не хватит, имеется один выход - совершить ВТОРОЕ\". Выход выглядит спорным, но, по всей видимости, герой говорит искренне, впоследствии он даже заявляет, что ВТОРОЕ успешно совершил. Однако сейчас фраза звучит более чем парадоксально - если ПЕРВОЕ, возможно, и стало достижимым, то ВТОРОЕ явно находится за пределами людских возможностей. Назовите ПЕРВОЕ и ВТОРОЕ в правильном порядке.": "1. Объездить весь мир. 2. Прочитать все книги в мире.",
  "Несмотря на старания царских властей, Разин, Пугачев и другие лидеры народных выступлений стали героями многочисленных песен, былин и сказаний, прославляющих их борьбу. Один исследователь дал этому устному творчеству парадоксальное название, в котором известный термин из словаря советских диссидентов соединен с некоей характеристикой, присущей большей части представителей тех групп населения, среди которых это творчество и циркулировало. Напишите это название.": "\"Самиздат неграмотных\".",
  "(pic: 20040070.jpg) Не бойтесь, мы не будем спрашивать у вас название картины Владислава Провоторова \"Ноев Ковчег\". Вместо этого, вспомнив о принципе отбора, напишите название книги израильского писателя Бориса Камянова.": "\"Параноев Ковчег\".",
  "Один император был очень недоволен тем, что у него ОН короче, чем у другого императора. Несмотря на низкий уровень развития хирургии в те годы, император без проблем сумел удлинить ЕГО до желаемого размера, при этом, разумеется, некий крайний уменьшился. И это при том, что крайний и до того длиной не отличался! Назовите крайнего.": "Февраль.",
  "Вскоре после войны на сцене Большого театра появился новый балет Вано Мурадели. Впрочем, постановку достаточно быстро запретили, поскольку одну из его сцен немедленно прозвали \"Танец к виселице\". Назовите заглавную героиню этого балета.": "Зоя Космодемьянская.",
  "Заголовок статьи о победе Марата Сафина над первой ракеткой мира Энди Роддиком состоял из четырех слов, первое из которых - \"Сафин\". Судя по заголовку, можно подумать, что речь в статье идет о некоем не самом радостном событии, которое, наверняка, случается в жизни каждого теннисиста с большой игровой практикой, правда не более одного раза. Зная одну из вредных привычек Сафина, можно предположить, что у него это событие уже давно произошло. Восстановите заголовок.": "Сафин сломал первую ракетку.",
  "На Западе их аморальное поведение привело к тому, что во время некой процедуры их стали запирать в специальных кабинках. Намекая, возможно, на аналогичные нравы их российских коллег, русская пословица утверждает, что, если ОН рыжий, то и все село рыжее. Воспроизведите первую часть этой пословицы.": "\"Каков поп, таков и приход\".",
  "На юмористическом рисунке в \"Литературной газете\" был изображен дорожный столб с указателями \"Арзамас-16\" и \"Челябинск-40\". Еще одна стрелка указывала на крупный российский город, легко опознаваемый по схематичному изображению его древних и новых достопримечательностей. А что было написано на этой стрелке кроме цифры 3?": "Рим.",
  "В книге Александра Борянского и Сергея Козлова \"Возвращение Вещего Олега\" приводится следующий диалог самого Олега с приемной комиссией Чемпионата по Изуверству: - Аз есмь протопоп Аввакум... - начал было Олег. - Серьезно, (действие пропущено)? Это хорошо! - с уважением заулыбался лысый, - На мастера, пожалуй, потянешь. Подожди, а с чем (все то же действие пропущено)? - Аз есмь протопоп Аввакум и князь Олег! - величаво изрек князь. - Так ты чо, двоих (все то же действие пропущено)? Силен! В графе \"квалификация\" пишем: \"мастер-...\". Мастер кто?": "Протопопоед.",
  "По мнению Раймонда Рассела, ОНИ обладают притягательной силой. Многие древние народы, от кельтов до китайцев, придавали некоторым из НИХ мистический смысл. Марко Поло называл ИМИ все земли, о которых он слышал что-нибудь примечательное, но лично не посетил. Один бард утверждал, что ИХ вообще не существует. А первый раз, по мнению все того же Рассела, упоминание о НИХ в ИХ современном значении, хоть это и звучит парадоксально, содержится в книге Антониу Галвану, повествующей, в частности, о некоей задумке фараона Сесостриса III, который еще в те годы пытался реализовать известный проект 19 века. Назовите ИХ.": "Острова.",
  "В истории этого Господина было немало славных страниц: победы над врагами, грандиозные торговые операции, переговоры с королями и князьями и т.д. Хватало, впрочем, и страниц трагических, таких, например, как массовая депортация или чудовищная резня под руководством одного из известнейших тиранов истории. Назовите этого Господина.": "Великий Новгород.",
  "Послушайте незаконченное двустишие: У X - большой переполох. Жилья лишились - ... Догадайтесь, кто скрывается под \"X\", и закончите двустишие двумя словами.": "\"Бобик сдох\".",
  "Блиц. 1. Она бывает почти у всех и может быть разного цвета - от белого до темно-коричневого. Обычно она сама выходит из канала, но неумелое использование разных предметов может привести к проблемам. Назовите ее. 2. Она может вызвать проблемы и без дополнительных предметов. Ее применение в домашнем хозяйстве вместо сельского изначально проблематично, в частности, ее иногда путают с солью, что приводит к отравлениям, бывает, что и с летальным исходом. Назовите ее. 3. Наш третий герой - мужеского пола. Спектр его применения огромен: искусство, медицина, сельское и домашнее хозяйство (хотя в последнем уже не так широко, как раньше). Его легко купить в магазине, причем в Израиле, в праздники, объем его продаж резко возрастает. Назовите его.": "1. Сера. 2. Селитра. 3. Уголь.",
  "Местожительство первого человека может вызвать ассоциации с древним оборонительным оружием или с легальным способом не попасть на фронт. Местожительство второго - с неким низшим растением. Назовите имена первого и второго.": "Сережка и Витька.",
  "Эти два учреждения в целом сходны как по своим целям, так и по контингенту. Многие из нас посещали хотя бы одно из них, а некоторые - даже оба. Их названия связаны с природой, правда название первого с фауной, а второго - с флорой. Однако если название второго - продумано и хорошо сочетается с одним из классических сравнений его обитателей, то судя по названию первого, его обитателям там совсем не место (зато в нем прослеживаются библейские аналогии). Назовите оба учреждения.": "Ясли и детский сад.",
  "Послушайте буддистскую притчу: \"Однажды в джунглях был сильный пожар. Животные в страхе разбежались, и только попугай полетел к ближайшему озеру и принялся раз за разом носить в клюве воду. Один из небожителей удивленно спросил его: \"Неужели ты не понимаешь, что всей твоей жизни не хватит, чтобы потушить пожар, ибо как могут считанные капли победить столь сильное пламя?!\". Напишите основную мысль ответа попугая, благодаря которому небожитель смилостивился и потушил пожар сам.": "\"Не хватит этой жизни, продолжу в следующих\".",
  "[Разминка] Эта история произошла в 50-е годы в Загорске, где функционировала одна из немногих православных семинарий. В местный райком комсомола как-то заявилась студентка местного педвуза, попросившая принять на хранение ее комсомольский билет. По ее словам, прежнее хранилище билета стало непригодным, поскольку (цитата): \"Я теперь встречаюсь с семинаристом и боюсь, что билет попадет в руки идеологического врага\". Где же хранила билет бдительная студентка?": "В бюстгальтере.",
  "[Разминка] Использование правила, которое мы узнали на прошлой игре (об имени и фамилии в качестве указателей на национальную принадлежность), может привести и к ошибочным выводам. Например, футболист Виорел Молдован выступал за сборную Румынии, а Немец (мы имели в виду Иржи Немца) до сих пор играет за Чехию. А одного известного писателя использование данного правила переносит на большое расстояние и даже в другую языковую группу. А назовите столицу области переноса.": "Петрозаводск.",
  "Герой сказки Ф. Кривина Первый был безнадежно влюблен во Вторую. Первый был мягкий, робкий и незаметный, но Вторая терпеть не могла тех, от кого не добьешься ни звука. Надо сказать, что многие симпатизировали Первому - ведь уступчивость и скромность порой смягчают самых жестокосердных - но только не Вторая. Она лишь шипела от негодования в тех редких случаях, когда им приходилось встречаться. Назовите Первого и Вторую.": "Ь и Ш.",
  "Вот пример истории в духе российской \"чернухи\", красочно описанной известным автором. Молодой человек женился и привел супругу в дом своего отца. Однажды деспотичный свекор без стука ввалился в комнату детей, стал орать на беременную невестку, что она непотребно одета, избил сперва ее, а потом и вступившегося за нее сына, который через три дня скончался. Удивление многих вызывает тот факт, что автор показал, что сочувствовал именно деспоту-свекру. Кто же этот автор?": "Илья Репин.",
  "Однажды Никита Богословский обвинил одного достаточно известного автора в халтурно сделанной работе и решил исправить этот недочет. Вот что у него получилось: Зачем так тянет к женщинам чужим, Которых все равно не обнажим? Как тягостно зависеть от звонка - За пивом сбегать не могу пока. А удовольствия должны быть дорогими. С тобою же дешевле, чем с другими. А как была фамилия автора, которому насильно помог Богословский?": "В. Вишневский.",
  "Однажды автору вопроса довелось смотреть телепередачу, в которой журналист читал письмо от человека по фамилии Колбаса. Столь колоритная фамилия вызвала у автора вопроса улыбку, а в сочетании с местожительством человека - окончательно его рассмешила. Назовите уральский город, откуда этот человек был родом.": "Миасс.",
  "В своей книге \"Живой как жизнь\" Чуковский писал о возникновении новых слов в русском языке и своем отношении к этому. В частности, он писал так: \"Слово \"спасибо\" вы встретите у Тургенева и у Гончарова, у Толстого и у Чехова, а разговорное \"МАСЯНЯ\" чести полноправно войти в художественную прозу и поэзию МАСЯНЯ еще не дождалось\". А какое слово должно стоять вместо слова \"МАСЯНЯ\"?": "Пока.",
  "В словаре, вышедшем, по словам С. Лема, в 2190 году, это слово определяется как \"мина атомная малогабаритная\"; и даются производные от него с различными окончаниями: Н - Нейтринная. Ка - Карманная. Ша - Шарообразная. Улик - В оболочке из урана, лития и калия. Второе же значение этого слова - согласно тому же источнику - уменьшительное и неупотребительное. Назовите это слово.": "Мама.",
  "Одна из основных трудностей, с которой столкнулась Красная Армия во время финской войны, имела ту же характеристику, что и средство, традиционно употреблявшееся для борьбы с этой трудностью. Впрочем, на самом деле эти две характеристики различались одной чертой. Назовите эту черту одним словом.": "Минус.",
  "Талантливый драматург и поэт Николай Эрдман в 1933 году был арестован и сослан. Поводом к аресту Эрдмана послужили его остроумные стихи и басни, неосторожно исполненные актером В. Качаловым на кремлевском приеме. В игре слов Сталин усмотрел политическую сатиру. После ссылки Эрдман серьезных пьес больше не писал, а занимался тем, что, в частности, придумывал эстрадные программы, писал скетчи и сценарии, в основном, развлекательных фильмов. Литературовед А. Барков предполагает, что Эрдман послужил прообразом литературного персонажа. Какого?": "Коровьева (Фагота).",
  "В одной из серий \"Убойной силы\" майор милиции Любимов участвовал в следственном эксперименте, разрабатывая фирму, предоставляющую неверным супругам алиби на время их любовных похождений. В качестве такового Любимов предпочел охоту. А когда его спросили, на кого он будет охотиться, - выбрал то, с чем он часто сталкивался и в своей повседневной работе. На кого же отправился охотиться Любимов?": "На глухарей.",
  "В Афинах существовал закон, согласно которому в Аттику запрещался ввоз смокв, а также было запрещено срывать смоквы со священных деревьев. Тогда-то и появились люди, \"обнаруживающие смоквы\". Русская поговорка говорит, что такой человек - что перевозчик: надобен на час, а там - и не знай нас. А как называем их мы?": "Доносчики.",
  "Представьте себе картину: по хмурому серому небу летит что-то кубическое, но с крыльями. Под бомбами, сыплющимися из этой штуки, гибнут милые пушистые зверьки, что-то среднее между бобром и дроздом. В углу сидит на обруче и безучастно смотрит на все на это дядя с лопатой, в шубе и с красным кувшином на голове. Это вовсе не шедевр обкурившегося художника-сюрреалиста, а совместное творчество детей старшей группы детского сада, прослушавших четверостишие из романа Пушкина \"Евгений Онегин\". Представили? Тогда назовите профессию дяди на картинке.": "Ямщик.",
  "В изложении советского поэта у этой сюжетной линии конец печальный, а вот в русской народной потешке курице, лошадке, собачке и зайчику удается сделать... Что именно?": "Потушить кошкин дом.",
  "Известная сказка для взрослых, написанная братьями. Точка. Скандинавский бог. Военнослужащие, сослуживцы пса Шарика. Уловили закономерность? Тогда напишите ее двумя буквами.": "Пи.",
  "Незадолго перед смертью Аристотель был вынужден бежать из Афин. В изгнании один человек спросил его: \"Каковы Афины?\". Аристотель грустно ответил: \"Великолепны\", - но добавил цитату из Одиссеи: \"Груша за грушей там зреет, за яблоком яблоко...\". А какой третий фрукт назвал Аристотель?": "Смоква (за смоквой).",
  "На рисунке художника Рыжова изображены на полу несколько канцелярских кнопок. На них готовится наступить чья-то босая нога. При этом кнопки поют песню. Какую?": "\"Смело, товарищи, в ногу!\".",
  "Слушая стихотворение В.В. Маяковского, сразу после перечисления таких пород собак, как \"... легаши, сеттера, мопсики...\" и так далее, мальчик перебил отца просьбой объяснить, как выглядит собака породы... Какой?": "Этсэттер.",
  "ОН может быть частью растения. На НЕГО могут указывать красная полоса на обложке некоторых официальных документов, а также изображение оленя в прыжке. Мартин Кэмпбелл утверждает, что ОН невозможен - и через час с небольшим сам же себе противоречит. Назовите его через минуту.": "Побег.",
  "На одном из шоу ведущий Сергей Минаев пошутил: \"Москвичи - как зубы. С каждым днем все меньше...\". Одним словом закончите фразу.": "Коренных.",
  "В стихотворении Евг. Евтушенко \"Идут белые снеги\" поэт говорит о том, что именно он любит в России: \"... Дух ее пятистенок, Дух ее сосняков, Ее Пушкина, Стеньку И ее стариков...\". В раннем варианте этого стихотворения патриотически настроенный Евтушенко вместо сосновых лесов во второй строчке упоминал более близкий ему по Сибири кедровый лес. Назовите слово, которое стояло в первоначальном варианте вместо \"стариков\".": "Ильича.",
  "У Философа Н. Бердяева ОН фигурировал в качестве метафоры. Историк культуры профессор П.Н. Милюков в своей речи в Сорбонне по случаю 125-летия со дня рождения Пушкина одним из первых использовал ЕГО как термин. А благодаря книге С. Маковского этот термин окончательно вошел в культурный оборот. Известный древнеримский источник писал о НЕМ так: \"После того, как Сатурн был в мрачный Тартар низвергнут, Миром Юпитер владел, - ОН народился...\". Назовите его через минуту.": "Серебряный век.",
  "Увидев новый ресторанчик, название которого выглядело как \"10101 101\", молодые люди зашли туда, пообедали и потом спросили у хозяина ресторана, что означает это название в переводе с двоичного кода. Хозяин презрительно посмотрел на неучей и с сильным акцентом сказал, что его ресторан называется... Как?": "\"Васо и Сосо\".",
  "Однажды известного переводчика и поэта Евгения Витковского спросили, можно ли, не будучи писателем, переводить прозу. Он ответил, что знает подобные прецеденты: \"Человек хорошо перевел четыре книги Кастанеды, а потом сам стал писать по-русски книги почти того же автора\". Уважаемые знатоки, через минуту назовите фамилию этого переводчика.": "Пелевин.",
  "Послушайте вольный перевод одной сказочки, которую обычно читают на языке оригинала. \"Шла курица с цыплятами по опушке. И увидела пиявку, и говорит: - Цыплята, цыпляточки, пиявка! Цыплята прибежали и пиявку слопали...\". Спросить у вас, как называется это произведение? Нет, это как-то нехорошо. Спросить у вас, кто автор? Нет, тоже как-то не очень... Попрошу-ка я вас назвать мне наречие, которое - на языке оригинала - не так давно вошло в нашу обиходную речь.": "Некузяво.",
  "На одной из страниц польского журнала \"Пшекруй\" была приведена фотография Марии Бланк. Подпись к этой фотографии, состоявшая из двух слов, вызывала у автора вопроса и его товарищей - тогдашних школьников - истерический смех. Как же она звучала?": "Матка Ленина.",
  "[Разминка] Абсолютно лишне искать секрет авторства вопроса - определите лингвистически, кто отредактировал вопрос автора.": "Алиса Волкова.",
  "ПЕРВУЮ - висячую - называют \"сиятельной\". ВТОРОЕ - торчащее - называют \"рукой\". ТРЕТИЙ - стоящий - называют \"факельщиком\". Назовите ПЕРВУЮ, ВТОРОЕ и ТРЕТИЙ на языке оригинала.": "Люстра, бра, торшер.",
  "В мае 1995 года мадридский \"Реал\" выиграл Кубок европейских чемпионов по баскетболу. Фактически обеспечил победу \"королевскому\" клубу лучший центровой \"Реала\" - Сабонис, ведь звезда - она и в Испании звезда. Восхищение игрой литовца было столь велико, что одна из испанских газет не поскупилась добавить к его имени две буквы. Какие?": "S и T.",
  "Этот второстепенный герой сыграл заметную роль в старой (как мир) истории. Героем повелевают вопреки его воле, что приносит порой вред тем, кто ему верит. Магический объект, к которому он волею судьбы привязан, ходит по рукам. В одном из эпизодов экранизации прослеживается душевная драма персонажа. Мы не просим назвать его малоизвестное имя, назовите саму историю, экранизированную, например, в СССР.": "\"Волшебная лампа Аладдина\".",
  "На русскоязычном \"Израильском форуме\" была изложена теория, согласно которой, вместо выполнившей свою историческую роль \"Исраэль ба-алия\", будет создана партия русских наркоманов - \"Оле Ярок\" и партия русских учителей вождения. Предполагаемое название второй партии обыгрывает один из ключевых моментов в обучении вождению и название известной вам партии. Назовите вторую предполагаемую партию.": "\"Исраэль зинук ба-алия\".",
  "В отличие от Доктора Фрикена и Евгения Петровича, Нина Михайловна, Владимир Владимирович и Борис Владимирович не стали \"менять\" сердца на бриллианты. И если оба Владимировича употребили маленький закрытый пирог, то Нина Михайловна - сдобное тесто в форме витого кольца, а Доктор Фрикен с Евгением Петровичем вообще предпочли мясное блюдо. Назовите особу, которой приписываются вышеупомянутые кулинарные изделия.": "Дама.",
  "Альбер Камю заметил, что \"После определенного возраста каждый отвечает за свое ЛИБИДО\". И хотя Ахматова полагала, что \"До сорока лет человек живет с тем ЛИБИДО, которое ему дала природа...\", Джордж Оруэлл определил возраст ответственности: \"В пятьдесят каждый из нас имеет такое ЛИБИДО, которого заслуживает\". Как вы уже, наверное, догадались, словом \"ЛИБИДО\" мы заменили иное слово, которое вам и предстоит назвать через минуту.": "Лицо.",
  "В романе Марии Семеновой \"Аленький цветочек\" действует кот, чья кличка является топонимом. Эта красивая кличка, как нам кажется, всего лишь подчеркивает, что ее носитель - именно Кот. Если вы переведете ее с французского, то у вас получится нечто, имеющее отношение к иным животным. К каким именно?": "К слонам.",
  "Уважаемые знатоки, против вас играет Змей Горыныч. Как же его доставали! Лишая привычной среды обитания, его чуть не удушили. Музыкой, а также кулинарными изысками, его баловали обычно в корыстных целях. И не то чтобы он не был приветлив, отнюдь, встречал радушно, бурно выражая радость. Назовите его.": "Цербер (Кербер).",
  "Дуплет от Маяковского. 1. В телесериале \"Участок\" прозвучала идея, суть которой в том, что ЭТО слово - не латинского происхождения, и даже не хлам, а слившиеся в одно слово приятные на вид людские физиономии. Что это за слово? 2. Выдержка из ленинских тезисов по версии журнала \"Бесэдер\": \"Вчера был на заседании Политбюро. Ну и рожи... Неужели это правда?\". Истинность какого утверждения огорчила вождя мирового пролетариата?": "1. Милиция. 2. \"Партия и Ленин - близнецы-братья\".",
  "Если вы знаете толк в коктейлях, вам наверняка известно, что \"Синий Collins\" украшается ломтиком апельсина. Легенда гласит, что один человек пил этот коктейль, пытаясь утешиться, ибо ему не удалось стать первым. Его более известный (человечеству) напарник (коллега) в утешение надевал половину апельсиновой дольки (кружка апельсина) на бокал товарищу. Укажите в ответе фамилию коллеги.": "Нейл Армстронг.",
  "По мнению Сергея Мерцалова, взошедши на престол в результате дворцового переворота, Елизавета хорошо усвоила, что венценосным особам ЭТО \"вредно для здоровья\". Для того чтобы ЭТОГО с ней не случалось, в ее штате постоянно находилось пять-шесть женщин. Услуги, которые оказывали эти дамы, были предложены однажды герою поэмы Гоголя. Назовите эти услуги максимально точно.": "Чесание (почесывание) пяток.",
  "Мода называть сыновей в честь героев, бытовавшая в 30-х годах прошлого века, не обошла и его, названного в честь прославленного полководца. Позднее, уже пленив сердца многих, ему захотелось поменять имя, что он и сделал, назвавшись именем армянского бога солнца. Но называли его все равно по старинке, впрочем он не горевал и не обижался. Как же его называли?": "Фрунзик (Фрунзе).",
  "Еще раз здравствуйте! Имя римской богини благополучия, чуть видоизменившись, закрепилось в русском языке, и теперь у многих из нас оно в обращении. В английском языке, например, имя легло в основу слова, значение которого - \"полезный для здоровья\". В 1975 году популярный певец исполнил песню, название которой также \"восходит\" к имени богини. Назовите этого певца.": "Джо Дассен.",
  "Автор вопроса имеет привычку давать имена своим автомобилям. Так, предыдущий автомобиль - \"Ситроен\" - ласково именовался Сарочка, еще более ранний - \"Ниссан\" - \"откликался\" на Саньку. Теперь попробуем углубиться в историю... Свою первую машину, к слову, тоже иностранку, сменившую множество мужских рук, автор вопроса называл именем властительницы. Назовите марку и модель этой машины.": "\"Рено Клио\" (\"Renault Clio\").",
  "Летом 2003 года в один из футбольных клубов \"тихо перешел новый тренер\". Позднее нашумевшую ситуацию с вылетом клуба из розыгрыша европейского турнира российская пресса обыграла: \"[Название клуба пропущено] с [фамилия тренера пропущена] вылетел из Кубка УЕФА\". Назовите произведение Шекспира, название которого было обыграно в заголовке другой статьи, также выражающей разочарование вышеупомянутым тренером.": "\"Много шума из ничего\".",
  "Список: памятник сирийской гностической словесности, история о борце за освобождение испанского народа, предания об уничтожении государства бургундов, легенды о походах короля франков и лангобардов. Назовите произведение, которое, судя по названию, могло бы объединить элементы составленного нами списка.": "\"Песнь песней\".",
  "\"Отчасти кодируя от злого любопытства темных сил природы, ГРИФФИНДОРЦЫ не называли его, а говорили: \"Тот, кто Хотел Хорошего, но не Успел\". Он стал МАГЛОМ после того, как его родственника, тоже великого МАГЛА, поймали по приказу ВОЛЬДЕМОРТА\". Вы прослушали отрывок из произведения Фазиля Искандера, где словами \"ГРИФФИНДОРЦЫ\", \"МАГЛ\" и \"ВОЛЬДЕМОРТ\" заменены иные слова. Назовите фамилию МАГЛА, который \"Хотел Хорошего, но не Успел\".": "Ульянов (Ленин).",
  "Латинский язык изобилует сложными глагольными формами. Существует, например, причастие будущего времени, означающее \"собирающийся делать что-либо\". Например: \"аматурус\" означает \"собирающийся полюбить\", \"натурус\" - \"собирающийся родиться\", \"вентурус\" - \"собирающийся прийти\". Скажите, как на латыни \"собирающийся быть\"?": "\"Футурус\".",
  "\"Общество любителей российской словесности\" учредило премию, идея которой принадлежит автору книги \"Не говори шершавым языком\" - М.В. Горбаневскому. Получить премию можно, публично нарушив нормы русского языка. Среди лауреатов: Жириновский, Лужков, Черномырдин. Назовите эту, можно сказать, нечеловеческую премию.": "\"Типун на язык\".",
  "В книге М. Успенского \"Чугунный всадник\" приводится реестр библиотеки, которая, в частности, располагает серией, представленной книгами \"Товарищ Артем\" и \"Товарищ Арсений\". Третья книга этой серии повествует о нарушении мозгового кровообращения, и название получила согласно известному фразеологизму. Какое имя значится в названии третьей повести?": "\"Товарищ Кондратий\" (Кондрашка).",
  "Итак, кто готов сыграть с нами БЛИЦ? 1. Юмористический еженедельник \"Беседер\" опубликовал сообщение: \"Американцы назначили премию за любые сведения о телевизоре, по которому Саддам Хусейн выступил с обращением к иракскому народу\". Заголовок сообщения начинался словами \"Пентагон просит...\". Воспроизведите последние два слова заголовка. 2. Новое издание поэтессы Габдрауповой представляет собой сборник из пяти десятков стихов и включает в себя свыше сорока фотографических образов поэтессы. Этот проект получил название, которое вам и предстоит назвать. 3. По сообщению журнала \"Эхо планеты\", именно ЭТО спасло англичанку Ребекку Файф, застрявшую на катере в индонезийских водах. ЭТО сподвигло ее английского друга на бурную деятельность, в результате которой Ребекку спасли. Что же ЭТО?": "1. \"... помощь зала\". 2. \"50 на 50\". 3. Звонок другу.",
  "Однажды Михаил написал знакомой письмо, в котором выразил озабоченность здоровьем ее мужа, и предложил им на время перебраться из Риги в Москву, чтобы ее муж - тоже Михаил, мог полечиться в столичной больнице. Прочитав письмо, второй Михаил был серьезен лишь мгновение, а потом объяснил жене суть послания: \"Патриарх просто влюбился в тебя и хочет перетащить в Москву. Но сама посуди: стоит ли менять одного ОЛИМПИЙСКОГО МИШКУ на другого?!\". Ответьте абсолютно точно, какие слова мы заменили словами \"ОЛИМПИЙСКИЙ МИШКА\"?": "Экс-чемпион мира.",
  "Во времена правления царя Федора Польша составляла с Литвою государство Речь Посполитую, в чьи границы входили территории Белоруссии и почти всей Украины. В Варшаве требовали, чтобы московский царь был скромнее в своих титулах и изменил в одном из них местоимение. Укажите в ответе титул царя, на котором настаивали поляки.": "\"Царь своя Руси\".",
  "Так мы называем строгий выговор, а ведущий передачи \"Путешествия натуралиста\" Павел Любимцев описал этим словом процедуру, к которой прибегают жирафы, помогающие друг другу содержать себя в чистоте. Не так давно подобная процедура была проделана и со скульптурой Давида. Назовите эту процедуру так, как назвал ее Павел Любимцев.": "\"Головомойка\".",
  "На портале \"Спорт сегодня\" мы ознакомились со статьей, посвященной выборам председателя российской федерации одного из зимних видов спорта. На горизонт вернулась звезда первой величины, вследствие чего автор статьи выразил предположение, какие нешуточные бои могут разгореться за эту кандидатуру на предстоящих выборах. Названием статьи стал призыв времен Великой Отечественной войны, в который была добавлена одна буква. Какая?": "Н.",
  "Исходя из отличительных свойств того, что эта богиня олицетворяла, ученый Винсков назвал ее именем объект, включающий в себя ретинальную и увеальную части. Кстати, и по сей день это название встречается в большинстве европейских языков, а в 2002 году в аэропорту \"Хитроу\" была введена процедура проверки этого объекта. А как мы называем такую процедуру?": "\"Сканирование радужной оболочки глаза\".",
  "В одной статье шла речь о пользе и вреде кислорода, теории дыхания, а также о том, как нелегко порой изменить образ жизни. Собственно, все это и отразилось в названии статьи - выражении русского языка, в данном случае звучащем несколько парадоксально и даже с легким каламбуром. Как называлась эта статья?": "\"Дело не из легких\".",
  "Борух Баркаи известен своей коллекцией автографов знаменитых людей, на которую он потратил более 60 лет. Любопытно, что за все десятилетия Баркаи не сумел получить автограф только одного человека, на которого так подействовал итог встречи с Анатолием Борисовичем в священном городе. Назовите этого человека и фамилию Анатолия Борисовича.": "Гарри Каспаров и Натан Щаранский.",
  "Ссылку на эту карикатуру мы обнаружили на сайте www.samopal.com. На ней изображен портрет советского политического деятеля. Помимо портрета, в карикатуре присутствуют знаки равенства, деления, а также английские буквы. Озаглавлена карикатура фразой из трех слов, первым из которых является псевдоним политика. Напишите оставшиеся два слова.": "\"... в ссылке\".",
  "[Разминка] Ученые пытались узнать больше о жизни собак при помощи видеокамер, которые прикрепляются к голове животного и записывают все его действия. Оказывается, 90% времени собаки проводят, пытаясь стащить видеокамеру с головы. Остальные 10% времени собаки бегают от ученых... А ради чего ученые гоняются за собаками?": "Чтобы сменить видеокассету.",
  "[Разминка] В сербскохорватском - \"Како се калио челик\". В болгарском - \"Како се каляваше стоманата\". Догадавшись, как звучит эта фраза на русском, назовите ее автора.": "Н. Островский.",
  "[Чтецу: слово \"Cyperus\" читается как \"Си-пии'-рас\".] Немало перьев было сломано в свое время из-за этого растения. Его латинское название состоит из двух слов. Первое: Cyperus. Напишите второе слово на любом языке.": "Папирус.",
  "Станислав Ежи Лец, высмеивая человеческое малодушие, писал, что многие бы охотно носили фригийский колпак, если бы он являлся другим известным головным убором. Каким же?": "Шапкой-невидимкой.",
  "В разных странах иногда используют различные тройки предметов. [В этот момент ведущий поднимает два предмета над головой.] Вы видите два из трех предметов, которыми пользуются во Вьетнаме - это гвоздь и оберточная бумага. Третий предмет, который вы НЕ видите, завернут в эту бумагу. Аналогом этого третьего предмета в Японии является, по-видимому, вода. А теперь назовите общепринятый международный, в том числе, и в России, и в Израиле, аналог этого третьего предмета.": "Камень.",
  "Милан Кундера считает, что историкам будущего не составит труда получить полную картину жизни современных автору интеллектуалов Чехословакии. Благодаря одному предмету историки будут иметь представление как об их творчестве, так и о самых интимных подробностях их личной жизни. Каким словечком мы называем такой предмет?": "Жучок (для подслушивания).",
  "По словам Лиона Измайлова, ЭТО - лучший четвероногий друг человека. А в \"Слове о полку Игореве\" упоминание ЭТОГО является символом смерти и гроба. Назовите ЭТО.": "Кровать.",
  "Первоначально эти заведения появились, чтобы занять сразу две категории населения, которые не годились для охоты или труда, а только мешали трудоспособным. Эту теорию подтверждает тот факт, что греческое название этих заведений первоначально означало \"медлить, проводить свободное время, быть праздным\". Что сейчас делают в этих заведениях представители одной из категорий?": "Учатся.",
  "Недавно автору вопроса на глаза попалась монета достоинством в один доллар с изображением британской королевы Елизаветы II. На реверсе монеты изображен терпящий крушение безымянный парусник. Догадавшись, какую уникальную форму имеет эта монета, скажите, где она имеет хождение?": "На Бермудских островах.",
  "Дуплет. Два вопроса по 30 секунд каждый. 1. Мухаммед провозгласил, что любому человеку, нарушившему этот религиозный запрет, будет предложено в день Страшного Суда наделить плоды своей деятельности жизнью. И в случае неудачи - пожертвовать жизнью собственной. О каком запрете идет речь? 2. В годы правления мусульманской династии Великих Моголов паломники переправлялись из Индии в Мекку на кораблях. Из порта Гоа они выходили в плавание с паспортами, в которых проставлялся специальный штамп с двумя изображениями: женским и мужским. Назовите этих мужчину и женщину.": "1. Изображать людей и животных. 2. Иисус и Мария.",
  "В фильме \"Интервью с вампиром\" главный герой исповедуется журналисту. Рассказывает и о том, что, прожив более века, он наконец-то получил возможность наблюдать ЭТО, не опасаясь за свою жизнь. Скажите, где именно он получил эту возможность?": "В кинотеатре.",
  "На одной из иллюстраций к книге Черчилля \"Британия. Рождение нации\" изображены представители нескольких семейств, выбирающие цветы из кустарника. Фамилия одного из них упоминается в полном названии книги английского писателя. Назовите еще одну фамилию из того названия.": "Крузо.",
  "Самуил Яковлевич Маршак часто упоминал отрывок из Талмуда, в котором говорилось о том, что человек приходит в мир, как бы говоря: \"Весь мир мой\", а уходит из него, говоря: \"Смотрите, я ничего не беру с собой\". То, что упомянуто в этом отрывке, многие из нас видели сегодня изображенным внутри геометрической фигуры. Какой?": "Восьмиугольник.",
  "Рассказывают занимательную историю. В 1934 году в гостинице \"Астория\" писатель Герберт Уэллс встретил человека, который, по словам писателя, ловко разоблачил \"Человека-невидимку\", указав, что тот должен быть слеп, как новорожденный щенок; а также мистера Кэвора, который изобрел вещество, свободное от воздействия силы земного притяжения. Своего собеседника Уэллс назвал Джейкоб, а вы назовите его фамилию.": "Перельман.",
  "Корнелия, мать Гракхов - Тиберия и Гая, убитых политическими противниками, - пережила своих сыновей. Надпись на ее могиле очень коротка - состоит всего из трех слов и не упоминает даже о том, что она была дочерью знаменитого Сципиона Африканского. Первое слово надписи - ее имя. Воспроизведите оставшиеся два.": "\"Мать Гракхов\".",
  "Для ответа на этот вопрос не нужно знать французский. Представьте, что вы во французской канцелярии и коллега просит вас передать \"тромбон\". Что вы ему должны дать?": "Скрепку.",
  "Работники одного ведомства США в качестве девиза использует слова Геродота, сказанные об их персидских \"коллегах\": \"Ни снег, ни дождь, ни ночной мрак не мешают ИМ быстро завершать свою назначенную работу\". В одном из рассказов Честертона убийца переоделся одним из НИХ, зашел в дом на глазах свидетелей, которые потом хором утверждали, что никого не видели. Назовите эту профессию.": "Почтальон.",
  "Следуя из Найроби в Наньюки, находящийся к северу от столицы Кении, автор вопроса остановился в одной деревушке. Выбежавшие к джипу туземцы, вместо того чтобы начать торговать сувенирами, притащили сосуд с дыркой, наполнили его водой и начали выкрикивать фамилию французского ученого 19 века, удивив и обрадовав автора вопроса своими познаниями. Назовите и вы фамилию этого ученого.": "Кориолис.",
  "Эта вещь не раз фигурировала в мировой литературе в качестве самостоятельного персонажа. Герой Адельберта фон Шамиссо рассказывал о ней следующее: вначале, когда он \"в трескучий мороз путешествовал по России, она крепко примерзла к земле\". Потом - \"какой-то олух неудачно наступил на нее и продырявил насквозь\". В общем, он эту вещь продал, но так неудачно, что погубил свою жизнь. А что же было объектом продажи?": "Его собственная ТЕНЬ.",
  "У короля Испании Альфонсо напрочь отсутствовал музыкальный слух. Поэтому в его окружении существовала специальная должность. В ее названии содержится то, о чем должен был сообщать королю человек, состоявший на этой должности. О чем же?": "О том, что играется национальный ГИМН.",
  "Первое известно людям с незапамятных времен. Второй был изобретен по приказу Наполеона III. Благодаря своей дешевизне он имел такой успех, что производители первого объявили ему настоящую войну: вводили специальный налог, а кое-где производителей заставляли подкрашивать его в розовый цвет. И хотя подавляющее большинство этих запретов давно уже снято, вы по-прежнему не найдете второй желтого цвета в провинции Квебек. Назовите этот второй продукт.": "Маргарин.",
  "В 1863 г. этот подросток изобрел устройство. Оно имело подвижный выступ, покрытый каучуком, позади - вибрирующие каучуковые шнуры разной толщины, резиновый резервуар, меха и оловянную трубку. Назовите другое изобретение, сделанное этим человеком через несколько лет.": "Телефон.",
  "В одной из книг про Гарри Поттера герой должен подлететь к окну. Номер окна и этаж вполне соответствовали общему стилю книги, но переводчик на русский язык поступил формально и изменил одно из чисел. Исходное соответствие пропало, зато сумма новых чисел некоторым покажется неслучайной. Назовите эту сумму.": "21 (очко).",
  "Помните анекдот? - Что было раньше - яйцо или курица? - Раньше было всё. Так вот, действительно, \"всё\" было раньше орла, мотылька и даже раньше Потемкина. Кто, по распространенной версии, приложил к этому руку?": "Карамзин.",
  "На 50-пенсовых монетах из серии, посвященной 500-летнему юбилею одного открытия, изображены следующие люди: Жоао да Нова, Эдмунд Галлей, Джеймс Кук... Какой политический деятель изображен на реверсе последней монеты из этой серии?": "Наполеон Бонапарт.",
  "С середины 50-х годов 20 века Московский станкостроительный завод \"Красный пролетарий\" производил также \"ширпотреб\" - товары массового потребления. С 70-х годов один из видов продукции завода получил широкую известность, однако поначалу он использовался для выбора одного из шести, а не одного из тринадцати. Что же это за товар?": "Волчок (\"Скачущий всадник\").",
  "[Разминка] В русском переводе в одной из передач канала \"History\" были упомянуты африканские скифы. Назовите человека, которого эти \"скифы\" победили.": "Ганнибал Барка.",
  "В Германии существует серия мягких игрушек, которая называется английской фразой \"Funny Birds\" - \"Смешные Птицы\". Кроме того, в названии серии присутствует еще одно слово, вполне объяснимое по меркам немецкого языка, но придающее несколько зловещий оттенок названию. Восстановите его.": "DIE.",
  "Над ними случалось работать Булату Окуджаве, Эльдару Рязанову, Михаилу Щербакову, Андрею Кончаловскому и многим другим. А некоторые люди искусства, как русские, так и зарубежные, даже посвятили им значительную часть своего творчества. У знакомых автора вопроса они же дали название директории, в которой хранятся файлы программы Microsoft Money. Назовите их.": "Романсы.",
  "В состоящую из трех слов фразу электронного варианта книги Артура Кестлера вкралась опечатка - выпала одна буква. Из-за этого посольство столицы азиатского государства превратилось в посольство одного очень известного ее жителя, что, скорее всего, не добавило этому посольству благонадежности. Догадавшись, о каком жителе идет речь, назовите букву, послужившую причиной такой метаморфозы.": "Д.",
  "Они разделили сферы своей власти по-братски. Поэтому, согласно мифологии, влияние первого не распространено на второго, но и влияние второго не выходит за рамки, установленные первым. Впрочем, речь не о них. Ваше время весьма ограниченно, но все же попытайтесь продолжить мысль Рабби Хаима Донина, упомянув их обоих: \"Суббота для евреев, это остров...\". Где?": "В Океане Времени.",
  "В фильме \"Побег из Шоушенка\" заключенные тюрьмы разбирают ящики с только что полученными книгами для библиотеки. Один из заключенных, пытаясь прочитать фамилию автора, решил, что того зовут \"глупая задница\". Впрочем, узнав краткое содержание этой книги, он предложил поместить ее на полку с образовательной литературой, хотя мы бы, скорее, поместили ее в раздел беллетристики. Так как же называется эта всем вам известная книга?": "\"Граф Монте-Кристо\".",
  "Надеемся, что этот вопрос не станет \"коломной\". Платон предпочитал учителей книгам, потому что учитель, в отличие от книги, может делать ЭТО с учениками. Так что же, по его мнению, не может делать книга?": "Выбирать.",
  "В 2001 году вышел политический бестселлер белорусского автора Евгения Будинаса, названый в честь ПЕРВЫХ. Мы также знаем, что использование холодного оружия не является необходимым при общении с ними. В 2002 году вышел фильм Марата Могомбетова, посвященный ВТОРЫМ. Нам также кое-что известно об их выборе. Впрочем, всё это не наши проблемы. Назовите ту, которая страдает от них и по сей день.": "Россия.",
  "Один средневековый поэт повествовал нам о знаменательной вехе в своей жизни. Другой, живший в двадцатом веке, поэт упомянул аналогичную точку в некоем перечне. Мы не попросим вас воспроизвести весь список, сравниваемый вторым поэтом с животными. Назовите только место назначения элементов этого списка.": "Троя.",
  "В книге Д. Симмонса \"Падение Гипериона\" главный герой отправляется к председателю правительства с некоей вестью и прощается со своим приятелем-иезуитом, собственно эту весть принесшим. При этом он говорит приятелю, что будет для него МАРКОМ КРЫСОБОЕМ. На что тот, используя известный фразеологизм, советует ему не впадать в панику и не утрачивать осмотрительность. Догадавшись, о каком фразеологизме идет речь, скажите, что мы заменили на словосочетание \"Марк Крысобой\".": "Иоанн Креститель.",
  "Прослушайте отрывок из стихотворения Хилэра Беллока: Ибо первая имеет ценный мех и милый вид, А второй - весьма уродлив и совсем не плодовит. И уж, если делать выбор, то (при схожих именах) Нам животное, бесспорно, симпатичней, чем монах. Не правда ли, симпатичное стихотворение? А теперь, почему бы вам не назвать двух его главных героем одним словом?": "Лама.",
  "Если на \"огоньке\" окажется \"горный\", \"лесной\", \"луговой\" или \"полевой\" \"огонек\", то это нормально, если же \"морской\" \"огонек\", то он, скорее всего, расстанется с \"огоньками\". Если такие вопросы являются вашим \"огоньком\", то вы легко ответите, что мы заменили этим словом.": "Конек.",
  "Блиц. Посвящается нашим любимым женщинам! 1. Из одного романа мы знаем, что у некоего моряка ИХ было двое. Согласно другому роману, у другого моряка ИХ было 34, впрочем, эту информацию вряд ли можно считать достоверной. Вспомнив крылатую фразу, делающую сомнительное, с точки зрения ботаники, сравнение, назовите ИХ. 2. Как писал О. Генри, к известному своей плохой репутацией району с инфернальным названием прилегает небольшой, длинный и узкий квартал, судя по его именованию, выполняющий для района абсолютно необходимую в те времена его земным аналогам функцию. Назовите второе слово из названия нехорошего района. 3. Даль пишет, что, по преданию, в Москве ИХ 1600, но что на самом деле ИХ только около тысячи. А сейчас, после того как вследствие известных событий ИХ количество сильно уменьшилось, оно с каждым годом вновь растет. Первая ОНА появилась еще в первом веке от Рождества Христова. Назовите ЕЕ.": "1. Дети. 2. Кухня. 3. Церковь.",
  "Единственный, найденный автором, адекватный перевод этого слова на английский язык, был \"mayhap\". А теперь назовите ту, которая на равных составила ему компанию в 1803 году.": "Юнона.",
  "До сих пор символом героизма в той далекой войне считается история одного скандинава и другого, так сказать, местного уроженца. Но не менее известен и ЕГО подвиг, сохранению памяти о котором служит то, что уже через несколько лет после событий благодарная страна установила в своей столице ЕМУ памятник. Назовите ЕГО.": "\"Стерегущий\".",
  "Паганини, будучи вынужден покинуть Германию, долго не мог выбрать наиболее безопасное для себя направление. В итоге, учитывая все сложности выбора, он принял решение, сформулировав его следующим образом: \"Если саксонский король шлепнется на пол, то негр укажет нам дорогу на восток\". Казалось бы, что может объединять столь противоположные фигуры, как житель африканского континента и король Август, но, тем не менее, если вам повезет, то вы правильно ответите нам, что сделал Паганини, произнеся эту фразу.": "Бросил монетку.",
  "<раздатка> Беломор ..., ... и будет ...! </раздатка> На сайте http://www.prokofiev.ru была помещена карикатурная реклама. Под изображением находился слоган, в котором мы сделали три пропуска. А вы через минуту заполните эти пропуски подходящими словами.": "Канал, канает и будет канать.",
  "По мнению Феликса Кривина, эта классическая проблема отсутствует у амебы благодаря некоему арифметическому действию. А кто вывел эту проблему в заглавие своей книги?": "Тургенев.",
  "Президенты, премьер-министры и другие влиятельные лица наперебой осуждали убийство шейха Ясина. ОН же, тоже довольно влиятельный, по сообщениям СМИ, \"сдержанно отреагировал\" на покушение. Впрочем, авторитета ЕМУ не занимать. Так, на одной карикатуре ОН с покровительственным видом предлагает мэру Москвы заняться озеленением города. Назовите ЕГО.": "Доллар.",
  "Заполнив пропуски, сделанные нами в туюге Алишера Навои, скажите, какое животное следует вылепить из снега, чтобы его безвременная кончина также могла фигурировать в этом стихотворении: Бальзам для ран я не нашел, страницы книг [...]. Что тело мне терзает в кровь - не хищных птиц [...]? Огонь любви мне душу жег, и в горькой той пустыне Не отыскал ни одного целебного [...].": "Лис.",
  "\"Guardian\" за 11 июня сего года публикует статью американского ученого Майка Дэвиса, в которой он утверждает, что высадка в Нормандии не имела решающего влияния на ход войны, а на самом деле нацистов победил простой советский солдат. Статья называется почти так же, как и один \"оскароносный\" фильм, только в последнем слове были заменены две буквы, в результате чего фамилия превратилась в имя. Как называлась статья?": "Saving Private Ivan.",
  "На фоне общего спада в хай-теке в 2000-2002 годах была одна область, которая почти не пострадала, - это так называемый video conferencing, позволяющий абонентам, разделенным произвольным расстоянием, видеть и слышать друг друга во время разговора и, таким образом, отменяющий надобность в деловых поездках. Аналитики считают, что у столь удивительной экономической стойкости этой области есть две причины. Запишите обе - в вашем распоряжении четыре латинских буквы, три цифры и знак препинания.": "SARS, 9/11.",
  "Эта пара, как правило, известна нам с детства. Первый ее элемент присутствует во всех формах жизни. Без второго не обходится машина. А в Госдуме Российской Федерации обсуждалось наложение штрафа за неправильное использование этой пары в СМИ. Назовите эту пару.": "ЖИ-ШИ.",
  "Для того чтобы ответить на этот вопрос, вам не нужно знать, ни какой дорожный знак соответствует представителю семейства грызунов, ни какой элемент снаряжения для верховой езды соответствует домашнему животному, ни даже какое средство защиты соответствует представительнице морской фауны. Но догадавшись, что соответствует собаке, скажите, какой особенностью обладали статуи крылатых быков с человечьими головами, стоявшие у ворот дворца ассирийского царя Саргона II.": "Пятая нога.",
  "Американцы не позволили израильтянам ликвидировать Арафата. Статья в газете \"Новые Известия\" называлась: \"США спасают Арафата от ПЕРВОГО. Но вряд ли спасут от ВТОРОГО\". ПЕРВОЕ длиннее ВТОРОГО на три буквы. То, что отличает ПЕРВОЕ от ВТОРОГО, присутствует в этом вопросе. Назовите ВТОРОЕ.": "Унижение.",
  "О первом нам известно, что родился он в Кротоне и был учеником Пифагора, но прославился своими победами на Олимпиадах. Он обладал такой неслыханной силой, что убивал быка одним ударом кулака. Никто не мог разжать его руки, когда он сжимал в ней яблоко. А спустя много столетий после его смерти другой, гораздо более известный нам силач, пытался повторить все его подвиги, и даже почти преуспел в этом. Он не смог сделать только одно, на что его друг посоветовал не расстраиваться, напомнив ему, что его сила не в ЭТОМ. Так о каком же подвиге идет речь?": "Разорвать головой веревку.",
  "Старинные ружья были довольно просты по своей конструкции. В принципе можно сказать, что они состояли из трех основных частей. Поэтому англичане говорили, что тот, у кого есть ПЕРВОЕ, ВТОРОЕ и ТРЕТЬЕ, является обладателем целого ружья или, иносказательно, \"полного набора\". Мы думаем, многие из вас видели такой \"полный набор\", правда с удвоенным третьим элементом. А теперь назовите ПЕРВОЕ, ВТОРОЕ и ТРЕТЬЕ на языке оригинала.": "Lock Stock & a Barrel.",
  "Вопрос задает Дэвид Бекхэм. Персонаж одной коротенькой русской сказки, между прочим, единственный, произносящий хоть какой-нибудь текст, произведя некое действие с этим предметом, резко повысил благосостояние своих хозяев. А англичане, видимо, больше интересуясь формой, нежели содержанием, воспринимают подобное действие с этим предметом в несколько ином, скорее противоположном, смысле, когда речь идет о спорте. Скажите, какое значение имеет это выражение в английском языке в этом случае?": "Не забить ничего.",
  "[Разминка] Вопрос задает Уэйн Руни. В старину англичане верили в злых духов, Спрайтов. Эти злобные существа, появившись перед человеком, предлагали выполнить любое его желание, а когда таковое поступало, делали всё наоборот. Поэтому англичане, начиная какое-нибудь мероприятие, всегда старались заранее обезопасить себя от Спрайтов. А что они при этом произносили?": "Break a leg.",
  "Вопрос задает известный любимец бабушки. В одном юмористическом произведении Роджера Желязны маленькую деревушку Торфейт захватил злодей Долоникус, сопровождаемый чудовищными зверями диножраврами. Единственным, кто посмел вступить с ними в бой, был храбрец Хорриган. После сражения он был прозван соседями Хорриган Однорукий. По какой причине?": "Все, что от него оставили диножравры, - одна-единственная рука.",
  "Согласно советскому энциклопедическому словарю \"Кино\", \"этот традиционный для американской культуры сюжет, восходящий к роману \"Моби Дик\" Г. Мелвилла, был переосмыслен в духе коммерческого кино и решен как большой киноспектакль со сложными трюковыми съемками\". Назовите этот фильм.": "\"Челюсти\".",
  "В июне 1937 года Фокке-Вульф FW 61 [эф-ве-61] побил мировые рекорды, пролетев 80 км со скоростью 121 км/ч на высоте 2438 м. Тем не менее автору вопроса не удалось отыскать его в списках немецких самолетов. По какой причине?": "Фокке-Вульф FW 61 - вертолет.",
  "Классик американской прозы Амброз Бирс сказал, что врач ставит пациенту диагноз, исходя из двух показателей. В английском языке названия этих показателей отличаются всего на одну букву. Первый используется в диагностике издревле и по сей день, а второй к медицине отношения как будто не имеет. Назовите оба.": "Пульс пациента и кошелек пациента (pulse and purse).",
  "Ян Левинзон рассказал такую историю: Известный КВНщик Валера Хаит приехал к своим друзьям в Калифорнию. 20 лет не виделись. Много едят. Выпивают. Вдруг кончилась спиртное. Хозяин достает бутылку текилы: \"Хорошая водка. Из кактусов делают. Пить будешь?\". Гость отшутился поговоркой. Приведите ее абсолютно точно.": "И хочется, и колется.",
  "Внимание, анекдот, в котором словом \"прачечная\" заменено другое слово. - Алло, это прачечная? - Прачечная. - Иванов еще жив? - [Ответ из двух слов пропущен]. Восстановите и замененное слово, и вполне логичный ответ.": "Реанимация, \"еще нет\".",
  "Ну, менять на прачечную - так менять. Описывая свои впечатления от посещения первых прачечных, Елена Хаецкая вспоминает известного и даже легендарного человека, которому она дала меткое прозвище \"король русского полипа\". А теперь ответьте, какое слово мы здесь заменили на слово \"прачечные\".": "Видеосалоны.",
  "Продолжаем тему прач... то есть учреждений и заведений. Генерал Судоплатов вспоминает, что Организация украинских националистов прятала свой архив - судя по всему, достаточно обширный - в Ленинграде. НКВД было известно местонахождение архива с точностью до здания, тем не менее найти его удалось лишь в 1949 году, после многих лет поиска. Поставьте себя на место украинских националистов и ответьте, где его прятали.": "В Библиотеке Салтыкова-Щедрина, отдел редких рукописей.",
  "Автор этого вопроса провел деловую встречу с корейскими бизнесменами. Все время, пока автор излагал условия сделки, корейцы были подчеркнуто внимательны и молчаливы. Когда же автор подошел к самому главному аспекту, глава делегации совершил действие, заставившее автора усомниться в том, что сделка гостям интересна. Тем не менее, соглашение было подписано, а потом консультант объяснил автору, что бизнесмен хотел таким образом подчеркнуть свою сосредоточенность на деталях сделки. Скажите абсолютно точно: что сделал корейский бизнесмен?": "Закрыл глаза.",
  "Чистое серебро - Адам и Ева, чистое золото - Яхья и Иса, жемчуг - Юсуф, белое золото - Идрис, серебро - Харун, рубин и гранат - Муса. Следующий элемент этого списка обещает нам неземное блаженство. А как мы чаще всего его называем?": "Седьмое небо.",
  "Известно множество произведений, в названии которых упомянуто число семь. А вот в названии этого известного произведения русской литературы число семь отсутствует, хотя его можно найти в имени файла, в котором оно размещено в интернет-библиотеке Мошкова. Размер файла - около 80 килобайт. Назовите это произведение.": "Вий.",
  "И последний вопрос первого тура нашей игры. Список, далеко не с начала. 1918 г. - Джон Хайлан. 1926 г. - Джеймс Уокер. 1932 г. - Джозеф МакКи. 1933 г. - Джон О'Брайен. 1934 г. - Фьорелло... А вот фамилию этого Фьорелло, который был сменен аж в 1946 году, вы и напишете через минуту в любом из возможных вариантов.": "ЛаГвардиа.",
  "[Чтецу: \"окнуть\" пару раз в указанных местах!] При поиске в Большом энциклОпедическОм словаре были обнаружены: - Перцовский, основавший в 1499 году Перцовую пустынь в местечке Грязовец пОд ВОлОгдОй; - Угличский, препОдОбнОмученик, погибший при разорении Углича поляками в Смутное время. Нам же более известен третий, согласно большинству дошедших до нас источников, погибший в Карелии или соседних с ней областях. Назовите всех троих одним именем.": "Онуфрий.",
  "[Чтецу: последнее \"его\" произнести через \"г\".] Если перевести ЕГО с латинского на немецкий, то с точки зрения русского ОНО размножится (с точностью до способа транслитерации). Назовите ЕГО.": "Ego.",
  "Карикатура из журнала \"Крокодил\" начала 70-х годов. На карикатуре изображены два человека, одетых по тогдашней моде: длинные волосы, майки, расклешённые джинсы. У каждого висит на шее нечто вроде медальона. Попробуйте изобразить, что нарисовано на этих медальонах, если большинство из вас может видеть это почти каждый день.": "Изобразить фигурки мужчины и женщины, как на дверях туалетов.",
  "Автор этого вопроса задал Гуглу очень короткий запрос. В самом первом результате, выданном Гуглом еще перед всеми результатами поиска, было девятизначное число. А какие три символа стояли после этого числа?": "\"m/s\".",
  "Это состояние, чреватое смертельным кровотечением, чаще всего встречается у людей, перенесших малярию, особенно при физическом напряжении. У людей одной группы профессий оно встречалось, судя по всему, так часто, что стало устойчивым выражением. Назовите это выражение.": "Лопни моя селезенка!",
  "В первом двухэтажном автобусе фирмы \"Адамс и Компани\" разрешалось также садиться и на крышу, свешивая вниз ноги. Однако такие пассажиры должны были доплачивать. За что?": "За мытье запачканных ботинками окон.",
  "В романе А. Дюма \"Граф Монте-Кристо\" Кадрусс поет песенку, весьма популярную среди пьяниц того времени: \"Все злодеи - водопийцы, Что доказано...\". Рифмы здесь нет. А чем именно доказано?": "Потопом.",
  "[Чтецу: читать \"мишлевет-кодеш \"алеф-йуд\"\" распевно, \"по-пушкински\".] Как известно, в еврейской мистике большое значение придается сакральным сочетаниям букв, например: \"йуд-hей\" или \"вав-hей\". А вот в тексте, впервые опубликованном в тридцатых годах прошлого века, читаем: \"Мишлевет-кодеш \"алеф-йуд\"\". Переведите это на русский абсолютно точно.": "\"Заветный вензель О да Е\".",
  "[Чтецу: словечки \"гы\" в цитате произнести артистично, чтобы было понятно.] Внимание, в вопросе замена. Корней Чуковский писал в 1928 году в одном письме: \"... тенденция \"Мойдодыра\" - страстный призыв маленьких к чистоте, к умыванию. Думаю, что в стране, где еще так недавно про всякого чистящего зубы говорили: \"Гы, гы, видать, что студент!\", эта тенденция стОит всех остальных.\" Восстановите более короткое слово, которое мы заменили на слово \"студент\".": "Жид.",
  "Ингвар Кампрад уже в пять лет продавал своим друзьям спички. Вряд ли Ингвар слышал выражение \"экономить на спичках\", но, когда он подрос, его \"экономная альтернатива\" распространилась по всему миру, хотя не все ее считают такой уж экономной. Что же это за альтернатива, вы коротко ответите через минуту.": "IKEA.",
  "В древнегреческой трагедии существовало правило: во время песен хора прочие персонажи покидали сцену. Назовите заглавного героя, представлявшего собой единственное исключение из этого правила.": "Прометей прикованный.",
  "(pic: 20040071.jpg) (pic: 20040072.jpg) И последний, 24-й вопрос. Перед вами две картины. Ответьте, не используя букв, что общего между ними.": "24.8.",
  "[Разминка] Предлагаем вам отрывок из старого студенческого фольклора: Был у [пропуск] подчиненный По кличке Яшка-лейтенант, На гОре бедной [пропуск] Был Яшка страшный антриган. Заполните пропуски.": "Отелло, Дездемоны.",
  "[Разминка] Генерал Судоплатов вспоминает, как в мае 1941 года с помощью всего одного \"Юнкерса-52\" разом было уничтожено всё руководство советских ВВС. Назовите пилота, сумевшего практически повторить акцию этого самолета.": "Матиас Руст.",
  "[Разминка] Когда послы персидского царя Дария прибыли в Спарту, они потребовали в знак подчинения ПЕРВОЕ и ВТОРОЕ. Спартанцы в ответ на это требование бросили послов в глубокий колодец, сказав им лаконически, что они тут найдут много и ПЕРВОГО, и ВТОРОГО. Назовите ПЕРВОЕ и ВТОРОЕ.": "Земля и вода.",
  "[Дополнительный вопрос] На первой аудиенции у де Тревиля д'Артаньян получил от него направление на учебу в Королевскую Академию для молодых дворян, где его должны были обучить верховой езде, фехтованию и танцам. В этой Академии преподавали и четвертый предмет, не упомянутый де Тревилем. Свободное владение этой дисциплиной спасло жизнь Атосу в романе \"20 лет спустя\". Возможно, именно о недостаточном владении этой дисциплиной успел пожалеть некий герой советского фольклора. Назовите этого героя.": "Чапаев.",
  "[Дополнительный вопрос] В одной из детских передач на канале \"Учебное телевидение\" есть такой неприятный персонаж. Косматый, нечесаный, злобный. Грязно-зеленого цвета. Его имя полностью совпадает с названием известного израильского географического объекта, которое в последние десятилетия приобрело неприятный и даже пугающий оттенок. Как звали этого персонажа?": "Яркон.",
  "[Дополнительный вопрос] (pic: 20040073.gif) Как известно, в таблице символов Юникод находятся всевозможные буквы, цифры и другие значки. Перед вами два символа из этой таблицы, очень редких, но продолжающих хорошо известный ряд. Они действительно использовались и в древнее время, и в средние века. Мы попросим вас записать в более привычной форме, что эти символы означают.": "5000 и 10000.",
  "[Дополнительный вопрос] По словам одного автора 17 века, жители Явы считали, что орангутанги умеют разговаривать, но скрывают это. А зачем скрывают?": "Чтобы работать не заставили.",
  "Наверное, мы бы и не вспомнили сегодня ИОСИФА НЕИЗВЕСТНОГО адъютанта Его Превосходительства генерала Антонова, если бы не его сын, который, еще четырехлетним мальчуганом, в голодный год делал из хлебного мякиша человечков. А теперь вспомните имя сына.": "Эрнст.",
  "Послушайте перевод Г. Александровича: \"В этом доме не платят налогов на печные трубы. Стоит ли удивляться, что старая Ребекка не смогла устоять против такого жилища\". Назовите жанр произведения.": "Эпитафия.",
  "Как известно, в доме Дурслей всё, связанное с волшебством, было запрещено. Как-то раз Дадли грубо приказал Гарри Поттеру: \"Дай мне сковородку!\". Ответ Гарри вызвал у Дурслей целую бурю негодования, хотя, если подумать, магия тут совершенно ни при чем. Так что же ответил Гарри?": "\"Ты забыл волшебное слово\".",
  "Мистик Алистер Кроули писал, что любая наука должна строиться из сочетания \"солдат\" и \"горбунов\". А вот современная философия, по мнению Кроули, - просто сборище горбунов. Что же имел в виду Кроули под \"солдатами\" и \"горбунами\"?": "Восклицательный и вопросительный знаки.",
  "Суд штата Калифорния приговорил к 42 дням заключения и трем годам условно Рубена Морено за съемку фильма \"Аламо\", идущего в свободном прокате. Вынесено решение о конфискации видеоаппаратуры и запрете посещения осужденным общественных заведений. Каких?": "Кинотеатров.",
  "В начале \"Собора парижской Богоматери\" в Париж прибывают послы фламандской принцессы. В основном, это зажиточные купцы и ремесленники. По этому поводу кардинал говорит настоятелю латинскую фразу, смысл которой: \"Перед [пропущено имя принцессы] приехали свиньи\". Настоятель отвечает каламбуром, смысл которого: \"И мы мечем бисер перед свиньями\". Как звали принцессу?": "Маргарита.",
  "Эти два родственных мифологических персонажа, хотя и жили в разных краях, очень похожи друг на друга. Впрочем, они отличаются особенностью анатомического характера. Зная запросы героя известной советской кинокомедии, можно предположить, что ему бы больше понравился тот, который жил южнее. А большинство жителей СССР, чтобы увидеть его, отправлялось как раз севернее. К берегам какой реки?": "Невы.",
  "Цитата из статьи: \"Как и во всей Ямайке, на Long Bay властвует регги. Музыка сопровождает вас в такси, в отеле, на берегу и на вечеринках. Она достает до спинного мозга, и подсевший на [два слова пропущено] индивид вскоре приходит к здравому выводу, что без музыки регги ему уже не жить\". Два пропущенных слова - часть изобретения, сделанного Эмилем Берлинером в 1887 году. Восстановите эти два слова.": "Граммофонную иглу.",
  "(pic: 20040074.jpg) Пластинкой тоненькой [...] Легко [...] спячки снять, - Полуукраинское лето Давай с тобою вспоминать, - писал поэт, которого вы видите на изображении слева. Поэт, изображенный справа, не знал того, что скрыто пропуском в первой строке, а потому, наверно, предпочел бы пасту из канифоли и смолы с добавлением камеди плюща, ослиного жира и козьей желчи. Назовите слово, пропущенное во второй строке.": "Щетину.",
  "В 1275 году, вслед за Фомой Аквинским, Эдвард I обвинил евреев в занятии, приведшем королевство к массовым обрезаниям. Мы не просим вас продемонстрировать предмет обрезания. Назовите словом из трех букв то, что изменилось в результате процедуры.": "Вес.",
  "Теоретик евразийства Петр Савицкий пишет, что генерал Ермолов, дабы увеличить почтение к себе со стороны персидских послов, заявил, что он ПЛЕМЯННИК РАШИДОВА. Кстати, в 1928 году на экраны вышел фильм Всеволода Пудовкина с аналогичным названием. Как вы уже догадались, в ответе вам предстоит заменить слова \"племянник Рашидова\" двумя другими.": "Потомок Чингисхана.",
  "Виктор Пелевин так описывает сверхмодернистскую пьесу \"Доктор Гулаго\": \"Перерыв объявили очень интересным способом - на сцене появился человек в костюме химзащиты и закричал в мегафон голосом, искаженным мембраной...\". Закончите цитату одним словом.": "\"Антракс!\".",
  "<раздатка> We are so fucking rich, We've got (пропущено)! We can afford a pitch, So, Arse, ain't life a bitch? </раздатка> Будучи в Лондоне, автор вопроса увидел на стене следующий стишок: We are so fucking rich, We've got (пропущено)! We can afford a pitch, So, Arse, ain't life a bitch? Заполните пропуск.": "Abramovich (Абрамович).",
  "В одном из произведений И. Бродского высказывается мысль, что это слово является сокращением. Идея показалась автору вопроса забавной, и он попросил своих знакомых придумать этому сокращению расшифровку. Были получены следующие варианты: - советские автономные особого назначения роты (для) ликвидации аэродромов; - спутниковое и авиационное оборудование, начиненное радарами (для) обнаружения летающих аномалий; - современный автономный онлайновый ароматизатор личных апартаментов; и даже - северо-американские вонючие артишоки, объедаемые ламами. На самом же деле это слово всего лишь фамилия. Назовите ее.": "Савонарола.",
  "В главе \"Шабат\" трактата Мишны перечисляются 39 основных видов работ, запрещенных иудею в субботу. Среди них, например, 11 видов работ, необходимых для изготовления хлеба: пахота, сев и т.д., вплоть до выпечки, или два вида работ, связанных с огнем: разжигание и тушение. Еще одна группа запретов включает 9 работ, начиная с охоты на оленя. Не прибегая к девятой, приведите в ответе название восьмой.": "Письмо, писание.",
  "Это важная дисциплина со школьной скамьи неразрывно связана в нашем сознании с другой не менее значимой. А вот Плиний Старший писал, что эта наука отличается предвзятостью, неточностью, и потому неудивительно, что она не удостоилась высокого покровительства. Зато, благодаря автору \"Исторических записок\", эту науку никто не назовет сиротой. Кто же этот автор?": "Страбон.",
  "В мире, придуманном писателем Гарри Тертлдавом, магия занимает место технологии. Так, Департамент Обороны называется не Пентагон, а Пентаграмма, а в ЦРУ работают призраки и бесы. Один такой агент пытается завербовать главного героя и оставляет ему телефон для связи. Герой задает вопрос: \"А кого мне спрашивать?\". Вспомните Евангелие от Марка, и максимально точно воспроизведите ответ агента.": "\"Имя мне - Легион\".",
  "Внимание, цитата. \"НОСОРОГОВ я выбрал для своей аллегории не потому, что люблю их больше или меньше, чем иные божьи создания, но потому, что однажды скелет исполинского НОСОРОГА третичного периода по ошибке был действительно принят за окаменевший скелет нашего человеческого предка; следовательно, из всех животных НОСОРОГИ имеют наибольшее историческое право выступить на сцену в роли нашего подобия\". В приведенном отрывке слово \"НОСОРОГ\" заменяет другое слово. Кто автор текста?": "Карел Чапек.",
  "Согласно старой американской школьной шутке, каждая секретарша мечтает работать у Франко. Почему? Потому что он... Дальше следует американское название знаменитого фильма. Назовите этот фильм по-русски.": "\"Великий диктатор\".",
  "Господа знатоки, а знаете ли вы ТАНАХ? Сейчас проверим. Этот монарх известен как необычно большим количеством браков, так и важным мероприятием в области религии. Он также считается автором известной песни и, как минимум, одного религиозно-философского сочинения. Власть он унаследовал от отца, который захватил ее в основном силой, а отчасти и благодаря женитьбе на представительнице предшествующей династии, которая и родила ему упомянутого наследника. Назовите этого наследника.": "Генрих VIII Тюдор.",
  "На одной ролевой игре, действие которой происходило в средневековой Англии, среди прочих, был задействован артефакт с довольно ерническим названием. Согласно описанию, этот артефакт - всё, что осталось от некоего вымышленного святого, якобы крестившего пиктов. Кстати, прообраз этого артефакта \"пролежал в земле 23 года\". Назовите этот артефакт тремя словами.": "\"Череп святого Йорика\".",
  "Анекдот 1908 года, иллюстрирующий, как давняя российская традиция обогащается новыми прогрессивными веяниями: \"Если вечером [пропуск], то утром [пропуск]\". Заполните пропуски фамилиями двух российских ученых.": "Менделеев, Мечников.",
  "В неком фильме известная цитата из \"Генриха IV\" была переведена так: \"Тьмы всадники, любовники [слово пропущено]\". Более известен другой перевод: \"Пусть нас зовут лесничими Дианы, рыцарями мрака, [два слова пропущены]\". Кстати, два пропущенных слова являются названием этого фильма. Как же он называется?": "\"Фавориты Луны\".",
  "(pic: 20040075.jpg) Никита Сергеевич наверняка бы порадовался, глядя на упитанных и ухоженных буренок на предложенном вам плакате. Постарайтесь догадаться, в чем уверяет девушка та, что слева, девушку ту, что справа, или, наоборот, та, что справа, ту, что слева. Ответ запишите тремя словами.": "Нас не догонят!",
  "[Разминка] На сайте анекдот.ру в рубрике \"Истории из жизни\" автору вопроса встретился рассказ о том, как делегация какой-то российской организации должна была посетить город Нарьян-Мар. Неизвестно, что именно стало побуждающим мотивом, однако накануне поездки руководство этой организации издало распоряжение: \"Категорически запрещается употреблять в актах и отчетах слово...\". Какое же слово?": "Однако.",
  "По одной из версий, это слово в переводе с иврита означает \"комок\". В Талмуде так именуются незавершенные предметы, которые не могут выполнять свою функцию. А согласно известной книге тот, кого называют этим словом, вот уже более 400 лет регулярно появляется в одном из кварталов города... Какого?": "Прага.",
  "В пьесе немецкого драматурга этого мальчика звали Вальтер. А по версии Власа Дорошевича, его просто перекормили; люди, едва завидев мальчика, говорили: \"Это же ЕГО сын. Дайте ему...\". Что?": "Яблоко.",
  "В 1944 году вышло продолжение известного стихотворения. Прослушайте отрывок из него и дополните пропущенную строку. Сколько раз в подъездах зданий И под сводами ворот Мне встречался этот ранний, Одинокий пешеход. Дождь стучал по крышам гулко, Снег ли падал в тишине, - Он шагал по переулку ...": "С толстой сумкой на ремне.",
  "Следы этого заблуждения можно найти в русском языке и в наши дни. На самом деле ОНИ просто систематически прочесали город и забрали оттуда всё ценное. Назовите ИХ.": "Вандалы.",
  "У каждого сотрудника газеты \"Футбол-хоккей\" висел на стене список. Вот несколько примеров из этого списка: автор гола, вратарь на высоте, штанга спасла, ниже своих возможностей. Ответьте как можно точнее, для чего был предназначен этот список.": "Чтобы эти выражения НЕ использовались (штампы, запрещенные к употреблению).",
  "В игре \"100 к одному\" на один из вопросов были получены следующие ответы: Филеас Фогг, Хлестаков, Дон Жуан. На последнем месте оказались сразу два персонажа, и, хотя их имена не были названы, можно предположить, что одного из них зовут Беатриче. Назовите персонажа, благодаря кому эти двое попали в этот перечень.": "Труффальдино из Бергамо.",
  "Один из персонажей романа \"Коронация\" - дворецкий Фрейби. Любители творчества Акунина полагают, что под персонажем автор вывел самого себя. Некоторые даже шутят, что дворецкого должны были звать по-другому, просто автор забыл... Что?": "Изменить кодировку клавиатуры.",
  "Русская гвардия в Венгерскую кампанию ходила в поход на случай надобности, но дальше царства Польского не двинулась. Когда ж война кончилась, гвардейцы возвратились в Петербург, не слыхав и свиста пуль. Несмотря на это, военные ждали наград. Меншиков заметил, что гвардейцы достойны медали с надписью. Эту надпись можно найти и в заглавии произведения культового писателя. Воспроизведите эту надпись.": "\"Туда и обратно\".",
  "Это сложное слово вы не найдете в словаре Ожегова. Впервые оно появилось в переводе Лунгиной в качестве прозвища одного из персонажей. В другом переводе вторая часть этого слова заменена на \"козлючка\". И, наверное, правильнее, ведь на языке оригинала фамилия этого персонажа означает \"коза\". Назовите эту фамилию.": "Бок.",
  "Он родился в семье промышленника и унаследовал самую большую по тем временам в России фабрику по производству золотой и серебряной проволоки, канители и мишуры. Трудно в это поверить, но, отдавая большую часть времени своему любимому делу, вместе с тем он успевал руководить и производством. Назовите самое известное его детище с помощью аббревиатуры.": "МХАТ.",
  "Радзинский рассказывает, что в начале 20-х годов прошлого века этот человек был в Баку. Ему предложили пересечь границу с Персией. Поскольку это было незаконно, его спрятали на дне телеги, прикрыв брезентом. После продолжительной дороги ему сообщили, что они на месте, но строго-настрого запретили вылезать из-под брезента. Так и пролежал он весь день в телеге, только слышал, как мать звала девушку по имени. Назовите имя этой девушки.": "Шаганэ.",
  "Мечту этого политического \"деятеля\" мог бы осуществить император Траян после разгрома своих врагов, если б у него нашлась подходящая обувь. Назовите фамилию этого \"деятеля\".": "Жириновский.",
  "Во второй книге о похождениях Сергея Крашенинникова - \"Каникулы Кроша\", один из персонажей, Вадим Николаевич, спрашивает Сергея, почему его зовут Крош. Сергей ему объясняет, а про себя думает, что Вадим Николаевич наверняка не... Так что же не сделал Вадим Николаевич, по мнению Кроша?": "Не читал первой книги о Кроше.",
  "Если судить по названию одной из глав некоей книги, можно подумать, что в ней идет речь, к примеру, о последнем русском императоре, путешественнике Миклухо-Маклае и о шоумене Фоменко. На самом деле, в главе идет речь о других людях, один из которых - Наумов, а вот в экранизации его фамилия заменена на другую. Назовите фамилию главной героини этого фильма.": "Селезнева.",
  "Однажды ПЕРВАЯ одержала верх над частью ВТОРОЙ. А 20 лет спустя совсем наоборот, ВТОРАЯ победила часть ПЕРВОЙ. Назовите какую-нибудь из неупомянутых в вопросе частей.": "Словакия или ГДР.",
  "Сидя в недорогом кафе, автор вопроса заказал горячий сидр и после получения заказа заметил, что фраза, принадлежащая литературному персонажу, красавцу-мужчине, здесь полностью неуместна. Воспроизведите эту фразу.": "\"Деньги дерешь, а корицу жалеешь\".",
  "Автомобиль, холодное оружие, вершина, число, ПРОПУСК. Сгенерировав то, что должно стоять на месте пропуска, вы получите второе слово в названии романа. Напишите первое слово этого названия.": "Поколение (Generation).",
  "Витрувий рассказывает, что эти пропорции символизировали изящество женской фигуры. Сверху - змеи, свисающие справа и слева, как локоны, спереди - завитые челки и гроздья фруктов, как бы украшающие прическу, вдоль - неглубокие желобки, обозначающие складки одежды. Назовите ту, чьи пропорции были так описаны.": "Колонна (ионическая).",
  "Аид и Посейдон справились с ЭТИМ самостоятельно. В скандинавских балладах ЭТО часто совершали короли при помощи своих верных рыцарей. В одной малоизвестной пьесе ЭТО осуществили \"Старым казачьим способом\". Назовите имя того, которого обманом заставили помочь сделать ЭТО одному высокопоставленному руководителю.": "Шурик.",
  "Федор Тютчев томился в Петербурге и дожидался минуты, когда сможет уехать за границу. Узнав об одном из недавних решений суда, Тютчев произнес: \"Пойду Жуковского убью\", - с одной стороны, желая уехать, а с другой - недолюбливая Жуковского. Назовите обвиняемого на этом суде.": "Дантес.",
  "Элтон Джон, Юлий Ким, Джон Леннон - обходиться без ЭТОГО предмета им было бы трудно. Назовите имя того, кто зверски убил супружескую пару, которая не расставалась с изображением ЭТОГО предмета.": "Рикки-Тикки-Тави.",
  "В этом стихотворении рассказывается об извозчике еврее Берке, вот отрывок: Иду в корчму - в корчме все пьяно! И Берка пьян! Ну как тут быть?! (строка пропущена) Не мог, бездельник, отличить! Дополните недостающую строку.": "Он Мордехая от Амана.",
  "Их вернул туда, в третье издание, профессор Бодуэн де Куртенэ. Мы не просим перечислить их все. Назовите их одним словом из трех букв.": "Мат.",
  "Проклятие, самодурный указ, легкое ранение, сексуальное насилие над беспомощной жертвой - по мнению сайта jokesland, все эти неблаговидные поступки можно усмотреть в подоплеке произведения, знакомого многим с детства. Назовите это произведение.": "\"Спящая красавица\" Шарля Перро.",
  "[Разминка] Некоторые дети считают, что их принес аист. Некоторые думают, что их купили в магазине. Есть те, кто полагает, что нашлись в капусте. А по мнению современного продвинутого ребенка из фантастики Макса Фрая его нашли... Где?": "В Яндексе.",
  "Запишите список: лантан, азот, барий, галлий. Если всё это соединить определенным образом, то может получиться \"нечто несерьезное\", согласно определению Большого Энциклопедического словаря. Что же может получиться?": "Балаган.",
  "Этот вид спорта стал олимпийским в 1900 году и с тех пор стал медленно возрождаться. А за последние пару лет его популярность в Англии возросла в несколько раз, и благодарить за это надо, безусловно, трилогию \"Властелин колец\". В последний раз похожий взлет популярности наблюдался в 1991 году, когда в кинотеатрах мира крутили другой блокбастер, снятый Кевином Рейнольдсом. Как он называется?": "\"Робин Гуд: Принц Воров\".",
  "В типографию, где работает знакомая автора вопроса, однажды пришел заказчик и попросил переделать корпоративный блокнот. Диалог состоялся следующий: Знакомая: - Зачем их убирать, ведь это же очень удобно? Заказчик: - Вот именно, что очень удобно, менеджеры на планерках... Догадавшись, чем занимались менеджеры на планерках, ответьте, что пришлось убрать из блокнота.": "Клеточки.",
  "Согласно закону, простая небрежность может превратить добропорядочного англичанина в государственного изменника. Чтобы избежать этой опасности, лучше всего покупать марки с нейтральными изображениями - например, пейзажи или животный мир. Напишите абсолютно точно, что нужно сделать, чтобы преступить английский закон, о котором идет речь в вопросе?": "Наклеить марку с изображением монарха вверх ногами.",
  "В древнерусском языке существовал особый звательный падеж, ныне вымерший. Он использовался для склонения слов-обращений. Некоторые слова религиозного характера до сих пор употребляются в этой падежной форме. Ей же всякий раз пользовалась некая известная особа в диалоге с простым русским мужиком. А как к нему обращалась его жена?": "Дурачина, простофиля.",
  "(pic: 20040094.jpg) Так выглядит чертеж, взятый с сайта, посвященного некоему механизму. Согласно информации на сайте, археологи относят момент возникновения этого механизма в далекие первобытные времена. Тогда он производился из дерева и высохших жил и использовался не только в хозяйстве, но и в одежде. А автор вопроса использует этот механизм для безопасной езды на личном транспортном средстве. Чему посвящен этот сайт?": "Прищепке.",
  "В этих случаях игривые французы иногда после трех говорят о шоколаде, а после шести - о короле, англичане после семи рассуждают о детях и небесах, а русские после пяти рассказывают историю о несчастном животном. О каком?": "О зайчике.",
  "Иосиф Бродский называл ее неполной тезкой музы и, по собственному признанию, для ее описания нанес на бумагу немало \"шестируких букв\". Другой автор, посвятивший одной из них знаменитое стихотворение примерно 70 годами ранее, дал ее внешности характеристику из двух слов. Запишите эту характеристику.": "Позолоченное брюхо.",
  "Вот некоторые элементы списка: красная нарукавная повязка, стетоскоп, докторский халат, азбука для глухонемых. Нам неизвестно, пользовался ли этими вещами их владелец. Зато мы помним, как он десятикратно воспользовался другим инструментом. Назовите фамилию человека, применившего этот инструмент в одиннадцатый раз.": "Воробьянинов.",
  "На форуме сайта rusbani.narod.ru задавшему вопрос \"Как бы не обжечься?\" была предложена следующая рекомендация: \"Подержите минуту в кипятке, потом минуту в холодной воде, и так три раза\". Если бы этим советом воспользовалась героиня известной истории, возможно, ее страдания были бы облегчены. Какая метаморфоза была целью ее работы?": "Превращение лебедя в человека.",
  "Проведший большую часть Второй мировой войны в плену Курт Воннегут с юмором вспоминает, что, когда он вернулся домой, его дядя обнял его и проревел: \"Вот теперь ты - настоящий мужчина!\". После этих слов Воннегут чуть было не убил своего ПОСЛЕДНЕГО МОГИКАНИНА. Что заменено словами \"ПОСЛЕДНИЙ МОГИКАНИН\"?": "Первый немец.",
  "Последний перед перекуром. По ИХ обилию Снусмумрик определил, что обсерватория не за горами. В Литве одного из НИХ может хватить, чтобы схлопотать штраф в 650 долларов. А в Новгороде в рамках общественной акции ИХ обменивали на воздушные шарики, что, по мнению организаторов, символично. Назовите ИХ.": "Окурки.",
  "По английским законам XVII века, сделки англичан с несовершеннолетними считались недействительными. В романе \"Принц и нищий\" описывается смертный приговор, вынесенный девочке, заключившей сделку с ФРАНЦУЗОМ. Приговор впоследствии был отменен, так как \"нелепо предоставлять ФРАНЦУЗУ такие права, которых не имеет ни один англичанин\". Догадавшись какое слово заменено словом \"француз\", напишите, что послужило предметом сделки?": "Душа.",
  "Знакомый автора вопроса как-то в шутку заметил, что герой одного хрестоматийного произведения ничего не смыслит в зоологии. Взять, например, одну его известную фразу. Уж у змей-то не бывает ног, даже в самые ранние утренние часы. Назовите автора произведения, о котором идет речь.": "Грибоедов.",
  "В одной рекламной кампании в Атлантик-Сити участвовали пять специально выдрессированных собак, разряженных и рассаженных за столом в соответствии с героями знаменитой картины карикатуриста Кулиджа. Догадавшись, какое заведение рекламировалось, напишите, что при помощи лая требовали добавить собаки-артисты?": "Карту.",
  "В последнее время всё большую популярность приобретают системы, распознающие людей по уникальным особенностям, таким как отпечатки пальцев и радужная оболочка глаз. Целью нового проекта, финансируемого Министерством обороны США, будет распознавание человека по другой индивидуальной характеристике. Вспомнив, как с помощью Веры эту характеристику пыталась радикально изменить Людмила, переведите с латыни выражение \"a coxa\", взятое из анатомического словаря.": "От бедра.",
  "В одной из небылиц в книге С. Писахова \"Морожены песни\" рассказывается, как дергают ЕГО целыми охапками, кто с бани, а кто с забора, да засушивают на зиму. Далее цитата: \"Мы пучками свяжем, на подволоку повесим, и висит на подволоке, не сохнет, не дохнет. Только летом свет теряет\". Что же, по словам рассказчика, заготавливают таким образом в деревне близ Архангельска?": "Северное сияние.",
  "Перед вами набор иллюстраций к некоему справочному изданию. Одна из этих картинок иллюстрирует самую первую его статью. К последней статье картинка не прилагается, хотя ее, по нашему мнению, вполне могло бы иллюстрировать изображение емкости с открытой крышкой. Озаглавьте последнюю статью.": "\"Ящик Пандоры\".",
  "Вопрос задает Корней Чуковский. Скорее всего, на обложке одной детской книжки указан псевдоним, а не настоящие имя и фамилия автора. Этимология старого календарного имени, использованного для псевдонима, на самом деле не связана с подводным миром. Если же из фамилии псевдонима выбросить пятую и последнюю буквы, то получится фамилия известного российского тележурналиста. Что это за фамилия?": "Караулов.",
  "В стихотворении \"Ночь\" Пастернак сравнивает самолет с меткой на белье. А вот Иосиф Бродский сравнивал с меткой на белье НЕЧТО другое, очертаниями и скоростью соответствующее самолету. Согласно поэту Баканову, это НЕЧТО служит средством передвижения для погибших пилотов. Назовите это НЕЧТО двумя словами.": "Тень самолета.",
  "На одном посвященном особенностям русского языка сайте эти два слова проиллюстрированы такими картинками: слову с точками соответствует изображение поверженного рыцаря, лежащего в луже крови; слову без точек соответствует изображение отрывного календаря с одним оставшимся листком. Первое слово - причастие, второе - прилагательное. Эти два слова выглядят одинаково с точностью до точек. Напишите любое из них.": "Истекший.",
  "В одном из выпусков журнала \"Автопилот\" есть статья, посвященная презентации новой модели Rolls-Royce Phantom. Статья озаглавлена так же, как назвал себя персонаж известной экранизации 1968 года, предварительно испортив предмет домашнего обихода. Запишите название статьи, состоящее из трех слов.": "Привидение с мотором.",
  "В книге Энтони де Мелло \"Молитва лягушки\" есть притча, повествующая об одном человеке, вознесшем Господу такую молитву: \"Господи, сегодня я совершил глупейший поступок. Утром я вышел из дому без своего молитвенника, а память у меня такая плохая, что я ничего не могу вспомнить. Поэтому я решил сделать так: я пять раз очень медленно ПОКАЖУ ЯЗЫК. Я покажу его Тому, кто знает все молитвы, тому, кто способен сложить буквы так, чтобы получилась молитва\". Один глагол в этой молитве заменен словом \"покажу\". Напишите слово, которое мы заменили словом \"язык\".": "Алфавит.",
  "В \"Пасторальной Симфонии\" Бетховен изобразил ее с помощью нот ре и си бемоль, Сен-Санс использовал две другие ноты - до и ля бемоль, а современный режиссер выбрал актера Вилле Хаапасало на роль, которая прославила в западном мире ее русское название. Назовите ее.": "Кукушка.",
  "[Разминка] Многие слова словенского языка совпадают с русскими, но зачастую в них встречаются неожиданные ударения. Будучи в Словении, автор вопроса спросил местную жительницу, говорит ли она по-английски. Услышав ответ, он невольно улыбнулся, хотя смысл уловил - по-английски она говорит плохо. Воспроизведите ее ответ на языке оригинала.": "СлабО.",
  "Этот иностранец появился неподалеку от излюбленного места отдыха москвичей, когда там было безлюдно. После его появления в Москве стали происходить удивительные события. Используя свои сверхъестественные возможности, он публично выступал с фокусами. Несмотря на то, что он был недоволен квартирным вопросом, Москва ему так понравилась, что он остался в ней навсегда. Назовите его.": "Хоттабыч.",
  "<раздатка> Решусь: влюбленный донжуан, Касаюсь вновь ленивых струн; Сажусь у ног твоих и снова Бренчу про витязя младого. </раздатка> Прослушайте стихи: Решусь: влюбленный донжуан, Касаюсь вновь ленивых струн; Сажусь у ног твоих и снова Бренчу про витязя младого. В приведенном отрывке из \"Руслана и Людмилы\" мы заменили одно слово. В наши дни это слово часто употребляют вместе с двумя отличительными признаками. Назовите их.": "Ум и сообразительность.",
  "Иррациональность и трансцендентность Бога в том, что он не триедин, как думают многие, а... Окончание этой шутки, размещенной на сайте www.atheism.ru, можно записать пятью или шестью буквами. Приведите любой из этих двух вариантов.": "Пи-един.",
  "В одном старом шлягере есть такие строки: Но любовь и стоит на том, Что тропинкою, пусть завьюженной, До (пропуск) дойдет пешком, Чтоб (пропуск) принести для суженой. Завьюженная тропинка - плод фантазии поэта. Ее там нет. А минимальное время, необходимое для такого пешего путешествия в оба конца, составит примерно 46 тысяч лет. Какие два слова мы пропустили?": "Сатурна, кольцо.",
  "На одной из серий рисунков Жана Эффеля изложен такой сюжет. Бог объясняет ангелу: \"Я представляю себе эту штуку так: в качестве источника жизни в середине эллипса будет золотой шар\". Ангел соглашается, после чего каждый идет рисовать эскиз \"этой штуки\". Что нарисовал Бог и что - ангел?": "Солнечную систему, яйцо.",
  "Внимание! Словом \"водолазных\" мы заменили другое слово. Скажите, какой род занятий объединяет людей, входящих в Ассоциацию независимых водолазных организаций России?": "Кинология (собаководство).",
  "Эти три буквы сопровождают трансляции некоторых телеканалов. Это же сочетание трех букв более полусотни раз встречается в некоторых специфических печатных изданиях. Сайт \"www точка эти три буквы точка org\" относится к системе американского образования. Мы полагаем, что сообщили достаточно, чтобы знатоки смогли записать эти три буквы.": "SAT.",
  "Не так давно сошлись в одном месте койот, заяц и медведь из индейского фольклора. Запишите то, что они символизировали, на любом языке.": "Быстрее, выше, сильнее.",
  "<раздатка> E ink paper display. Enabling technology. </раздатка> Производители электронных книг - маломощных наладонников с большим экраном - в рекламе своих товаров большое внимание уделяют качеству дисплея. Вы ВИДИТЕ текст рекламного плаката новой электронной книги фирмы \"Philips\": \"E ink paper display. Enabling technology\" [и инк пЭйпер дисплЭй инЭйблинг текнОлоджи], что в переводе означает: \"Дисплей из электронной бумаги. Облегчающие технологии\". Где обычно можно УВИДЕТЬ то, в ВИДЕ чего выполнена эта надпись?": "В кабинете офтальмолога/оптометриста/окулиста.",
  "Автор вопроса однажды увидел шуточную картинку, где изображен класс звериной школы. На доске написан пример, где требуется прибавить единицу к четырехзначному числу. У доски мнется Козел. Учительница-Лошадь смотрит на сидящее за первой партой животное, которое тянет вверх копыто со словами \"Можно, я за Козла отвечу?\". Назовите это животное.": "Овца.",
  "Согласно шутке сайта www.ostrie.ru, в 988 году княгиня Ольга написала Владимиру Красное Солнышко: \"(пропущено вводное слово), язычество как религия изжило себя на Руси\". Ответ Владимира включал в себя пропущенное слово. Воспроизведите этот ответ.": "Кажется - креститься надо.",
  "По мнению автора вопроса, если пессимизм Маркеса возьмет верх над оптимизмом Репина, получится произведение под названием... Каким?": "Турецкому султану никто не пишет.",
  "Из американского юмора. Осужденная недавно на пару месяцев тюрьмы мультимиллионерша Марта Стюарт опубликовала на страницах принадлежавшего ей журнала для домохозяек такой рецепт: \"Слабый раствор лимонного сока в газировке удалит чернильные пятна...\". Откуда?": "С пальцев.",
  "Все вы делаете ЭТО время от времени. А в телеигре \"100 к одному\" на вопрос, кто ЭТО делает во время работы, были получены следующие ответы: путана, дегустатор, музыкант, экстрасенс, сварщик и сторож. Опишите это действие двумя словами.": "Закрывать глаза.",
  "В вопросе есть ЗАМЕНА. В одной известной песне есть строчки, которые в переводе на русский звучат так: Грустная ЗАМЕНА, не будь так печальна, ... Немного нужно времени, чтобы допеть эту песню И полететь домой к тебе. Грустная, грустная, грустная ЗАМЕНА. Воспроизведите, хотя бы приблизительно, три следующих слова этой песни на \"языке\" ЗАМЕНЫ.": "Квик-квик-квик (фить-фить-фить, пик-пик-пик, tweet-tweet-tweet).",
  "С этих трех английских слов начинаются названия многих сотен музыкальных альбомов. А монстр рока Элис Купер, известный своим диким поведением, в 1989 году выпустил альбом, английское название которого начиналось этими же словами, но в одно из них была добавлена буква \"A\" [эй]. Запишите первые три слова названия этого альбома.": "The Beast of.",
  "Большинство евреев США традиционно голосует за демократов. Это дало основание Ионе Гольдштейну в 40-х годах прошлого века произнести фразу, которую на русский можно перевести так: \"У американских евреев есть три мира - этот мир, мир иной и...\". Закончите фразу Гольдштейна на языке оригинала.": "Рузвельт (руз вельт).",
  "ТАКИЕ появились в городах в 1785 г., а в земствах - в 1864 г. Каждый из нас сталкивался с ТАКИМИ еще в школе. Не-ТАКОЙ входил в ведение 5-го отдела Департамента полиции царской России. Приведите ровно один пример из числа со-ТАКИХ.": "Любая согласная.",
  "В Англии есть дом, названный в честь известного ученого, члена Лондонского королевского общества, нобелевского лауреата. Один телеведущий, приезжая в Англию, обычно останавливается в этом доме. Назовите его передачу.": "\"Очевидное невероятное\".",
  "В иврите, в отличие от русского, Омикрон и Омега неспроста обозначаются одним словом, хотя в наше время Омега редко похожа на Омикрон. Трагическая для Омикрончика встреча с Омегой повлекла за собой многочисленные ушибы Бета-Пи. Назовите Омикрон, Омегу и Бета-Пи.": "Шар, пуля и Винни-Пух.",
  "У Сергея Комлева есть такие строки: как трепещет душа наподобье ольхи у пределов таинственных мира иного, как, исполнены страха, бредут пастухи за звездой по пустыне из (слово пропущено) в (слово пропущено) Назовите пропущенные слова.": "Ветхого, Новый.",
  "Айрис Ферлонг пишет, что легенду о двух божествах - Астарте и Таммузе - древние греки услышали на Ближнем Востоке и перенесли в свою мифологию. Астарту греки назвали Афродитой, а Таммуза назвали не по имени, а по тому, как к нему обращались. Как же его назвали греки?": "Адонис.",
  "В знаменитом Виленском издании Талмуда 1880 года единственный текст, написанный кириллицей, состоял из двух слов. А недавно в Беларуси под постоянной угрозой закрытия прошла выставка, в названии которой перед этими двумя словами стояла частица \"не\". Назовите эти два слова.": "\"Дозволено цензурой\".",
  "Один человек о своей профессии рассказывал примерно следующее: \"вырезать даже здоровые гланды и аппендикс и вырвать чуть порченые зубы... месяцами не мыться, глохнуть от постоянного шума и неизбежно впадать в депрессию - такую, что играть в \"Что? Где? Когда?\" хочется... Хочется, а не получится\". Догадайтесь, какой глагол мы заменили словами \"играть в \"Что? Где? Когда?\", и назовите одним словом причину, почему не получится.": "Невесомость.",
  "[Разминка] Онегин этими словами принял вызов на дуэль, а многие из здесь присутствующих этими словами отвечали... На что?": "На призыв \"Будь готов!\"."
}