{
  "В приятельской беседе один знакомый Пушкину офицер, некий Кандыба, спросил его: \"Скажи, Пушкин, рифму на рак и рыба\". Ответ поэта пропущен. \"Нет, не то, - сконфузился офицер. - Ну, а рыба и рак?\". Второй ответ поэта почти не отличался от первого. Приведите оба ответа в правильном порядке.": "\"Дурак Кандыба\", \"Кандыба - дурак\".",
  "Немного о Британских, но не Исраэлитах. 1. В одном акре земли Британии их содержится около двух миллионов. 2. Общий вес съеденного ими за год превосходит суммарный вес всех британцев вместе взятых. 3. Если их не станет, то большая часть земной растительности будет уничтожена, а людей поразят голод и болезни. 4. А один из них, по литературным источникам, покушался на обладательницу мелкой монетки. О ком речь?": "О пауках.",
  "Американский анекдот. Попал Папа Римский в рай. После почетной встречи он высказал желание прочитать Библию в том виде, как она должна была бы выглядеть. После пяти минут чтения он схватился за голову и закричал: \"Праздновать! Он имел в виду праздновать!\". А что он имел в виду согласно канонам католической церкви?": "Целибат.",
  "В одном из произведений Т. Пратчетта из серии \"Дисковый Мир\" описывается некое изобретение, сделанное гномом по имени Gunilla Goodmountain. Данное изобретение добавило в город нечто, без чего не обходится ни один крупный современный город. Даже название этому добавлению дали правильное, хоть и хотели вначале назвать его в честь каких-то предметов или вещичек, но перестановка букв исправила положение. А о каком изобретении идет речь?": "Печатный станок.",
  "Об этом ходили слухи как в СССР, так и в США. В СССР упоминалась некая звездная пара, а в США утверждалось, что существует секретный документ N 12-571-3570, в котором говорилось о неприспособленности самого распространенного способа. По мнению журнала \"Discovery\", все это фикция. Подтверждается информация только о комарах, мухах, рыбах и лягушках - никаких крупных млекопитающих, не говоря уже о людях. А о каком процессе и в каких условиях идет речь?": "О сексе в космосе.",
  "Диалог: - Кстати, а как он выглядит, этот преторианский гвардеец? - Это римский солдат. Как только увидишь одетого наподобие солдат в фильме... Перевод названия фильма не может не вызвать смех. Конечно, переводчик старался, но его знания новейшей истории явно превосходили его знания в области кино. Как же звучал перевод названия фильма?": "\"Бен Гурион\".",
  "Выдержки из статьи в религиозной газете, посвященной неким произведениям: \"В них описывается возвращение еврейского мальчика к традициям его семьи и народа... Однажды мальчик встретил старика с длинной седой бородой. Старец открыл ему секреты его отцов и их далеких предков, которые казались варварскими семье, в которой жил мальчик... После этого события он поехал учиться в закрытую школу, напоминающую ешиву, в которой ученики ходят в странных одеждах и едят праздничную еду ровно один раз в неделю... Одним из его любимых развлечений становится игра, название которой звучит для автора статьи похожим на Кидуш\". Назовите главного героя этих произведений.": "Гарри Поттер.",
  "Командующий этой армией пытался подражать Наполеону, выбрав, тем не менее, иное главное направление для своей армии. Его бойцы не брезговали даже захватом заложников среди мирного населения, а планы вынашивали и вовсе людоедские. Впрочем, закончилось все миром, освобождением пленных и даже разоружением агрессоров. Назовите главного героя победителей.": "Ваня Васильчиков.",
  "У нас в Израиле их можно найти почти в каждом городе, например, в Иерусалиме недалеко от Стены Плача, а в крупных городах и не по одному. В Китае же закон их не приветствует, и если уже это где-то находится, то, как минимум, в 200 метрах от ближайшей школы. В Турции они разделены на мужские и женские, а детей туда вообще не пускают. Первое из них появилось в Лондоне, а когда оно появилось в России, то в лондонской газете \"The Independent\" вышла посвященная этому событию статья, где это было представлено как редкий оазис цивилизации в дикой полуразрушенной стране России. О чем идет речь?": "Интернет-кафе.",
  "Происхождение этого слова спорно. Некоторые утверждают, что оно есть и в еврейских источниках. Мы используем его, имея в виду грозящую опасность. Но особенно красиво это слово подходит под описание Троянского Коня с греками внутри. Назовите это слово.": "Чревато.",
  "Об этом человеке историки рассказывают шутку: он так не подходил к своему званию, что его им называли только его дети. А его испанские предки были однофамильцами известного писателя 20 века. Перебравшись в Италию, он изменил фамилию на местный лад. Назовите фамилию и имя его скандально известного сына.": "Цезарь (Чезаре) Борджиа.",
  "Нам известно о нем немало: имя и даже несколько прозвищ, отчество, специальность, знаем даже, какую операцию он перенес. Неизвестного, впрочем, тоже хватает: место жительства, место работы, размер зарплаты, фамилия, наконец. А какой факт нам известен о городе, в котором он проживал?": "Москва слезам не верит.",
  "Сказку \"Кошкин дом\" помнят все. Но, возможно, не все знают, что в течение нескольких веков Кошкин дом был одним из самых могущественных в Европе, состоял в родстве с многими королевскими домами и даже породил несколько святых. А где закончил жизнь его последний глава?": "В Екатеринбурге.",
  "Матфей утверждал, что, по мнению пророков, Иисус должен был быть членом некой избранной группы людей. Поведение Иисуса во время последней вечери и при оживлении дочери Иаира явно противоречило кодексу данной группы, тем не менее, по традиции, Иисуса принято изображать с одним из ее атрибутов. Назовите группу и атрибут.": "Назареи и длинные волосы.",
  "В средние века в некоторых городах существовало специальное учреждение \"Палата Цепи\". Ее деятельность обычно была весьма доходна для города. Некий викинг внес существенное изменение во внешний облик одного из городов, где подобная палата могла существовать. Догадавшись, с кого и за что взимала пошлину подобная палата, вы легко назовете популярную телепередачу.": "\"В нашу гавань заходили корабли\".",
  "Вот несколько фактов из биографии этого плодовитого автора: родился в семье лейб-медика, был воспитателем будущего царя Александра III, учился в Академии, возглавил лицей. Назовите его.": "Аристотель.",
  "В XIX веке ни знаменитый Петровский, ни его не менее известные коллеги не знали недостатка в богатых и знатных клиентах. Практически каждая известная семья считала своим долгом обратиться к одному из них, несмотря на все жуткие методы, которые они применяли в своей работе. Так, к примеру, сам господин Петровский свидетельствовал, что один из его коллег \"почел за долг употребить четверых человек, из которых двое выворачивали ногу, а двое держали колени, пока, наконец, не треснуло в ноге\". А другие и вовсе заводили \"специальные станки на винтах для колен и спины\". Кем же работал господин Петровский?": "Учителем танцев.",
  "Не знаю, стали бы средневековые русские монахи беспокоить свое начальство подобными просьбами. А вот их католические братья из соседней Ливонии как-то обратились в Рим с просьбой предоставить им льготы за то, что они регулярно подвергают себя флагеллации. А как называлось монастырское помещение, в котором они сие проделывали?": "Баня.",
  "Протопоп Аввакум вспоминал, что как-то в молодости обнаружил в своем селе двоих, пришедших с толпой скоморохов. Ревнуя о православии, Аввакум скоморохов прогнал, а из двоих одного зашиб, а другого вывел за село и лишь там отпустил. А через 100 лет один немецкий дворянин справился с другим их представителем, использовав особенность, им приписываемую. А что это за особенность?": "Сосание лапы.",
  "Этот сын знаменитого отца и отец знаменитого сына был тезкой сразу двух инвалидов: слепого и хромого. Нам мало что известно о его успехах на военном поприще, но мы знаем, что в молодости у него было то, что есть у каждого из нас. А что же?": "Команда.",
  "Многие современные индусы утверждают, что ничего подобного в их стране никогда не было. Однако есть множество свидетельств, что данная практика в прошлом столь глубоко укоренилась в народном сознании, что англичане, опасаясь массовых беспорядков, долго не решались ее запретить. Об этом, но уже не в Индии, пишет и Жюль Верн. А во времена застоя один еврей собирался провести этот ритуал в Москве, не выполнив, однако, условие, необходимое для совершения данного ритуала в Индии. А что это за условие?": "Умереть самому.",
  "Послушайте два перевода заключительного куплета. Один перевод, сделанный мастером: \"Сначала полюби мое прозванье Затем меня полюбишь - я желанье\". Другой любительский, написанный для того, чтобы вы догадались: \"Чтоб ты меня быстрее полюбил, Я в имени своем желание явил\". Догадайтесь, кто автор этих строчек, и ответьте, как звучали последние слова куплета в оригинале.": "I am will.",
  "Согласно свидетельству современников, Максимилиан Волошин потерял одну такую в снегу, когда стрелялся с Гумилевым. А Сальвадору Альенде они так сильно понравились, что стали единственной вещью, которую он увез с собой в Чили как сувенир из далекой России. Еще бы, он раньше никогда таких не видел, а они - такие нарядные, яркие, блестящие. А кому нужна их еженедельная поставка?": "Крокодилам.",
  "(pic: 20020048.jpg) Перед вами картина Иеронима Босха, изображающая, как нетрудно заметить, хирургическую операцию. Если данная операция пройдет успешно, то тогда изображенный пациент не удостоится доброго слова от голландского философа, не станет героем романа Вирджинии Вульф и снятого по нему фильма Бергмана, а главное, не сможет попасть на другое полотно Босха. От чего же пытались излечить данного больного?": "От глупости.",
  "Современная Америка по праву гордится своей веротерпимостью. Однако недавно, вопреки протестам общественности, одна американка оказалась в тюрьме, после того как было установлено, что она является практикующей ведьмой. По решению тюремных властей ей предстоит заниматься в тюрьме тем же, чем занимался там один из персонажей \"Швейка\". Что же предстоит вышеуказанной ведьме?": "Работать капелланом.",
  "В последнее время уже никого не удивляет, что американские ортодоксальные евреи остаются на ночь у своих подруг. В еврейской социологии это явление получило даже специальное название по тому, что берет с собой мужчина, отправляясь на подобное свидание. Что же это?": "Тфиллин.",
  "На премьерном показе этой пьесы в царствование Николая I режиссер, вопреки воле автора, потребовал, чтобы актер произнес одну из реплик, непременно стоя спиной к зрителям. Это решение не только соответствовало тогдашним театральным вкусам, но и, по замыслу режиссера, должно было предотвратить общественный скандал. А чем заканчивается эта пьеса?": "Немой сценой.",
  "Канал \"History\" составил список 100 людей, наиболее повлиявших на историю последнего тысячелетия. В нем много деятелей искусства, изобретателей, ученых, глав и основателей государств. Однако эти двое не относятся ко всем этим группам, несмотря на это оба попали в список на достаточно высокие места. Незнакомый с ними человек может подумать, что они родственники, только второй моложе первого и обладает неким титулом. Насчет моложе - в этом есть логика (он родился намного позже), а вот титул тут совершенно не при чем. Назовите наиболее полное имя второго.": "Мартин Лютер Кинг младший (Junior).",
  "Последовательность: крупная вокальная партия, дезинфицирующее средство, крепкий безалкогольный напиток, героиня произведений английского писателя, а также произведение английского фантаста начала века (хотя некоторые так не считают). Дополните эту цепочку увеселительным заведением и прямой ассоциацией с популярной ныне частично кулинарной телепередачей.": "Кино и \"Аквариум\".",
  "Африканская принцесса и азиатский царь; шотландский король и испанский принц; столица Израиля и костюмированное действие - все это, а также многое другое ассоциируется у нас с именем государственного деятеля XIX века. Назовите его.": "Верди.",
  "[Разминка] В 70-е годы в Англии развернулась активная дискуссия, как поступить с многочисленными пустующими церквями. Поступали предложения организовать в них спортзалы, клубы, театры. Некоторые компании сочли, что эти здания максимально пригодны, в силу их особенности, для производства их продукции. Чем же занимаются эти компании?": "Звукозаписью.",
  "[Разминка] Согласно своду канонического закона, составленного Грацианом, Папу Римского можно судить только в двух случаях. Первый: Папа - признанный большинством прелатов еретик. А каков второй случай? Постарайтесь ответить, как можно точнее.": "В случае, если два свидетеля видели Папу в момент прелюбодеяния на алтаре в кафедральном соборе.",
  "Однажды Фрейд с коллегой прогуливался по улицам Берлина и увидел вывеску врача. \"Надо надеяться, что он - не педиатр\", - улыбнулся Фрейд. А как была фамилия того врача?": "Доктор Ирод.",
  "В статье Ивана Вачкова описывается один семинар по психологии, участники которого анализировали некое произведение. Вот выводы, которые они сделали: \"Если вы хотите иметь детей, не теряйте надежды, у вас всегда есть шанс\". \"Родители не должны оставлять детей без присмотра\". \"Первые сексуальные контакты наиболее опасны\". \"От судьбы не уйдешь\". Через минуту скажите, какое произведение они анализировали.": "Сказку \"Колобок\".",
  "Этот человек уже и сам не помнит, как появился его псевдоним. По одной версии, он получил его из-за любимого свитера. По другой - за то, что любил подкалывать друзей. По третьей - он получил его, когда однажды ему в штаны залетело насекомое. Мы не спрашиваем, что это за насекомое. Назовите этот псевдоним.": "Стинг.",
  "В стихотворении Леонида Мартынова, где поэт описывает свою воображаемую встречу с Верленом, Вийоном и Рембо, есть такие строки: И, может быть, толпились позади Еще другие, смутные для взгляда... И не успел спросить я, что им надо, Как слышу я в ответ: ... Что услышал в ответ автор?": "\"Переводи!\".",
  "Согласно русским и английским поговоркам, они любят компанию себе подобных, могут говорить, их отсутствие хуже всех бед, а присутствие - корень всех зол. А на что их действие не распространяется, согласно мнению двух живых и двух ушедших?": "На любовь.",
  "В один из зимних дней 1994 года в городок Панкстаун в США устремилось 35 тысяч туристов - во много раз больше, чем обычно, - чтобы присутствовать на ежегодном празднике. Это увеличение стало следствием события, произошедшего на год раньше. А что за событие произошло на год раньше?": "Вышел фильм \"День сурка\".",
  "На флаге Анголы присутствуют мачете и половина шестерни. Нарисуйте их на листочках для ответа так, как это сделано на флаге Анголы.": "Скрещены наподобие наших серпа и молота.",
  "Дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. Один известный муж написал о своей бывшей жене каламбур: \"Вы меня не обрекайте жить...\". Если вы догадаетесь, как заканчивались эти строчки, то без труда назовете фамилию мужа. 2. Когда рядовому Сидорову поручили новую должность, он написал: \"Жизнь щедра на повороты...\". Я не прошу вас закончить двустишие, назовите должность, которую поручили Сидорову.": "1. Владимир Пресняков. 2. Повар (роты).",
  "В Древней Греции это воспринималось как талисман, охраняющий владельца от злых духов. Тогда же возникло выражение, означающее, что человек, у которого это отсутствует, открывает для себя доступ нечистой силе. Выражение сохранилось до наших дней, но его значение теперь - нарушать границы приличий. Что это за выражение?": "Распоясаться.",
  "В одном российском сериале был такой эпизод: в НИИ предполагается сокращение штатов, директор предлагает уволить переводчицу, потому что кандидаты и доктора наук должны знать иностранные языки. Один из присутствующих возражает против увольнения, аргументируя это следующими словами: \"Наши кандидаты и доктора - ЧИПСы\". Через минуту объясните это слово.": "Читаю и Перевожу со Словарем.",
  "Мы больше привыкли к бумажному варианту этого. А вот в Англии ее однажды сделали из ткани, чтобы потом можно было использовать в качестве носовых платков, во Франции - из теста, чтобы потом можно было съесть, а однажды ее сделали из резины. Если вы догадались, о чем идет речь, вы без труда сможете точно сказать, для чего ее сделали из резины?": "Чтобы можно было читать в ванне.",
  "Некий список, попавший в руки автора вопроса, вдохновил его на следующую историю: \"Однажды отряд, вооруженный для торговли или разбоя, встретил группу близких родственников. Они были любителями шутливых розыгрышей, а также одной азартной игры. Вместе они решили поймать обитающее на дереве несуществующее животное с помощью двух разных комбинаций знаков\". Уважаемые знатоки, через минуту назовите это несуществующее животное.": "Чеширский конь.",
  "Однажды Алексей Андреев написал книгу с подборкой стилизаций под хайку. Услышав ее название, японец представит себе туманную вершину, а русский подумает, что автор книги является владельцем совершенно противоположного. Как звучит название книги?": "Моя-яма.",
  "У некоторых это есть, у некоторых - нет. У Яны Волковой и Саши Марховского это есть, а у Любы Купершляк и Сени Лейфера этого нет. Это есть у Владимира Путина, есть у Натана Щаранского, а у Владимира Жириновского аж целых два, хотя некоторые считают, что по нему этого не скажешь. О чем идет речь?": "О высшем образовании.",
  "Михаил Зощенко однажды заметил, что если ПЕРВЫЕ нередко становятся ВТОРЫМИ, то ВТОРЫЕ ПЕРВЫМИ - никогда. И к ПЕРВЫМ, и ко ВТОРЫМ принадлежали Софокл, Рабле, Вересаев, Кронин, Диккенс, Булгаков... Один житель революционного города был ПЕРВЫМ, но ко ВТОРЫМ его можно причислить лишь с натяжкой. Назовите другой революционный город, который этот человек достаточно часто \"упопоминает\".": "Бостон.",
  "В одном широко известном произведении от одного источника на один и тот же вопрос по ходу действия получены по сути ответы: да, нет, нет, нет, да, нет. Мы не спрашиваем произведение, мы не спрашиваем вопрос, назовите этот источник.": "Зеркало.",
  "Эту торговую марку датчане придумали в 1934 году, образовав аббревиатуру словосочетания \"увлекательная игра\". Позднее выяснилось, что такое слово уже существует в латинском языке, причем его основное значение удивительным образом совпадает с предназначением датского товара. Назовите это слово.": "ЛЕГО.",
  "Это имя в английском языке - женское, в русском - мужское. Любитель кино, услышав это имя, вспомнит Анн Парийо или Пету Уилсон. А в Израиле, например, это имя выбрала себе сеть заведений. Через минуту скажите, что же это за заведения.": "Прачечные.",
  "Его можно увидеть в водах Канадского архипелага, возле Гренландии, или на гобелене парижского музея Клюни, или на Млечном пути, а еще - на гербах некоторых русских знатных родов, например, Шуваловых. Назовите его.": "Единорог.",
  "Река, протекающая через эту столицу, изобилует каменистыми возвышенностями дна, сильно затрудняющими судоходство. По одной из версий, именно поэтому город и получил свое название. Назовите этот город.": "Прага.",
  "В 1902 году был опубликован роман \"Поиски и противоречия\". В качестве подписи стояло три слова. Два из них - Лев Толстой. Вспомните о двух французах и назовите третье слово в подписи.": "Сын.",
  "Недавно в передаче одной из программ российского ТВ некий крестьянин из Средней Азии возмущался: \"Они потратили такие огромные деньги, и на что? Да у нас в кишлаке любой баран сделает это за бесплатно!\". Чему была посвящена эта передача?": "Клонированию Долли.",
  "В середине 1960-х годов ОН издал две книги, одну из которых авторитетный \"Таймс Литтерари Сапплмент\" рекомендовал для изучения \"всем, кто сетует на оскудение возможностей английского языка\". Третья книга вышла через двадцать с лишним лет, уже после смерти автора. В русском переводе эти книги получили названия \"Пишу, как пишется\", \"ИспаЛец в колесе\" и \"Устная небопись\". Думаю, вы уже представляете себе, о ком идет речь, поэтому вам не составит труда назвать самую известную игру слов этого человека.": "Битлз.",
  "Это произведение впервые прозвучало в опере Гретри \"Ричард Львиное Сердце\". Позже его использовал Чайковский в одной из своих опер. А в последней четверти 20 века оно стало сопровождением методичных действий человека в белой рубашке, которые мы до сих пор имеем возможность регулярно наблюдать. Мы не спрашиваем вас, что это за действия. Ответьте: что, вопреки предположениям, в действительности отсутствует внутри объектов, которыми он манипулирует?": "Тексты вопросов.",
  "[Разминка] Один впечатлительный папа очень возмущался, когда в его руки попало приглашение на детский праздник со стишком следующего содержания: Пусть все на елке веселятся! Пусть за здоровье не боятся! Пусть жизнь светлеет с каждым днем! ... Продолжите последнюю строчку четверостишия.": "Пусть все горит вокруг огнем!",
  "Некоторым, чтобы набраться смелости, надо приложиться к бутылке. Однажды содержимое квадратной зеленой бутылки, хранившейся на верхней полке, было вылито в зеленую тарелку с золотым ободком. Кто его выпил?": "Трусливый Лев.",
  "Как древние римляне называли Ла-Манш? Каков срок беременности у бегемотов? Какое отчество у Ивана Сусанина? Первыми на эти и другие вопросы ответили три школьника, тем самым выйдя в финал турнира, организованного известной компанией. Для того чтобы записать название этой компании, вам понадобится шесть букв кириллицы, либо шесть букв латиницы. Однако сама компания предпочитает использовать пять букв при его написании. Напишите это название.": "Яndex.",
  "Запишите варианты: Во-первых, дамы corvus corone, canis familiaris, bos taurus. Во-вторых, 200, 300, 500. В-третьих, завтрак, обед, ужин. Назовите материал, который номинально относится только к первому элементу первого списка, но фактически - ко всем.": "Пластилин.",
  "Давайте помечтаем и мысленно перенесемся на десять лет назад. Морской чин - 7 и 1, почтальон - 6 и 9, птица - 6 и 9, волшебство - 6 и 9. А название какой известной нам реки соответствует числам 6 и 6?": "Иордан.",
  "\"Ну и тоска у нас!\" - грустно плакались джентльмены. Они также жаловались на отсутствие леса, речки, волка и овечки, утверждая, что, дескать, флора и фауна уничтожены-с. Назовите город, в котором проживали эти джентльмены.": "Каунас.",
  "Японский писатель и переводчик 19 века Фтабатэй Хасэгава, переводя одно из произведений русской литературы, столкнулся с большим затруднением в одном фрагменте текста. Хасэгава хотел передать высказывание героини максимально точно, но в духе японских традиций. В дословном обратном переводе на русский у него получилось так: - Я люблю тебя, - сказал он. - И умереть не страшно за тебя, - ответила девушка. Воспроизведите оригинальную реплику героини.": "Я люблю тебя.",
  "Вам хорошо известно, насколько важную роль играет обоняние для большинства хищников. Тем не менее, один из них во время охоты часто прикрывает свой нос. Назовите этого хищника, догадавшись, зачем он это делает, и учитывая, что на белом свете насчитывается примерно 25 тысяч особей этого вида.": "Белый медведь.",
  "(pic: 20020049.jpg) (pic: 20020050.jpg) Если в названии картины Владимира Фатеева заменить слово \"Мадонна\" на название картины Люсьена Леви-Дюрме, получим сборник песен, или пьесу Галича, или печально известное учреждение. Назовите это учреждение.": "\"Матросская тишина\".",
  "В стихотворении Горация, в переводе Эрнста Дойсона, ЭТО произошло с ароматом роз. Считается, что именно этот стих подарил знаменитому произведению его название. С кем или с чем ЭТО происходит в упомянутом произведении - не очевидно, хотя русский перевод указывает на то, что их было несколько, а ивритский - напротив, на единственное число и принадлежность к мужскому полу. Назовите произведение.": "Унесенные ветром.",
  "Специалистов сайта ultraweb.boom.ru, предлагающего дать ответ на любой заданный публикой вопрос, попросили объяснить логику возникновения числа в неком расхожем выражении. Ответ специалистов был таков: \"Существует специальный канал, ведущий из слезного мешка в полость носа\". Назовите упомянутое выражение.": "Реветь в три ручья.",
  "Этим словом мы называем некоторую канцелярскую принадлежность и нечто другое. Это нечто с недавних пор начали изучать на специальных курсах в Эдинбурге. Назовите это слово.": "Скотч.",
  "Англичане иногда говорят: \"bottoms up\", что можно перевести как \"вверх тормашками\", а иногда \"here's mud in your eye\", что можно перевести как \"грязь в твоем глазу\". А кого пожалел в 1968 году один незадачливый исследователь подобных выражений?": "Птичку.",
  "Мир вам, уважаемые знатоки. В Библии, в Новом Завете, в послании Иуды перечисляются безводные облака, бесплодные деревья, свирепые волны и те, кто послужил названием роману и фильму. Назовите их.": "Блуждающие звезды.",
  "Этот всем нам знакомый с детства предмет писатель Сигизмунд Кржижановский сравнивал с особым видом подушки, при использовании которой вам: \"... незачем утруждать голову и прятать зрение под веки. При этом вам снится, что вы - деятель, вершитель, общественник, измыслитель новых систем\". Мы не спрашиваем вас, что это за предмет, но просим вас вспомнить государственную должность, в названии которой он упоминается.": "Министр без портфеля.",
  "В статье под названием \"СОЖРУ ПОЛОВИНУ КИТА Я\", говорится о соглашениях, нарушенных Японией, несмотря на мощную международную оппозицию. Японец Такахаси, которого цитирует статья, утверждает, что попытка заставить его народ отказаться от того, история чего превышает тысячу лет, равносильно попытке заставить англичан отказаться от послеполуденного чая. Соглашения, нарушенные Японией, были утверждены в 1982 году МККП. МК - это Международная Комиссия. Расшифруйте две последних буквы аббревиатуры.": "Китобойный промысел.",
  "Японский иероглиф, состоящий из двух элементов: \"человек\" и \"дерево\", означает вовсе не \"Буратино\", а \"отдых\". А что означает японский иероглиф, состоящий из двух элементов: \"огонь\" и \"дверь\"?": "Очаг или камин.",
  "Гомер говорил о нем: \"Один лишь он не может ничем побежден быть. Жадный, насильственный, множество бед приключающий смертным\". Пушкин же, напротив, относился к нему одобрительно, говоря, что он: \"имеет лучшие качества доброго сердца: чувствительность и благодарность\". В словаре Даля приведено еще одно значение этого слова, правда с другим ударением, в толковании которого упомянут дуб. Назовите это слово.": "Желудок.",
  "В феврале этого года в Санкт-Петербурге на пляже Заячьего острова был проведен международный фестиваль ледяной скульптуры. Фестиваль удался - народ валом валил посмотреть на сверкающие изваяния, несмотря на дорогие входные билеты. По рассказам очевидцев, организаторы фестиваля на время его проведения наняли небольшой ледокол, который получил задание регулярно курсировать вокруг пляжа. С какой целью был нанят ледокол?": "Чтобы народ не проходил на фестиваль по льду, а шел через будку и покупал билеты.",
  "По-русски оба они звучат одинаково. На самом известном корабле Первого нет Второго, в отличие от большинства судов, построенных за два века до него. Каким годом Первый датировал его путешествие?": "2001.",
  "Один, склонный к черному юмору, персонаж Пратчетта говорит: \"Хорошие, большие синусные пазухи - вот лучшее качество короля\". Кем работает этот персонаж?": "Бальзамировщиком.",
  "Статистика Николауса Ленца основана на наблюдениях за гибелью животных в их естественной среде. Согласно этой статистике, злейшим врагом змеи является мангуст, а злейшим врагом слона - человек. Назовите злейшего врага бобра.": "Падающие деревья.",
  "В Японии это учреждение пользуется большим уважением и работает гораздо эффективнее, чем в большинстве других государств, хотя, в среднем, лишь треть его клиентов покидают контору удовлетворенными. В основном это учреждение предлагает посетителям знакомый нам простой механизм, обычно сделанный из металла и полиэстера. Потребляется он плохо - лишь 2% от общего объема, тем не менее, количество его на складах учреждения постоянно растет, особенно в сезон. Что же это за учреждение?": "Бюро находок.",
  "ЕГО с уверенностью не назовешь ни другом, ни врагом. \"ОНО наступает, как армия врага, но каждый раз с потерями откатывается назад\", - это слова Евгения Кащеева. \"ЕМУ верят как другу, хотя ОНО ничем не заслужило доверия\", - так говорил Андре Шансон. Ксавье Форнере называл ЕГО зеркалом без стекла, а Поль Валери сетовал на то, что ОНО уже не то, что прежде. У каждого из вас ОНО есть в буквальном смысле. Назовите его.": "Будущее.",
  "[Разминка] Подробные исследования объясняют, почему взрослый человек не может наслаждаться этой вредной привычкой чаще, чем один раз в пятнадцать минут. Причина в том, что при этом процессе увеличивается объем суставной сумки, давление в ней, соответственно, падает, и жидкая \"смазка\" в сумке закипает. После этого образующиеся газовые пузырьки сливаются с более крупными и лопаются. О какой привычке идет речь?": "Привычка хрустеть пальцами.",
  "По арабской легенде ИХ создал Аллах из горячего южного ветра. ОНИ являются статьей экспорта России. У Путина ИХ несколько. Назовите ИХ.": "Кони.",
  "Однажды, во время Столетней войны, отряд французов под командованием оруженосца Реньо окружил одного из английских полководцев сэра Суффолка. Сэр Суффолк совершил два действия, используя один предмет. Назовите первое из двух действий.": "Посвятил оруженосца Реньо в рыцари.",
  "Серия приключенческих романов Рафаэля Сабатини недавно была продолжена усилиями одной малоизвестной писательницы. В новом романе два главных героя. Их зовут Элизабет и Диего. Как называется этот роман?": "\"Дети капитана Блада\".",
  "Завершая телерепортаж из Таллина, оператор показал крупным планом фрагмент вывески магазина. Товар, который продают в таких магазинах, власти другого города заставляли надевать и горожан, и приезжих. Какие три буквы показал оператор крупным планом?": "ОРТ.",
  "Величайшая держава цивилизованного мира навязала договор об ограничении вооружений другой стране, которая однажды в нарушение договора применила 30 единиц запрещенного вооружения. Назовите парные элементы терморегулирующей системы этого вооружения?": "Уши.",
  "К ней обращались, как и положено обращаться к дочери Нила. Ее материнские чувства легли в основу произведения начала прошлого века. Назовите имя ее сына.": "Павел.",
  "Как известно, Петр I собирал в своей столице картины европейских мастеров. Любопытно, что он и сам не без умысла посылал в европейские столицы портреты двух дам. Зачем?": "Хотел выдать дочерей замуж.",
  "Прадедушка автора этого литературного произведения был чернокожим. Либретто знаменитой оперы по мотивам этого произведения написал старший брат композитора. Заглавная героиня оперы - черного цвета. Как ее зовут?": "Бесс.",
  "km.ru в разделе \"Знаете ли Вы, что...\" утверждает, что \"almost\" - самое длинное английское слово, в котором... Что?": "Все буквы расположены в алфавитном порядке.",
  "Белеет парус одинокой В тумане моря голубом!.. Что ищет он в стране далекой? Что кинул он в краю родном?.. Играют волны - ветер свищет, И мачта гнется и скрыпит... Увы, - он счастия не ищет И не от счастия бежит! Под ним струя светлей лазури, Над ним луч солнца золотой... А он, мятежный, просит бури, Как будто в бурях есть покой! Но мы не об этом. В Израиле на таких грузовиках написано: \"Овалот\". А в Греции?": "Метафора.",
  "Эта \"Девушка\" появилась на свет менее полувека назад. Ее первые слова: \"Есть ли здесь кто-нибудь...\". Как звали ее \"родителей\"?": "Леннон и Маккартни.",
  "Некоторые из вас, наверное, помнят, как зовут собаку Рейгана. А как русскоговорящие жители Германии называют кота немецкого министра иностранных дел?": "Йошкин кот.",
  "Что останется, если из танка убрать агэку?": "Хокку (хайку).",
  "В книге В. Серебро \"Случайные связи\" автор с присущим ему юмором отмечает некую перекличку имен, фамилий, прозвищ и псевдонимов. Например: Воровский - Сперанский или Марк Зайчик - Галина Волчек. Скажите, какой музыкант стоит в паре с доктором Айболитом?": "Ойстрах.",
  "Пленных талибов американцы разместили на базе в Гуантанамо и обеспечили питанием, гигиеническими принадлежностями, полотенцем, одеялом, матрасом и Кораном. Пленные также получили некую информацию, не относящуюся к режиму содержания. Какую?": "Направление на Мекку.",
  "Слово \"лох\" на языке офеней означает \"мужик\". А слово из этого же языка, означающее \"баба\", в одном из произведений русской классической литературы является именем героини, которая \"была ни хороша, ни дурна собою\", а в праздники носила \"синюю юбку, на которой сзади нашиты были золотые усы\". Как ее зовут?": "Солоха.",
  "Согласно словарю иностранных слов, \"бикини\" - это женский купальный костюм из двух предметов. А как называется женский купальник, состоящий только из плавок, если это название находится в том же словаре на букву \"м\"?": "Монокини.",
  "Этот любящий уют персонаж английской литературы однажды не хотел заночевать на открытом воздухе, потому что опасался хобгоблинов. Мы знаем, что автор отождествлял себя с этим персонажем. Известен этот персонаж стал своим путешествием, в котором его спутниками были не только представители рода человеческого. Назовите его спутников поименно.": "Джордж, Гаррис и Монморанси.",
  "Его отцом был немец по фамилии Кройцнер, девичья фамилия его матери - Робинсон. Как звали его друга?": "Пятница.",
  "В Пирее есть бюст Фемистокла работы неизвестного автора, выполненный в характерной для 19 века манере. Одна деталь этого изображения совершенно НЕ свойственна военачальникам античности. Однако эта деталь встречается практически на всех изображениях авроры, агриппины, артемиды, галатеи, мегеры, мнемозины и примккнувшей к ним египетской богини Бастет. Что это за деталь?": "Усы.",
  "В американском фильме \"Доктор Дулитл - 2\" все животные разговаривают, причем довольно оживленно. Но одно из них никогда ничего не произносит, кроме одного-единственного слова. Скажите, что это за животное?": "Ворон.",
  "Однажды переводчик Луис де Торрес, не зная, какой язык для собеседников родной, обратился к ним на иврите, поскольку ошибочно полагал, что они потомки одного из потерянных колен израилевых. В каком году состоялась эта беседа?": "В 1492.",
  "На карикатуре знакомятся дети. Один ребенок говорит: \"Меня зовут Дэвид, но это звучит старомодно. Так что, я сократил имя до...\". Назовите сокращенный вариант.": "DVD.",
  "Известный торговый дом второй раз за всю его историю возглавила женщина, - на этот раз главой стала замужняя Сесиль Бонфонд. Назовите фамилию первой. По нашему мнению, ответ должен \"щелкнуть\".": "(Вдова) Клико.",
  "В одном английском юмористическом сериале некий малообразованный и недалекий персонаж пересказывает одну историю. В его изложении это рассказ о том, как \"страус голодный\" лишился кое-кого. Назовите потерю \"страуса голодного\".": "Эрцгерцог.",
  "[Разминка] Стихотворение известного поэта Игоря Колмакова переносит читателя из Англии начала 16 века во Францию конца 16 века. Стихотворение называется \"Четыре (слово пропущено) назад\". Какое слово пропущено?": "Генриха.",
  "В 20 веке ЕЕ \"тайным секретарем\" стал синьор Солимани - и это было частью той деятельности, за которую он был удостоен почетного звания \"Кавалер Итальянской республики\". Сейчас одного человека стало мало - восемь секретарей-волонтеров ежегодно отвечают на примерно 5000 писем. Замечено, что поток корреспонденции особенно возрастает после выхода на экраны фильмов с участием Леонардо Ди Каприо. Скажите, в какой город приходят все эти письма?": "В Верону.",
  "В 1981 году в Стэнфорде была создана компьютерная сеть, соединившая факультеты местного университета. А через год несколько человек, работавших там, создали компанию, которую назвали в память об этой сети. Как?": "SUN.",
  "Два известных поэта были о ней разного мнения. Один утверждал, что она простодушна, тщеславна, и ее легко обмануть. Другой писал, что она хитра и сама кого хочешь обманет. Оба поэта воспользовались для доказательства одними тем же предметом. Каким?": "Сыром.",
  "Паскаль утверждал, что \"азарт, который испытывает игрок при заключении пари, равен произведению той суммы, которую он может выиграть, и вероятности выигрыша\". А о чем он говорил: \"ЭТО - игра бесконечно азартная и стоящая того, чтобы в нее играли, так как произведение бесконечно большого потенциального выигрыша на конечную вероятность бесконечно велико\"?": "О религии.",
  "Пособие по грамматике языка иврит, попавшееся на глаза автору вопроса, называлось по аналогии с известным афоризмом. Вспомните особенности грамматики иврита и восстановите название этого пособия.": "\"Смотри в корень\".",
  "Эдуард Багрицкий приписывал это свойство свинцу, хотя обычно его связывают с более легкими металлами. Среди действительных и мнимых обладателей этого свойства хищники, травоядные, человекообразные, не говоря уже о многочисленных птицах. А чему приписывает это свойство древнее крылатое выражение?": "Слову.",
  "Запишите список: газета начала XX века; сатирический журнал второй половины XIX века; комсомолка, героически погибшая в Великой Отечественной войне; талант. Вспомнив известную переписку, скажите, что должно было получиться из того, что объединяет этот список?": "Пламя.",
  "Утверждают, что последователи Пифагора, бывшего сторонником совершенства в науке, однажды изгнали из своих рядов человека, высказавшего неразумную, по их мнению, гипотезу. Опровергнуть ее они не смогли, но и принять не захотели. Существование чего предсказал изгнанный пифагореец?": "Иррациональных чисел.",
  "Однажды на балу это сделала графиня Люси Карлейль, и об этом нам поведал в своих \"Мемуарах\" Ларошфуко. А другой писатель приписал то же действие женщине, образ которой неразрывно связан с цветком. Назовите дворянское имя и титул, которые эта женщина могла бы носить на законном основании.": "Графиня де Ла Фер.",
  "Китайская легенда рассказывает, как однажды комната, в которой находился один человек, \"наполнилась нежным тонким ароматом, раздалась небесная музыка, белый аист спустился с неба на кровать и внезапно исчез\". В другой известной легенде, на этот раз не китайской, сообщается об аналогичном редчайшем случае. Такой случай имеет название из двух слов. Приведите его.": "Непорочное зачатие.",
  "Речь в этом вопросе пойдет о США и о двух показателях. Первый из них изменяется скачкообразно; он достиг своего рекордного уровня почти два года назад и вряд ли изменится в ближайшем будущем. Второй показатель достиг рекордного уровня после сентября 2001 года, численно почти сравнявшись с первым. Назовите абсолютно точно первый показатель.": "IQ президента США.",
  "На военном совете ахейцев под Троей старый царь Нестор, переживший не одно поколение героев, высказал некое мнение. Впоследствии аналогичное мнение дважды с небольшими вариациями высказывал и ветеран из произведения другого известного поэта. Процитируйте любое из упомянутых мнений.": "- Да, были люди в наше время, Могучее, лихое племя: Богатыри - не вы.",
  "Блиц. Психиатры шутят, что три диагноза для пациентов можно установить в самом начале первого же сеанса. 1. Как, согласно этой шутке, определить диагноз \"тревожный синдром\"? 2. Как, согласно этой шутке, определить диагноз \"одержимость\"? 3. Как, согласно этой шутке, определить диагноз \"агрессивность\"?": "1. Пациент пришел заранее. 2. Пациент пришел вовремя. 3. Пациент пришел с опозданием.",
  "Все вы наверняка помните из школьного курса физики, что каждому действию есть равное ему противодействие. В этом вопросе первое действие противоположно второму, а третье - четвертому. Фея из сказки Джанни Родари \"Путешествие Голубой Стрелы\", считала, что первое и третье действия больше присущи синьорам, а второе с четвертым - беднякам. Назовите все эти действия одним словом.": "Арифметические.",
  "Один из продуктов, который вы наверняка встречали на прилавках израильских супермаркетов скоро должен будет сменить название. Согласно решению Европейского верховного суда, так теперь может называться только высококачественный продукт, произведенный в окрестностях одного известного итальянского города. А дело в том, что впервые этот продукт именно в этих местах в 1100 году приготовили монахи, чтобы меньше отвлекаться от молитв. Что же это за продукт?": "Сыр Пармезан.",
  "Героиня этой печальной истории пострадала, в частности, из-за своего потребительского отношения к некоторым животным, из-за связей с офицерами одного и того же звания, а также из-за соблюдения личной гигиены. А как начиналась эта история?": "\"Гоп-стоп, мы подошли из-за угла\".",
  "Внимание, прослушайте текст в переводе Ярослава Кеслера на русский язык: \"Я знаю буквы: Письмо - это достояние. Трудитесь усердно, земляне, как подобает разумным людям постигайте мироздание! Несите слово убежденно: Знание - дар Божий! Дерзайте, вникайте, чтобы Сущего свет постичь!\". Процитируйте начало этого текста на языке оригинала.": "\"Аз, буки, веди...\".",
  "Однажды Елена Образцова, выступая в \"Метрополитен-опера\" в постановке \"Самсона и Далилы\" на французском языке, исполняла арию, вращая перед собой большую серебряную чашу. Взглянув потом на эту чашу вблизи, певица, выступавшая после Образцовой, пришла в восторг. То, что ее восхитило, наверняка знакомо и многим из вас, немало учившимся на своем веку. Назовите причину восторга одним словом.": "Шпаргалка.",
  "В истории одного города на Волге сохранилось имя местного вице-губернатора, в честь которого еще в сталинские времена была названа улица, а в брежневские ему был открыт памятник и мемориальный музей. Назовите этого вице-губернатора, воспитанника Царскосельского Лицея.": "Михаил Евграфович Салтыков-Щедрин.",
  "В наше время это можно делать хоть каждый день, но за деньги. Некоторые коллекционирует связанную с этим печатную продукцию. В Древних Афинах это можно было делать дважды в год, зато многим людям для этого давали деньги. Так что же делали в Древних Афинах одновременно тысячи людей два раза в год по четыре дня подряд?": "Ходили в театр.",
  "Это слово, служащее кличкой известной собаке, в церковной лексике означает \"отец\", \"создатель\" и даже \"Бог\". Будучи записано заглавными буквами, оно совпадает с аббревиатурой, которую прославили составляющие ее части. Назовите владельца упомянутой собаки.": "Айболит.",
  "В немецком языке есть слово, означающее поэтическую любовь, при которой объектом вожделения является не тело возлюбленной, а лишь ее сердце. Чистая, возвышенная любовь, достойная воспевания. Вряд ли вам доводилось встречать это слово отдельно. Тем не менее, напишите его (можно в русской транскрипции). Господ гусар просим воздержаться от комментариев и аналогий.": "\"Миннэ\". Незачет: \"Мейстер\" (Мейстер - мастер, например, гроссмейстер, капельмейстер, шталмейстер и т.д.).",
  "Вы наверняка слышали о разных теориях образования звезд. Согласно одной из известнейших теорий, ОН и ОНА появились еще до звезд. ОН, упоминаемый раньше, часто бывает добрым, а ОНА, упоминаемая позже, обычно спокойная. В известном произведении, ОН и ОНА упоминаются в одной строке с животным. А что это животное делает в следующих строках?": "Все ходит по цепи кругом.",
  "Английских школьников до сих пор заставляют трудиться на 44% больше, чем приходилось нам с вами. С 1971 года этому нет меркантильного оправдания, да и физическое вот-вот исчезнет. Последнее из того, что должны помнить английские дети, вы помнить не обязаны, но за минуту вы без сомнения справитесь. Воспроизведите это последнее.": "12*12=144.",
  "[Разминка] Известный советский диссидент Владимир Буковский утверждал: \"Я не из правого и не из левого лагеря. Я из...\". Ответьте одним словом - откуда именно?": "Концлагеря.",
  "[Разминка] Вы все наверняка слышали о немецкой службе СС. Однако еще до революции сокращение СС можно было встретить в русской литературе, но оно практически никогда не расшифровывалось. Тем не менее, мы думаем, что вам известна фраза, в которой это словосочетание фигурировало в развернутом виде. Скажите, кто и о ком написал эту фразу?": "Пушкин о Пушкине.",
  "Юмористический рассказ чеха Иржи Берковца повествует о мире, где существуют квары, лопы и острова Лы. Впрочем, не совсем правильно называть это место миром. А как бы там называлось известное произведение Софокла?": "\"Гона\".",
  "У госсекретаря США Киссинджера и министра иностранных дел Израиля Аббы Эвена было много общего: оба блестящие дипломаты-прагматики, оба евреи - один родился в Германии, а другой в Англии. Оба эмигрировали - Киссинджер в США, Эвен в Палестину. Неудивительно, что, имея так много общего, они дружили между собой. Во время одной встречи босс Киссинджера Никсон сказал боссу Эвена Голде: \"Смотри, как дружат наши министры, - да и они сами очень похожи\". \"Да\", - ответила Голда, - \"только мой лучше...\". Что делает?": "Говорит по-английски.",
  "Когда эти штаты наконец освободились от гнета великой империи, им пришлось выбирать государственные символы. Флаг выбрали трехцветный, причем два цвета были довольно распространены в геральдике, а вот третий - редкий, но уж очень он подходил для этой страны. Идею испортили красильщики - не смогли обеспечить долговечность этого цвета на ткани, и тогда пришлось заменить его на другой, вполне геральдический. Назовите оба цвета: и замененный, и тот, на который заменили.": "Оранжевый на красный.",
  "С определенной натяжкой можно утверждать, что в Болгарии это часть тела, в Дании - портовое сооружение, в Казахстане - морская профессия, в Румынии - судьба, в Сингапуре - напиток, в Турции - физическое явление, а в Швеции - просто потрясение. Каждый элемент этого списка можно назвать и другим словом, причем в Нигерии эти слова совпадают. Назовите организацию, которой они все подчиняются.": "MOK.",
  "По мнению литературоведа Виктора Топорова, миллионы любителей этой книги восхищаются ПЕРВЫМ и смеются над ВТОРЫМ, не замечая, что они - близнецы и братья. ПЕРВЫЙ боится со временем стать ВТОРЫМ, а ВТОРОЙ мечтает походить на ПЕРВОГО. Скажите, отсутствие чего у ВТОРОГО подчеркнул ПЕРВЫЙ в прощальной характеристике?": "Паспорта.",
  "В этих двух строках классического автора упоминаются топоним, непарный человеческий орган и физическое явление. Но если вы поищете вторую строку в Интернете, то наверняка найдете еще пару десятков вариаций на тему оригинальной фразы, где вместо топонима упоминаются: пивко, стакан, еврей, математический анализ, футбольная команда \"Спартак\", Чечня, тюрьма - и даже почему-то египетский город Хургада. А какой топоним упоминается в оригинале?": "Москва.",
  "В январе сорок шестого в еще не оправившемся от последствий войны Лондоне состоялся светский бал. Одна из гостей, леди Кунард, заметила депутату парламента Ченнону: - Смотрите, как быстро восстанавливается нормальная жизнь! - Да, - ответил Ченнон, - но ведь ради этого, ради этих людей мы и начали воевать. - Как? - удивилась Леди Кунард. - Неужели все они... Кто?": "Поляки.",
  "В феврале этого года на киноэкраны Израиля вышел фильм, в названии которого переводчики произвели подмену юридических понятий в отношении некой организации. А кто входил в эту организацию?": "Монстры.",
  "Дуплет. Речь в нашем дуплете пойдет о двух коллегах, вернее, об их дедах. Но спросим мы у вас про внуков. 1. Дед первого, по семейной легенде, был подкидышем, которому изобретательный муниципальный чиновник сочинил фамилию от фразы \"с небес дарованный\" - \"ex coelis oblatus\". Назовите фамилию его внука. 2. Дед второго был полковником. Большое уважение земляков он завоевал тем, что писал пламенные обвинения в адрес правительства, не давая замолчать массовый расстрел бастующих на банановых плантациях. Назовите фамилию его внука.": "1. Эко. 2. Гарсиа Маркес.",
  "Даже не будучи оформителем, каждый из вас знает эту фразу. А в ответе мы желаем получить от вас ту ее вариацию, где последние слова были бы \"скачать фотошоп\". Или хотя бы два-три первых слова этой вариации.": "Каждый оформитель желает знать, где скачать фотошоп.",
  "В иврите множество существительных женского рода образуется из мужского рода добавлением ударного \"а\" в конце, например: \"бахУр\" - \"бахурА\", \"хавЕр\" - \"хаверА\". В русском языке мы смогли найти только две пары нарицательных существительных мужского и женского рода, построенных по этой схеме. Что интересно, \"женские\" слова из этих пар часто связаны друг с дружкой в русских сказках. Назовите хотя бы одну из этих пар.": "Лис-лиса, кум-кума.",
  "Зайдя в книжный магазин, автор вопроса раскрыл наугад энциклопедический словарь. В попавшейся на глаза фразе, как обычно в словарях, ключевое слово (название статьи) было сокращено до заглавной буквы. Фраза звучала так: \"Свои лекции о введении в П. он до 1916 года начинал...\" - и тут мы прерываем цитату. Мы не советуем глубоко копаться в том, что подумал в этот момент автор вопроса. Скажите, как называлась эта словарная статья.": "Психоанализ.",
  "В книге Олдоса Хаксли \"Контрапункт\" один молодой светский бездельник изводит своим остроумием отчима-генерала. В частности, он заявляет, что в энциклопедии \"Британника\" одно и то же слово объясняется в трех подряд идущих статьях. Названия двух из них в переводе - \"Интеллект, человеческий\" и \"Интеллект, животных\". Назовите третью статью в правильном переводе на русский.": "Разведка, военная.",
  "13 июля 1977 года в Нью-Йорке было зарегистрировано рекордное число телефонных звонков: около восьмидесяти миллионов. Такой резкий скачок был несомненно связан с только что случившимся исчезновением. Что же пропало в Нью-Йорке в этот день?": "Электричество.",
  "Послушайте стихотворение Георгия Фрумкера, в котором мы опустим последнюю строку: От прозы, этакой химеры, Вернусь в привычные размеры Хорея, ямба, анапЕста, А может быть (как в знак протеста Рискну, а кто же без греха?) ... Восстановите последнюю строку.": "Александрийского стиха.",
  "В одном нетрадиционном варианте этого можно посетить представление фокусника и кукольный театр, прокатиться на карусели и на водных велосипедах, купить сахарную вату и воздушные шарики. Есть там и туалет. А что соответствует туалету в традиционном варианте этого?": "Тюрьма.",
  "Любителя хоккея помнят, как в хоккейных сериях 70-80-х годов канадцы требовали измерить загиб клюшки у советских игроков и добивались удаления за использование нестандартной клюшки. А недавно в игре между командами \"Toronto Maple Leaves\" и \"Los Angeles Kings\" защитник американцев был удален с поля с идентичной формулировкой, причем судьям даже не пришлось замерять загиб клюшки, которой он играл. В общем-то, он даже и не был виноват, он всего лишь хотел помочь товарищу по команде. За что же его удалили?": "За игру ВРАТАРСКОЙ клюшкой.",
  "Во время Второй мировой войны в Белом Доме гостил иностранец, официально записанный как \"Мистер Браун\". Слуга, распаковавший его багаж, обнаружил там, помимо прочего, буханку черного хлеба, палку колбасы и пистолет. Назовите более известный псевдоним этого таинственного гостя.": "Молотов.",
  "Этим устройством некоторые из нас пользуются раз в неделю, некоторые - реже, а кое-кто, наверное, и вовсе обходится без него, хотя пользование им совершенно бесплатное. Впрочем, определенная начальная сумма для этого необходима. По данным фирмы \"Верлок\", применение этих устройств позволяет сократить убытки от угона... Чего?": "Тележек в супермаркете.",
  "Из названия веб-сайта, созданного Петром Соболевым, можно заключить, что его камера делала это в Санкт-Петербурге и пригородах. Известное произведение, написанное в соавторстве, поведало нам об аналогичном поведении некого инструмента. О том, что это делают собаки, знают не только жители Питера и Нового Орлеана. А кто делал это к западу от Урала, согласно тексту другого известного произведения, тоже написанного в соавторстве?": "Призрак коммунизма.",
  "В 1949 году в Будапеште воздвигли символический памятник Раулю Валленбергу. Коммунистические власти вскоре убрали памятник, который после долгих скитаний был установлен на фармацевтическом заводе в Дебрецене, где символизировал триумф медицины. Скульптурные группы со схожим сюжетом можно увидеть, побывав в Риме, Одессе или Петродворце. Так что же изображал памятник?": "Человека, борющегося со змеей.",
  "В 1929 году, спустя примерно 850 лет после смерти одного святого отшельника, церковь объявила его официальным покровителем альпинистов. Назовите имя этого отшельника.": "Бернар.",
  "Теоретически попасть туда может каждый достаточно здоровый человек, если он ни для кого не представляет опасности, не имеет судимостей, не злоупотребляет алкоголем и наркотиками. Участники-любители должны знать английский, и, кроме того, может потребоваться знание других языков - в зависимости от исходной точки. От профессионалов же в обязательном порядке требуется знать на среднем уровне и английский, и русский языки. Где же находится это место?": "В космосе.",
  "Вот цитата из современного российского детектива, в которой мы опустили два имени собственных мужского рода: \"... На носу уже работал самопальный аттракцион: \"Снимись как [слово пропущено] на [слово пропущено]\". Восстановите пропущенные слова.": "Лео на \"Титанике\".",
  "[Разминка] Вскоре после приезда в Израиль автор вопроса имел долгий и бурный спор на иврите с продавцом мясного магазина. Нет, ошибок в лексике или произношении не было: оба прекрасно понимали, о чем говорят. Автор вопроса утверждал, что у курицы есть ЭТО, продавец же наотрез отказывался поверить и признать. У кого же ЭТО действительно есть, по мнению продавца?": "У свиньи.",
  "[Разминка] В репризе одной из команд КВН говорится, что в Москве поставили памятник Жириновскому. На пьедестале три слова, два из них вполне стандартны: \"От благодарных...\". В третьем слове заменены всего две буквы. Воспроизведите третье слово.": "\"... подонков\".",
  "Из классического источника нам известно, что они воевали, хотя, по мнению автора вопроса, им нечего делить, кроме общих врагов. Поискав в Интернете, автор с удивлением обнаружил, что вторые могут быть разновидностью той из первых, которая часто попадается нам под руку. Кроме того, нам всем известно об их недолгом совместном проживании. Мы не спрашиваем вас, о ком идет речь, назовите как можно точнее место их проживания.": "Теремок.",
  "Казалось бы в ЕГО ясно-героической биографии нет ни белых пятен, ни ВОПРОСОВ. Но, как выяснилось, мы долго не знали ни о его настоящем имени - Шакирьян Мухамеддинов, ни о кличках - Шурик-Шакирьян или Шурик-Матрогон, которые он носил в детских колониях, ни о судимости, ни даже о настоящей дате смерти, которую позднее приурочили к 25-летию Красной Армии. Назовите ЕГО имя, фамилию и звание.": "Гвардии РЯДОВОЙ АЛЕКСАНДР МАТРОСОВ.",
  "(pic: 20020051.jpg) Перед вами картина Питера Брейгеля, написанная на классический сюжет. Вы можете видеть войска на заснеженных улицах города, солдат, врывающихся в дома, родителей, прячущих детей и молящих пощадить свое чадо. Название этой картины... нас не интересует. Сюжетно предшествующая ей иллюстрация работы Брейгеля повествует о том, что, например, в России только начинается, а в СССР происходило довольно регулярно. Название этой картины (событие и место) и будет вашим ответом.": "\"Перепись в Вифлееме\".",
  "В Древней Руси для достижения этой цели обычно нужно было или пойти на ПРИСТУПЛЕНИЕ или прибегнуть к ВЫСТОЯНИЮ. Первый способ зачастую выглядел аттрактивнее и потому получил более динамичное развитие. Так, уже в XIII веке стали привлекать ПОРОЧНЫХ ЛЮДЕЙ. Интересно, что деятельность последних способствовала развитию научной дисциплины, которая широко используется в криминалистике. Назовите эту дисциплину.": "Баллистика.",
  "На сердце роза, на губах лозы душистый сок, Владыка мира, в эту ночь ты раб у наших ног. Гасите свечи! Ночь и так светла, как знойный день, Здесь в полнолунии своем тот лик, кто тьму отвлек. Эти строки я мог бы припомнить, повстречав ЕЕ на улицах Москвы. Но вспомнились другие стихи, известные с детства, в которых пара ИХ представлялась шумным источником недостоверной информации. А еще ОНА напомнила мне об исчезнувшем названии города. Каком?": "Горький.",
  "В пьесе Пауля Барца два гения, в действительности никогда не встречавшихся, встречаются в 1747 году в Лейпциге. Они - антиподы во всем, что касается образа жизни и характера, однако кое в чем их судьбы схожи: почти одновременное рождение, безуспешное лечение у знаменитого окулиста Джона Тейлора и, наконец, гениальность в одной и той же сфере. Назовите обоих.": "Иоганн Себастьян Бах, Георг Фридрих Гендель.",
  "Каждую из трех представленных ниже характеристик можно соотнести с высшим государственным титулом, важным научным учреждением и Великим городом. Год - 1832; бархат - красный; имя - Александра; фамилия - Пушкин. Год - 1833; бархат - желтый; имя - Михаил; фамилия - Мусоргский. Год - 1836; бархат - голубой; имя - Мария; фамилия - ... Назовите пропущенную и уже не актуальную ныне фамилию.": "Киров.",
  "Название этого состоит из двух слов, означавших в древнерусском языке, помимо прочего, окружность и вертикаль. Многие культуры наделяют это магической религиозной сутью. С начала XVII века это фигурирует в известном вопросе, ставшем еще более популярным с 40-х годов прошлого столетия. Надеемся, что вы сможете правильно ответить на этот важный экзистенциальный вопрос.": "По тебе.",
  "Владимир Маяковский после путешествия в Америку рассказывал, что один негр - издатель по имени Каспер Гольдштейн - учредил премию в 100 долларов за, как он выразился, \"лучшее негритянское стихотворение\". А чье имя носила эта премия?": "А.С. Пушкина.",
  "31 июля 1940 г. на юге Англии проходил редчайший ритуал. Тысячи британских ведьм и колдунов, собравшись в канун Ламмеса - одного из восьми ежегодных великих шабашей, двигались вокруг костра несколькими хороводами, произнося заклинания. До этого такой ритуал, называемый \"конус энергии\", применялся лишь дважды, предпоследний раз в 1799 году. Скажите абсолютно точно, против чего, можно считать, удачно, он был направлен более четырех веков тому назад?": "Против испанской Непобедимой Армады.",
  "Вес - 3000 тонн, площадь - 12 кв. км. Требует пропитания 4000 тонн в день (для сравнения - столько съедает в день миллион человек). Некоторые народы поэтично называют это \"Зубы ветра\". Речь идет о среднестатистической... Продолжите.": "Стае саранчи. Незачет: Саранче.",
  "Блиц. Ниже приведены некоторые из вопросов, заданных Организационному Комитету Олимпиады в Сиднее через его сайт, а также ответы на них. Например: На вопрос итальянского болельщика: \"Вы можете мне сказать, в каких регионах Тасмании мужское население преобладает над женским?\" - был дан ответ: \"В гей-клубах\". На вопрос туристов из Германии: \"В каком направлении мне надо ехать - из Перта в Дарвин или из Дарвина в Перт, чтобы солнце не светило мне в глаза?\" - \"Великолепный вопрос! Особенно если учесть, что Олимпиада в Сиднее!\". На вопрос американца: \"Не могли бы вы прислать мне программу выступления Хора венских мальчиков?\" - \"Когда вы, американцы, перестанете путать Австрию с Австралией?\". А теперь вопрос: 1. На какой вопрос туриста из США был дан ответ: \"Станьте лицом на север. Не ошибетесь!\"? 2. На какой вопрос американца был дан ответ: \"Да, но сначала вам придется этот язык выучить\"? 3. Какой ответ был дан на вопрос туриста из США: \"Я смогу увидеть кенгуру на улицах?\"": "1. В каком направлении север в Австралии? 2. Смогу ли я говорить по-английски в большинстве мест, куда попаду? 3. Зависит от того, сколько пива вы выпьете.",
  "В Нью-Йорке регулярно проводится своеобразное троеборье: плаванье, бег и бег с барьерами. Дистанция невелика, около восьми футов. Известный нам персонаж советской литературы слыл фаворитом в подобных состязаниях. Назовите его имя.": "Янычар.",
  "Как известно, в хрущевские времена титул \"царица полей\" принадлежал кукурузе. А теперь, приняв во внимание различие в грамматическом роде, скажите, что византийцы называли \"василИсса полЕй\"?": "Константинополь.",
  "Марк Тайманов, рассказывая о своей встрече с Уинстоном Черчиллем, заметил, что во время беседы избегались две темы: политика и шахматы. В первой был силен Черчилль, во второй - Тайманов. Зато несколько минут уделили \"звездному вопросу\". Что же было предметом разговора?": "Коньяк.",
  "Первый некоторое время был предметом культа у одного древнего народа. Второму поклонялись многие соседние с этим народом племена. Имена обоих стали нарицательными, и оба имеют отрицательную коннотацию. Некоторые исследователи отождествляют их, считая первого одной из многочисленных трансформаций второго. Вероятно, это не лишено оснований, ведь пару лет назад многие с удивлением обнаружили, что они буквально \"на одно лицо\". Мы не спрашиваем вас, о чьем лице идет речь, скажите, благодаря кому это стало возможным.": "Александр Сокуров.",
  "Впервые она появилась в глубокой древности и предназначалась для обряда очищения воинов, возвращающихся с полей сражения и осквернивших себя соприкосновением с врагом. Одна из новейших находится в Пхеньяне и выполнена в полном соответствии с канонами культовых сооружений, по ее фронту золочеными буквами высечена \"Песнь о Полководце Ким Ир Сене\". О чем же идет речь?": "О триумфальной арке.",
  "Однажды девятикратного олимпийского чемпиона Карла Льюиса, известного своей неконфликтностью и отсутствием недоброжелателей, спросили: - Неужели у Вас нет ни одного врага? - Нет, - ответил спортсмен. - А впрочем, был один. Из-за него я не стал десятикратным олимпийским чемпионом. А кто этот враг?": "Л.И. Брежнев.",
  "В статье о литературных архетипах профессор Мелетинский отмечает, что против НЕГО объединились силы Хаоса и Порядка. Так, с одной стороны, ОН является жертвой водной стихии, с другой же - подвергается преследованию культурного героя-цивилизатора, покорившего водный хаос ради воздвижения города. Назовите имя этого несчастного.": "Евгений.",
  "12 января 1942 года изобретатель-любитель Литл Адамс предложил проект нового разрушительного оружия. Несмотря на кажущуюся несуразность этой идеи, президент Рузвельт не отверг ее, и проект получил название \"Икс-рэй\". Это бесшумное и незаметное оружие должно было посеять панику среди японских граждан, нанося повреждения гражданским строениям и военным объектам, при этом, почти не убивая людей, в отличие от пресловутой атомной бомбы. Идея Адамса не нова, но разрабатываемое оружие, в отличие от известного нам из истории, было оснащено эхолокатором. Догадавшись, как действовало это кошмарное изобретение, вы легко назовете композитора, использовавшего это в качестве названия одного из своих произведений.": "И. Штраус.",
  "В стихотворении Гая Валерия Катулла, посвященном его другу, также знаменитому римскому поэту Гаю Лицинию Кальву, заключительная строка на языке оригинала звучит так: \"Di magni, salaputium disertum!\". В этой строке, которая в переводе означает: \"Ростом с хрен, а гляди, какой оратор!\", употребляется редчайшее латинское слово, знакомое лишь специалистам. Тем не менее, по утверждению некоторых литературоведов, от него произошло известное каждому, чуть ли не с детства, слово, пришедшее к нам из английской литературы XVIII века. Назовите его.": "Лилипут.",
  "Египетская версия всем известного мифа выглядит следующим образом: чтобы спасти людей от свирепых богинь Хагор и Сахмет, бог Ра, благоволивший к людям, устраивает всемирный потоп, подобный библейскому, но отличающийся одной важной особенностью. Смею предположить, что такой катаклизм многих из нас несказанно обрадовал бы. Какой известной фразой из к/ф Л. Гайдая вполне мог бы руководствоваться бог Ра, организовывая это мероприятие?": "Губит людей не пиво, губит людей вода.",
  "Этот выдающийся советский спортсмен, неоднократный чемпион мира и Олимпийских игр, в одном интервью говорил, что, учитывая вид спорта, в котором он достиг таких высот, его и без того забавная фамилия звучит просто анекдотично. А для соперников, возможно, и угрожающе, хотя этого им бояться как раз не стоит. \"Видимо, мои предки были врачами, а может, и разбойниками\", - шутит он. Мы не спрашиваем у вас фамилию этого спортсмена, назовите вид спорта, в котором он прославился.": "Фехтование.",
  "В Европе ЭТО появилось лишь во второй половине XIX столетия благодаря англичанину Крэпперу. Благодарные британцы даже изобразили ЭТО на витраже церкви св. Лаврентия. А вот в Китае ЭТУ деталь туалета ввел в обиход интересовавшийся техникой император Цинь Ши Хуанди еще в III в. до н.э. О чем идет речь?": "О сливном бачке.",
  "[Разминка] Недавно счастливые родители из Сибири дали своей новорожденной дочурке имя, вызвавшее внимание центральных СМИ. В Израиле подобный замысел родителей покажется довольно банальным. Назовите российское и израильское имена.": "Россия, Израиль.",
  "Этот день, день Якова Дровопильца, был на Руси днем начала заготовки дров к зиме. К этому времени уже не жарко, комаров нет, а первые заморозки еще не наступили. Назовите этот день согласно григорианскому календарю.": "22 октября.",
  "В повести Е.А. Салиаса говорится, что выражение \"выехал в Ростов\" в ЭТОМ значении возникло в разговорной речи москвичей в печальном 1771 году. Назовите выражение с тем же значением, в котором упоминается часть человеческого тела.": "Протянуть ноги.",
  "Это искусство в Японии имеет многовековые традиции. Вначале оно было распространенно среди низших общественных классов, но со временем получило признание и в аристократической среде. В середине 19 века оно было запрещено и культивировалось секретно. А совсем недавно в Москве открылась студия под покровительством музыкального коллектива, название которого вполне соответствует этому искусству. Назовите этот коллектив.": "Тату.",
  "В древнем Риме это имя давали мальчикам, родившимся после смерти отца. Так звали, например, младшего сына полководца Марка Агриппы, внука императора Августа. А одному из носителей этого имени предназначалось известное послание. Кто был его автором?": "Бродский.",
  "В маленьком городке Сантьяго-де-Компостела заканчивается Дорога Паломников. Смыслом паломничества было приближение к Высокому Алтарю, что в соборе святого Якова. Паломник карабкался по лестнице за алтарем, обнимал и целовал священный образ. После этого получал подтверждение паломничества, написанное на латыни. А как оно называлось?": "Compostela.",
  "В программе \"100 к одному\" был задан вопрос, на который были получены следующие ответы: кот, бомж, трубочист, голуби, птицы. Догадавшись, какой вопрос был задан, назовите пропущенный нами самый популярный ответ.": "Карлсон.",
  "Служба национальной безопасности NSA (National Security Agency) является самой засекреченной среди подобных организаций. Ее работа настолько незаметна, что американцы в шутку расшифровывают название NSA... Как?": "No Such Agency.",
  "Та из них, что в Италии, - зеленая, а в Испании - оранжевая, во Франции - бело-красная. Та из них, что в Италии - фиолетовая, а в Испании - бело-красная, во Франции - зеленая. А какого цвета во Франции та из них, что в Италии - розовая, а в Испании - золотистая?": "Желтого.",
  "В туристическом справочнике \"Таиланд\" приводится статистика по племенам Лаху, Лису, Хмонг, Миен, живущих на границе Таиланда, Бирмы, Лаоса. Основу их экономики составляют рис, пшеница и еще один продукт. Назовите персонажа, который интересовался ценой последнего.": "О. Бендер.",
  "Испанец Хуан Морено родился в Марокко. В 1967 году он был вынужден покинуть Касабланку во время войны с Израилем. Впрочем, прославился он под другим именем, и важную роль в этом сыграло сотрудничество с израильтянкой. Назовите ее.": "Натали Портман.",
  "Поговорим о родительских правах. Роберт Грейвз пишет, что, согласно талмудической легенде, Вафуил, отец Ревекки, ставшей женой Исаака, был умерщвлен архангелом накануне ее отъезда к будущему мужу. Причина кроется в существовавшем в те времена обычае. Назовите этот обычай.": "Право первой ночи.",
  "Название рубрики одной из русскоязычных газет звучит так, как будто она посвящена разным аферам и мошенничествам. А ведь на самом деле эта рубрика отдана животным. Воспроизведите название рубрики.": "\"Про хвост\".",
  "ПЕРВЫЙ можно иметь, он может болеть или гнить. ВТОРОЙ может врагом быть. ПЕРВЫЙ - может качаться, ВТОРОЙ - болтаться. ПЕРВЫЙ можно дать, ВТОРОЙ - проглотить. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Зуб, язык.",
  "Это слово произошло от глаголов \"молоть\", \"намелить\" и означает блюдо русской кухни. Иногда оно исполняет весьма неприятную роль, заменяя собой некоторые слова и выражения. Назовите его.": "Блин.",
  "Какое-то время этот человек занимался литературно-исторической работой. Тогда же он встретил женщину и влюбился. Впоследствии его оклеветали, и, как результат, он попал в клинику для умалишенных. К сожалению, населенный пункт, где происходили события, остался неизвестным. Зато известно имя этого человека, которое вы нам и назовете.": "Шурик.",
  "В комедии \"Ас из асов\" есть сцена интервью, взятого американской журналисткой у Гитлера в 1936 году. Он заявляет: \"Мы вовсе не собираемся захватывать Австрию, нам бы только разбить Польшу и Францию...\", - а затем, спохватившись, миролюбиво добавляет два слова. Каких?": "\"... на Олимпиаде\".",
  "Один польский врач практиковал оригинальный метод лечения, и даже сам дал ему название - \"психофония\". По мнению Рат-Вега, у этого врача был предшественник - персонаж Ветхого завета. Назовите этого предшественника.": "Давид.",
  "Из Рангуна идут многочисленные маршруты поездов. Один из них, ведущий в северную горную область Могок, называется так же, как и популярный напиток. Назовите его.": "7 Up.",
  "Послушайте, пожалуйста, отрывок стихотворения Липскерова и постарайтесь заполнить пропуск. Сегодня мне забвенья надо. Побудем вместе. Приходи ты. Мы будем пить [...] Напиток мести. Нужны мне крепкие защиты, Железо скреп. Да канут встречи, Да будут сны мои укрыты Надолго в склеп.": "Амонтильядо.",
  "Один из них нанес увечье мальчику, встреча с другим 10 июня 1926 года оказалась роковой для 74-летнего старика. Еще одна подобная встреча закончилась очень серьезной потерей для журналиста средних лет. Еще один из них стал заглавным героем произведения американского писателя. Назовите это произведение.": "\"Трамвай \"Желание\".",
  "\"History Channel\" представил оригинальную гипотезу, по которой одна известная история ведет свое происхождение от древних поверий об оборотнях. В одном из диалогов этой истории оборотень раскрывает свою звериную сущность. А как к этому оборотню обращается другой участник беседы?": "Бабушка!",
  "В книге \"Магам можно всё\" описан ритуал приветствий и обмена любезностями, который берет корни из современного нам, но давно забытого волшебниками языка. Итак, чьим здоровьем принято интересоваться у магов при встрече?": "Совы.",
  "Героиня фильма \"Гусарская баллада\" признается, что еще ЭТОГО не делала. А вот поручик Ржевский, судя по всему, ЭТО делал. Многие делают ЭТО регулярно, но далеко не всем ЭТО доставляет удовольствие. Впрочем, на помощь всегда могут прийти представители одной древней профессии. Назовите знаменитого представителя этой профессии - персонажа трилогии.": "Фигаро.",
  "В юмористической миниатюре \"13 признаков того, что вы - дурак\" среди прочих есть и такой признак: \"У вас в руках есть ЭТО, а у сидящих вокруг ЭТОГО нет\". Назовите ЭТО.": "Карты.",
  "[Разминка] Наш нулевой вопрос не анекдот, однако вставьте пропущенное слово в стихотворение А. Фета: В сыртах не встретишь Геликона, На льдинах лавр не расцветет, У [...] нет Анакреона, К зырянам Тютчев не придет.": "Чукчей.",
  "Психологи Вирджинского университета в США провели исследования. Тестирование студентов и жителей города дало следующие результаты: в среднем студенты делают это два раза в день, жители города - один раз. Тестируемые делают это по отношению к матерям в 46% случаев, друзьям - в 26%, знакомым - 48%, чужим людям - 77%. А у кого, занимавшегося этим по мере возможностей, результат был просто налицо?": "У Пиноккио.",
  "У двух этих творческих людей немало общего: место рождения, имя, да и фамилия отличается лишь одной буквой. Наиболее известные произведения обоих были завершены на рубеже 50-60-х годов прошлого века, однако в переводе ключевого слова произведения первого была допущена ошибка, лишь 12 лет спустя исправленная. Назовите ключевое произведение второго.": "\"Непричесанные мысли\".",
  "Названием статьи в русской прессе, посвященной Интернету, стало искаженное заглавие эпопеи, увидевшей свет в прошлом веке и положенной в основу английского сериала в 1981 году. Обрезанный вариант слова, которое имеется в заглавии эпопеи, и связывает страницы статьи со всемирной сетью. Воспроизведите название статьи.": "Сага о сайтах.",
  "Дордонь и Гаронна, соединяясь, образуют эстуарий, название которого более известно нам в сочетании с неким болотом, некой равниной и некой горой. А как называлось это сочетание, существовавшее около трех лет?": "Конвент.",
  "Его родиной считают Китай, в Европе он появился в XVI веке, а в России чаще всего встречался в трактирах. По мнению зубного врача Лемана, высказанному еще в 1906 году, для успеха в этом необходимо иметь \"... великолепное зрение, красивую постановку, большую силу и выносливость, затем истинно философское хладнокровие, глубокий расчет, полную невозмутимость при отличной смелости и присутствии духа\". Что это?": "Бильярд.",
  "Эти люди чаще всего имеют дело с пятью категориями: extra fine, very fine, fine, very good, good. Известно, что и Медичи, и Петрарка занимались этой дисциплиной, которая подразделяется на античную, византийскую, восточную, западную и русскую. А кто, одним своим прозвищем, может объединить предметы этой дисциплины?": "Богиня Юнона Монета.",
  "Они подразделяются в том числе на: cirrostratus, altostratus и nimbostratus. Они же явились новыми божествами в комедии Аристофана. А вот в начале прошлого века их представителю довелось стать посвящением женщине. Кстати, ему при этом была свойственна необычная деталь. Назовите эту деталь.": "Штаны.",
  "Об этом человеке известно, что: а) он придумал танец, популярный в 50-е - 60-е годы; б) он подал идею для песни, популярной с начала 70-х и до сих пор; в) он придумал популярный в наши дни афоризм; г) он придумал лого, популярное в наши дни. А кого он любил цитировать, размышляя о сущности жизни?": "Свою маму.",
  "В 1874 году Джордж Глидден получил патент на изобретение, появление которого было вызвано началом борьбы за земельные наделы на западе США. Постепенно это изобретение перекочевало из сельского хозяйства и в другие сферы человеческой деятельности. Именно поэтому его изображение можно увидеть на эмблеме одной международной организации, название которой вы и назовете через минуту.": "Международная Амнистия (Amnesty International).",
  "Во время некоторых ритуальных церемоний жрецы племени майя должны были делать это на четыре стороны света. Во времена королевы Виктории для англичан это стало делом домашним. В наши дни в Сен-Клоде производится около 700 тысяч предметов, необходимых для этого занятия. Назовите литературного героя, погибшего из-за нежелания расстаться с таким предметом.": "Тарас Бульба.",
  "Это слово, как и понятие, по-видимому, существует только в русском языке. На английский данное слово переводится как и слово \"вульгарность\". В словаре Даля - общеизвестный, у Ушакова - чуждый высших интересов. Известно, что у Набокова есть лекция, в названии которой фигурирует и это слово, и люди, воплощающие в себе это понятие. Кто эти люди?": "Пошляки.",
  "Мы не станем спрашивать вас, что означает французский глагол vouvoyer (вувуайе). Используйте немецкое слово, чтобы ответить - что люди делают, когда не хотят больше делать то, что этот глагол означает?": "Пьют на брудершафт.",
  "Андрей Макаревич в автобиографической книге \"Сам овца\" приводит описание аппарата, казавшегося ему в детстве волшебным: \"... аппарат являл из себя произведение архитектуры - с башенками, колоннами и пилястрами, и все это в сверкающем металле; при повороте ручки раздавался волшебный звук\". Автор признает, что ему хотелось стать тем, кто задействовал этот аппарат. Кем же?": "Кассиром.",
  "На первом месте - английская рок-группа. На втором месте - корабль, ставший известным в 1946 году, и еще более того в 1960-м. На третьем месте - представитель привилегированного сословия. На пятом - самый старший в знаменитом кошачьем собрании. Что же на четвертом месте?": "Numeri (Числа).",
  "В статье, посвященной допинговым скандалом в мировом спорте, один из подзаголовков получил название, почти идентичное мероприятию, стартовавшему в Москве в 1986 году. Первое слово в названии этого мероприятия претерпело изменения лишь в одной букве и воплотилось в неотъемлемую часть тематики данной статьи. Воспроизведите название подзаголовка.": "Иглы доброй воли.",
  "Начало - департамент Франции, конец - одна из колоний Великобритании. Между ними, в течение почти года - владение Италии. Период от начала до конца занимает около полувека. Вашим ответом должен стать отрезок времени, наиболее известный нам в период от владения Италии до конечной точки маршрута.": "Сто дней.",
  "Название этой компании связано с именем человека, сколотившего капитал на продаже оборудования для перевозки грунта, и фирмой, которую он возглавил в 1915 году. Одну часть наименования компании мы можем найти у греков, равно как и в музыкальном наследии рок-эпохи СССР 80-х. Одно из изображений на эмблеме символизирует времена первого крестового похода XI века. Назовите эту компанию.": "\"Альфа-Ромео\".",
  "Понятие, которое отождествляется с этой богиней, - древнее, как человеческий род. Наверное, поэтому ее происхождение темно. Она - одна из последних дочерей неба, рожденная без матери. По другой версии, она является дочерью того, кто по первой версии ее племянник. Назовите имя ее сына, который по другим версиям появился за два поколения до нее.": "Эрос (Эрот). Незачет: Амур, Купидон.",
  "Это слово можно найти в литературном наследии русского писателя начала XX века и в родственных связях некоего вредителя. Оно также составляет часть звания, введенного в середине прошлого века. Назовите лауреата Нобелевской премии, у которого это слово обычно предшествует имени.": "Мать Тереза.",
  "Эта дама - из многодетной семьи. В зависимости от времени суток, она успешно конкурирует с карликом класса G2 или выполняет функции осветительного прибора. Добавим, что речь ее отличается своеобразием и сравнима со звуком водного источника. А как же ее при этом называют?": "Царевна Лебедь.",
  "С одной стороны - государство в северной Италии в 1796-1797 годах, а также Австрия в 1867-1918 годах. С другой стороны - Туркестан в эпоху Арабского халифата, Сирия в эпоху Персидской империи Ахеменидов и Венгрия в 1867-1918 годах. А что во всех этих случаях стоит посередине?": "Река.",
  "В 1860 году, недалеко от селения Бени-Хасан, обнаружили кладбище, которое и подтвердило версию, что Бени-Хасан был одним из главных центров их почитания. По одной из версий, царь персов Камбиз выиграл косвенно благодаря им сражение. Один из их представителей выдвигался в кандидаты в президенты США. Назовите того из них, кто был также шутом.": "Кот Бегемот.",
  "У \"главного\" - красный, у некоей \"фигуры\" - фиолетовый. А каким он был в начале карьеры того, у которого сейчас он белый?": "Черным.",
  "Путешествуя недавно по Грузии, приятель автора вопроса пил прекрасное пиво, однако в любом месте получал только 3/4 кружки. Один из продавцов с гордостью и вполне логично объяснил это явление, ограничившись частицей и глаголом. Какими?": "Не разбавляем.",
  "[Разминка] Газета \"Московские новости\" предположила, что в России самыми популярными словами 1999 года, стали: на втором месте - \"пиар\"; на третьем - \"информационная война\" и на четвертом - \"точечный удар\". Первое место заняло действие, которое в сочетании с другим словом популяризировано благодаря одному спортсмену. Что это за действие?": "Мочить.",
  "[Разминка] Н.В. Гоголь описывал некий процесс: \"Это было больше похоже на то, как несколько телег с хворостом проезжали на четверть аршина иссохшими листьями...\". Что так описал классик?": "Шум (скрип) перьев (в канцелярии).",
  "[Переигровка] По одной из версий, они устраивались еще в Римской империи во времена сатурналий, согласно другому источнику - первая из них была предназначена для ремонта фортификаций в средневековой Англии. В XVII веке подобная была предназначена для колонизации Вирджинии, а в XVIII - для водных артерий Лондона и строительства Вестминстерского моста. Назовите их одним словом.": "Лотереи.",
  "В одном из торговых центров в Израиле недавно прошла выставка \"загадочных\" картин. Едва ли вам знаком кто-то из представленных на ней художников, но вам, без сомнения, знакома объединявшая все картины тема. Кстати, на одной из картин некий Пол Джиованополус изобразил еще и того, чье творение, безусловно, заняло бы самое почетное место на этой выставке, попади оно туда. Назовите это творение одним словом или двумя словами, как вам удобнее.": "\"Джоконда\" или \"Мона Лиза\".",
  "Если судить по названию ЭТОГО в разных языках, можно прийти к выводу, что во Франции, Италии, Испании предпочитают варить, в Англии, Германии - печь, а в Израиле - резать. А как ЭТО называют русские, недалеко уйдя от немцев?": "Кухня.",
  "Когда его объявили дезертиром, он добыл у знакомого психиатра в Самаре справку о том, что он полоумный сын немецкого колониста из Туркестана. Тем не менее, ему довелось служить в Красной армии, о чем свидетельствует одна из его книг. Назовите заглавного героя его наиболее известного произведения.": "Солдат Швейк.",
  "Название самой первой из НИХ указывает на ее экспериментальный характер. Самая, пожалуй, известная из НИХ была, судя по названию, дальневосточного происхождения. Они используются и в мире дипломатии. А ИХ название произошло от вида вооружения. Назовите их абсолютно точно.": "Канонерские лодки.",
  "В середине XIII века инквизитор Этьен Де Бурбон прибыл в деревеньку, жители которой поклонялись местному святому - Гинфору. Из рассказов Де Бурбон узнал, что Гинфор, бывший лучшим другом местного рыцаря, рискуя жизнью, спас однажды сына рыцаря от укуса змеи. Рыцарь же, ошибочно решив, что именно Гинфор угрожал сыну, перерезал ему глотку. Когда же правда вышла на свет, Гинфор был с почестями похоронен в великолепной гробнице, ставшей центром поклонения герою. Несмотря ни на что, Этьен приказал сжечь останки Гинфора и прекратить варварский культ. Что же так потрясло инквизитора в поведении деревенских жителей?": "Гинфор был собакой.",
  "В испанском и английском языках существует идиома, из-за которой, среди прочего, и приобрело свое нынешнее значение испанское слово \"гринго\". Идиома эта упоминает греческий язык в том же контексте, в котором похожая русская говорит о другом языке. Надеемся, что вам все понятно в этом вопросе. Назовите русскую идиому.": "Китайская грамота.",
  "Без ЭТОГО не обходится ни одна наша игра. Не углубляясь в происхождение ЭТОГО, отметим лишь, что во многих языках, например русском, иврите, английском, немецком и испанском, это же слово несет еще и несколько подмоченное значение. Назовите ЭТО.": "Источник.",
  "8 марта 2001 года политобозреватель \"Едиот Ахронот\" назвал только что сформированное, необычайно широкое, правительство, гастрономическим термином. Статья, естественно, была на иврите, но, тем не менее, термин, использованный обозревателем, чем-то похож на солянку, наверное, консистенцией. Восстановите этот термин.": "Суп Минестроне.",
  "(pic: 20020052.jpg) В полученной вами картинке мы вырезали один фрагмент. Поняв, для чего дизайнер именно так написал слово \"Энергия\", вы без труда назовете то, что было на вырезанном фрагменте.": "Флаг Евросообщества.",
  "Работы этого ученого в области метаболизма и генетики, фотосинтеза и витаминов получили широкое признание в узком кругу его коллег. Однако всемирную известность он приобрел, заложив основы совсем другой науки. Она и питала его творчество вплоть до его смерти от СПИДа в 1992 году. Мы не просим вас сформулировать основные законы этой науки. Назовите существительное, которое упоминается во всех этих законах.": "Робот.",
  "Священнослужитель - своим ходом, научный работник - поездом, а работник государственных органов - самолетом. Все эти переходы границы заняли менее 20 единиц времени. Назовите одну такую единицу.": "Мгновение (весны).",
  "Отец и сын Россиньол, выдающиеся криптоаналитики 17 века, весьма преуспели на службе при дворе Луи XIII и Луи XIV. Созданный ими \"Великий Шифр\", хотите верьте, хотите нет, не был разгадан до конца 19 века. Трудно сказать, что прославило их больше - \"Великий Шифр\" или умение взламывать чужие шифровки, но во французском сленге их фамилией назван некий предмет. А название схожего с ним по назначению предмета в русском связанно с именем, которое вы и назовете через минуту.": "Фома.",
  "В одном из американских фильмов, герой - молодой парень, - заигрывая с девушкой, предлагал изменить порядок букв в английском алфавите. А какие две буквы, по его мнению, должны были встать друг рядом с другом?": "U и I.",
  "Однажды автор вопроса разговорился с семейной парой, приехавшей в Израиль на заработки из Венгрии. Те сетовали на одиночество и острую нехватку общения. В песке копошился щенок, по прозвищу Пентаг, которого они подобрали на улице неделей раньше. А теперь скажите, что значит \"Пентаг\" по-венгерски?": "Пятница.",
  "Хотя он способствовал закату солнца, в наказание его всего лишь выслали туда, откуда он был родом. А более чем за сто лет до этого великий монарх способствовал созданию того, что породило это \"солнце\". Что же, по версии Юлия Дунского, Валерия Фрида и Александра Митты, сделал монарх?": "Арапа женил.",
  "В 2001 году уроженец Хайфы музыкант Хаим Виц выпустил книгу, название которой представляет собой английскую идиому. Эта идиома включает в себя два глагола и означает \"мириться\". Но с другой стороны, название книги представляет из себя каламбур, в котором оба глагола превращаются в существительные, непосредственно связанные с музыкальным коллективом, в котором выступал Хаим Виц. Назовите этот коллектив.": "KISS.",
  "С 12 по 15 века ИХ величали: собаками, возвращающимися на свою блевотину, лисами, портящими виноградник Господа, головой с множеством хвостов. В 90-х годах прошлого века многим из нас случалось побывать в шкуре одного из НИХ. А вот в 17 тысячелетии ИМ почти удалось свести на нет могущественнейший Орден старой империи. Кто же эти вездесущие ОНИ?": "Еретики.",
  "Данте утверждал, что жителей этой страны можно поделить на северян и южан, согласно тому, как они произносят слово \"да\". Северяне произносили \"да\" как \"ой\". А теперь скажите \"язык да\", причем именно на наречии южан.": "Лангедок (langue d'oc).",
  "Для жителей Буркина-Фасо ЭТО - одна из провинций государства. Для жителей очень известного Нью-Йоркского района ЭТО - районная музыкальная академия. Возможно, ЭТО - ученая степень кого-то из сидящих в зале. Но для большинства ЭТО путь, названный так в 30-х годах прошлого века. Какие два топонима присутствуют в его названии?": "Байкал и Амур.",
  "Эта мелодия была написана в 1957 году для \"Фортунеллы\" Эдуардо Де Филиппо, но популярной стала лишь 15 лет спустя, после выхода другого кинофильма. Вспомните название коллективной игры, и вам на ум придет глубоко выстраданный, полный внутреннего драматизма вопрос, ответа на который мы и сами не знаем, ведь русская душа - сплошные потемки. Назовите лишь два имени собственных, фигурирующих в этом вопросе.": "Герасим, Муму.",
  "Известно, что протестантских сект в США, как зерен в колосе. Одна из них, \"Адвентисты седьмого дня\", требует от своих членов строжайшего соблюдения вегетарианства. Интересно, что миллионы людей в мире регулярно, почти ежедневно, используют вариации одного из созданий \"Адвентистов\". Назовите фамилию двух братьев-адвентистов, более других способствовавших коммерциализации этого создания.": "Келлогг.",
  "У нас стало уже традицией задавать вопросы про этот день. 24 декабря 1997 году в Ватикане была впервые официально проведена яркая церемония, в подобии которой все мы могли недавно участвовать. А у нас в пакете то, что вполне могло быть использовано на этой церемонии. Что же это?": "Свечи (ханукальные).",
  "После удачной лекции Эйзенштейна перед американскими деятелями кино к нему подошел глава отдела проката фильмов компании \"Парамаунт\" и сделал ему наивысший, с его точки зрения, комплимент: \"Я не знаю, какой из Вас режиссер, но немедленно готов нанять Вас...\". Для чего?": "Продавать фильмы.",
  "В каждой стране есть своя национальная игра, в том числе и в Корее. Игроки там достигли звездных высот в этом ремесле. Шесть телеканалов постоянно транслируют поединки, а лучшие из них даже демонстрируются на экранах кинотеатров. Назовите эту игру.": "Старкрафт."
}