{
  "Перед вами стихотворение Жака Превера: Сидят за столом, Ничего не едят: Они не в своей тарелке. Печально Позади их затылков тарелки торчат, Поставленные вертикально. Догадайтесь, как называется это стихотворение.": "Тайная вечеря.",
  "Использование поисковых систем в Интернете иногда приводит к неожиданным результатам. Так, во второй половине 2006 года резко увеличилось количество посетителей сайта английского ресторана, специализирующегося на кухне одной из европейских стран. Какой именно?": "Польши.",
  "В интервью, взятом сразу же по окончании состязания, серебряная медалистка Пекинской олимпиады пошутила, что зря она вчера подстригла ногти. В каком виде спорта выступала эта спортсменка?": "Плавание.",
  "Видимо, из-за того, что иностранный читатель не знаком с современными ритуалами иудаизма, роман Эли Амира &#1514;&#1512;&#1504;&#1490;&#1493;&#1500; &#1499;&#1508;&#1512;&#1493;&#1514; вышел на английском языке под другим названием. В этом названии упоминается заглавный герой произведения, написанного в начале 70-х годов. Назовите автора этого произведения.": "Владимир Высоцкий.",
  "Изобретение, приписываемое китайцам, часто использовалось в Европе XVIII-XIX веков перед началом балов и в театрах, когда требовалось быстро осветить большое помещение. Назовите фамилию человека, который в 1831 году модифицировал это изобретение и этим спас жизнь многим шахтерам.": "Бикфорд.",
  "Не так давно в одном европейском государстве открылась роскошная гостиница, постояльцы которой, однако, не имели доступа к Интернету, факсу, телефону, радио и телевидению. Примечательно, что инициатор постройки этой гостиницы знал, что она будет использована по назначению только после его смерти. Так и произошло. Назовите этого инициатора.": "Иоанн Павел II.",
  "Восстановите пропущенные два слова в песне, посвященной одному из командиров Дроздовской дивизии Владимиру Витковскому: Чей черный \"форд\" [пропуск] пред славными полками и кто к победе нас ведет умелыми руками.": "Летит вперед.",
  "Около 1937 года в Германии была создана Wehrmachtskanister - новая модель канистры для жидкостей. Образец такой канистры попал к британцам, и они наладили собственное производство. Напишите прозвище немцев, от которого произошло английское название этой канистры.": "Джерри.",
  "(pic: 20080586.gif) Перед вами изображение клейма, которым в Древней Греции метили рабов и скот. Напишите социологический термин, который происходит от греческого слова \"отметина\".": "Стигма.",
  "Зная о судьбе таких композиторов, как Бетховен, Шуберт, Дворжак, Брукнер, или Малер, Дмитрий Шостакович сделал ЕЕ сравнительно короткой и юмористической. Может быть, именно поэтому, несмотря на гнев Сталина, ЕЕ проклятие минуло Шостаковича. Мы не просим назвать ЕЕ. Ответьте достаточно точно, премьера чего состоялась 17 декабря 1953 года в Ленинграде.": "Симфония No. 10 ми минор, опус 93, Дмитрия Шостаковича.",
  "В средние века ОНА неоднократно вызывала решительное осуждение Церкви. Утверждалось, что ОНА является \"излишней роскошью, ибо сверх того, что дадено человеку\". А многих из нас в детстве предупреждали, что ЕЕ следует опасаться, в силу ЕЕ сравнительной эффективности. Назовите ЕЕ.": "Вилка.",
  "В серии комиксов \"Sailor Moon\" действует группа девочек-подростков. У каждой из них униформа своего цвета. Одну из девочек, на месте которой автор вопроса скорее ожидал увидеть мальчишку, сопровождают две вороны. Мы не спрашиваем, какого цвета униформа этой героини. Как зовут этих ворон?": "Фобос и Деймос.",
  "На одном из вебсайтов американского правительства можно найти список стран, где должность посла США более не существует, например, такие страны, как СССР, Австро-Венгрия или Южный Вьетнам. Назовите страну, в которой до декабря 1845 года служил послом некий Эндрю Донелсон, учитывая, что в списке она расположена между Тайванем и Королевством Обеих Сицилий.": "Техас.",
  "В старом диалоге Тарапунька говорит Штепселю о плохой примете: \"Да разве можно так спрашивать...? Ты же мне дорогу закудыкал!\". А в качестве иллюстрации к этой примете он приводит героя классического произведения. Назовите фамилию этого героя.": "Ленский.",
  "Книга американского журналиста Хералдо Риверы анализирует панический страх белого американца перед лицом массовой иммиграции с юга. В названии книги использовано английское слово, которым можно охарактеризовать и самого автора. Однако это слово можно также прочесть и как фразу из двух слов, кратко иллюстрирующую тему книги. Напишите это слово.": "Hispanic.",
  "(pic: 20090700.gif) Перед вами текст японской поэмы \"Iroha\" XI века, записанный слоговой азбукой Хирагана. На современном японском она звучит так: Iroha nioedo Chirinuru o Wa ga yo tare zo Tsune naran Ui no okuyama Ky&#333; koete Asaki yume miji Ei mo sezu. Слова этой поэмы можно сейчас встретить, например, в театрах, в нотной записи или при игре в го. А теперь переведите с японского слово \"Iroha\".": "Азбука.",
  "В первой половине XIII века одно слово для жителей юго-западной Франции - области, где была распространена альбигойская ересь, - поменяло свое значение на почти противоположное. Мы не просим вас назвать это слово или того, кто послужил причиной перемены значения. В переводе на русский это слово (в его изначальном значении) совпадает с фамилией актера. Назовите ее.": "Невинный.",
  "Подвесная дорога в Вуппертале, земля Северный Рейн-Вестфалия, которая считается самой старой монорельсовой дорогой в мире, в момент открытия была настолько новым словом в технике, что один писатель упомянул создание ее аналога в другой земле. Назовите этого писателя.": "Герцль.",
  "На логотипе Google, посвященном \"Дню Земли\", буквы были разделены на две части горизонтальной линией примерно посередине, хотя она должна была бы быть выше. А что изображали эти буквы?": "Айсберги.",
  "Статья в газете \"The Independent\" рассказывает о конфликте правительства США и природоохранных организаций. Эти организации требуют предотвратить ущерб, который потепление климата может нанести фауне. Заголовок этой статьи, в котором мы заменили все слова, кроме предлога, звучит так: \"Голубой вагон против голубого щенка\". Восстановите этот заголовок.": "\"Белый дом против белого медведя\".",
  "В фильме \"Убить Билла\" есть эпизод, в котором героиня засовывает руку в пачку каши и неожиданно достает оттуда... пистолет. В русском переводе сценария она после этого просит у противницы прощения за ИКС. По словам газеты \"Коммерсантъ\", в авангардном музыкальном произведении Филиппа Манури, роль эха тоже исполнял ИКС, хотя на самом деле он был расположен за кулисами. Назовите ИКС тремя словами.": "Рояль в кустах.",
  "<раздатка> Their children's lips shall echo them, and say - `Here, where the sword *** *** drew, Our countrymen were warring on that day!' And this is much, and all which will not pass away. В переводе В. Левика: Потомки звучно воспоют в стихах: \"Там взяли верх *** ***, Там были наши прадеды в войсках!\" - Вот все, чем этот день останется в веках. </раздатка> В розданных вам строках Байрона описывается победа антинаполеоновской коалиции в битве Ватерлоо. Однажды Черчилль обратил внимание Рузвельта на эти строки. Напишите словосочетание, пропущенное в английском тексте.": "United Nations.",
  "ЭТО было одним из наиболее значимых событий при дворе Карла Великого. ЭТО также являлось естественным завершением собраний; во время ЭТОГО разрешались крупные политические кризисы, поскольку ЭТО (цитата): \"есть упражнение в достоинствах сотрудничества и демонстрация их\". Назовите ЭТО одним словом.": "Охота.",
  "Фермеры, разводящие коз, иногда шутят, что если бы людям было предназначено пить коровье молоко, у них было бы ИКС. Спектакль, повествующий о встрече двух композиторов, называется \"Ужин в ИКС\". Какие два слова мы заменили на ИКС?": "Четыре руки.",
  "[Разминка] В одном из рассказов Генри Каттнера профсоюзный деятель попадает в общество тяжело работающих, угнетенных гномов. В свободное время гномы часто дерутся. Назовите то, что они любят использовать в драках, так же, как это сделали переводчики Громов и Ладыженский.": "Булыжник.",
  "Один из героев пьесы Маяковского \"Баня\" гневно говорил о крупном партийном функционере Победоносикове: - Ты знаешь его биографию? На вопрос \"Что делал до 17 года?\" в анкетах ставил: \"Был в партии\". В какой - неизвестно, и неизвестно, что у него, ПЕРВОЕ или ВТОРОЕ в скобках стояло, а может, и ни ПЕРВОГО, ни ВТОРОГО не было. \"Ни ПЕРВОГО, ни ВТОРОГО\" - известная русская идиома. Назовите ПЕРВОЕ и ВТОРОЕ.": "Бе и Ме.",
  "В XVII веке аборигены Западной Африки верили, что бледные слуги Мвене Путо - бога мертвых - превращают своих пленников в товары, которые затем привозят обратно. А что слуги Мвене Путо получают из сожженных при помощи адского пламени и растертых костей пленников?": "Порох.",
  "<раздатка> To Get Candy From Aunt Fanny, Quit Teasing Cousin Danny. </раздатка> Для твердого запоминания этого списка американским студентам геологии рекомендуется, например, розданная вам фраза: \"To Get Candy From Aunt Fanny, Quit Teasing Cousin Danny\". Мы не спрашиваем, для запоминания чего. Назовите первый или последний элемент этого списка - на русском или английском.": "Тальк или алмаз.",
  "За свои 84 года Шарль Морис Талейран неоднократно продавал своих покровителей, Родину и всё, что только можно. Сегодня он был с Наполеоном, а завтра против него с Бурбонами. А в 1831 году лорд Палмерстон упомянул в письме \"старого Талейрана, который болтает и рассказывает небылицы\". Слово \"болтать\" при этом он использовал французское, переделав его на английский манер. В результате многие исследователи полагают, что именно лорд Палмерстон впервые употребил слово, ставшее впоследствии музыкальным термином. Какое слово?": "Джаз.",
  "В статье об этом заболевании в журнале \"Discover\" рассказывается, что количество его жертв измеряется миллионами. Причины неизвестны. У заболевших отмечается снижение иммунитета, на компьютерной томографии головы - уменьшение областей, отвечающих за кратковременную обонятельную память и за ориентацию в пространстве. Часто в последней стадии заболевшие просто не могут вернуться к себе в ДОМ. В июне 2008 года Конгресс США выделил 100 миллионов долларов на борьбу с этим заболеванием. И на самом деле, ведь если дела пойдут так и дальше, многим придется несладко. А теперь ответьте, какое слово в этой статье мы заменили на \"ДОМ\".": "Улей.",
  "Как нетрудно догадаться, Октябрьская революция нанесла непоправимый удар знаменитому книгоиздателю и книготорговцу Сытину, владевшему при царе целой сетью типографий, оптовых складов и магазинов. Даже при НЭПе Сытину не удалось поправить свои дела, поэтому в 1924 году он был вынужден издать свою последнюю книгу. Назовите первое слово в ее названии.": "Каталог (книг, оставшихся на складе).",
  "(pic: 20090701.jpg) Пытаясь устроить фейерверк на 4 июля, он подпалил школу и был из нее исключен. В результате в 1830 году, всего шестнадцати лет от роду, ему пришлось искать удачи за морем. В пути он подолгу наблюдал за вращением рулевого колеса и за тем, как его спицы поочередно выстраиваются против рулевой колонки. Так родилась идея. В результате много лет спустя появилась пословица, в которой его роль в истории человечества сравнивалась в чем-то с работой Бога. Назовите его фамилию.": "Кольт.",
  "Когда мы сдедали поиск по Википедии на эти два английских слова, то в первой десятке результатов получили статьи о Христофоре Колумбе и Джеймсе Куке. А еще там была статья о войне, в которой одно из этих слов обозначало победителя, а другое - проигравшего. Напишите любое из этих двух слов.": "Navigator или explorer.",
  "25 августа 1867 года Марк Твен писал ему: \"Одна из ярчайших страниц, украсивших историю всего человечества с той поры, как люди пишут ее, была начертана рукою вашего ПРЕВОСХОДИТЕЛЬСТВА, когда эта рука расторгла узы двадцати миллионов рабов\". Мы не спрашиваем, какие два слова мы заменили на \"ПРЕВОСХОДИТЕЛЬСТВА\", ответьте, кому писал Марк Твен.": "Александру II.",
  "Юрий Сенкевич вспоминал, что особенно ему повезло в школе с преподавательницей литературы - Александрой Ивановной. Младший из ее сыновей, Боря, учился в той же школе, класса на три старше Сенкевича. А как звали старшего сына Александры Ивановны?": "Аркадий.",
  "Он родился в семье крестьянина, но в начале XX века стал известен всей России. Вторая половина его фамилии была НовЫх. По воспоминаниям современников, почти религиозным мистиком он был с детства. По утверждению историка Лурье, его не любили ни на малой родине, ни в Петербурге - за эгоизм, заносчивость и наглость. Впрочем, эффектная внешность, ораторские и организаторские способности обеспечили ему большую популярность, особенно среди великосветских дам. Уже в 1902 году за моральную греховность он был отстранен от своих обязанностей Синодом. Через несколько лет он был убит группой людей, главу которых он знал лично и доверял. Назовите первую половину его фамилии.": "Гапон.",
  "Несмотря на то, что революция 1905 года была практически полностью подавлена к 1907 году, отдельные вспышки происходили и позднее. Так, в 1910 году \"бунт\" имел место... в императорском Большом театре. После того как дирекция отказалась увеличить жалование, артисты хора решились на оригинальную акцию протеста. Дождавшись, когда царь приедет в театр на оперу \"Борис Годунов\", хор вышел в антракте на сцену, встал на колени и запел... Скажите, что он запел, одним или тремя словами.": "Гимн.",
  "(pic: 20090702.jpg) Перед вами дружеский шарж художника Дени \"Шаляпин-марксист\". Возможно, что идея этого шаржа впервые возникла у художника в 1910 году, когда Шаляпин, в присутствии самого царя, неожиданно для публики исполнил произведение на музыку Львова. Скажите, какое слово мы заменили словом \"марксист\".": "Роялист.",
  "B 1991 году издательство \"Днипро\" выпустило сборник произведений Сергея Аксакова, в который вошли его рассказы \"Записки об уженье рыбы\", \"Записки ружейного охотника\", \"Замечания и наблюдения охотника брать грибы\" и другие произведения. Сборник был озаглавлен поговоркой из трех слов. Воспроизведите это название.": "\"Охота пуще неволи\".",
  "Война форматов - это когда фирмы-разработчики борются за то, чтобы именно их форматы носителей информации - дисков, кассет, грампластинок и т.п. - стали стандартом. Самый ранний пример, который приводится в статье Википедии о войнах форматов, датируется началом XX века. Он касается устройства, которое можно увидеть в фильме 1976 года. Назовите это устройство.": "Механическое пианино.",
  "В русскоязычной интернет-рекламе одной из крупных израильских организаций фигурирует группа старушек, ведущих себя странно и даже неадекватно. Старушки прыгают, кувыркаются и ненормально вращают глазами. Назовите абсолютно точно эту организацию.": "Мифаль ха-Паис.",
  "[Ведущему: \"км\" произносить как \"ка-эм\".] Святослав Логинов утверждает, что в Подмосковье и Поволжье этот показатель этот показатель не превышает 120 км в час, тогда как в лесах на северо-западе России достигает 600, а то и 800 км в час. Автор вопроса допускает, что где-нибудь в Сибири он может быть и больше. Мы не спрашиваем вас, что означает этот показатель, скажите одним словом, как расшифровывается \"км\".": "Комары.",
  "В конце XIV века епископ Зальцбурга попросил подарить ему ЭТО для ворот своего замка. Посоветовавшись со знающими людьми, епископу в его просьбе вполне резонно отказали. Назовите ЭТО.": "Мезуза.",
  "Родственники Александра II относились с глубокой неприязнью к его второй, морганатической жене Екатерине Долгорукой. Среди прочего, царская родня была глубоко возмущена ее манерами - в частности, тем, что она позволяла себе употреблять на людях некое слово из четырех букв. Назовите это слово.": "Саша.",
  "Нелегально прибыв в CCCP в 1926 году, эмигрант Шульгин с удивлением услышал, что его спутники-контрабандисты нередко упоминают в разговоре известного английского поэта, который, по их словам, мог причинить им большие неприятности. Назовите этого поэта.": "Мильтон.",
  "После того как в ноябре 1917 года Красная армия заняла Могилев, бывший верховный главнокомандующий Духонин был убит, а его сотрудники нейтрализованы, большевикам казалось, что с контрреволюцией покончено, и буржуазии не на что больше надеяться. Статья в \"Правде\", посвященная взятию Могилева, называлась \"Последняя карта буржуазии\". Какое слово мы заменили словом \"карта\"?": "Ставка.",
  "ЦАРСКИЙ-брат Сергей выступал в свое время с песней о вымерших животных. Брат ЦАРСКИЙ - мелкий феодал из служилых людей в Русском государстве XV - начале XVIII веков. Догадавшись, какие слова мы заменили на \"ЦАРСКИЙ\" и \"брат\", назовите имя и фамилию ЦАРСКОГО-отца.": "Михаил Боярский.",
  "Впервые фабрика по производству ИХ открылась в России в 1817 году, и располагалась в здании, где сегодня находится петербургский \"Комбинат цветной печати\". Вскоре владельцы фабрики построили жилье для рабочих, которые питерцы немедленно окрестили идиомой из двух слов. Назовите ее.": "Карточный домик.",
  "Дуплет. 1. По мнению писателя Станислава Яржембовского, ОН закончился в августе 1914 года. Назовите ЕГО. 2. По словам писателей Вайля и Гениса, ОНИ закончились в августе 1968 года. Назовите ИХ.": "1. XIX век. 2. 60-e годы.",
  "[Разминка] Рина Зеленая рассказывала, что после выхода на экраны фильма Рязанова \"Карнавальная ночь\" ей пришлось отказаться от короткой фразы, которую она часто произносила, приходя на концерт или на съемки. Воспроизведите эту фразу.": "\"Люди, ау!\".",
  "(pic: 20090100.jpg) Десятая глава книги \"Гений места\" посвящена Марио Пьюзо. Назовите родившегося в 1863 году человека, которому посвящена четырнадцатая глава этой книги.": "[Эдвард] Мунк.",
  "Приступив к работе, Лоу и Лернер пришли к выводу, что жанр оперетты не годится для представления этой пьесы. Лернер говорил: \"Мы не пошли на то, чтобы [слово пропущено] с большой буквы превратить в [слово пропущено] с маленькой\". Заполните любой из пропусков.": "Шоу.",
  "Александр Габриэль делит жалобы компьютерщиков на короткие и длинные. Слово, которым он называет короткие жалобы, встречается в Судебниках XV-XVI веков. Напишите неологизм, которым он называет длинные жалобы.": "Челобайтная.",
  "В XIX веке за потворство тунеядству был осужден врач Герольд Хольц. Назовите термин, который Большая Советская энциклопедия возводит к позднелатинскому слову со значением \"документ с печатью\".": "Бюллетень.",
  "Неполный список: 11 октября 1994 года, 24 октября 1929 года, 24 сентября 1869 года, 27 октября 1962 года. Дата 27 октября 1962 года упоминается в Википедии наряду с проектом, известным с 1969 года. Назовите этот проект.": "\"Black Sabbath\".",
  "(pic: 20090102.gif) Перед вами рисунок из книги \"Русские фразеологизмы в картинках\". Напишите три слова, которыми подписан этот рисунок.": "Влюбиться по уши.",
  "В XX веке американские города Салем и Уинстон, названный в честь генерала Уинстона, слились в один. По словам Айзека Азимова, объединились символы ЕГО и ЕЕ. ОН и ОНА объединялись и раньше - например, в 1860-х годах. Назовите ЕГО и ЕЕ.": "Мир, война.",
  "Рассказ о тех, кто в 1838 году находился в фокусе внимания, Стивен Фрай заканчивает словом \"рокфор\". Назовите любого из них.": "[Луи Жак Манде] Дагер.",
  "В вопросе есть замены. Согласно документальному фильму из серии \"Рождение легенды\", однажды он прогуливался по крыше дома в московском переулке и под впечатлением от потрясающего вида написал ПОРТРЕТ ЕКАТЕРИНЫ. В этом же переулке он познакомился с прообразом ЕКАТЕРИНЫ. Напишите два слова, которые мы заменили словами \"ПОРТРЕТ ЕКАТЕРИНЫ\".": "Полет Маргариты.",
  "В 1980-х годах на экраны вышла кинокомедия о конфликте школьника Вити Давыдова, проходившего практику на заводе, с одним из рабочих. Какое имя собственное было вынесено в название этого фильма помимо фамилии школьника?": "Голиаф.",
  "(pic: 20090103.jpg) Перед вами две картины. Слева - работа Константина Бирюкова, название которой состоит из двух слов и знака препинания. Справа - работа КрАнаха Старшего, которую можно назвать словами, не отличающимися на слух от слов в названии картины Бирюкова. Напишите название картины Бирюкова.": "\"Дети, лето\".",
  "Прослушайте отрывки из двух стихотворений. Первый отрывок: \"Вечно холодные, вечно свободные, нет у вас родины, нет вам изгнания\". Второй отрывок: \"Ты в бездне покойной скрываешь смятенье, ты, небом любуясь, дрожишь за него\". Назовите стихотворение, которое было помещено в одном Живом Журнале между процитированными стихотворениями.": "\"Песня о Буревестнике\".",
  "В одном из эпизодов повести Севера Гансовского рассказывается о Девочке, Льве и Медведице, которая запустила лапу в НИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Волосы Вероники.",
  "(pic: 20090104.jpg) Перед вами иллюстрация к статье \"Роботы и психика\". Название какого фильма вынесено в подпись к этой иллюстрации?": "\"Хороший, плохой, злой\".",
  "На наш взгляд, этот вопрос будет интересен большей части человечества. В середине прошлого века абстрактное искусство пополнилось ташизмом - живописью пятнами. По ироническому замечанию Херлуфа Бидструпа, ташизм так и не обрел популярности у НИХ, \"наслаждавшихся\" этим художественным направлением в ненастье. Назовите ИХ.": "Пешеходы.",
  "Своим происхождением один топоним обязан немецким словам \"hohen ufer\" [хОэн Уфер]. Догадавшись, что это за топоним, назовите человека, который в 1820 году лишился отца, а в 1837 году - дяди.": "[Королева] Виктория.",
  "Однажды у болтонских \"рысаков\" не нашлось ЭТОГО, и в книжном ларьке были приобретены два с лишним десятка романов в мягкой обложке. ЭТО можно заказать, например, в интернет-магазине Fanshop.ru [фэншоп точка ру]. Назовите ЭТО.": "Щитки.",
  "Среди проектов Леонардо да Винчи была церковь, в которой алтарь помещается посередине, а молящиеся - равномерно вокруг. Как пишет Милана Павловская, этот церковный план стал основой другого проекта Леонардо - подъемника. В одном из слов предыдущего предложения мы заменили три буквы. Напишите исходное слово.": "Подшипника.",
  "Села, задремала, Лялю покачала И с ужасным криком Кинулася вниз. По версии Анатолия Венгловского, один американец изучал русский язык по стихотворению, отрывок из которого вы прослушали. Назовите произведение первой половины XX века, прославившее и этого американца, и военного оператора Эрнеста Шодсака.": "\"Кинг-Конг\".",
  "ПЕРВАЯ является гербовой эмблемой Замбии, которая славится запасами меди. Эмблемой ВТОРОЙ является мандрагора. ПЕРВАЯ и ВТОРАЯ - омографы. Назовите ПЕРВУЮ или ВТОРУЮ.": "Кирка.",
  "По мнению автора вопроса, через несколько десятков лет на одной из первых страниц очередного издания этого романа его название можно будет увидеть дважды. Назовите этот роман.": "\"Москва 2042\".",
  "В 1909 году он позвонил в агентство \"Associated Press\" [ассошиэйтед пресс] и заявил: \"Ничего подобного я не предпринимал и не собираюсь предпринимать на протяжении всей моей жизни\". За несколько лет до этого он отметился более известным заявлением. Назовите его.": "[Марк] Твен.",
  "(pic: 20090106.jpg) Перед вами рекламный постер. Название рекламируемого им товара состоит из восьми английских букв. Напишите это название.": "Scrabble.",
  "Дуплет. 1. Весь отражен простором Зеркальных рейнских вод С большим своим собором Старинный Кельн встает. Вы прослушали отрывок из стихотворения Николая ЯзЫкова. В этом вопросе мы заменили два слова. Напишите исходные слова. 2. По царству и река!.. Тебе привет заздравный Ее, властительницы вод Обширных русских вод, простершей ход свой славный. Вы прослушали отрывок из стихотворения Генриха Гейне. В этом вопросе мы заменили два слова. Напишите исходные слова.": "1. Генрих Гейне. 2. Николай Языков.",
  "[Разминка] Лиройд, Малвени и Ортерис - герои рассказа Киплинга - самые ловкие в своей роте на всякие проделки. Название рассказа совпадает с названием другого произведения. Назовите это произведение.": "\"Три мушкетера\".",
  "[Разминка] В репортаже о необычной разновидности одного вида спорта говорится, что наблюдать за матчами сверху очень забавно: видны только пузыри от выдохов и всплывающие ОНИ. В заметке о новогодних праздниках отмечается, что все ОНИ - зайца, поросенка, медведя - были из теста и шоколада. Назовите ИХ двумя словами.": "Съеденные фигуры.",
  "Американская актриса и певица Фаня Борах обладала прекрасным чувством юмора. Мы не спрашиваем, под какой фамилией Фаня выступала в 20-е годы прошлого века, ответьте, под каким прозвищем она прославилась на Бродвее в 60-е.": "Смешная девчонка.",
  "На самом деле ИМИ были Озерки, Янино, Колбино, Большое Манушкино и другие, с общим количеством крепостных до 200 тысяч душ. Назовите ИХ двумя словами.": "Потемкинские деревни.",
  "В ЭТОМ списке более двадцати юристов, много фермеров и дипломатов, и есть даже один шериф. Мы не спрашиваем, какая профессия стоит первой по алфавиту в этом списке, назовите единственное имя, соответствующее ей.": "Рональд Рейган.",
  "(pic: 20090438.jpg) Одно из этих изображений - фотография белорусского фотографа. Какими двумя словами она называется?": "\"Минские вазы\".",
  "В фильме \"Лак для волос\" по улицам проходит демонстрация. Люди несут плакаты с призывом играть в шашки и ДЕЛАТЬ ЭТО. Согласно статистике, 98% американцев ДЕЛАЮТ ЭТО более семи часов ежедневно. Запишите ЭТО как можно короче.": "TV.",
  "Внимание, в вопросе есть замена. Константин Усович пишет, что Геракл - это сочетание материального и творческого начал. Он твердо стоит ногами на земле, но головой витает в облаках. На карикатуре Романа Серебрякова Геракла пытается пощекотать питерский хулиган. Ответьте, кого мы заменили на Геракла.": "Атлант.",
  "В 1898 году Эдвард Бартон, проведя несколько лет в Японии, вернулся в Англию и заявил о создании ЭТОГО. В отсутствие конкурентной борьбы ЭТО быстро стало популярным. Где, согласно небольшому произведению начала XX века, было применено изобретение Бартона?": "Рейхенбахский водопад.",
  "(pic: 20080567.jpg) Прослушайте две цитаты из ЕГО биографии. Первая цитата: \"Учитель пения, замечая, что ОН иногда фальшивил... называл его глухарем\". Вторая цитата: \"ОН надевал... ярко-пестрый галстучек, взбивал высоко свой завитой кок, что делало ЕГО похожим на петушка\". ОН изображен на розданном вам рисунке. Назовите ЕГО.": "Гоголь.",
  "Автор вопроса как-то заметил, что с детства при упоминании Пифагора мы думаем о треугольнике - хотя, вероятно, некоторые вспомнят штаны. Какой топоним мы заменили словом \"Пифагор\"?": "Бермуды.",
  "\"Пикник на обочине\" произвел глубокое впечатление на интеллигенцию 60-х. На сюжет \"Пикника\" было написано множество подражаний и пародий. Закари Астрюк говорил, что в нем есть \"блеск, вдохновение, пьянящая сочность, неожиданность\". Название какого произведения мы заменили на \"Пикник на обочине\"?": "\"Завтрак на траве\".",
  "В 1871 году ОН писал: \"Я постараюсь восславить Республику и Свободу там, в надежде, что когда-нибудь снова найду их здесь\". Свой замысел ОН осуществил, хотя поговаривали, что не без помощи своей матери и своей любовницы. Назовите ЕГО.": "Бартольди.",
  "Дуплет. 1. Рассказывая о Шарлотте фон Легенфельд, биограф Шиллера, Мария Ватсон выражает сомнение в том, что ему сразу понравилась \"его будущая [два слова пропущено]\". Конец цитаты. Заполните пропуск в цитате двумя словами. 2. Разбирая поступок Ирит, рав Элиягу Эссас пишет, что у нее была возможность полностью и окончательно, без оглядки, отречься от мировозрений на которых она выросла, однако \"[два слова пропущено] по имени Ирит... лишила себя этой возможности\". Конец цитаты. Заполните пропуск в цитате двумя словами.": "1. Жена, Лотта. 2. Жена Лота.",
  "Семнадцатилетний москвич, будущий \"адмирал Колиньи\", в 1945 году стал \"ИМ\", а ведущий игрок кадетской сборной Испании по баскетболу Рикки Рубио перестал ИМ быть 21 октября 2006 года. Ответьте двумя словами: кем?": "Пятнадцатилетним капитаном.",
  "(pic: 20090703.jpg) Между двумя городами в штате Пенсильвания (США) существует давнее соперничество. Ответьте, как называются эти два города.": "Ланкастер и Йорк.",
  "<раздатка> У нее непростая судьба. Но [...] Написать норовят Лимерик все подряд. Неплохая, ей-богу, судьба. </раздатка> Бескрылка - это задача, в которой требуется восстановить пропущенную строчку придуманного стихотворения. При этом пропущенная строчка - хорошо известное выражение или словосочетание. Обычно в бескрылке указывают схему рифмовки. В данном случае - рифмовка AABBA. Восстановите пропущенные слова.": "Рифмовкой AABBA.",
  "Блиц. Михаил Ардов в интервью критикует руководство Русской Православной Церкви. 1. Он говорит, что митрополиты - это всевластная и никому не подотчетная группа. Эту группу он называет неологизмом, который образуется добавлением четырех букв к слову \"митрополит\". Назовите этот неологизм. 2. Также он говорит, что архиереи РПЦ относятся к богатейшим людям России. Их он называет неологизмом, который образуется добавлением четырех букв к слову \"архиерей\". Назовите этот неологизм. 3. Недавно, говоря о связях Московской Патриархии с самой верхушкой светской власти, он предложил альтернативную расшифровку для букв МП (Московская Патриархия) в аббревиатуре РПЦ МП. Как он расшифровывает эти буквы?": "1. Митрополитбюро. 2. Олигархиереи. 3. РПЦ Медведева-Путина.",
  "[Ведущему: отточия не читать.] \"... По отношению к оборудованию, передаваемому по договору ..., применяется механизм ускоренной амортизации....\". Конец цитаты. Реклама, расположенная на одном из израильских скоростных шоссе, интересуется у проезжающих мимо водителей - покупали ли они у некоего китайца? Назовите имя этого китайца.": "Ли Синг.",
  "\"Ярко-красную окраску [создают] производные пеларгонидина [и] эпигенидина. В умеренных широтах пеларгонидин и эпигенидин в растениях - большая редкость\". (конец цитаты) Эта справка была приведена журналом \"Наука и жизнь\" в одной из своих статей. Объяснению какой просьбы посвящена эта статья?": "Привезти аленький цветок.",
  "Внимание, в вопросе есть замены. Болезнь КИКЛОПА является ЦИКЛОПИЧЕСКОЙ. Она способствует образованию камней в организме и часто сопровождается рвотой. Что мы заменили словом \"КИКЛОП\"? Время.": "Крон.",
  "Описывая актуальный в XVIII веке научный спор, Андрей Романов упоминает тыкву, помидор и мандарин. В честь разрешения этого спора усилиями двух экспедиций, организованных Французской академией наук, была отчеканена памятная медаль. На что опирается изображенный на этой медали академик Пьер БугЕр?": "Земной шар.",
  "Согласно легенде, ОНИ не спасли одного святого. Он обиделся и теперь в день этого святого многим из НИХ приходится жарко. Тем не менее, имя этого святого носил известный ОН. Назовите это имя.": "Мартин.",
  "Цитата из описания семейного учебно-образовательного комплекса: \"... Успешность работы [Пропуск] заключается в том, что педагогами найден оптимальный вариант взаимодействия ребенка и взрослого\". Цитата из известного произведения: \" - Так! - говорил гвардеец, беря [Пропуск] за руку. - Посмотрим, хваленая кукла, что ты теперь будешь делать! ...\". Через минуту восстановите любой из пропусков.": "СУОК.",
  "Гиляровский так вспоминал о своем посещении дома известного художника (цитата): \"Я остановился перед мольбертом и замер от восторга: свежими, яркими красками заря румянила снежную крышу, что была передо мною за окном, исчерченную сетью голых ветвей берез с темными пятнами...\". Закончите цитату двумя словами, начинающимися на одну букву.": "\"... грачиных гнезд\".",
  "(pic: 20090704.jpg) Мы считаем, что с этим вопросом мы сделали всё, что смогли, и большего сделать было невозможно. Перед вами картина гаитянского художника Сеймура Боттекса. Догадавшись, что делает человек в черном плаще, назовите его имя.": "Понтий Пилат.",
  "[Разминка] Все удачные пародии похожи на оригинал. В одном из своих фильмов Мэл Брукс играет обманутого мужа, жена которого заводит роман с молодым офицером. Назовите ее имя.": "Анна.",
  "[Дополнительный вопрос] Долгие годы считалось, что в знаменитой фразе был по ошибке пропущен артикль. В результате выходило, что вместо противопоставления индивидуума виду вид был противопоставлен самому себе. Тем не менее, недавние исследования показали, что виновата была несовершенная техника, а не этот человек. Через минуту назовите этого человека.": "Нил Армстронг.",
  "[Дополнительный вопрос] Борясь с эпидемией чумы 1771 года, граф Орлов, наряду с другими мерами, приказал четыре раза в день ДЕЛАТЬ ЭТО - скорее всего, чтобы продемонстрировать, что власти что-то делают, хотя современные исследования показали, что ДЕЛАНИЕ ЭТОГО вызывает повышение иммунитета организма. А в произведении восьмидесятых годов прошлого века ЭТО ДЕЛАЛИ свидетели и судьи. Назовите это произведение.": "\"Старинные часы\".",
  "[Дополнительный вопрос] Огромное количество моркови, якобы потребляемой пилотами королевских ВВС, помогали скрывать наличие ЭТОГО во время битвы за Британию, видимо породив расхожую легенду. Назовите ЭТО одним англоязычным акронимом.": "Радар.",
  "И снова добрый вечер. Цитата из гоголевского \"Невского проспекта\": \"... скорее, сколько можно скорее, проходите мимо. Это счастье еще, если отделаетесь тем, что ОН зальет щегольской сюртук ваш вонючим маслом\". Мы не просим вас назвать ЕГО. Скажите, какими четырьмя словами начинается стихотворение, которое ИМ заканчивается.": "\"Ночь, улица, фонарь, аптека\".",
  "В книге \"Союз идишских полицейских\" рассказывается о временном еврейском государстве, созданном на Аляске. Местные жители зачастую пользуются тем, что на своем сленге называют \"цэлкэс\" или \"шойферс\". Назовите точный израильский аналог компании \"Шойфер\".": "\"Пелефон\".",
  "На карикатуре Сергея Корсуна изображены несколько шахматных фигур, угрожающих королю. Одна из пешек говорит королю фразу: \"Ну всё, мат тебе!\". Что мы заменили словом \"мат\"?": "Звездочки.",
  "(pic: 20090705.jpg) Перед вами несколько картинок, которыми можно полюбоваться на одном из румынских САЙТОВ, причем количество подобных картинок на нем постоянно увеличивается. Какое слово мы заменили словом \"САЙТ\"?": "Кладбище.",
  "Продолжаем разговор... В городе Трускавец какое-то время работал бар под названием \"Вечность\". Бар находился в деревянном здании длиной около двадцати метров, а высотой и шириной - метров по шесть. Табличка на входе в бар гласила: \"Вход только в ...\". Закончите фразу двумя словами.": "\"... белых тапочках\".",
  "В \"Свободном стихе\" Давида Самойлова есть такие строки: \"За креслом Петра Великого будет стоять седой арап Ганнибал, ПАЛИНДРОМ постаревшего Пушкина\". Какое слово мы заменили на слово \"ПАЛИНДРОМ\"?": "Негатив.",
  "Один из героев фантастического произведения Владимира Свержина попадает во Францию рубежа XII-XIII веков и освобождает французского короля из плена. Наблюдая за тем, как изголодавшийся в плену монарх ест, он думает: \"Эх, Петя, какой же ты Миша!\". Какие имена мы заменили именами \"Петя\" и \"Миша\"?": "Филя и Хрюша.",
  "\"Никакая жертва во имя мира не может считаться слишком большой\". В этом саркастичном афоризме Карела Чапека мы пропустили одно слово. Какое?": "Чужая.",
  "<раздатка> 9-а-9 400/2 </раздатка> Дуплет. 1. 9 а 9. Какое устойчивое выражение мы таки тут зашифровали? 2. 400 пополам. Название какого литературного произведения мы таки тут тоже зашифровали?": "1. Тет-а-тет. 2. \"Полтава\".",
  "(pic: 20090706.jpg) Перед вами израильская карикатура, посвященная массовой репатриации 50-х годов. Подпись к карикатуре свидетельствует о том, что вновь прибывшие считают, что их обманули. Какой топоним упоминается в этой подписи?": "Вавилон.",
  "Помните байку о том, что когда-то в СССР система Юникс называлась \"У НИХ\"? А одна из современных версий системы Линукс действительно называется ИХТУКС, и предназначена, по мнению разработчиков, ... Для кого?": "Христиане.",
  "Цитата из донесения начальника Петербургского монетного двора Е. Еллерса министру финансов: \"Во исполнение приказания вашего превосходительства имею честь представить к прежним двум и еще четыре образцовых рубля из числа затисненных в субботу, прочие кружки, коими первоначально штемпели пробованы, забиты так, что изображений на них не видно...\". Мы не спрашиваем, о чьих изображениях шла речь. Назовите месяц и год написания этого донесения.": "Декабрь 1825 года.",
  "Внимание, в вопросе есть замена. Одна из серий сериала \"Доктор Хаус\" называется \"Скальпель\". В ней Хаус пытается помочь пациенту, чей случай, на первый взгляд, чрезвычайно сложен. Чтобы спасти больного, доктору приходится серьезно поработать скальпелем. Скажите абсолютно точно, что мы заменили словом \"скальпель\".": "Бритва Оккама. Незачет: Бритва.",
  "В 1890 году одна американская фирма выпустила серию обучающих карточек, на которых были изображены птицы: странствующий дрозд, красногрудый щур, балтиморская иволга и некоторые другие. Целевой аудиторией этой промо-акции были вовсе не дети, а их мамы. Назовите эту фирму.": "\"Зингер\".",
  "В начале прошлого века любовные пары изобрели тайный \"язык\", который помогал им переписываться, избегая строгого надзора маменек. Например, ОНА, повернутая горизонтально влево, означала \"Да\"; ОНА, перевернутая вниз головой, означала \"Мое сердце бьется для тебя\"; ОНА, лишь слегка наклоненная вправо, означала \"Я люблю тебя!\". Назовите ЕЕ.": "[Почтовая] марка.",
  "(pic: 20090623.jpg) В названии картины, которую мы вам раздали, упомянуты ИКС и ИГРЕК. Глядя на размеры ИГРЕКА на этой картине, можно подумать, что ИКС был неправ. Назовите ИКСА и ИГРЕК.": "Гоголь, Днепр.",
  "[Ведущему: ни в коем случае не проговаривать кавычки и не выделять их интонационно.] Задача распознавания образов обычно сводится к автоматической классификации объектов на два или более классов по их характеристикам. В одной из недавно опубликованных специальных статей рассматривается задача математической классификации неких объектов на два класса. Среди трех важнейших характеристик две - это размер и форма. Назовите недостающую характеристику, которая чуть больше половины \"логарифма\".": "Рифма.",
  "В ГДР к 1966 году последняя ОНА начала давать сбои и практически полностью вышла из строя. Это привело к тому, что десятки людей в ГДР были расстреляны. Назовите человека, в честь которого ОНА названа.": "Гильотен.",
  "ОН появился на свет в 1955 году и постоянно скрывал свой возраст. На родине его не слишком любят - ведь он хам, эгоист, обманщик и подстрекатель. Скажите как можно точнее - на какой улице жил его лучший друг?": "На самой обыкновенной.",
  "На одном из интернет-форумов сказано, что ТРУСЫ нужно часто менять, ими нельзя делиться с друзьями и разбрасывать где попало, чем ТРУСЫ длиннее, тем лучше и так далее... Какое слово мы заменили словом \"ТРУСЫ\"?": "Пароль.",
  "Заметка под названием \"Сногсшибательная правда\" на одном новостном сайте снабжена фотографиями моделей, сфотографированных в момент падения. В этом предложении мы слегка изменили одно слово. Напишите исходное слово.": "Prada.",
  "(pic: 20090707.jpg) Плакат, фрагмент которого вы видите перед собой, рекламирует абонементы на посещение игр Российской премьер-лиги в нынешнем сезоне. Подпись под плакатом: \"За ЭТО можешь не беспокоиться!\". Герой известной сказки спасся лишь тогда, когда, обращаясь к своему сопернику, упомянул \"ЭТО\". Назовите ЭТО двумя словами.": "Свое место.",
  "Слегка измененная нами цитата из книги французского писателя Бернарда ВербЕра \"День Муравья\" в переводе Екатерины Таран: \"... вам надо изобрести систему вроде \"Пьер де КУБЕРТЕН\", которая позволяет вам общаться с муравьями...\". Какое слово мы заменили на слово \"КУБЕРТЕН\"?": "Розетт.",
  "На сайте фотоприколов изображены двери с надписями: \"Не убивать\", \"Не красть\", \"Не прелюбодействовать\", \"Не лжесвидетельствовать\". Напишите абсолютно точно еще одну фразу, написанную на дверях.": "Не прислоняться.",
  "[Разминка] Римский диктатор Цинциннат любил крестьянский труд. В одном из фантастическо-юмористических романов ему приписывается фраза: \"А ведь есть еще поля, на которые не ступала нога человека!\". Какое слово мы заменили словом \"поля\"?": "Грабли.",
  "[Разминка] По одной из версий, в 1880 году немецкий иммигрант Антонин Фейхтвангер заметил, что перчатки, которые он выдавал клиентам, чтобы те не обожглись, клиенты забирали с собой, как сувениры. И тогда, по совету жены, он изобрел... Что?": "Хот-дог.",
  "Восстановите второй пропуск в стихотворении Бориса Заходера: В названиях пород - Обман, А может - произвол: Не так уж [пропуск 1] [пропуск 2] (Хоть и не так уж Зол!)": "Доберман. Незачет: Либерман. :-)",
  "<раздатка> We call it ****, because it's **** than nothing. </раздатка> На главной странице первой версии нового интернет-проекта mirtesen.ru можно было увидеть надпись на английском: \"We call it [пропуск], because it's [пропуск] than nothing\". Пропусками мы скрыли два одинаково написанных слова. При этом одно из них написано грамматически неправильно. Через минуту напишите эти слова.": "Beta, beta.",
  "На израильской предвыборной листовке присутствует слово-неологизм, призывающее поверить лидеру одной из ведущих политических партий. Напишите этот неологизм.": "Believni.",
  "Недавно в России начался интернет-сериал, в каждой серии которого встречаются бывшие школьные друзья. Название сериала - \"В [пропуск 1] с [пропуск 2]\". Напишите название сериала.": "\"В контакте с одноклассниками\".",
  "Сегодня некоторые высказывания этого героя могли бы счесть проявлением мужского шовинизма. Смягчающими обстоятельствами являются, пожалуй, его возраст и необходимость трудиться с младых лет. Вам, наверняка, знаком и другой герой, который, судя по прозвищу, больше первого приблизительно в 5-10 раз. Назовите обоих.": "Мужичок-с-ноготок, Мальчик-с-пальчик.",
  "Запишите список: граф Григорий, доктор Роджерсон, графиня Брюс, госпожа Протасова. Ответьте названием романа 1984 года, как называли того, кому удавалось получить одобрение всех перечисленных в этом списке.": "Фаворит.",
  "<раздатка> Ты будешь ведьмам ада женихом За то, что властелину англичан Сосватал дочь ничтожного монарха, Без подданных, без денег, без венца. Возвысился ты хитростью бесовской, И как честолюбивый Сулла, ты Пресыщен, сердце матери пожрав. Французам продал ты Анжу и Мен; Мятежники нормандцы чрез тебя Нам дерзостно грозят, а пикардийцы, Убив правителей, форты забрали И нам вернули раненых солдат. </раздатка> Парижский университет XIII века состоял из четырех факультетов: богословия, медицины, юриспруденции и словесности. Факультет словесности тоже делился на четыре группы. Назовите эти группы.": "Французы, нормандцы, пикардийцы и англичане.",
  "[Ведущему: слегка выделить слова \"течет\" и \"с силой\".] Всё течет, всё изменяется. А мирская слава течет сильнее всего. Шатобриан писал об этом поэте, своем современнике, с силой захватившем умы людей того времени и его отце-ученом: \"Поэт с несколькими стихами уже не умирает для потомства... Ученый же, едва известный в продолжение жизни, уже совершенно забыт на другой день смерти своей...\". Назовите фамилию отца и сына.": "Ампер.",
  "В одном анекдоте невеста после свадьбы наблюдает за женихом, которому никак не удается выполнить некое действие, и замечает: \"Хорошенькое начало...\". А благородный герой классического произведения сравнивал свое удовольствие от выполнения этого действия с удовольствием, испытываемым убийцей, вонзающим в жертву нож. Назовите этого героя.": "Скупой рыцарь.",
  "Судьба Вильгельма Вульфа весьма переменчива. После успешных 20-x годов его звезда, казалось, закатилась в 30-e, а в мае 1941-го его даже посадили в концлагерь. Однако в 1943 году настал его звездный час, когда он стал личным советником Гиммлера. Назовите человека, неожиданный поступок которого послужил причиной заключения Вульфа в концлагерь.": "Рудольф Гесс.",
  "В народе его называли \"ТАКИМ\" Сталиным. Маловероятно, что это прозвище пошло от его внешних данных или от фамилии. Скорее всего, оно появилось благодаря большой популярности этого неофициального преемника Сталина. Назовите его фамилию.": "Маленков.",
  "Внимание, в вопросе есть замены. В XIII веке генералу \"спартаковцев\" были подчинены 200 тысяч фанатов. Генерал \"динамовцев\" также начальствовал над целой армией, а в конце того же века его фанаты были даже в Гренландии. Мы не спрашиваем, кого мы заменили на \"спартаковцев\" и \"динамовцев\". Скажите, какое слово мы заменили на \"фанаты\".": "Монахи.",
  "Согласно некоторым источникам, эту методику применяли еще римляне, когда захватили и разобрали поврежденную карфагенскую квинкерему, сделанную из типовых частей. В Советском союзе эту же методику использовали при создании многих технических \"новинок\". Назовите эту методику двумя английскими словами.": "Reverse engineering.",
  "Слоган рекламного ролика одной латиноамериканской страны - \"Всё имеет свою цену\". Видеоряд демонстрирует изменение цены товара в зависимости от его характеристик. Например: постельное белье - 50 долларов; оно же, снятое в кассовом фильме - 1000 долларов; оно же, снятое в кассовом порнофильме - 5 долларов. Какое свойство, согласно ролику, сильно снижает стоимость американского флага?": "Несгораемость.",
  "Весной на одном из российских интернет-сайтов появилась статья, в которой говорилось, что на некоторых автомобилях, например БМВ, Мерседес, Порше или Мицубиши, ОНА выглядит грустной шуткой судьбы. Назовите ЕЕ двумя словами.": "Георгиевская лента.",
  "В своей книге \"Кино Story. Взлеты и падения звезд\" Юрий Безелянский пишет, что Грета Гарбо успешно преодолела ЕГО, в отличие от таких кинозвезд, как Джон Гилберт и Рамон Наварро. Назовите ЕГО двумя словами.": "Звуковой барьер.",
  "В одном из эпизодов романа Виктора Гюго \"Отверженные\" революционный студент кричит зеваке \"Живо патронов!\" - и добавляет два латинских слова. Уличный мальчишка истолковывает второе из этих слов как \"красивый мужчина\". А герой написанного почти через 70 лет после \"Отверженных\" романа, услышав эти два латинских слова, тут же предложил собеседникам крупную сумму денег. А как звали этих собеседников?": "Остап Бендер и г-н Воробьянинов.",
  "Внимание, в вопросе есть замены. В старину люди начинали работать с восходом солнца. Муш - старинная немецкая единица поземельных мер, первоначально означала площадь, которая в течение одного дня могла быть вспахана одним плугом или скошена одним человеком. Шум - 73-мм гладкоствольное орудие для БМП. Скажите, какое слово из четырех букв мы заменили словом \"МУШ\".": "Морг.",
  "(pic: 20090709.jpg) Когда собор святого Павла был уже почти построен, городские власти усомнились в инженерной надежности проекта и потребовали от архитектора внести в него изменение. Возмущенный Кристофер Рен выполнил их требование подчеркнуто формально, НЕ СДЕЛАВ ЭТО. Что же не сделал Рен?": "Не соединил колонны с потолком.",
  "На одном из сайтов представлен ноутбук, на крышке которого нарисована ОНА, как бы держащая логотип. В комментариях же предлагается заменить ЕЕ на известную пару. Назовите эту пару.": "Адам и Ева.",
  "Прочитав заголовок статьи о покупке футбольным клубом \"Днепр\" румынского нападающего: \"\"Днепр\" выложил за [пропуск] 3,7 миллиона евро\", автор вопроса был поначалу удивлен. \"Пожалуй, такая фамилия больше подошла художнику или маляру, чем нападающему\", - подумал он. Назовите эту фамилию.": "Мазилу.",
  "В книге Дика Фрэнсиса \"Фаворит\" один из героев пишет на бумажке некий топоним, который другие, увидев вскользь, воспринимают как что-то, связанное с цыплятами. Возможно, если бы автор книги писал на русском языке, его персонажам этот топоним напомнил бы некое бобовое. Историю какого народа изучал в то время упомянутый герой?": "Майя.",
  "Запишите цитату: \"Была статья Володи Почкина \"О всесоюзном совещании по электронной магии\". Какого-то лешего была заметка \"Когда же продуют паровое отопление на четвертом этаже\"\". Догадавшись, какие слова мы поменяли местами, назовите слово, которое мы заменили.": "Домового.",
  "Разговор Петра Вайля с жителем одной заокеанской страны: Житель: \"А у нас она не считается хорошей актрисой!\" Вайль: \"А в России ее принимал главный помощник президента\". Житель: \"Что же вам так нравится в этом кино?\" Вайль: \"Нравится, что [три слова пропущено]\". Напишите пропущенные слова.": "Богатые тоже плачут.",
  "[Разминка] (pic: 20090711.jpg) Перед вами фотография двух игроков команды \"Катус\", сделанная на Чемпионате России, прошедшем в конце марта. По мнению автора вопроса, назвавшего ее \"Два ИКСА\", было бы в сто... нет, даже в двести раз смешнее, если бы дата ее появления была на неделю позже. Назовите ИКС.": "Гоголь.",
  "[Разминка] (pic: 20090712.jpg) Напишите заштрихованную фразу из четырех слов.": "Три наряда вне очереди.",
  "(pic: 20090714.jpg) Перед вами латиноамериканский рисунок. В каком городе происходит изображенное действие?": "Иерусалим.",
  "[Ведущему: цитату прочитать два раза, под запись.] В книге \"Слово живое и мертвое\" Нора Галь приводит пример неудачного перевода: \"Отец объяснял мальчику, [три слова пропущено], сколько платят лесорубам страховки за увечье\". Восстановите хотя бы приблизительно пропущенные слова.": "Считал на пальцах.",
  "Реклама в одном европейском городе предлагает его жителям еще раз увидеть нечто. Догадайтесь, о каком городе идет речь, и ответьте, полеты в какую страну рекламируются.": "Китай.",
  "Внимание, в вопросе есть замены. Альберт Манфред сделал многое для реабилитации Жана Жореса в советской историографии. В одной из статей он отмечал, что в то время, как многие политики двигались ПО-РУССКИ, Жорес двигался ПО-ЕВРЕЙСКИ. Какие два слова мы заменили словом \"ПО-ЕВРЕЙСКИ\"?": "Справа налево.",
  "(pic: 20090715.jpg) Надпись на табличке гласит \"Не трогать\". Под ней находится дата, которую мы закрасили черной полоской. В нижней части таблички указано время - 10:55 утра. Восстановите дату.": "12.04.1961.",
  "В партии между Бранкой Вуич и Марией ПЕтрович, сыгранной в 1985 году, после 74-го хода белых на доске присутствовали ОНИ. В известной песне с НИМИ ассоциировался период длиной около 90 дней. Назовите ИХ тремя словами.": "Три белых коня.",
  "[Ведущему: стихи прочитать два раза, под запись.] Внимание, в вопросе есть замены. Послушайте отрывок из стихотворения Самуила Маршака, написанного в 1950 году. Спасти желая РЕСТОРАН, Банкиры-торгаши Бросали деньги в старый чан, Бездонный чан ЛАПШИ. Догадайтесь, что мы заменили словом \"ресторан\", и ответьте, какое имя мы заменили словом \"лапши\".": "Кай-ши.",
  "В 2008 году Беларусь перешла с двенадцатилетней на одиннадцатилетнюю систему среднего образования. В результате появились 11-штрих классы, в которых двухлетнюю программу проходили за один год. Знакомый автора вопроса сетовал, что из программы было исключено много важных тем. Через минуту напишите, какую важную тему он упомянул.": "Дифференцирование.",
  "[Ведущему: внятно читать \"РОДИЛ\", чтобы было понятно, что не бродил.] Внимание, в вопросе есть замена. Однажды журнал \"Молодой колхозник\" поведал читателям, что в 1920 году В.И. Ленин РОДИЛ в брянских лесах. Какое слово мы заменили словом \"РОДИЛ\"?": "Окотился.",
  "Внимание, в вопросе есть замена. Одно из тель-авивских агентств по найму рабочей силы, которое специализировалось по уходу за пожилыми людьми, называлось \"НОЗДРЯ Manpower\". Какое слово мы заменили словом \"НОЗДРЯ\"?": "Манила.",
  "Внимание, в вопросе есть замены. Существует мнение, что генерал Мерецков во время советско-финской войны проявил себя не лучшим образом и ловил, скорее, не ИКСОВ, а ИГРЕКОВ. Что мы заменили словами \"ИКСЫ\" и \"ИГРЕКИ\"?": "Кукушки, ворОны.",
  "Фраза \"Non plus ultra\" является характеристикой некоего полулегендарного объекта. Благодаря людям, чьи действия вошли в историю, эта фраза стала неактуальной и на герб Испании попала без первого слова. Назовите объект, которому посвящена эта фраза.": "Геркулесовы столпы.",
  "[Ведущему: стихи прочитать два раза, под запись.] Прослушайте вольный перевод первого куплета песни из кинофильма. \"[пропуск] - нам дорог первый звук, [пропуск] - решительней вперед, [пропуск] - не \"мяу\" и не \"му\", [пропуск] - фантазия зовет...\". Заполните любой из пропусков.": "До, Ре, Ми, Фа.",
  "Внимание, в вопросе СИРИЙСКИЕ ЛЬВЫ являются заменой. В конце XIX века некоторые фирмы выпускали автомобили с непривычным сегодня способом размещения пассажиров. Шутники называли такие автомобили СИРИЙСКИМИ фаэтонами из-за того, что сидящие в них были похожи на СИРИЙСКИХ ЛЬВОВ. Известно, что СИРИЙСКИЕ ЛЬВЫ редко доживают до старости. В США в настоящее время проживает около дюжины пар СИРИЙСКИХ ЛЬВОВ. Какое слово мы заменили словом \"СИРИЙСКИЕ\"?": "Сиамские.",
  "<раздатка> viieteistk&uuml;mneaastane </раздатка> Перед вами первое слово в названии произведения 1878 года в переводе на эстонский язык. Второе слово звучит почти одинаково на эстонском и на русском. Слово \"viis\" [вИис] в переводе с эстонского означает \"пять\". Назовите главного героя этого произведения.": "Дик Сэнд.",
  "Дуплет. Внимание, в вопросах есть замены. 1. Автор вопроса видел прачечную под названием \"СЕРИАЛ\". Какие два слова мы заменили словом СЕРИАЛ? 2. [Ведущему: читать \"кунст-дефис-камера\".] Автор вопроса видел рекламу магазина, продающего очки. Название магазина было \"КУНСТ-КАМЕРА\". Какое слово мы заменили словом \"КУНСТ-КАМЕРА\"?": "1. \"Мыльная опера\". 2. \"Пан-Оптикум\". Зачет: \"Паноптикум\".",
  "[Ведущему: стихи прочитать два раза, под запись.] Прослушайте стихотворение Игоря Губермана: В основе всей сегодняшней морали - древнейшие расхожие [слово пропущено], когда за них распятием карали, то их держались только [слово пропущено]. В четверостишии пропущены два слова, отличающиеся одной буквой. Восстановите пропущенные слова.": "Идеи, иудеи.",
  "(pic: 20090716.jpg) Занятно, что изображенная на рисунке палатка является товаром класса \"Люкс\". Ее название - это имя известного человека. Назовите этого человека.": "Диоген.",
  "[Ведущему: написанное обычным шрифтом читать скороговоркой, выделенное крупным - нараспев.] Славные, незабвенные путиловцы и вы все, милые, спаянные кровью товарищи-рабочие... на удочку и разные заигрывания убийцы-царя и его подлых шакалов-министров, с собачьей сворой чиновников и капиталистов - НЕ ПОД-ДА-ВА-А-АЙТЕ-ЕСЬ. Жизни и близкого счастья родины на чечевичную похлебку лицемерных уступок кровопийцы-царя НЕ ПРОМЕНЯЙТЕ. Братней крови за тридцать сребреников НЕ ПРОДАВАЙТЕ... Данной мне своей клятвы мести и свободы НЕ ПРЕСТУПАЙТЕ... Назовите автора этих строк.": "[Ведущему: перед оглашением прочитать одну из фраз нараспев.] Поп Гапон.",
  "Внимание, в вопросе есть замены. Сайт membrana.ru пишет, что обезьяны способны планировать свои будущие действия. Один шимпанзе делает ВТОРОЕ по утрам, в то время, когда в зоопарке нет посетителей. А в то время, когда назойливые посетители появляются, шимпанзе делает ПЕРВОЕ. Ответьте, что мы заменили словами \"делать ПЕРВОЕ\" и \"делать ВТОРОЕ\".": "Бросать камни, собирать камни.",
  "<раздатка> | ТЕРМИН ПЕРЕВОД ДОСЛОВНЫЙ ПЕРЕВОД | Россия сила гол чи их красная армия | Америка нэ хе ма наша мать | Германия беш бе ка хе железная шапка | самолет-разведчик не ас ях сова | эсминец ка ло акула | майор че чил бета ола золотой дубовый лист </раздатка> Вам роздан фрагмент разговорника. Определите язык.": "Навахо.",
  "Внимание, в вопросе есть замена. ГРУППЫ КРОВИ делятся на два основных типа - твердые и мягкие. Твердая ГРУППА КРОВИ была разработана для того, чтобы заставить человека вытащить ее из кармана и продемонстрировать окружающим. Какие два слова мы заменили словами \"ГРУППА КРОВИ\"?": "Пачка сигарет.",
  "<раздатка> Atua tohu o tikanga pai Kuini, Roa ora o tikanga pai Kuini, Atua tohu te Kuini </раздатка> Перед вами текст песни на языке маори. Напишите, как звучала его третья строка на языке маори в 1950 году.": "Atua tohu te Kingi.",
  "Один из членов команды предложил автору этого вопроса картинку. Картинка, по его словам, была хорошая, и из нее можно было бы сделать вопрос, добавив каких-нибудь интересных фактов. Автор долго не мог найти ничего подходящего. В итоге написать этот вопрос ему помогла русская народная сказка. Какая?": "\"Каша из топора\".",
  "[Разминка] Внимание, в вопросе есть замена. Знакомый автора вопроса, любящий поэзию, называет свои произведения, которые он пишет к юбилеям, праздникам и дням рождения, НУЛЕВЫМИ ВОПРОСАМИ. К авторам НУЛЕВЫХ ВОПРОСОВ можно отнести также Ниса Петерсена, Ганса-Вильгельма Колунда и Хольгера Драхмана. А какие слова мы заменили на НУЛЕВЫЕ ВОПРОСЫ?": "Датские стихи.",
  "[Перестрелка] Внимание, в вопросе есть замена. О причине совместного успеха Таля и Карпова на \"Турнире звезд\" 1979 года Таль сказал так: \"У Карпова был ТРЕНЕР Таль, у Таля был ТРЕНЕР Карпов\". Догадавшись, какое слово мы заменили на \"ТРЕНЕР\", ответьте, кто был ТРЕНЕРОМ у возлюбленного Ольги Дмитриевны.": "Зарецкий.",
  "[Перестрелка] [Ведущему: произнести \"начало цитаты\" и \"конец цитаты\".] Внимание, в вопросе есть замена. Средневековый епископ Григорий Турский пишет про город Вавилонию, \"где Хаммурапи построил амбары, удивительно искусно, из квадратного камня и цемента, так что книзу они были шире, а кверху - уже, для того чтобы через маленькое отверстие вверху насыпать туда пшеницу; эти амбары можно видеть и сегодня\". Чье имя мы заменили на Хаммурапи?": "Иосиф.",
  "[Перестрелка] Продукт, впервые появившийся в 1958 году, быстро разошелся по миру и приобрел большую популярность. В современном Китае объем его потребления доходит до 30 миллиардов упаковок в год. А некоторые россияне, по-видимому, обладающие хорошей памятью, называют одну из выпускающих этот продукт фирм фамилией известного политика. Назовите этого политика.": "Миттеран.",
  "(pic: 20090718.jpg) На розданном вам изображении мы закрасили два слова. Восстановите их.": "Новые ворота.",
  "Французский режиссер Андре Антуан нередко ставил в своем театре остросоциальные спектакли. По словам самого Антуана, нередко во время спектаклей можно было видеть, как ПЕРВАЯ грозит кулаками ВТОРОМУ. Что мы заменили словами \"ПЕРВАЯ\" и \"ВТОРОЙ\"?": "Галерка, партер.",
  "Прослушайте отрывок из стихотворения Андрея Вознесенского, в котором мы сделали пропуск. Боже, храни народ бывшей России! Фрамуга впечаталась в серых зрачках Мальчика с вещей [пропуск]. Не остановишь кровь посейчас. Назовите человека, о котором идет речь в этом четверостишии.": "Цесаревич Алексей.",
  "В своей книге \"Пятиэтажная Россия\" Евгения Пищикова описывает квартиру, в которой живут несколько поколений российской семьи. Она отмечает, что младшее поколение выиграло \"битву за ИКС\", потому что теперь ИКС горизонтален, хотя раньше был вертикален. Назовите ИКС.": "Ковер.",
  "Михаил Фридман рассказывает: когда его брату Давиду было 12 лет, тот сбежал на фронт. Беглеца вовремя вернули, и мать братьев СДЕЛАЛА ЭТО, а потом всю ночь проплакала. Роландо Кристофанелли пишет, что Микеланджело СДЕЛАЛ ЭТО на строительном дворе флорентийского собора. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Высечь Давида.",
  "<раздатка> Изми мя от враг моих, Боже, и от востающих на мя избави мя. <...> Се тии отвещают усты своими, и меч во устнах их, яко кто слыша? И Ты, Господи, посмеешися им, уничижиши вся языки. Державу мою к Тебе сохраню, яко Ты, Боже, Заступник мой еси. Бог мой, милость Его предварит мя, Бог мой, явит мне на вразех моих. </раздатка> Побывавший в \"местах не столь отдаленных\" монах Досифей считал, что бывший семинарист Джугашвили знал толк в числах. Назовите номер стиха Псалтыри, розданного вам.": "58.",
  "Внимание, в вопросе есть замены. Кристина Жиль пишет, что в трудах, посвященных политикам, трудно разглядеть за выстроенным имиджем личность. Поэтому она собирается взять взаймы ШТАНЫ у ПИФАГОРА и ДЕЛАТЬ ЭТО. Догадавшись, какие слова мы заменили словами \"ШТАНЫ\" и \"ПИФАГОР\", скажите, какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Искать человека.",
  "(pic: 20090720.jpg) Комплект бижутерии, представленный на левом снимке, девушка назвала ИКС. ИКС - это также и Антуан Мари Филипп Луи, изображенный на картине справа. А Валентин Катаев сравнил звук будильника с шумом, производимым упаковкой с ИКС. Назовите ИКС.": "Монпансье.",
  "[Ведущему: слова \"люди\", \"годы\", \"жизнь\" несильно выделить голосом.] Многие ЛЮДИ называли ЕГО провидцем. Возможно, за ЕГО имя. Возможно, за его первый роман, который предсказал события, состоявшиеся через ГОДЫ после его написания. А сам ОН, описывая свою ЖИЗНЬ, повторял: \"Пророком я не был\". Назовите ЕГО фамилию.": "Эренбург.",
  "Типичный английский вопрос. Внимание, черный ящик! Английские правила поведения в метрополитене времен королевы Виктории предписывали девушке держать ЕЕ во рту во время поездки. Назовите ЕЕ двумя словами.": "Английская булавка.",
  "Джулиан Барнс рассказывает, что однажды в книге он пометил неожиданную яркую, интересную, но показавшуюся ему неоднозначной мысль. Воспроизведите пометку, которую использовал Барнс.": "!?",
  "Историк Пьер Декс считает, что основная масса имеющихся у нас сведений о Клеопатре - это исторические анекдоты. Далее Декс, разрушая устойчивые стереотипы, утверждает, что Клеопатра, ввиду своего македонского происхождения, была ЕЮ. Кем именно?": "Блондинкой.",
  "В 1904 году впечатлительные дети Боря и Саша Пастернаки усложнили правила одной игры, введя в нее засады и сложные маневры. Назовите эту игру.": "Морской бой.",
  "Внимание, в вопросе есть замены. Безумных лет угасшее веселье Мне тяжело, как смутное боленье. Но, как бальзам, - печаль минувших дней В моей душе чем старе, тем сильней. Перед вами отрывок из \"Элегии\" Пушкина. Догадавшись, какие слова мы заменили на \"БАЛЬЗАМ\" и \"БОЛЕНЬЕ\", назовите ТО, что некоторые, буквально понимая классику, усердно ищут в БАЛЬЗАМЕ, но получают в результате только БОЛЕНЬЕ.": "Истина.",
  "По словам Григория Чхартишвили, древние японцы считали, что в ИКСЕ корень естества, правда, глубинная суть. Японское выражение \"толстый ИКС\" говорит о щедром человеке, \"отсутствие ИКСА\" - о человеке малодушном. А буквальный перевод русского выражения, характеризующего самоотверженность, будет японцу вполне понятен. Назовите ИКС.": "Живот.",
  "Эти два слова популярного стихотворения редактор сначала хотел убрать, посчитав декадентщиной. Но автору стихотворения удалось отстоять свой вариант. Илья Эренбург говорил, что благодаря этим двум словам в стихотворении и живет поэзия. В этих словах - \"осенние листья и размокшая глина бесконечных российских дорог\". Напишите эти два слова.": "Желтые дожди.",
  "Эдвард Радзинский рассказывает, что король Нидерландов Вильгельм практически одновременно наградил орденами российского императора Александра и французского императора Наполеона. Александр был награжден через год после восшествия на престол, а вот награждение Наполеона вызвало бурю возмущения в русском обществе. В связи с чем получил орден французский император?": "Взятие Севастополя.",
  "(pic: 20090721.jpg) <раздатка> День ото дня искусство теряет самоуважение, оно раболепствует перед реальностью, а художник все более склоняется писать не то, что подсказывает ему воображение, а то, что видят его глаза. </раздатка> Перед вами цитата из сочинения Шарля Бодлера \"Об искусстве\". Нелли Бекус-Гончарова считает, что в этой фразе Бодлер имел в виду влияние ЕЕ. Назовите ЕЕ.": "Фотография.",
  "Внимание, в вопросе есть замены. Русский писатель так описывает японцев: \"Видно, что их ничто не волнует, что нет в этой массе людей постоянной идеи и цели, какая должна быть в мыслящей толпе, что они едят, спят и больше ничего не делают, что привыкли к этой жизни и любят ее\". Александр Генис сравнивает это описание с тем, как ЛЕНСКИЙ описывает ОНЕГИНА. Что мы заменили на \"ЛЕНСКИЙ\" и \"ОНЕГИН\"?": "Штольц, Обломов.",
  "Цитата: \"... чудесные рыбы, удивленно глядящие на нас сквозь прозрачную стену, отделяющую сушу от воды, заросли многоруких водорослей и круглоглазые водные пауки...\". Мы процитировали текст, написанный до нашей эры. Назовите место, где происходило описываемое событие.": "Красное море.",
  "<раздатка> Ветер утих. И утух. Вечер [...] [...] смелых берез, С милой смолой, Где вечер в очах Серебряных слез. </раздатка> Перед вами отрывок из стихотворения Велимира Хлебникова, в котором мы сделали два пропуска. Эти пропуски отличаются друг от друга лишь пробелом. Восстановите оба пропуска.": "Утех, у тех.",
  "Вопрос задает Борис Ельцин. Участник многих сражений, знаменитый адмирал Ямамото за некоторую услугу гейш платил на 20% меньше, чем обычные посетители. Назовите эту услугу максимально точно.": "Маникюр.",
  "В своей повести \"Реки\" Евгений Гришковец описывает поезд, который следует с Урала к Черному морю. Он отмечает, что по мере продвижения поезда на юг деревни становились больше, речки извилистей и Уже, яблоки у торговок на перронах - крупнее. А ЭТО становилось всё мягче. Назовите ЭТО максимально точно.": "Звук \"Г\".",
  "Согласно шутке, опубликованной на сайте Баш.орг.ру ОНИ прислали в редакцию телевизионной передачи \"Что? Где? Когда?\" пустой конверт. Назовите ИХ.": "Матросы.",
  "[Разминка] В Оттоманской империи этот человек считался вторым вельможей страны, сразу после великого визиря. Его часто называли \"Привратником ворот счастья\". Назовите этого человека двумя словами.": "Первый евнух.",
  "Внимание, в вопросе есть замена. Цитата из романа Лазарчука и Успенского \"Гиперборейская чума\": \"Братья, возмущенные его растительным существованием, приняли на себя обязанности странствующих менестрелей и едва ли не взашей вытолкали Илью в Петербург\". Какие два слова мы заменили словами \"странствующие менестрели\"?": "Калики перехожие.",
  "В Библии рассказывается о том, как некий искусный резчик по металлу, камню и дереву стал главой мастеров, создавших Скинию, Ковчег Завета и Менору. Назовите имя этого человека.": "Бецалель.",
  "(pic: 20090722.jpg) В одной из новелл Сервантеса в город XVI века приходят бродячие фокусники-шарлатаны и показывают жителям \"чудеса\". Правда, чудеса эти якобы могут увидеть далеко не все, а лишь НАСТОЯЩИЕ ИНДЕЙЦЫ. В результате все жители города дружно выражают свой восторг, хотя никто ничего не увидел. Кстати, на розданном вам снимке вы видите НАСТОЯЩЕГО ИНДЕЙЦА. Какие слова мы заменили словами \"НАСТОЯЩИЕ ИНДЕЙЦЫ\"?": "Чистокровные испанцы.",
  "Согласно одной из версий, ЕМУ явился призрак царственного отца и повелел отомстить за свою смерть. Поколебавшись, ОН убил своего дядю, при этом погубив и свою мать. Назовите имя хотя бы одной из ЕГО сестер.": "Ифигения, Электра, Хрисофемида, Ифимеда.",
  "Как известно, нацистские контрразведчики называли подпольных радистов \"пианистами\". А как они именовали нелегальные группы, состоявшие из нескольких радистов?": "Капеллы.",
  "(pic: 20090723.jpg) Сначала мы хотели сказать, что человек, изображенный на розданной вам картинке, ДЕЛАЕТ ЭТО. Но зачем - ведь и так ясно, что он играет джаз. В шутливой подписи к этой картинке упоминается некая фирма - и отнюдь не \"Adidas\". Назовите эту фирму.": "\"Найк\".",
  "Цитата из книги Паоло Коэльо \"Мактуб\": \"Когда же наконец он умер от слабости, один из НИХ сказал другому: \"Может, оно и к лучшему? Сколько же можно есть одно и то же каждый день?\"\". Мы не спрашиваем, что за пища ИМ так надоела. Назовите ИХ двумя словами, начинающимися с одной буквы.": "Птенцы пеликана.",
  "(pic: 20090724.jpg) Перед вами изображение знаменитого морского разбойника Аруджа, которого турки называли БабА Арудж. Европейцы же, по аналогии с другой известной личностью, наградили Аруджа неким прозвищем, чему немало способствовала характерная особенность его внешности. Назовите эту особенность двумя словами.": "Рыжая борода.",
  "Девизом хеттского царя Хаттусили I было \"отвечать на вражду враждой\". А вот девизом индийского бога Индры, по мнению Игоря Улановского, вполне могло быть \"отвечать на вражду...\". Чем?": "Ваджрой.",
  "Статья на сайте sports.ru, посвященная итогам закончившегося в октябре 2008 года матча на первенство мира по шахматам, была названа \"Республика СалО\". Какие два слова мы заменили словами \"Республика СалО\"?": "Режим Виши.",
  "Многие из нас слышали о ТАКОМ герцогстве, возникшем в 963 году. Рассказывают, что на заре революции в Советской России была ТАКАЯ волость. А где находится ТАКОЙ сад?": "В Париже.",
  "Нападающий Карадениз долгие годы был капитаном и лидером клуба \"Трабзонспор\", представляющего турецкий портовый город Трабзон. В статье, опубликованной на сайте sports.ru, Денис Романцов сравнил Карадениза с неким персонажем. Назовите этого персонажа.": "Черномор.",
  "[Вопрос задается сразу после перерыва.] Рассаживайтесь, рассаживайтесь. Все сели? Начинаем второй тур. Итак, вопрос тринадцатый. По словам Вудхауза, в немецких газетах, любивших критиковать кайзера, существовала специальная должность редактора. В предыдущей фразе мы пропустили три буквы. Напишите эти три буквы.": "Зиц.",
  "В одной из статей английской Википедии упоминается каталонский святой Раймунд по прозвищу Ноннатус - \"Нерожденный\". Тремя строчками выше упоминается другой человек. Мы не спрашиваем вас, как называется эта статья. Назовите этого человека.": "Юлий Цезарь.",
  "Внимание, в вопросе есть замена. Рассказывают, что на закрытии Олимпийских игр в Лос-Анджелесе в 1984 году ведущий церемонии пошутил: \"Спасибо вам, мистер Уайт, за то, что вы завоевали для США больше золотых медалей, чем любой спортсмен за всю историю Олимпиад\". Какие два слова мы заменили словами \"мистер Уайт\"?": "Товарищ Черненко.",
  "ОНА - \"качели\" на итальянском. ОНА - один из псевдонимов Зеэва Жаботинского. ОНА была построена в США специально для высадки десанта и техники на побережье Нормандии в 1944 году. Назовите ЕЕ.": "Альталена.",
  "На сайте \"Русский репортер\" опубликована статья Павла Бурмистрова и Виктора Дятликовича под названием \"Киндер-сюрприз\", в которой рассказывается о ядерных испытаниях и их влиянии на современную политику. В предыдущей фразе мы добавили две лишние буквы. Напишите эти буквы.": "И, Е.",
  "(pic: 20090725.jpg) ОНА - русское название фильма, рассказывающего о встрече Байрона, Мэри Шелли, Перси Биши Шелли и доктора Полидори. На розданной вам картинке вы видите находящийся в Равенне памятник VI века нашей эры, который часто называют единственным дошедшим до нас примером настоящей ЕЕ. Назовите ЕЕ одним словом.": "Готика.",
  "Многие знакомые автора вопроса не раз пытались отбросить коньки; некоторым это даже удалось. Согласно Артуру Пересу-Реверте, на испанском эвфемизм \"отбросить коньки\" означает \"умереть\". Правда, вряд ли это выражение вошло в испанский раньше начала XVI века. Какие два слова мы заменили словами \"отбросить коньки\"?": "Бросить курить.",
  "В англоязычной Википедии в статье об этих Героях Социалистического труда упоминаются Гитлер, Муссолини, ФрАнко, а также Ильф и Петров. Фигурирует там и слово Windows [вИндоуз]. А в фильме \"Нога\" один из героев утверждает, что в Америке ОНИ линчуют негров. Назовите ИХ.": "Кукрыниксы.",
  "В 1832 году некто Льюис выпустил сборник своих шахматных партий, не указав фамилий своих соперников, среди которых были весьма известные личности. Как отмечает Виктор Хенкин, это было вызвано не скромностью, а необходимостью, ведь большая часть этих партий была сыграна не Льюисом-англичанином, а Льюисом-НЕМЦЕМ. Какое слово мы заменили словом \"НЕМЦЕМ\"?": "Турком.",
  "Английская герцогиня Шрюсбери в шутку называла этого человека \"Престо\". Назовите этого человека.": "Джонатан Свифт.",
  "(pic: 20090529.jpg) Перед вами карта Турции, на которой обозначена некая река. А как эту реку называли греки?": "Меандр.",
  "Отправляясь в поход, один средневековый рыцарь произнес: \"Скорее прекратится движение небесного свода, скорее выйдет пламя из льдин, наваленных на очаг, чем я СДЕЛАЮ ЭТО. И если со мною приключится подобное несчастье, пусть я буду забыт в среде людской!\". Многие из присутствующих в этом зале тоже произносили или слышали нечто подобное. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Забыть Иерусалим.",
  "[Разминка] (pic: 20090726.jpg) Мужчина и женщина, изображенные на этой фотографии, много занимались любовью. Как известно, в свободное время любовью охотно занимался Ленин, причем иногда в одиночестве, а иногда - с другими мужчинами. Занимался ли он любовью с Надеждой Крупской, автору вопроса не известно. Догадавшись, какое слово мы заменили словом \"любовь\", ответьте, кто написал \"Любовную новеллу\".": "Стефан Цвейг.",
  "В романе XVII века описано место, где можно приобрести дома, земли, должности, почести, удовольствия всех сортов, тела, души и многое другое. Из этого романа было взято название для другого произведения, 1848 года. Назовите это произведение.": "\"Ярмарка тщеславия\".",
  "ПЕРВОЕ произошло с женщиной, которая, по легенде, посмела усомниться в чистоте Богоматери и дотронуться до нее. В \"Севастопольских рассказах\" Толстого контуженный офицер хотел позвать на помощь, но случилось ВТОРОЕ. При каком обстоятельстве, согласно известному источнику, может произойти и ПЕРВОЕ, и ВТОРОЕ?": "Если забыть Иерусалим.",
  "По замечанию сайта lovehate.ru, Боб Дилан привнес ИХ в раннюю рок-музыку. В 2008 году Грузия передала России более сорока ИХ. Назовите ИХ двумя словами.": "Ноты протеста.",
  "(pic: 20100094.jpg) По одной из версий, ЕЮ была фрейлина королевы Елизаветы Мери Фиттон, по другой - графиня Элизабет Ризли. А по версии фантастического сериала \"Доктор Кто\", ЕЮ была путешественница во времени Марта Джонс. Назовите ЕЕ.": "Смуглая леди (сонетов).",
  "Один из самых коротких находится в Барселонском университете. Один из самых тяжелых находится в Кишиневском университете, он был установлен в 2006 году и поэтому весит 155 килограммов. А самый известный находится в Париже. Мы не спрашиваем, в каком именно здании он находится. Назовите его двумя словами.": "Маятник Фуко.",
  "В 1950 году шведский конструктор каноэ Рихард Сарби построил ИКС \"ИГРЕКА\". Согласно многим источникам, ИКСОМ ИГРЕКА был мальчик Том Блэнкеншип. Что мы заменили словами \"ИКС ИГРЕКА\"?": "Прототип Финна.",
  "В ацтекском мифе о всемирном потопе в ковчеге были мужчина и собака. Когда мужчина заметил одну особенность собаки, он сделал с ее собственностью то же, что и герой русской народной сказки по отношению к другому животному. Что же сделал мужчина?": "Сжег кожу (шкуру).",
  "По одной версии, это словосочетание восходит к обычаю, существовавшему в одной европейской стране с XV века, когда подмастерье, прежде чем быть принятым в гильдию, должен был совершить путешествие по стране в компании с другими подмастерьями. В наши дни это словосочетание связано со спортом. Назовите это словосочетание.": "Тур де Франс.",
  "Согласно Мишелю Годфриду, существуют научные исследования, изучающие эффект ноцебо \"врежу себе\": больные люди, знающие, что их близкие ДЕЛАЮТ ЭТО, теряют надежду и хуже поправляются. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Молиться за больного.",
  "В газете \"Аргументы и факты\" была опубликована заметка, посвященная русской деревне Александровка. По заголовку, который является фразой из вступления к \"Руслану и Людмиле\" с добавлением одной буквы, сразу понятно, где находится деревня. Воспроизведите название статьи из трех слов, одно из которых - глагол.": "\"Там Прусью пахнет\".",
  "Сергей Михалков писал в одной из басен: Нам Дружба Крепкая подчас нужна в делах, Но горе, коль она в руках у черепах. В статье Википедии, посвященной Крепкой Дружбе, число 112 соответствует странам Евросоюза. Что мы заменили словами \"Крепкая Дружба\"?": "Скорая помощь.",
  "Согласно Питеру Акройду, один король пригрозил лондонским купцам, что переедет из Лондона в другое место. Ему ответили, что у купцов остается одно великое утешение: \"ЕЕ король с собой не заберет\". Известный писатель собирался назвать свое произведение, вышедшее в 1889 году, \"Повесть о НЕЙ\". Назовите ЕЕ.": "Темза.",
  "Рассказывают, что в племени масаи, при проведении церемонии бракосочетания, произносятся следующие слова: \"Вы женитесь, чтобы жить вместе в радости и в горе, пока смерть альфы не разлучит вас\". Многим из нас известна Альфа, которая умерла в 1975 году. Какое слово мы заменили на \"Альфа\"?": "Любовь.",
  "В книге Генри Лайона Олди упоминается теория, по которой душа Адама в момент грехопадения разделилась на 600 тысяч душ. В следующей строке книги приводится сравнение с иксом игрека. Назовите икс игрека.": "Зеркало тролля.",
  "Идея создания этого персонажа появилась у авторов после просмотра фильма \"Человек, который смеется\". Первоначально этого персонажа назвали Джозеф. А какую ему дали короткую фамилию?": "Керр.",
  "В восьмой главе \"Евгения Онегина\" Пушкин назвал ЭТИМ \"вольность и покой\". В другой главе Пушкин назвал ЭТИМ... Что?": "Привычку.",
  "В древности только Песах, Суккот и Шавуот назывались этим словом. По мнению Михаэля Дорфмана, теперь это слово потеряло первоначальный смысл, зато он сохранился в другом языке, позаимствовавшем это слово. А как это слово звучит в этом другом языке?": "Хадж.",
  "Внимание, словами \"Приключение Алисы\" заменены два других слова. \"Приключение\" - это произведение немецкоязычного автора, жившего в двадцатом веке. В одной специализированной энциклопедии есть статья, которая называется \"Приключение Алисы\". Назовите то, что мы заменили словом \"Алиса\".": "Пешка.",
  "В статье Википедии, посвященной ИМ, описаны несколько ИХ типов, например: структурно не отличается, однако может включать специфичный пласт; отличается от других, но только по структурным критериям; структурно отличается достаточно сильно. Один из НИХ можно увидеть на известной фотографии 1951 года. Назовите ИХ двумя словами.": "Еврейские языки.",
  "В произведении Давида Гроссмана девушка переписывается с несколькими людьми. В ее списке тех, с кем она переписывается, напротив каждого имени есть пометка, например: \"приемная дочь\" или \"больная раком\". Напротив последнего имени написано: \"РАБОТНИЦА\". А вот бургомистр из пьесы Евгения Шварца говорил, что забыл, какая она, РАБОТНИЦА. Какое слово мы заменили на РАБОТНИЦУ?": "Правда.",
  "Случается, что в результате сильных дождей происходит необыкновенно высокий разлив Нила, водами которого смываются огромные количества почвы, смешивающейся с микроорганизмами - флагеллатами. При этом воды реки сильно загрязняются. В этих условиях гибнет большое количество рыбы и процесс разложения заставляет ИХ покидать берега реки. Назовите ИХ.": "Лягушки.",
  "Во Вторую мировую войну на Новой Гвинее столкнулись с проблемой естественных помех связи - кабели портятся, рации ломаются. Было внесено предложение, про которое сказали, что оно не доиксовое, а послеиксовое. Мы не просим назвать икс, назовите это предложение двумя словами.": "Голубиная почта.",
  "В сериале \"Да, господин министр\" главный герой планирует крупные сокращения штата государственных служащих, рискуя собственной политической карьерой. В связи с этим министра спросили, хочет ли он уподобиться одному библейскому персонажу. Назовите этого персонажа.": "Самсон.",
  "В начале XX века на американских буровых вышках можно было прочитать такое предупреждение: \"Здесь стреляют в НИХ\". Оказавшись в затруднительном положении, ОНИ тоже иногда \"стреляют\". Назовите ИХ.": "Курильщики.",
  "[Разминка] В \"Илиаде\", в 15 песне, 514 строке, Гектор убивает фокейского вождя Схедия. Ответьте, кого Гектор убивает в 17 песне, 309 строке.": "Того же Схедия.",
  "\"Большой вальс\" Франсиско Тарреги, написанный в 1902 году, является на сегодняшний день одним из самых исполняемых музыкальных произведений. Автору вопроса приходилось слышать его в Большом театре и Лондонской королевской опере. Напишите, благодаря какой компании, основанной российским подданным Фредриком Идестамом, многократно увеличилась популярность этой мелодии.": "\"Нокиа\".",
  "В романе Сесила Форрестера описывается, как английский шлюп \"Отчаянный\" сперва с трудом спасается от преследования французского фрегата, а потом легко уничтожает французские каботажные суденышки. С каким литературным героем автор сравнивает при этом шлюп \"Отчаянный\"?": "С Гулливером.",
  "Блиц. 1. Заполните, не соблюдая рифму, пропуск в тексте песни легендарной российской рок-группы \"Алиса\": Тоталитарный рэп - это \"ПРОПУСК\" Для тех, кто когда-то любил океан. 2. Заполните, не соблюдая рифму, пропуск в тексте песни легендарной российской рок-группы \"Алиса\": Тоталитарный рэп - это \"ПРОПУСК\", Если за решеткой ты сам. 3. Заполните, не соблюдая рифму, пропуск в тексте песни легендарной российской рок-группы \"Алиса\": Тоталитарный рэп - это \"ПРОПУСК\", Где тебя покупают, тебя продают.": "1. Аквариум. 2. Зоопарк. 3. Аукцион.",
  "\"Дирижер должен не только махать палочкой, но и знать партитуру\" - деятельность какого человека так нелестно оценил директор Института физических проблем Петр Капица в 1945 году?": "Л.П. Берия.",
  "Минерал армальколит (armalcolite) сейчас обнаружен в штате Монтана (США), на острове Диско и в районе Припяти на Украине. Назовите любого из тех, кто обнаружил его впервые.": "Армстронг (ARMstrong), Олдрин (ALdrin) и Коллинз (COLlins).",
  "Внимание, в вопросе есть замена. В ноябре 2008 года сайт mignews.com сообщил о том, что британские парламентарии предложили ввести комендантский час. Глава парламентского комитета по внутренним делам сказал, что нельзя ради повышения прибылей от продажи алкоголя подстегивать рост преступности и заставлять полицию тратить все ее ресурсы на то, чтобы справиться с положением. Какие три слова мы заменили на \"ввести комендантский час\"?": "Запретить \"Happy Hour\".",
  "В названии документального фильма, рассказывающего о доисторической природе, упоминается ТАКАЯ машина времени. ТАКАЯ ОНА изначально создавалась для прусского короля Фридриха I и, по версии Надежды Ионовой, входит в число 100 чудес света. Что мы заменили на \"ТАКАЯ ОНА\"?": "Янтарная комната.",
  "Cristal Louis Roederer - самое дорогое и лучшее шампанское дома Louis Roederer. Оно было создано для российского императора, и по его указанию разливалось в бутылки из прозрачного хрусталя. Это новшество не предотвратило трагедии. О каком российском императоре идет речь?": "Александр II.",
  "Английские ученые выявили корреляцию между НЕЙ и успехом академической карьеры. Отсутствием ЕЕ они попытались объяснить малое число женщин в старшем преподавательском составе университетов. Гиляровский вспоминал, как во время постановки одного классического произведения по сцене расхаживал горбатый мальчик, державший в руке ЕЕ. Назовите это произведение.": "\"Руслан и Людмила\".",
  "В этой серии мультфильмов три главных героя: коротышка - бодр и воинственен, силач - застенчив и сентиментален, высокий - хитер и рассудителен. Они попадают в невероятные приключения, встречаясь с людьми разных стран и эпох, участвуя в различных спортивных состязаниях, защищая своих соплеменников. Все трое искали свою вторую половину и впоследствии женились. А как их называли?": "Казаки.",
  "Такая награда, учрежденная в 1944 году, была в СССР высшей степенью отличия за определенные заслуги. Полковник запаса Вениамин Макаров, народный педагог Российской федерации, занимает среди обладателей таких наград особое место. Как называется эта награда?": "\"Мать-героиня\".",
  "Внимание, в вопросе есть замена. Судя по названию ПопокатЕпетль, мексиканские индейцы полагают, что ОТДЫХАЮТ даже горы. Что мы заменили на \"ОТДЫХАЮТ\"?": "Курят.",
  "Экспозиция Кировского областного краеведческого музея называется: \"Россия-Вятка: [два слова пропущено] истории\". Увидев ее афишу, один из экскурсантов пошутил: \"Опять про водку\". Водка в экспозиции не фигурировала, но упоминались традиционные для вятчан промыслы. Восстановите два пропущенных слова.": "Особенности национальной.",
  "У этих двоих довольно много общего. Многие считают, что они тезки. Оба родились на островах. Их недавний, стремительный взлет был подобен вспышке молнии. Оба награждены золотыми медалями. Назовите обоих.": "Барак Обама, Усэйн Болт.",
  "Знакомый автору вопроса левит высказывает довольно спорную теорию о том, что некоторые его иноплеменные коллеги являются семитами и даже потомками Авраама. Назовите этих коллег.": "Брахманы.",
  "Внимание, в вопросе есть замена. Одну из цитат Тацита нашли у малолетнего канзасского преступника, убившего троих одноклассников. Мы не просим вас воспроизвести одну из цитат Тацита полностью, напишите, что мы заменили на слова \"цитата Тацита\".": "Книга Кинга.",
  "Культовый музыкант Боб Дилан, автор таких песен, как \"Down The Highway\", \"Highway 51\", \"Ninety Miles An Hour\", признался в эфире своей программы, что ведет переговоры о сотрудничестве с одной компанией. \"Наверное, мне не следует этого делать, - добавил Боб Дилан. - Ведь вне зависимости от того, куда я иду, я в конечном итоге обязательно окажусь на Lonely Avenue\". В производстве какой продукции компания предложила участвовать певцу?": "GPS.",
  "Набоков сравнивает с НИМИ замершие на столе в разных позах остатки угощения, пустые и недопитые стаканы. По одной из версий, ОНИ появились после того, как другому русскому писателю пришлось задержаться на целую неделю в Курске из-за поломки экипажа. Назовите ИХ двумя словами.": "Персонажи \"Ревизора\".",
  "В фильме \"Вестсайдская история\" девушки, певшие во время своего рабочего дня, оправдывают свое поведение, в том числе, ссылаясь на некое устройство. Назовите это устройство максимально точно.": "Швейная машинка \"Зингер\".",
  "Внимание, в вопросе есть замена. Тарифы обязаны своим появлением мутации в гене FGF4, из-за которой сигнал об окончании развития определенных костей подается организму слишком рано. Какое слово мы заменили словом \"тарифы\"?": "Таксы.",
  "Несколько лет назад в немецком языке появился неологизм - производное от слова, имевшего раньше только мужской род. Какого?": "Канцлер.",
  "Внимание, в вопросе есть замена. Автор вопроса, как и многие другие, узнал о Змее Горыныче только в 1998 году, хотя он в образе глупого четырехглавого дракона упоминается еще в \"Сказке о тройке\" Аркадия и Бориса Стругацких. Считается, что Змей Горыныч является воплощением страха перед возможной ядерной атакой. Какое слово мы заменили на \"Змей Горыныч\"?": "Годзилла.",
  "Не так давно в вестибюле одной из станций Московского метро открылся памятник \"Сочувствие\", изображающий ЕЕ. Другая ОНА появилась в Петербурге в 1911 году. Назовите ЕЕ двумя словами.": "Бродячая собака.",
  "Одного рыбака спросили после рыбалки, сколько рыб он поймал. \"ИКС без головы, половину от ИГРЕКА, ЗЕД без хвоста\", - ответил он. Догадавшись, сколько же рыб на самом деле поймал этот по-своему честный рыбак, назовите ИКС, ИГРЕК и ЗЕД в правильном порядке.": "Соответственно, 6, 8 и 9.",
  "[Разминка] Закончите шутку. \"Просто голова кругом идет\", - говорили люди вслед... Кому?": "Колобку.",
  "[Разминка] <раздатка> They once said that a black man would be president when ___ ___. His first 100 days and wham!! ___ ___! </раздатка> В оригинале в каждом из пропусков было выражение из двух слов. Заполните оба пропуска, учитывая, что первые слова выражений различаются только апострофом, а вторые отличаются на одну букву.": "Pigs fly, Pig's flu.",
  "[Перестрелка] Актеры-тезки не стали близкими друзьями, отношения их были непростыми, как и у их персонажей в популярном фильме. На сайте, посвященном фильму, этот факт комментируется при помощи идиоматического выражения с упоминанием животного. Назовите это животное двумя словами.": "Черная кошка.",
  "[Перестрелка] Его фамилия происходит от латинского глагола, означающего \"писать\". Как будто оправдывая ее, он написал сотни пьес, водевилей, куплетов, оперных либретто. А наибольшую славу ему принесла небольшая емкость. Ответьте двумя словами, какая именно это была емкость и чем она была наполнена.": "Стакан воды.",
  "[Перестрелка] По подсчетам Global Language Monitor, на это звание претендовали: пришедшее из социальных сетей - defriend, noob - \"новичок\" в пренебрежительном контексте и название книги для женщин, которые хотят недорого, но модно одеваться в условиях финансового кризиса, - Chiconomics. О каком рекордном звании идет речь?": "Миллионное слово в английском языке.",
  "[Перестрелка] В Пантеоне немецкой славы \"Валгалла\" есть ряд памятных досок, на которых увековечены древние германцы, сыгравшие значительную роль в истории и культуре. Один из представленных в этом ряду не имеет имени. Ответьте четырьмя словами, кто именно увековечен на этой табличке.": "Автор \"Песни о Нибелунгах\".",
  "[Перестрелка] В самом центре Цюриха на дорогой и престижной улице небольшой участок долгое время оставался незастроенным. Это было связано с тем, что там издавна проводились казни. Видимо, посчитав, что казни имели большое воспитательное значение, городские власти поставили на нем памятник этому \"почетному гражданину Французской республики\". Назовите его.": "Иоганн Генрих Песталоцци.",
  "Говорят, в Одессе открылся магазин похоронных принадлежностей. Название состоит из трех слов. Второе и третье - \"ты сдох\". Назовите первое слово из четырех букв, первая из которых - S.": "Shop.",
  "Ритуал \"Пульса денура\", что по-арамейски значит \"удар огненным кнутом\", как известно, проводится евреями только в отношении евреев. По мнению персонажа Людмилы Улицкой, в XX веке этот ритуал совершался дважды. Во второй раз \"огненным кнутом\" стал пистолет \"Беретта\". А в первый?": "Ледоруб.",
  "Генис вспоминает об одном очень пожилом сотруднике, что тот лично знал Бунина, Мандельштама, Рахманинова, Конан-Дойля. Беседа с этим сотрудником, по словам Гениса, напоминала ЭТО. Назовите ЭТО двумя словами, начинающимися на одну букву.": "Спиритический сеанс.",
  "Один из персонажей романа Эрве Базена говорил, что давно не судит о женщине по качествам, которые та проявляет ИКС, а лишь по тому, что она умеет делать ИГРЕК. Герой Хемингуэя утверждал, что, как всякий мужчина, не умеет долго любезничать ИГРЕК. Автор вопроса часто произносит слова \"ИКС\" и \"ИГРЕК\" во время карточной игры. Какие слова мы заменили буквами ИКС и ИГРЕК?": "Лежа, стоя.",
  "(pic: 20090727.jpg) Перед вами карикатура Наиля Азина. Мы не знаем, то ли морозный воздух из хозяйского холодильника, то ли знакомство с классикой, но что-то заставило героя карикатуры задаться известным вопросом, который мы стерли. А кто задавался этим вопросом первый?": "Раскольников.",
  "В известном романе есть эпизод, когда один стоящий в толпе еврей, чтобы лучше видеть императора Нерона, взбирается на камень. В какой-то момент их взгляды встречаются, и автор замечает, что это глядят друг на друга два властителя мира. Назовите имя еврея.": "Симон Петр.",
  "Один монах у Штильмарка рассказывал, что вступил однажды в богословский спор со служителем инквизиции. Когда страсти накалились, он ударил противника книгой и убил. Назовите автора этой книги.": "Блаженный Августин.",
  "<раздатка> Я по музеям не ходок - Меня искусство напрягает. И все ж по сердцу холодок Нет-нет порой да пробегает. Как, помню, потрясло меня До основания когда-то [...] На фоне [...]. </раздатка> Цитата из стихотворения Игоря Иртеньева: Я по музеям не ходок - Меня искусство напрягает. И все ж по сердцу холодок Нет-нет порой да пробегает. Как, помню, потрясло меня До основания когда-то [пропуск] На фоне [пропуск]. Назовите последние слова двух последних строк этого отрывка.": "Коня, квадрата.",
  "Однажды Антон Чехов с двумя молодыми дамами снимался в фотоателье. Дамы приставали к писателю, тормошили и смеялись, чтобы заставить и его улыбнуться. Но Чехову удалось сохранить серьезное выражение лица. Сам писатель \"окрестил\" эту фотографию так же, как называются две известнейшие картины - начала XVI и середины XX века. Воспроизведите это название из трех слов.": "\"Искушение святого Антония\".",
  "По мнению Галины Старовойтовой, ОНА восстановилась в России в 1993 году. А Василий Аксенов вынес ЕЕ в название главы своего романа. В этой главе рассказывается, как автор в Америке не мог найти вечеринку, на которую был приглашен, из-за того, что по указанному адресу проходило несколько вечеринок. Назовите ЕЕ двумя словами.": "Многопартийная система.",
  "На сайте кинорецензий Алекса Экслера некая блондинка Лена пересказывает сюжет одного фильма. Дескать, герой пошел к мамусику и спросил, что ему делать. Ну, мамусик ему и объяснила, что или он женится и ведет достойную жизнь отца семьи, или он идет на войну, там прославляется, но поканчивает жизнь в бою как герой. Назовите этот фильм.": "\"Троя\".",
  "<раздатка> У меня тут и пирожки с вареньем, и ......татическая фляга. </раздатка> Героиня Акунина произносит фразу, которая записана на розданных бумажках. В ней недостает части слова, ставшей самостоятельным словом. Запишите недостающую часть.": "Термос.",
  "Бродский когда-то написал: \"Теперь так мало греков в Ленинграде, что мы сломали греческую церковь...\". Михаил Безродный продолжил: \"Не подпалить ли также синагогу, дабы любимый город спал спокойно...\" В следующей строчке у Безродного звучит аллюзия на крылатую фразу из Нового завета. Воспроизведите эту фразу близко к тексту.": "\"Нет ни эллина, ни иудея\".",
  "Дмитрий Лихачев полагал, что ЭТО СЛОВО происходит от извозчичьего окрика \"Берегись!\". Возможно, трансформация была вызвана ростом скорости уличного движения в начале XX века. Назовите это слово.": "Брысь.",
  "Анна Болейн провела юность во Франции. Возможно, поэтому и завершить жизненный путь предпочла на французский манер, в чем ей и помог муж Генрих VIII. Спустя примерно век другой Анне ее муж оказал аналогичную услугу. А как мы привыкли эту Анну называть?": "Миледи.",
  "(pic: 20090728.jpg) Перед вами рекламный плакат, изображающий визитную карточку с обеих сторон. Назовите два английских слова, которые мы стерли в первой строке на обороте.": "Second, hand.",
  "Бомбоубежища на одном из заводов, попавших год назад в зону обстрела, расположены так, что пройти в них можно только через туалеты. Мужчин на заводе работает раз в десять больше, чем женщин, и во время тревоги убежище за мужским туалетом бывало переполнено, а за женским - почти пустовало. Но мужчины ни за что не хотели проходить через женский туалет. Чтобы доказать одному из мужчин неразумность такого поведения, ему привели известное житейское правило. Назовите емкость, упоминаемую в этом правиле.": "Корзина.",
  "Сергей Довлатов, автор повести \"Зона\", оказался ТАМ после переезда в США. Его друг, известный шутник Вагрич Бахчанян попросил, чтобы его взяли ТУДА художником. Куда это ТУДА?": "На \"Свободу\".",
  "<раздатка> Жорж Сера <...> изобрел так называемый пуантилизм - художественный прием <...>. Прием используется в расчете на <...> </раздатка> Перед вами выдержки из статьи в русской Википедии. Какую букву мы заменили в этом тексте и на какую?": "Ё на Е.",
  "По мнению Ольги Павловой, ПЕРВЫЕ - это тот пол, об который ясным соколам полагается биться лбом, чтобы становиться ВТОРЫМИ. Назовите ПЕРВЫХ одним словом.": "Женщины.",
  "Одна из повестей Фазиля Искандера написана от ЕГО, так сказать, лица. А армянин Ашот, герой рассказа Довлатова, считал, что ОН - помесь белого с негром. Назовите ЕГО словом из трех букв.": "Мул.",
  "Согласно народным представлениям, чтобы ЕГО развязать, требуется большое усилие или напряженная работа. А для того, чтобы вывернуть ЕГО наизнанку, порой нужно пять - семь месяцев. Назовите ЕГО.": "Пупок.",
  "Если герой одного рассказа действительно выполнил то, что собирался, то его средняя скорость должна была составлять 5880 миль в час, и это при условии движения не по дорогам, а по прямой. Хотим напомнить, что в те времена, когда рассказ был написан, рекорд скорости даже в автомобиле был раз в 50 меньше. А какова была названная героем цель этого перемещения?": "Канадская граница.",
  "(pic: 20090729.jpg) Перед вами фрагмент карикатуры Сергея Корсуна. Назовите пожилого мужчину, который изображен на этой карикатуре.": "Кощей Бессмертный.",
  "[Разминка] (pic: 20090730.gif) Автору вопроса попался на глаза текст, который находится на розданных вам бумажках. Черными прямоугольниками скрыты фрагменты этого текста. Догадайтесь, какие именно, и назовите место захоронения человека, родившегося в 1772 году, уехавшего в Палестину в 1798 году, но вскоре вернувшегося.": "Умань.",
  "[Перестрелка] (pic: 20090731.jpg) Перед вами карта городка в Аризоне, стоящего у слияния двух шоссе. Название этого городка журналисты перевели на русский язык вопросительным словом. Воспроизведите это слово.": "Почему.",
  "[Перестрелка] У одного композитора жил попугай. Птица умела напевать гимн императору, произносить \"папа\" и фамилию хозяина. Назовите этого композитора.": "Гайдн.",
  "[Перестрелка] Этим выражением из трех слов воспользовался переводчик Гашека, чтобы описать степень опьянения фельдкурата. Назовите это выражение.": "До положения риз."
}