{
  "<раздатка> _ _ _ _ _ _ : THE BOOK OF _ _ _ _ </раздатка> Перед вами рабочее название еще не вышедшей биографии известного человека, которая в октябре 2011 года в ряде интернет-магазинов занимала первое место по числу заказов. В этом названии мы сделали несколько пропусков. Восстановите пропуски.": "iSteve, Jobs.",
  "В романе Андрея Валентинова \"Волонтеры Челкеля\", написанном в жанре альтернативной истории, ЭТО произошло уже в первой четверти XX века. Первым мог стать выходец из крестьян Косухин, однако ему предпочли Барятинского. Кем стал Барятинский в романе Валентинова?": "[Первым] космонавтом.",
  "Когда в середине XIX века виноградники департамента Дордонь поразила филлоксера, местные жители посадили на их месте желуди, специально привезенные из других мест. Первого урожая, пригодного для продажи, ждали более пятнадцати лет. Урожая чего?": "Трюфелей.",
  "В вопросе есть замена. В книге Ольги Лукас рюмочная, чей интерьер стилизован под железнодорожный вагон, носит название \"КОНЕЧНАЯ\". Какое слово мы заменили словом \"КОНЕЧНАЯ\"?": "Петушки.",
  "Жительница английского города Уорл, не сумев предвидеть печального развития событий, в солнечный день оставила на подоконнике некий предмет и ушла из дому. В результате в доме начался пожар. Назовите оставленный предмет двумя словами.": "Хрустальный шар.",
  "В вопросе есть замены. У средневековых французских уголовников важным человеком считался ХИРУРГ, который мог быстро придать человеку облик ЕВРЕЯ. Если этот трюк удавался, преступник мог рассчитывать на более легкое наказание. Какие слова мы заменили на \"ХИРУРГ\" и \"ЕВРЕЙ\"?": "Цирюльник, священник.",
  "Увидев картину, Илья Репин высказался кратко: \"Гальванизированный труп!\". Да и другие современники были резки в оценках: \"Зеленая лягушка! Грязный скелет! Гримаса гения!\". В момент работы над картиной автор облачался в длинную черную рубаху, чтобы смирить плоть. Назовите картину, о которой идет речь.": "\"Портрет Иды Рубинштейн\".",
  "ЕГО номер - \"1 SCV\" [один эс си ви]. Первый ОН появился в 1929 году и заменил Sedia Gestatoria [седиа гестаториа]. Слово \"Gestatoria\" можно перевести как \"переносной\". Назовите ЕГО двухкоренным словом.": "Папамобиль.",
  "В романе Филипа Рота \"Заговор против Америки\" герой, описывая американское местечко, говорит, что ИХ можно было увидеть на кладбище да в витрине мясной лавки. В романе Исаака Башевиса-Зингера \"Шоша\", действие которого происходит в межвоенной Варшаве, один персонаж заявляет, что тот, кто пишет в газеты, лишь оскверняет ИХ. Назовите ИХ двумя словами.": "Еврейские буквы.",
  "(pic: 20120941.jpg) На одном из сайтов подпись к розданному изображению содержала некое требование. Назовите фамилию боевого офицера, к которому это требование было обращено в 1945 году.": "Шарапов.",
  "В 1807 году у великой княжны Екатерины Павловны начался роман с прославленным полководцем, которого историк Анисимов назвал \"героем, овеянным пороховым дымом сражений, истинным БОГАТЫРЕМ\". Какие четыре слова мы заменили словом \"БОГАТЫРЬ\"?": "Витязь в тигровой шкуре.",
  "После признания Бруклин Декер самой сексуальной женщиной планеты она поблагодарила за свою красоту родителей и, к всеобщему удивлению, ЕГО. ОН появился в 1988 году. Назовите ЕГО.": "[Adobe] Photoshop.",
  "Опера Верди \"Симон Бокканегра\" начинается избранием заглавного героя дожем Генуи, а заканчивается народным восстанием. Джузеппе Тароцци назвал эту оперу \"итальянский ОН\". Назовите ЕГО.": "[Борис] Годунов.",
  "В американском сериале один город пытается добиться суверенитета через суд. Мы не просим вас назвать этот город. Назовите мероприятие, которое в шутку предложил организовать адвокат одной из сторон.": "Чаепитие.",
  "<раздатка> Es lebe Sabel und Bayonett. Keine garstige Retraite. Erste Linie durh gestochen, Andere umgeworffen. </раздатка> Накануне сражения при НОви австрийские войска получили оригинальный стихотворный приказ. Назовите автора этого приказа.": "Суворов.",
  "Чтобы подчеркнуть динамику движения, на заднем плане картины \"СУД ПАРИСА\" изображен выпрыгивающий из воды дельфин. В современной инсценировке рассказа о СУДЕ ПАРИСА одну из главных ролей исполнял автомобиль \"Ламборгини\". Какие два слова мы заменили словами \"СУД ПАРИСА\"?": "Похищение Европы.",
  "Герой романа \"Вернер Хольт. Возвращение\", попав на весенний праздник в Берлине 1946 года, замечает на НИХ белёсые пятна и удивляется легкости метаморфозы. Назовите ИХ двумя словами.": "Красные флаги.",
  "Поскольку в начале XIX века бархат был достаточно дорог, некоторые покупали вместо него другую материю, подешевле. Таким людям давали соответствующее прозвище, от которого, как считает историк Каменский, произошла фамилия персонажа классического произведения XIX века. Назовите эту фамилию.": "Плюшкин.",
  "Герои романа Грэма Грина \"Комедианты\", действие которого происходит на Гаити, в грозовую ночь спасаются от тонтон-макутов. \"Лучше места, чтобы спрятаться, не найти\", - утверждает один из героев. Какое слово мы заменили синонимом в предыдущем предложении?": "Схорониться.",
  "В декабре 2011 года церковь запустила рекламную кампанию, целью которой было подчеркнуть реальность некоего события. В кампании были задействованы изображения Марии, державшей в руках крест. В предыдущей фразе мы слегка изменили одно слово. Напишите это слово в исходном виде.": "Тест.",
  "(pic: 20120942.jpg) Персонаж романа Виктора Пелевина \"Empire V\", вспоминая детство, жалеет о герое советских плакатов и противопоставляет этого героя ЕЙ, которая символизирует новые материалистические ценности. Назовите ЕЕ.": "Лягушка.",
  "Писатель Ольга Чигиринская так описывает этап работы над книгой: \"Бродишь там, где должен действовать твой герой. Выгуливаешь его\". Мы не спрашиваем, какой неологизм использовала Чигиринская. Какую букву мы пропустили в ее фразе?": "Г.",
  "Средневековые специалисты рекомендовали руководствоваться правилом: \"Беги немедленно, отступай подальше, возвращайся позднее\". Герои известного произведения повели себя совершенно иначе, устроив... Что именно?": "Пир [во время чумы].",
  "(pic: 20120943.jpg) Перед вами дом, стоимость которого превышает двести миллионов долларов США. Назовите хозяина дома.": "[Билл] Гейтс.",
  "[Разминка] По словам Юлия Кима, изначально планировалось, что в фильме \"Обыкновенное чудо\" будут петь все персонажи, включая короля. Однако от этой идеи пришлось отказаться, поскольку Леонову... Закончите шутку Кима четырьмя словами абсолютно точно.": "Винни-Пух на ухо наступил.",
  "[Перестрелка] Тимофей Шевяков приписал следующий вариант сказки \"Теремок\" Стивену Кингу: Шла мышка-норушка по лесу, видит - теремок стоит. - Тут-тук, кто в теремочке живет, кто в невысоком живет? Никто не отвечает. Вошла мышка-норушка в теремок и стала там жить. Идет по лесу лягушка-квакушка, видит - теремок стоит. - Тут-тук, кто в теремочке живет, кто в невысоком живет? Закончите этот вариант сказки тремя словами.": "Никто не отвечает.",
  "[Перестрелка] В романе Виктора Пелевина приведен призыв-обращение: \"Превращайся! [пропуск]-FLOW!\". Восстановите пропуск.": "Wolf.",
  "[Перестрелка] В вопросе есть замены. В Европе и Северной Америке ворОны встречаются с частотой один на двадцать тысяч человек. В Танзании ворОн насчитывается около трехсот семидесяти тысяч. ВорОн массово убивают с целью использования частей их тел в колдовских ритуалах. Какое слово мы заменили на \"ворОны\"?": "Альбиносы.",
  "[Перестрелка] Лидер образовавшейся в 1971 году группы объяснял выбор названия так: \"Мы подумали, что это слово будет для нас наиболее приемлемым: оно было принято во всём мире. Понимали и принимали этот вид музыки. Для нас название подходило идеально\". Назовите эту группу.": "\"Accept\".",
  "[Перестрелка] Когда по случаю победы в Чесменском сражении в Петропавловском соборе служили торжественный молебен, митрополит, произносивший проповедь, в какой-то момент сошел с амвона и постучал посохом. Какое имя он произнес сразу после этого?": "Петр.",
  "Автор вопроса подсчитал, что в итоге ИХ должно было быть почти 18,5 квинтиллионов с общим весом - по разным оценкам - от 360 до 470 тысяч мегатонн. Назовите ИХ максимально точно.": "Зерна на шахматной доске.",
  "(pic: 20120944.jpg) В обсуждении на форуме альтернативной истории fai.ru был упомянут успешный \"прорыв к Волге\" армии Колчака. Назовите четырьмя словами заголовок этого обсуждения.": "Белые начинают и выигрывают.",
  "Трое персонажей пьесы Дэвида Айвза - участники эксперимента, по-разному выражают свой испуг, когда неожиданно включается красный свет и звучит зуммер. Назовите прибор, которым они пользуются на протяжении всего эксперимента.": "Пишущая машинка.",
  "Хельмут Парр производит и продает некоторым фирмам то, с чем призвана бороться продукция этих фирм. По мнению Михаила Бушуева, нельзя сказать, что у Хельмута Парра легкая работа. Какое слово мы заменили в предыдущем предложении?": "Непыльная.",
  "(pic: 20120945.jpg) Назовите человека, родившегося в 1863 году и страдавшего маниакально-депрессивным психозом.": "[Эдвард] Мунк.",
  "\"Австро-Венгрия <...> не обращая внимания на советы умеренности, с которыми к ней обращалось королевское правительство, предъявила Сербии <...> ультиматум <...> При таком положении вещей <...> правительство <...> вынуждено взять обратно <...> свои предложения о соглашении\". Вы прослушали выдержки из ТАКОЙ АЛЬФЫ. На одном англоязычном форуме посетитель интересовался, как перевести ТАКИЕ АЛЬФЫ в более привычные ему. Что мы заменили на ТАКУЮ АЛЬФУ?": "Итальянская нота.",
  "Эту находку археолог Джером Айзенберг называет ложью. А Гарри Мулиш иронично предполагает, что надпись расшифровывается как \"Эту надпись невозможно расшифровать\". Назовите эту находку.": "Фестский диск.",
  "В своем исследовании Джарред Дэймонд описывает распространение сельскохозяйственных технологий [цитата]: \"Жители южных <...> частей Новой Гвинеи <...> практиковали не интенсивное, как в горах, а подсечно-огневое земледелие <...>. На островах удельный вес даже этой <...> практики убывал всё дальше по мере приближения к Австралии\". Конец цитаты. Далее Дэймонд упоминает игру. Назовите эту игру.": "Испорченный телефон.",
  "В вопросе есть замены. По мнению Александра Рябцева, ТАКОЙ ИКС - первый в мире СЯКОЙ ИКС, так как ТАКОЙ ИКС содержит 180 килобайт информации. Назовите СЯКОЙ ИКС.": "Жесткий диск.",
  "В фантастическом романе Дэвида Вебера к власти на планете Новый Париж приходит кровавый Комитет Общественной Безопасности. Во главе комитета стоит человек с двойным именем Роберт Стэнтон. Назовите его фамилию.": "Пьер.",
  "(pic: 20120946.jpg) Перед вами карта месторасположения фирмы под названием \"ИКС\". Из-за центезимальной системы, принятой во Франции после Революции 1793 года, номинальное значение ИКСА увеличилось более чем на 11%. Назовите ИКС двумя словами.": "Прямой угол.",
  "На самом деле ОН состоит из шестнадцати частей. Та, которая наиболее известна нам, называется \"Пажи\". Назовите ЕГО.": "Мерлезонский балет.",
  "Для начала такой вопрос. Книга Тимоти Боггса называется \"[Пропуск] Геры\". Ее главный герой не Ахиллес Пелеид, а Геракл Алкид. Восстановите два пропущенных слова в названии книги.": "\"Гнев богини...\".",
  "Вопрос с демонстратором. Названия некоторых стран на языке глухонемых вполне узнаваемы. Например, \"Израиль\" изображается с помощью пейсов, вот так [демонстратор делает рукой волнистое движение от виска вниз - пейсы]. \"Мексика\" - с помощью сомбреро, вот так [демонстратор описывает рукой полукруг вокруг головы - сомбреро). А какая страна изображается вот так [демонстратор приставляет указательный палец, вытянутый вверх к собственной макушке]?": "Германия.",
  "\"Сумасшедший, бегущий в ночь\". Объясняя эту метафору из своей песни, Рита упоминает два имени. Назовите их.": "Меджнун, Лейла.",
  "(pic: 20120947.jpg) Борис Сивко сравнивает опору высоковольтной линии с НИМ. На миниатюре 1800 года он изображен с луком, мечом и трезубцем. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Шестирукий Шива.",
  "В 1979 году боевики захватили заложников в мечети Аль-Харам. По просьбе местного правительства в освобождении заложников участвовал французский спецназ. Согласно Википедии, это стало одним из редких исторических случаев. Случаев чего?": "Посещения Мекки немусульманами.",
  "В вопросе есть замены. Полинезийцы, отправляясь на поиски новых территорий, везли с собой восемьдесят первый, восемьдесят второй и восемьдесят третий, а иногда, впрочем, и восемьдесят четвертый. Что мы заменили на \"восемьдесят четвертый\"?": "Крысу.",
  "[Ведущему: выделить голосом слово \"Ингленда\".] На галстуке требовательного министра военно-морских сил США Гордона Ингленда можно было увидеть известную фразу. Назовите того, благодаря кому эта фраза стала известной.": "[Горацио] Нельсон.",
  "<раздатка> Il est sur le champ </раздатка> Аркадий Аверченко в одной из глав \"Всемирной истории, обработанной \"Сатириконом\"\" употребляет розданную вам фразу. Кому посвящена эта глава?": "Наполеону.",
  "Пару лет назад стало известно о любовной связи жены первого министра Северной Ирландии с молодым парнем. Вскоре после этого в Фейсбуке появилась группа, которая попыталась вывести на первое место произведение 1968 года. Назовите фамилию этого первого министра Северной Ирландии.": "Робинсон.",
  "Прослушайте отрывок из стихотворения Бориса Пастернака: Сколько раз он рыт и бит! Сколько им - Сыпан зимами с копыт ИКС. В статье Википедии, посвященной ИКСУ, упоминается, что, по некоторым данным, Роберт Льюис Стивенсон писал \"Странную историю доктора Джекила и мистера Хайда\" непрерывно в течение нескольких дней и ночей. Назовите ИКС.": "Кокаин.",
  "<раздатка> Дмитрий Александрович ПЕРВЫЙ ПРОПУСКухов приобрел прилегающие к Сулину антрацитовые ВТОРОЙ ПРОПУСК. </раздатка> Для создания этого вопроса мы, можно сказать, воспользовались сначала ВТОРЫМ ПРОПУСКОМ, а затем ПЕРВЫМ ПРОПУСКОМ. Фамилия Дмитрия Александровича происходит от названия профессии. Назовите эту профессию.": "Пастух.",
  "Персонаж Джона Робертса не смог уклониться от предложения в участии в ритуальных скачках. По окончании скачек жрец под аплодисменты зрителей поднимает ЕЕ. Другое ЕЕ название - \"БАрнард 33\". Назовите ЕЕ двумя словами.": "Конская голова.",
  "[Разминка] Согласно одному соннику, некоторое количество ИХ в одном месте - к неудачному предприятию, а вот Фрейд утверждал, что увидеть во сне ЕГО - к знакомству с мужчиной. Назовите ЕГО.": "Яйцо.",
  "[Перестрелка] Майк Маркус считает, что это произведение предупреждает о том, что рейгановский империализм, уже завладевший Америкой, в итоге приведет к фашизму. Назовите два топонима, которые упоминаются в этом произведении.": "Манхэттен, Берлин.",
  "[Перестрелка] На рубеже XIX-XX веков Николай Багратиони добровольцем участвовал в боевых действиях. Прозвище, которое он получил, состоит из двух слов, первое из которых - уменьшительно-ласкательная форма его имени. Назовите гидроним, являющийся анаграммой этого прозвища.": "Рубикон.",
  "[Перестрелка] Этот древний город, находившийся на территории современного Туниса, прочно связан с именем Марка Порция Катона. Его финикийское название указывает на относительное время его основания. В результате Третьей Пунической войны он стал столицей. Назовите этот город.": "Утика.",
  "Вынося отрицательный вердикт по ИКСУ, простите, ИСКУ, требующему запретить распространение видеоигр, содержащих сцены насилия, американский суд сослался на НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Первая поправка.",
  "(aud: 20120019.mp3) В начале XX века композитор Авраам Цви Идельсон предложил ДЕЛАТЬ ЭТО, однако еврейская музыкальная общественность его не поддержала. Ответьте как можно точнее, что мы заменили словосочетанием \"ДЕЛАТЬ ЭТО\".": "Записывать ноты справа налево.",
  "(pic: 20120948.jpg) Перед вами уличный указатель в Мельбурне. Восстановите надпись на картинке.": "AC/DC.",
  "В одном из романов Жозе Сарамаго Смерть решает предупреждать людей заранее о своем приходе. В частности, смерть размышляет, насколько ЭФФЕКТИВНЫМ может быть использование ЕЕ в качестве вестника. Назовите ЕЕ максимально точно.": "Бабочка \"Мертвая голова\".",
  "В романе \"Смешенье\" описывается военная операция, в ходе которой одна из сторон вынуждена отступить, неся большие потери. Оценивая сложившуюся ситуацию, один из отступающих военачальников говорит: \"Это хуже, чем ОНА. Это ОНО\". Какие два слова, начинающиеся на одну букву, мы заменили словом \"ОНО\"?": "Пиррово поражение.",
  "(pic: 20120277.jpg) Число \"два\" по-японски звучит: \"ни\". ОН является английским аналогом японского \"ни\" и находится в черном ящике. Назовите ЕГО.": "Сыр.",
  "В статье на сайте yoki.ru утверждается, что близняшки часто готовы [ДВА СЛОВА ПРОПУЩЕНО] даже любовников. Посетитель одного форума в ответ на вопрос, кому живется лучше - мужчинам или женщинам, советует не [ТРИ СЛОВА ПРОПУЩЕНО]. Оба пропуска на слух неразличимы. Заполните любой из пропусков.": "Делить пополам.",
  "Согласно шутке, опубликованной на израильском русскоязычном сайте, у старьевщика Ахмеда живет заглавный герой экранизации 1990 года. Напишите название этой экранизации.": "Попугай, говорящий на идиш.",
  "<раздатка> В примечании к одной из статей в журнале \"Квант\" от 1972 года редакция извещает читателей </раздатка> В примечании к одной из статей в журнале \"Квант\" от 1972 года редакция извещает читателей, что письма с вариантами ЭТОГО рассматриваться не будут. Назовите ЭТО.": "Доказательства [великой] теоремы Ферма.",
  "В одном из эпизодов мультсериала \"South Park\" семья Брофловски выступает против празднования Рождества. Серия вышла в эфир 17 декабря 1997 года, однако автор вопроса, заметив в кадре несколько ИХ, посчитал, что действие в ней разворачивается 28 декабря. Назовите ИХ двумя словами.": "Ханукальные свечи.",
  "<раздатка> Мы выслушалы ее отца, надо лассплосыть и ее. Не мешало бы и поподлобнее поговолыть с доктолом. Но не ланьше, чем я поговолю с плофессолом. </раздатка> В одном романе главный герой пытается передать акцент своего собеседника, что в русском варианте выглядит примерно так, как вы видите на раздаточном материале. Далее герой перестает изображать этот акцент, сетуя, что слишком утомительно писать ПЕЧАТНЫМИ БУКВАМИ. Что мы заменили словосочетанием \"ПЕЧАТНЫЕ БУКВЫ\"?": "Катакана.",
  "Ну и закончим тур легким вопросом. По словам Жозе Сарамаго, Адам и Ева - единственные в истории человечества люди, которые были лишены ЭТОГО. Назовите ЭТО одним словом.": "Детство.",
  "Римлянин, герой романа Стивена Сейлора, находит обезображенный до неузнаваемости труп. Он хоронит убитого и пишет на могиле короткое слово \"ИКС\". Один из персонажей романа XIX века тоже называл себя ИКС. Напишите слово \"ИКС\".": "Немо.",
  "(pic: 20120158.jpg) Среди ученых бытует мнение, что ОНИ - неземного происхождения. Самый большой ОН был найден в конце XIX века в Бразилии. Назовите ЕГО двумя словами.": "Черный алмаз.",
  "В вопросе есть замена. Цитата из книги \"Хоккей с древности до наших дней\": \"Тонкая буроватая ручка из необработанного ясеня, с веточками орешника, грубо обрубленными у верхушки, - уж это ни комфортабельно, ни аэродинамично\". Назовите слово, которое мы заменили.": "Квиддич.",
  "Говоря об этимологической родственности слов \"ХРУСТ\" и \"ХРУСТАЛЬ\", Давид Эйдельман употребил неологизм \"знакотканность\". Какие слова мы заменили словами \"ХРУСТ\" и \"ХРУСТАЛЬ\"?": "Текст, текстиль.",
  "(pic: 20120949.jpg) Цитата: \"Поражают воображение ультрасовременный ПЕРВЫЙ, стильная ВТОРАЯ, небоскребы международных компаний ТРЕТЬЕГО\". Мы раздали вам изображения ПЕРВОГО, ВТОРОЙ и ТРЕТЬЕГО. Назовите цитируемое произведение.": "\"Остров Крым\".",
  "Никто не мог предвидеть ИХ появление в Калифорнии в начале прошлого века, а на сегодняшний день самая крупная фабрика по ИХ выпуску находится в Бруклине и производит 4,5 миллиона штук в день. Назовите ИХ.": "Fortune cookies.",
  "Один парижский татуировщик утверждает, что, изобразив ЭТО и применив определенное устройство, смог, так сказать, оживить татуировку. Назовите ЭТО.": "Двумерный баркод.",
  "<раздатка> Y tambien los renombres muy gloriosos De los Reyes, que fueron dilatando El Imperio y la F&eacute;, pueblos odiosos Del &Aacute;frica y del Asia devastando. </раздатка> Московская туристическая фирма на своем сайте www.jpt.ru не только организует туры по всему миру, но и предлагает обучение на курсах иностранных языков. Напишите название этой фирмы из двух слов.": "\"Жак Паганель\".",
  "Персонаж романа Нила Стивенсона, разговаривая с восьмилетним мальчиком, сравнивает ПЕРВЫЕ с вывеской таверны на кожаных петлях. Назовите ПЕРВЫЕ двумя словами абсолютно точно.": "Молочные зубы.",
  "(pic: 20120950.jpg) Приведенную позицию автор вопроса нашел на специализированном сайте, где разбираются эндшпилевые комбинации в шахматах. Что мы сделали в этом вопросе дважды?": "Поменяли шашки на шахматы.",
  "В конце декабря 2011 года один российский сайт опубликовал информацию, по которой, несмотря на свою практически полную идентичность, ПЕРВАЯ и ВТОРАЯ на сегодняшний день стоят около пяти и десяти миллионов рублей соответственно. Назовите два имени, которые фигурируют в статье.": "Женя, Надя.",
  "Что, согласно одной шутке, будут отмечать в России 3 января 2013 года?": "Старый конец света.",
  "[Разминка] Знакомая автора вопроса радовалась обилию в Израиле морей и спрашивала его, в какой последовательности их лучше всего посетить. В ответ автор вопроса посоветовал ей перед посещением Средиземного моря СДЕЛАТЬ ЭТО. Ответьте двумя словами из анекдота, что такое \"СДЕЛАТЬ ЭТО\".": "Размяться Красненьким.",
  "[Разминка] На шуточном плакате, опубликованном в социальной сети, написано, что в Древнем Риме гладиатора мог спасти лишь императорский ИКС. Назовите ИКС одним словом.": "Like.",
  "Поехали, первый вопрос. В рекламе некой продукции используется слоган \"Большой плюс\". Назовите рекламируемый бренд.": "Chevrolet.",
  "Джон Уилер рассказывает, что название ИМ невольно дал студент, высмеивая лекцию Уилера о так называемых \"застывших звездах\", или \"коллапсоидах\". Назовите ИХ двумя словами.": "Черные дыры.",
  "Диалог: - Как пройти в библиотеку? - Что, в два часа ночи?! По мнению автора вопроса, этот диалог мог бы стать эпиграфом к роману XX века. Мы не просим вас назвать имя героини. Назовите роман.": "\"Имя Розы\".",
  "В биографической книге Сильвен Ренер рассказывает, что рассматривались также фамилии Тафт и Линкольн. В итоге была выбрана фамилия человека, умершего 4 июля 1831 года. Назовите этого человека.": "Монро.",
  "Дмитрий Бушуев иронично замечает, что настоящая русская свадьба - это лучший способ увидеть дальних родственников в ИКСЕ. В компьютерной игре \"Team Fortress 2\" в качестве оружия ИКСА используется лопата. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Ближний бой.",
  "<раздатка> Przej&#347;cie w Tilos az &Aacute; Vietato L </раздатка> Перед вами известная надпись в переводе на польский, венгерский и итальянский языки. В оригинале надпись на английском, но это не беда. Напишите ее по-русски.": "Посторонним В.",
  "В рассказе Эфраима Севелы ПИОНЕРСКИЕ ГАЛСТУКИ, свесившись, словно кричали всей улице: \"В нашем доме полный порядок!\". Артем Горбунов, рассуждая о проблемах в российской армии, пишет, что ПИОНЕРЫ могут остаться без ГАЛСТУКОВ. Какие два слова мы заменили на \"ПИОНЕРСКИЕ ГАЛСТУКИ\"?": "Солдатские штаны.",
  "Блогер Ярослав Свиридов пишет, что ОНИ, посмеиваясь, говорили друг другу: \"В тебе умер великий мореплаватель\". Мы не спрашиваем, кто ОНИ. Ответьте двумя словами, что ОНИ сделали.": "Съели Кука.",
  "В романе \"Унесенные ветром\" после окончания войны Скарлетт говорит, что ненужными теперь купюрами Конфедерации можно залатать щели в стенах. В ответ Мелани комментирует ситуацию цитатой из Шекспира. Назовите того, кто упоминается в этой цитате.": "Цезарь.",
  "Блиц. Вопросы задает Анна Ахматова. 1. Восстановите пропущенное слово в стихотворении: Сначала нам слегка взгрустнется, Мы спросим [пропуск] с кюрассо. В пол-оборота обернется Фортуны нашей колесо! 2. Восстановите пропущенное слово в отрывке из стихотворения: Дикая [пропуск] - армянская речь Мучит меня и царапает ухо. 3. Назовите автора этих стихотворений.": "1. Кофе. 2. Кошка. 3. Мандельштам.",
  "Вторая часть ЕГО имени переводится как \"закройте глазки\". Статья Википедии сравнивает ЕГО и ЕГО брата с греческими богами. Назовите этих богов.": "Танатос, Гипнос.",
  "Леонид Гиршович пишет, что Россия КУРИТ МАРИХУАНУ русской литературы XIX века. В стихотворении Александра Кабанова патефонная пластинка КУРИТ МАРИХУАНУ. Какие три слова мы заменили словами \"КУРИТ МАРИХУАНУ\"?": "Сидит на игле.",
  "Заполните оба пропуска в стихотворении Евгения Лукина: Ноженьки в кренделек Сплел - и сидит нагой. Слева направо - [пропуск 1]. Справа налево - [пропуск 2].": "Йог, гой.",
  "<раздатка> ... но уверен, что пасквиль на императрицу должен быть возмутительно гадок. </раздатка> Перед вами часть фразы из письма Виссариона Белинского к Павлу Анненкову по поводу поэмы \"Сон\" Тараса Шевченко. Можно сказать, что эта фраза по смыслу опередила другое, похожее, высказывание более чем на век. Какая фамилия фигурировала в том высказывании?": "Пастернак.",
  "По легенде, святой Дени в момент своей кончины взял свою отрубленную голову в руки и пошел на место своей будущей базилики. Борис Бурда в своей книге замечает, что одна дама этим ВЕСЕЛЫМ ИСТОРИЯМ не поверила. Какие два слова мы заменили на \"ВЕСЕЛЫЕ ИСТОРИИ\"?": "Денискины рассказы.",
  "В списке \"10 лучших судебных драм по версии американского института киноискусства\" эта фамилия упоминается три раза. Напишите ее.": "Крамер.",
  "На одной карикатуре ИКС замечает ИГРЕКУ: \"Чем дольше мы работаем, тем ближе становимся\". ИГРЕК же упрекает ИКСА в постоянных ошибках. Напишите ИКС и ИГРЕК.": "Кончик карандаша, ластик.",
  "В вопросе есть замены. Из новости на сайте РБК можно заключить, что во Франции не осталось ни одной КУКОЛКИ. На самом же деле Кабинет министров Франции постановил, что в официальных документах теперь будут только БАБОЧКИ, и все новые документы будут выпускаться с учетом изменений. А что делает КУКОЛКА в известной песне 1987 года?": "Поет блюз.",
  "<раздатка> Анри-Мари _________ - известный французский писатель. _________ - город в северной Англии, на реке Шиф. _________ - река в России, протекает в Новосибирской области, Томской области. Джеффри _________ - американский сценарист, продюсер, автор сериала \"Эпизоды\". Арон _________ - нидерландский футболист, чемпион Европы по футболу. </раздатка> В статье Википедии, в которой встречаются все пропущенные имена собственные, упоминается произведение XIX века. Назовите автора этого произведения.": "Александр Дюма.",
  "Герой Вудхауса, пытаясь вспомнить известного персонажа, упоминает какую-то свинью и созвездие Южного полушария. Назовите это созвездие.": "Скульптор.",
  "В вопросе есть замена. Пользователи электронной читалки Amazon Kindle обнаружили, что некоторые книги были дистанционно удалены без их ведома. По мнению Алексея Андреева, книги были удалены НАПОЛЕОНОМ. Назовите автора удаленных книг.": "[Джордж] Оруэлл.",
  "<раздатка> Let's T O </раздатка> В мультсериале \"Family Guy\" один персонаж предлагает другому провести время: \"Let's T O\" [лэтс ти Оу]. Ответьте односложным словом, чем они собираются заняться.": "Гольф.",
  "Роман Винокур пишет об ИКСЕ: \"Ему не дан прямой удар, зато он мастер апперкота\". На карикатуре ИКС матерится, когда полицейский просит его пройтись по прямой линии. Назовите ИКС двумя словами.": "Шахматный конь.",
  "В документальном фильме об одном из популярнейших советских актеров один из его близких друзей рассказывает, что он быстро захватывал внимание аудитории. Затем в известную фразу из трех слов добавляется одна буква. Назовите этого актера.": "[Георгий] Вицин.",
  "[Разминка] В вопросе есть замена. В комментарии к фотографии с чемпионата вузов ласточки названы быстрыми, элегантными и ВЕЖЛИВЫМИ. На самом деле в тесных залах ласточкам просто необходимо быть ВЕЖЛИВЫМИ. Какое слово мы заменили словом \"ВЕЖЛИВЫМИ\"?": "Обходительными.",
  "[Перестрелка] ИКС появился в VIII веке, по образцу франкского аналога. ИГРЕК появился на несколько веков позже и мало чем отличался от ИКСА, за исключением размера. Ответьте максимально точно, чему, согласно английской байке, ИКС и ИГРЕК дали название.": "Пенни-фартинг.",
  "[Перестрелка] Когда Маркес был в СССР, он увидел, как везде играют в странную игру, в которой двигали черные и белые кругляшки. Он решил разузнать у местных, что это за неизвестная ему игра. Чем в итоге оказалась эта игра?": "Счетами.",
  "[Перестрелка] ТАКОЙ ОН изображен на эмблеме фирмы \"Ламборгини\", а в статье Википедии \"ТАКОЙ ОН\" упоминаются, например, Андалусия и Вальядолид. Какие два слова, начинающихся на одну и ту же букву, мы заменили на \"ТАКОЙ ОН\"?": "Боевой бык.",
  "[Перестрелка] В вопросе есть замены. Агата Кристи сравнила косУ с Лернейской Гидрой, у которой из отрубленной головы вырастает еще две. Сергей Лузан пишет, что \"по мнению КОСАРЯ, он не видел большего урода, чем человек-невидимка\". Какое слово мы заменили на слово \"КОСАРЬ\"?": "Сплетник.",
  "[Перестрелка] Виктор Шендерович пишет, что \"в государстве ИКСОВ синкопы вне закона\". В 1991 году в Праге гигантский ИКС поставили на месте памятника Сталину. Через минуту назовите ИКС.": "Метроном.",
  "[Перестрелка] Запишите стихотворение Александра Кабанова: И я пролил за родину кагор, Лаская твое ветреное тело, Читал АЛЬФУ крымских гор, Прощал врагов, и сердце не болело. Поэтесса Юлия Базавлук вместе с АЛЬФОЙ упоминает \"последствия жизненной драмы\". Какое слово мы заменили на АЛЬФУ?": "Кардиограмма.",
  "[Перестрелка] В качестве режиссера фильма \"Раба любви\" был выбран Никита Михалков, который до этого успешно дебютировал с вестерном \"Свой среди чужих, чужой среди своих\". В предыдущем предложении мы заменили одну букву двумя. Восстановите замененную букву.": "И.",
  "[Перестрелка] Дуглас Коупленд, рассуждая о низкооплачиваемой и малопрестижной работе, использует неологизм. Напишите две английские или три русские буквы, с которых начинается неологизм.": "Mc.",
  "<раздатка> Le .... .. la ...... par deux enfants </раздатка> Одна из книг Августины Фуллье повествует о детях, отправившихся в путешествие. Напишите три слова, которые пропущены в названии этой книги.": "Tour de France.",
  "ЕЕ первым учителем стал отчим - ремесленник и знаток анатомии, а первым известным натурщиком - Вольтер. Назовите ЕЕ.": "Мадам Тюссо.",
  "Французское слово \"pantin\" имеет значения \"флюгер\", \"бурно жестикулирующий человек\" и ОНА. В одном фильме, все персонажи которого ОНИ, у домов нет крыш. Назовите ИХ.": "Марионетки.",
  "В старину в Англию с далеких островов отправлялись суда с НИМИ. Каждую из НИХ подписывали именем ЕЕ будущего обладателя. Доставка шла медленно, условия перевозки оставляли желать лучшего, и поэтому каждое утро дежурный отчитывался перед капитаном: \"За ночь мы потеряли лорда Бэррингтона\" или \"Граф Шефтсбери плохо себя чувствует, может скончаться\". Знакомый автора вопроса назвал ЕЕ в честь Аристотеля. Назовите ИХ.": "Черепахи.",
  "Одна телефонная компания получала оплату в зависимости от количества звонков, а не от их продолжительности. Долгие разговоры уменьшали доходы компании, потому что люди, которые хотели сделать короткие звонки, не могли дождаться своей очереди. Тогда руководство компании нашло решение, увеличив ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Тяжесть трубки.",
  "Автор вопроса считает, что мода на вопросную форму \"назовите двумя словами на одну и ту же букву\" порождает мутантов типа ИКСА. \"ИКС\" - название статьи о том, как сотрудники парка дикой природы SeaWorld возили птицу на конференцию самолетом. Назовите ИКСА двумя словами.": "Перелетный пингвин.",
  "Вопрос задает Рабинович. В стихотворении, опубликованном в одном из Живых Журналов, пропущено два слова: Да, звезды разные бывают. Когда они с небес летят: Есть те, которые [пропуск 1], И те, которые [пропуск 2]. Заполните пропуски.": "\"... блуждают...\", \"... блудят\".",
  "Автор вопроса обратил внимание, что созданный за сорок два года до одного важного события мультфильм достаточно точно предсказывает противников главных героев в грядущем противостоянии. Назовите главных героев мультфильма.": "Казаки.",
  "После списания на слом \"Альмиранте ТамандарЕ\" в 1976 году некоторое условие, выдвинутое Игорем Северянином, не будет, похоже, выполнено никогда. Назовите то, что произойдет при соблюдении этого условия.": "Рассказ про гейзер.",
  "Иван Каменарович утверждает, что все европейцы одинаково читают ИХ, но стоит перейти на устную речь и эта универсальность теряется. Гёте говорил что ОНИ управляют миром или, по крайней мере, показывают, как он управляется. Назовите ИХ одним словом.": "Цифры.",
  "В колоде игральных карт \"АнимЭджик\" джокеры представляют собой ИХ. Назовите ИХ.": "Хамелеоны.",
  "(pic: 20120952.jpg) Автор вопроса относится к определенной категории людей, проблемам которой посвящен этот рекламный плакат. Ответьте двумя словами, к какой именно.": "Пассивные курильщики.",
  "В юмористическом рассказе Евгения Лукина ОН работал до официального решения 1775 года. Какой ЕГО параметр больше или равен 1?": "КПД.",
  "Одним из вариантов ответа на поставленный в 1900 году вопрос может быть \"из эволюционировавших пароходофрегатов\". Назовите автора этого вопроса.": "[Редьярд] Киплинг.",
  "В статье о Реконкисте утверждается, что ИМ не раз доводилось сшибаться лбами и кипеть в едином котле, выплавляя из стали и воска человеческих отношений новые, невиданные формы культуры и быта. Назовите ИХ.": "Восток, Запад.",
  "Борис пояснял, что ИКС - это выдумка авторов, не имеющая реального прообраза, некая магическая истина или парадигма. \"ИКСЫ\" - сборник Киплинга. Назовите ИКСЫ двумя словами.": "Белые тезисы.",
  "Недавно автор вопроса увидел граффити - портрет одного человека и подпись: \"Не хотите - не надо\". Портрет того же человека был на купюре в десять израильских шекелей вместе с одними из ворот Иерусалима. Какими именно?": "Сионскими.",
  "В декабре 908 года Абдаллах ибн аль-Мутазз стал ВОЛКОМ И 168 КОЗЛЯТАМИ. Какие три слова мы заменили на \"ВОЛК И 168 КОЗЯТ\"?": "Халиф на день.",
  "(pic: 20120953.jpg) НА КОНЕ изображали многих выдающихся людей, например Сципиона Африканского и Петра I. Гоплит на барельефе тоже, весьма вероятно, изображен НА КОНЕ. Ответьте двумя словами, что заменено выражением \"НА КОНЕ\".": "В бронзе.",
  "В период Великой Французской революции из НЕГО чуть не сделали покрытие для повозки, но уже в 1803 году Наполеон вывез ЕГО в Париж с целью пропаганды, однако после Трафальгара тихо вернул на место. Назовите ЕГО тремя словами.": "Гобелен из Байё.",
  "В Китае на 15-й день нового года наступает праздник фонарей - между 13-м и 18-м числом повсюду развешивают фонари. Ответьте максимально точно, что эти фонари символизируют.": "Первую полную луну в новом году.",
  "В вопросе есть замены. Щель Кассини - это промежуток между кольцами [ПРОПУСК] Сатурна. Пропуск на слух неотличим от начала детской считалки. Восстановите пропуск.": "A и B.",
  "Свою предвыборную кампанию губернатор Луизианы Хьюи Лонг вел под лозунгом \"Чтобы каждый был королем, но никто не носил короны\". В основу романа какого писателя легла биография Лонга?": "Роберт Пенн Уоррен.",
  "В серии книг про Порри Гаттера авторы в списке благодарностей упоминают Дж.К. Роулинг и прототипов героев книги. Кроме того авторы благодарят читателей, тест-читателей, издателей и... Закончите двумя словами.": "\"... друг друга\".",
  "[Разминка] Красота и точность некоего события обусловлена, в частности, тем, что ЕГО диаметр почти в 400 раз больше ЕЕ диаметра, а расстояние до НЕГО в 400 раз больше, чем до НЕЕ. Назовите ЕГО и ЕЕ.": "Солнце, Луна.",
  "Согласно известному утверждению, ЭТО может послужить основным ингредиентом для салата. Мы бы хотели сохранить тишину в зале и не станем спрашивать вас, что сделал, используя этот ингредиент, один англичанин. Мы лишь хотим увидеть это на ваших бланках для ответов.": "[Пустая бумажка.]",
  "В романе Роберта Харриса акварий Аттилий, приглашенный выяснить причину гибели рыбы в садках, обнаруживает примеси в воде из акведука Августа. Назовите город, фигурирующий в названии романа.": "Помпеи.",
  "В рекламном ролике одной автомобильной компании подчеркивается невероятная надежность ее продукции. Отмечается, что каждая из систем тестируется дважды, то есть проверяется и перепроверяется. А как называется эта компания?": "\"Фольксваген\".",
  "Историк Владимир Невежин, говоря о разработке планов наступательной войны СССР с заведомо более слабым противником вроде Финляндии или Польши, упоминает картину русского художника второй половины XIX века, заменив в ее названии две буквы. Напишите этот измененный вариант.": "\"Неравный враг\".",
  "Вопрос задает Уинстон Черчилль. Во время Второй мировой войны лондонское радио, вещавшее на оккупированную Европу, использовало в качестве позывных начальные такты известного классического музыкального произведения. Напишите название этого произведения и его автора.": "Пятая симфония Бетховена.",
  "<раздатка> Рисунком для России непременным, Орнаментом, узором и [******], Изменчивым мотивом неизменным По кружеву судьбы идет [******]. </раздатка> Прослушайте гарик Игоря Губермана, в котором мы сделали два пропуска: \"Рисунком для России непременным, Орнаментом, узором и ПЕРВЫЙ ПРОПУСК, Изменчивым мотивом неизменным По кружеву судьбы идет ВТОРОЙ ПРОПУСК\". Заполните оба пропуска, отличающиеся друг от друга одной буквой.": "Канвой, конвой.",
  "Жительница Лондона Рут Бельвиль, продолжая дело своих родителей, каждое утро, вплоть до 1940 года, отправлялась в одно и то же место, после чего посещала своих клиентов. Можно сказать, что она торговала ИМ. \"Торговцы ИМ\" - известный фантастический роман Андрэ Нортон. Ответьте абсолютно точно, какое место, находящееся в нескольких милях от ее дома, она посещала каждое утро.": "Гринвичская обсерватория.",
  "Вопреки ее названию, в 1915 году в ее состав входили один вахмистр, двенадцать урядников, один трубач, один фельдшер и сто двадцать... Кого?": "Казаков.",
  "Юбилейный эфир телеканала \"Дождь\" был озаглавлен двумя словами, начинающимися на одну и ту же букву. Хотя, возможно, у придумавшего этот заголовок просто был насморк [ведущему: произнести в нос как \"дасморг\"]. Воспроизведите этот заголовок.": "\"День Дождения\".",
  "Во время \"арабской весны\" тунисские интернет-пользователи придумали персонажа по прозвищу Аммар ПРОПУСК, который якобы был ответственен за разгул политической цензуры. А греки во время протестов 2011 года упоминали ПРОПУСК в слогане, утверждавшем, что в их стране невозможно найти демократию. Напишите три символа, которые мы заменили на ПРОПУСК.": "404.",
  "В вопросе словами \"СДЕЛАЕТЕ ЭТО\" заменено словосочетание. В одном англоязычном варианте этого поверья, если вы СДЕЛАЕТ ЭТО, то наверняка пожалеете об этом дне. В другом англоязычном варианте, если вы СДЕЛАЕТЕ ЭТО, то закончится дело ненавистью. А что, согласно русскому варианту, произойдет с вами, если вы СДЕЛАЕТЕ ЭТО?": "Будете маяться.",
  "В одном из слов вопроса мы заменили одну букву и еще одну добавили, чтобы усложнить вопрос для знатоков латыни. В трилогии Сьюзен Коллинс \"Голодные игры\" в государстве Панама каждый год проводятся игры, в которых выбранные случайным образом девушки и юноши сражаются на арене, пока только один из них не останется в живых. Напишите в переводе на русский язык фразу, от которой пошло название этого государства.": "Хлеба и зрелищ!",
  "Кварц, полевые шпаты, слюда, магнетит, ильменит. Назовите всё вышеперечисленное тремя словами, которые лишь двумя первыми буквами отличаются от названия экранизации 1971 года.": "Минералы песчаных карьеров.",
  "Наверно, не многим из вас известно, но Гитлер, кроме \"Майн Кампф\", написал еще и вторую книгу, опубликованную только в 1961 году. Напишите название второй книги Гитлера на русском или языке оригинала.": "\"Вторая Книга\".",
  "<раздатка> 1. На сайте российской компании \"DMS Consulting\" в числе предлагаемых услуг упоминаются регистрация недвижимости в соответствующих реестрах, управление всеми видами актов и документов, а также оформление <...>. 2. Екатерина Лачинова в своей книге, вышедшей в конце XIX века, пишет: \"И кого вы найдете в этом трактире? И военных всех мундиров, и разжалованных, и статских, и монахов, и мещан, и столичных модниц, и толстых <...>\". </раздатка> На сайте российской компании \"DMS Consulting\" [ди-эм-эс консалтинг] в числе предлагаемых услуг упоминаются регистрация недвижимости в соответствующих реестрах, управление всеми видами актов и документов, а также оформление [ПРОПУСК]. Екатерина Лачинова в своей книге, вышедшей в конце XIX века, пишет: \"И кого вы найдете в этом трактире? И военных всех мундиров, и разжалованных, и статских, и монахов, и мещан, и столичных модниц, и толстых [ПРОПУСК]\". Заполните любой из пропусков.": "Купчих.",
  "Альберто Анджела в своей книге описывает такой случай. Якобы один сенатор пришел к своим коллегам с корзиной свежего инжира, и начал свое выступление так [начало цитаты]: \"Когда, по-вашему, собраны эти фрукты? Так вот, они собраны всего три дня назад. Таково расстояние, которое отделяет врага от наших стен\" [конец цитаты]. Рассказывают, что после этого требования сенатора, наконец, были удовлетворены. Назовите имя этого сенатора.": "Катон Старший.",
  "Sedia gestatoria [сЭдия гестатОрия] - это переносной трон римских пап. Однако Альберто Анджела в своей книге пишет, что название sedia gestatoria также использовалось в Древнем Риме для предмета, которым ни один папа не мог бы воспользоваться по назначению, а если бы смог, то в наше время он стал бы существенно богаче. Назовите этот предмет двумя словами.": "Родильное кресло.",
  "Согласно шутке, можно узнать профессию человека, спросив у него, что противоположно единице. Если он ответил \"ноль\" - то он программист, \"минус один\" - инженер, \"бесконечность\" - философ, \"отсутствие единицы\" - заведующий складом, \"пятерка\" - учитель, \"Троица\" - богослов, и так далее. А какова, согласно этой шутке, профессия человека, который на этот вопрос буквально ответит \"семь\"?": "Часовщик.",
  "Внимание, в вопросе есть обмен. Родившийся в 1942 году Стивен Хокинг пишет, что Оксфорд, где он родился, наряду с Кембриджем был, в отличие от Лондона, хорошим местом для рождения из-за двух немецких причин. Назовите эти причины, в русском варианте начинающиеся на одну букву.": "Гейдельберг и Геттинген.",
  "В крепостях Каракалпакии для получения ПЕРВОГО использовали масло с соломой, а для получения ВТОРОГО - кишки животных, жир и солому. Назовите словом латинского происхождения то, во время чего используют ПЕРВЫЙ и ВТОРОЙ, при этом сейчас ПЕРВЫЙ сопровождают звоном колоколов, чтобы избежать недоразумений.": "Конклав.",
  "(pic: 20110908.jpg) [Ведущему: концовку вопроса прочитать так, как будто это случайное уточнение: эМ... буквой эМ.] В 1970-х годах на различных рекламных носителях появилось изображение розданной вам формулы, каллиграфически выведенной красивой авторучкой. Это была реклама ручки \"Паркер\", но сама формула не имела прямого отношения к ручкам. Мы не просим вас расшифровать все компоненты этой формулы. Скажите только, что обозначено M... буквой М.": "Мартини.",
  "Греческие мифы рассказывают о Пенфее, царе, разорванном вакханками на части. У Петрония встречается выражение \"Пенфеево ОНО\". Необычное ОНО упоминается в критической статье советского времени. Назовите ЕГО одним словом.": "Рагу.",
  "На картине Пьетро Лоренцетти \"Тайная вечеря\", в левой части картины, на кухне, слуга протирает блюдо талесом - еврейским молитвенным облачением. Петр Вайль замечает [начало цитаты]: \"Здесь остро, полемически и броско, как в политическом плакате, подчеркивается служебная роль ПЕРВОГО по отношению к пришедшему ему на смену ВТОРОМУ\" [конец цитаты]. Назовите ПЕРВЫЙ или ВТОРОЙ двумя словами.": "Ветхий Завет или Новый Завет.",
  "Анатолий Сухотин в своей статье относит к НИМ врача Коперника, юриста Браге, физика Кавендиша, химиков Дэви и Пастера. Назовите ИХ словом итальянского происхождения.": "Дилетанты.",
  "[Разминка] Знакомая автора вопроса обнаружила, что в детской игре \"Перевертыши\", состоящей из карточек с антонимами, ивритские слова \"далекий\" и \"близкий\" проиллюстрированы одним и тем же животным. На одной карточке оно находится ближе к зрителю, а на другой - дальше. Вряд ли это просто совпадение. Назовите это животное.": "Корова.",
  "[Перестрелка] По одной из распространенных версий, смерть во младенчестве Хуана де Арагона и де Фуа в 1509 году дала жизнь ЕМУ. Назовите ЕГО двумя словами.": "Испанское королевство.",
  "[Перестрелка] По мнению гуру Падмасамбхава, в состав АЛЬФЫ входит, в частности, следующее: пена из пасти разъяренного слона, яд из жала ядовитой змеи, мед злой пчелы, слюна из пасти бешеной собаки и т.д. Назовите абсолютно точно оба компонента АЛЬФЫ, согласно ГОСТу.": "Вода и этиловый спирт.",
  "[Перестрелка] Согласно версии, изложенной Борисом Брестовицким, ИКС из популярной песни Шалома Ханоха на самом деле является известным в то время торговцем наркотиками. Тем самым Брестовицкий некоторым образом подтверждает высказывание, ставшее широко известным из публикации 1844 года. Назовите ИКСА.": "Мессия.",
  "Первый вопрос пакета. Своего первенца Натали Портман и Бенжамен Мильпье назвали ВОСКРЕСЕНЬЕМ. Если верить Борхесу, в каббале ВОСКРЕСЕНЬЕ обозначает бесконечность, безграничную божественность. Что мы заменили словом \"ВОСКРЕСЕНЬЕ\"?": "Алеф.",
  "В одном романе говорится, что рабочее помещение алхимика делится на две части: ПЕРВУЮ, где стоят тигели и реторты, и ВТОРУЮ, где молят Бога о даровании просветления. Наиболее ранней ВТОРОЙ считается \"Представление о душе и теле\" Эдуардо Кавальери. ПЕРВАЯ и ВТОРАЯ отличаются тремя буквами. Назовите ПЕРВУЮ и ВТОРУЮ.": "Лаборатория, оратория.",
  "Знакомясь с опытами психолога Пиаже, Альберт Эйнштейн заметил, что изучение физических проблем - это АЛЬФА по сравнению с загадкой АЛЬФЫ. В статье об АЛЬФАХ упоминаются Анкара, Альбервиль, Лондон и Николаев. Назовите АЛЬФУ двумя словами.": "Детская игра.",
  "(pic: 20110910.jpg) Перед вами вторая часть карикатуры. На первой части вервольф обращается к своему собеседнику с некой стандартной фразой и получает положительный ответ. Воспроизведите фразу вервольфа, состоящую из двух слов.": "\"Разрешите обратиться\".",
  "В 1965 году ЕГО предлагали назвать \"роял\", \"оз\", \"ру\" или \"бумер\". А в 2000 году на одном из ЕГО вариантов появилось нечто, напоминающее акульи плавники. Назовите ЕГО двумя словами.": "Австралийский доллар.",
  "В фильме \"Рекрут\" героиня пытается выкрасть секретный вирус \"Лед-9\". В другом эпизоде фильма герой подает героине омлет с сыром, при этом назвав его словосочетанием из трех слов. Напишите эти три слова.": "Завтрак для чемпионов.",
  "В одном из интервью тренер ЦСКА Леонид Слуцкий сказал, что сестра футболиста Вагнера Лава каратистка. Какое слово мы заменили словом \"каратистка\"?": "Самбистка.",
  "Действие фантастической новеллы Джорджа Мартина происходит на планете под названием Сутлам. Населению этой планеты постоянно грозит опасность массового голода. Из-за чего?": "Из-за перенаселенности.",
  "(pic: 20110911.jpg) Перед вами ИКС, возможно, также являющийся ИГРЕКОМ. ИКСАМИ в одной статье названы ирландец Дамьен Дафф, немец Лукас Подольски и испанец Хаби Алонсо, сыгравшие 100 матчей за свои сборные. В другой статье было отмечено, что в свои 27 лет Подольский по сути является ИГРЕКОМ - впрочем, так же, как Алонсо и Дафф. Что мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Центурион, ветеран.",
  "Симон Максимилиан Зюдфельд родился в 1849 году в Будапеште, а в 1926 году его останки были перевезены в Тель-Авив. В юности он получил традиционное еврейское воспитание, однако вскоре отошел от иудаизма и стал считать себя частью европейской культуры. Чтобы подчеркнуть эту полярную перемену в своих взглядах, он даже сменил фамилию. Под какой фамилией он нам известен?": "Нордау.",
  "На обложке выпущенного в 1982 году \"живого\" альбома группы \"Black Sabbath\" полно всякой злобной нечисти. Название альбома является палиндромом. Как же называется этот альбом?": "\"Live evil\".",
  "В фильме \"На секретной службе Ее Величества\" Джеймс Бонд говорит водолазу: \"Принеси мне лучше бренди\". Мы не спрашиваем, что мы заменили словом \"водолаз\". В какой стране происходит эта сцена?": "Швейцария.",
  "(pic: 20110912.jpg) Начнем вторую половину игры с очень простого вопроса. Дизайнер Поль Лобах назвал этот стол в честь Джеймса. Назовите фамилию Джеймса.": "Ватсон.",
  "В списке действующих лиц этого фильма фигурируют Брэтт, Ламберт, Паркер, Эш, Кейн, Даллас и еще один человек. Помимо них, есть и еще один персонаж, которого сыграл нигерийский студент Боладжи Бадеджо. Назовите этого персонажа.": "Чужой.",
  "ЭТОТ сын австрийского дворянина всегда относился с иронией и к себе, и к другим. Недаром название жанра, в котором он прославился, можно перевести на русский как \"пустяки\", а фамилия, которой он пользовался, на иврите означает \"шутник\", \"балагур\", \"клоун\", \"насмешник\". Назовите ЕГО.": "Станислав Ежи Лец.",
  "В 1910 году у Бенито Муссолини родилась дочь - а вот старшая или младшая, этого мы вам не скажем. Назовите ее имя.": "Эдда.",
  "Героями одного американского фильма являются профессор-интеллектуал и лодырь, выращивающий марихуану. Оригинальное название фильма совпадает с названием классического произведения американской литературы, вышедшего в 1855 году. Назовите это произведение.": "\"Листья травы\".",
  "В 1958 году в советском сатирическом журнале был опубликован рисунок, изображающий петуха, вылетающего из огня. Подпись к рисунку была такой: \"Не до жиру, быть бы живу\". Какие две буквы мы пропустили в предыдущей фразе?": "Ал.",
  "В повести Натальи Соломко учительница оскорбляет ученика, в ответ на что весь класс дружно уходит с урока. Завуч пытается найти зачинщика этого демарша, однако дети отказываются его выдать, а самый начитанный ученик в ответ на вопрос \"Кто это сделал?\" называет населенный пункт, расположенный в районе Кордовы. Назовите этот населенный пункт.": "Фуэнте Овехуна.",
  "Согласно распространенной версии, в начале XX века Рауля ле Буше, Поля Понса, Эмабля де ля Кальметта и прочих можно было раз в год видеть в одном европейском городе, где они \"долго, некрасиво и тяжело\" занимались любимым делом. Назовите этот город.": "Гамбург.",
  "Владимир Уруймагов, по его собственным словам, сразу понял, что Алан Хугаев станет КАБАРДИНО-БАЛКАРЦЕМ. В том же интервью Алан назван АВТОРИТЕТОМ. Мы не спрашиваем, что мы заменили словом \"КАБАРДИНО-БАЛКАРЕЦ\". Что мы заменили словом \"АВТОРИТЕТ\"?": "Классик.",
  "На обложке сингла \"Sanctuary\" [сЭнктчуэри] группы \"Iron Maiden\" [Айрон мЭйден] изображен ЕЕ труп. По словам Дмитрия Скирюка, музыканты явно не поделили с НЕЙ некий титул. Назовите ЕЕ.": "Маргарет Тэтчер.",
  "В одной из своих статей Василий Уткин назвал молодежную сборную Испании по футболу словосочетанием из двух слов, которое лишь одной буквой отличается от прозвища \"взрослой\" сборной Испании. Как же он ее назвал?": "\"Фурия Кроха\".",
  "Одна из песен Ника Кейва посвящена библейскому персонажу. Можно сказать, что в этой песне Кейв \"ДЕЛАЕТ ЭТО\". \"ДЕЛАТЬ ЭТО\" означает клянчить, ныть, жаловаться на судьбу, стараясь вызвать сочувствие окружающих. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Петь Лазаря.",
  "[Разминка] Паустовский рассказывает о девочке, которой родители поначалу дали редкое имя. Однако потом они спохватились, отсекли начало имени, и девочку стали называть так же, как святую, считающуюся покровительницей света и целительницей глазных болезней. А как изначально звали эту девочку?": "Эволюция.",
  "[Запас] В статье на сайте lenta.ru сообщается о том, что ученые восстановят затонувший французский корабль, предварительно разобрав его на части и высушив их в вакууме. Заголовок статьи гласит: \"Корабль XVII века восстановят с помощью РАЦИОНАЛИЗАЦИИ\". Что мы заменили словом \"РАЦИОНАЛИЗАЦИЯ\"?": "Сублимация.",
  "[Запас] В поисках одного известного произведения автор вопроса наткнулся на такой крик души одного интернет-пользователя: \"Народ, у кого полная версия? Какого черта ее убрали везде??!! Из-за этого \"кастрированного\" списка? Это к музыке никакого отношения не имеет!\". Недостающую часть какого произведения безуспешно искал этот пользователь?": "Сюита \"Планеты\".",
  "[Запас] <раздатка> Амба баянна - лигатура сингальской письменности, образованная половинками от букв маянна и баянна, без огласовки обозначает слог мба, с огласовками мби, мбу и т.д. </раздатка> Перед вами цитата из статьи Википедии. Далее в статье приводятся примеры слов, в которых встречается \"амба баянна\". Среди этих слов есть и название города. Назовите этот город.": "Коломбо.",
  "[Запас] Многие виды животных названы в честь известных людей. Так, например, в честь Ричарда Докинза названа рыба, в честь Джона Клиза - вид лемуров, а в честь Кейт Уинслет - один из видов жуков. А вот болотный кролик Sylvilagus palustris назван именно в честь НЕГО. Назовите ЕГО имя и фамилию, начинающиеся с одной буквы.": "Хью Хефнер.",
  "По мнению одного героя современного романа, книга под названием \"Как похудеть, вволю наедаясь того, чего хочется\" будет бестселлером, даже если все ИКСЫ будут ТАКИМИ. Автор вопроса борется с ТАКИМИ ИКСАМИ при распечатке офисных документов. Что мы заменили на \"ТАКИЕ ИКСЫ\"?": "Пустые страницы.",
  "В таблице символов Юникода этому изобретению отведены коды с 2800 по 2900. Назовите фамилию изобретателя.": "Брайль.",
  "В вопросе есть замены. Персонаж романа Александра Иванова считал, что теперь времена изменились и за попытки пожить на <...> РАЙСКИХ КУЩАХ уже не грозили <...> РАБСКИМИ. РАЙСКИЕ и РАБСКИЕ отличаются одной буквой. Что мы заменили на \"РАЙСКИЕ КУЩИ\", а что на \"РАБСКИЕ\"?": "Елисейские поля, Енисейские [поля].",
  "В произведении Анны Борисовой упоминаются ангельские школы, где красный лицей готовит ангелов-воинов, зеленый - тех, кто охраняет природу, а белый - тех, кто обязан следить за людьми и спешить туда, где беда или опасность, чтоб предупредить катастрофу. Назовите точное число белых ангелов.": "911.",
  "В одном фантастическом произведении скандинавский бог Один живет среди людей, пользуясь псевдонимом W. А в классическом произведении 1908 года псевдонимом W пользуется другой персонаж. Мы не спрашиваем, какое слово мы заменили на W. Назовите автора вышеупомянутого произведения 1908 года.": "Честертон.",
  "Эрик Ян Хануссен в молодости работал в венской газете, которая специализировалась на разоблачениях грязных делишек сильных мира сего. Писал он о взятках, о пациентах врачей-венерологов, о тайных гомосексуалистах. А какие статьи были самыми доходными?": "Которые не были напечатаны.",
  "Слово \"Мацреф\" на иврите означает котел для удаления примесей из серебра, золота и других металлов. Название второй части известного произведения переведено на иврит как \"Кур ХаМацреф\". Назовите автора этого произведения.": "Данте.",
  "Гюго считал, что по НИМ можно точнее судить о человеке, нежели по его мыслям. Ричард Бах утверждал, что единственное, что ИХ разрушает, - это компромисс. Согласно сайту Пэшн.ру, группа ученых Гарвардского университета утверждает, что люди посвящают ИМ 47% своего свободного времени. Назовите ИХ.": "Мечты.",
  "СДЕЛАТЬ ЭТО можно с помощью плашек, пружин и ведер, вкопанных в землю и сверху прикрытых слоем земли. Герои романа Джона Ле Карре стараются СДЕЛАТЬ ЭТО. Сделать что?": "Поймать крота.",
  "В газете \"Исраель а-йом\" была помещена статья, рассказывающая об установке камер наблюдения по всему Тель-Авиву. Она была озаглавлена строкой, которая некоторым стала известна в детстве, а некоторым - гораздо позднее. Причем в строке заменен топоним. А какой топоним был в оригинальной строке?": "Сион.",
  "В вопросе есть замены. В 1961 году была поставлена пьеса, посвященная истории минского чиновника, пострадавшего за свою честность и бескомпромиссность. Генсек Хрущев усмотрел в сюжете пьесы намек на судьбу опального маршала Жукова. Назовите любое из замененных слов.": "Мао.",
  "(pic: 20120954.jpg) С этим словом автор вопроса познакомился в детстве, когда у него появился проигрыватель пластинок. А в 60-х годах в СССР появились книжечки с отрывными талонами, на одном из которых мы это слово убрали дважды. Напишите это слово.": "Автостоп.",
  "В статье на сайте \"Вестерлундс\" ОНИ сравниваются с винами. Однако, в отличие от вин, для НИХ не разработана методика слепого сравнения, поэтому невозможно сказать, какие из НИХ лучше - современные или сделанные известными мастерами прошлого. От какого глагола произошло ИХ русское название?": "Скрипеть.",
  "Пятый месяц римского календаря был назван в честь феномена одного политического деятеля. Мы просим вас с отвращением написать две буквы, которые мы добавили к описанию этого известного факта.": "фе.",
  "Этот человек в 50-х годах описал будущее, где будет \"одно сплошное телевидение\". По крайней мере, так он утверждал в своем интервью, говоря, что цензура не является темой его произведения. Назовите этого человека.": "Рэй Брэдбери.",
  "Восстановите пропущенное слово в следующих строках стихотворения Александра Винокура: Учил [пропуск] родного языка На улице, в подвалах и подъездах.": "Матчасть.",
  "В произведении Терри Пратчетта \"Невидимая Академия\" разные существа стараются прижиться в городе среди людей. Назовите того, кто стал работать в лавке кошерного мясника, а также того, кто работал по соседству водоносом.": "Вампир, Голем.",
  "Канадский хоккеист Гектор Блэйк за частоту, с которой заставлял вратарей вынимать шайбу из своих ворот, получил прозвище \"Старый ОН\". Известный ОН жаловался на частоту своей работы. Назовите ЕГО.": "Фонарщик.",
  "Джермен Михайлович Гвишиани был сыном генерала НКВД. Первоначально ему хотели дать немного другое имя, но одну букву решили заменить. Назовите замененную букву.": "З.",
  "Он получил свое название в первой половине XVIII века, потому что благодаря своей питательности стал популярным среди лондонских носильщиков и других работников тяжелого физического труда. Напишите это название.": "Портер.",
  "Добиваясь разрешения на создание еврейского поселения, Теодор Герцль неоднократно ДЕЛАЛ ЭТО в период с 1898 по 1904 год. Назовите персонажей произведения, завершенного в 1891 году, которые тоже ДЕЛАЛИ ЭТО.": "Запорожцы.",
  "В мультфильме \"Как казаки невест выручали\" есть эпизод, где \"древняя\" египтянка, выполняя повседневную работу, ДЕЛАЕТ ЭТО прямо в \"пирамидку\" на фоне больших пирамид. Какой глагол мы заменили в этом вопросе словами \"ДЕЛАЕТ ЭТО\"?": "Доит.",
  "В английском детективе герой оказался со своим соперником в лифте. Герой называет лифт \"ЕЮ для двоих\". Назовите ЕЕ одним словом.": "Мышеловка.",
  "Один из персонажей комедии Вуди Аллена - оперный певец. В одной из финальных сцен фильма он поет арию. Из какой оперы?": "\"Паяцы\".",
  "[Разминка] Реклама одного косметического салона: \"Мы превратим любую ВТОРУЮ в ПЕРВУЮ\". ПЕРВАЯ-ВТОРАЯ - персонаж русской сказки. Назовите этот персонаж.": "Царевна-лягушка.",
  "[Разминка] Автор вопроса придумал блюдо \"Двести лет вместе\", для которого ПЕРВУЮ надо накрошить во ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Маца, квас.",
  "Послушайте вопрос! В названии репортажа, в котором перечисляются известные участники эстафеты олимпийского огня, фигурируют два слова, начинающиеся на одну букву. Эти же слова упоминаются в хрестоматийном стихотворении. Напишите эти слова.": "Звёзды, зажигают.",
  "В вопросе есть замена. Образ жизни, при котором жизнедеятельность организма осуществляется за счёт прАны, называют телоедением. Какое тело фигурирует в названии произведения, отрицательного персонажа которого можно назвать телоедом?": "Краденое.",
  "<раздатка> Advanced Step in Innovative Mobility </раздатка> Перед вами цитата из статьи Википедии об андроиде корпорации \"Хонда\". Кто упоминается в неофициальной версии, которая приводится в этой статье?": "[Айзек] Азимов.",
  "Анклав - часть территории государства, окружённая территорией других государств. Иногда в анклаве образуется островок, который называется анклавом второго порядка. Светлане Гоголь анклав второго порядка напоминает ШАРАПОВА. Какие слова заменены словом \"ШАРАПОВА\"?": "Дырку от бублика.",
  "Как пишет ЛАура Ли, афроамериканцев, не желающих жить по-чёрному, другие афроамериканцы называют словом \"ОНО\". По одной из версий, \"ОНО\" обязано своим названием зрителям, пришедшим на фильм \"НанУк с Севера\". Назовите ЕГО.": "Эскимо.",
  "По правилам этикета, горячие мясные блюда едят с помощью ножа и вилки. Карл II, которому однажды пОдали восхитительное жаркое, воспользовался шпагой. Какое производство упоминается в статье об этом на портале Povarenok.ru [поварёнок.ру]?": "[Производство] в дворяне.",
  "Поэту русской эмиграции Георгию ИвАнову принадлежат строки, которые, возможно, были навеяны работами Александра Ягельского: Эмалевый крестик в петлице И серой тужурки сукно... Какие печальные лица И как это было давно. Какие прекрасные лица И как безнадёжно бледны - [Пропуск 1] Четыре [пропуск 2]. Догадавшись, какие два слова пропущены в первом пропуске, заполните двумя словами второй пропуск.": "Великих княжны.",
  "В Японии хОстесс - девицей при баре или кабаре - подрабатывают, в том числе, домохозяйки. По свидетельству Всеволода Овчинникова, излюбленный сюжет местных телесериалов - вариации на тему \"ЕЁ\". Согласно японской пословице, в деревне без птиц и ОНА - птица. Назовите ЕЁ двумя словами.": "Летучая мышь.",
  "Медведицы развивают скорость до нескольких десятков миль в час - достаточно, как отмечается в одной статье, чтобы поймать ИКСА. Согласно известному источнику, с ИКСОМ справится самка другого млекопитающего. Назовите ИКСА абсолютно точно тремя словами.": "Конь на скаку.",
  "(pic: 20120562.jpg) Перед вами фотография из репортажа об ЭТОМ. Сценаристом ремейка \"ЭТОГО\" утверждён Мэтт Гринберг, работавший над фильмами \"1408\" и \"Хэллоуин: 20 лет спустя\". Назовите ЭТО.": "Кладбище домашних животных.",
  "Собираясь на обед, персонаж сэра ПЭлема ГрЭнвила ВудхАуза иронизирует, что ЕЁ наберётся достаточно, чтобы открыть красильню. Назовите ЕЁ.": "Голубая кровь.",
  "Согласно сайту Muz4in.net [мужчин точка нет], в семидесятых чуть ли не каждый чех знал, что такое \"тройной ОН\". По слухам, жертвой \"тройного ЕГО\" стал лидер другой социалистической страны, и едва не стала Маргарет Тэтчер, которой удалось увернуться. Назовите ЕГО максимально точно.": "Брежнев.",
  "(pic: 20120489.jpg) Перед вами карикатура, скрытый текст на которой гласит, что ОН решил испытать компьютер в других областях. Назовите ЕГО.": "[Гарри] Каспаров.",
  "<раздатка> JULY 7 1927 OCTOBER 12 1930 JUNE 10 1931 APRIL 1 1932 NOVEMBER 3 1933 JANUARY 15 1934 </раздатка> Перед вами отрывок из надгробной надписи, представленной в одном из выпусков \"Шоу Бенни Хилла\". Чья фамилия была высечена на этом надгробии?": "[Гарри] Гудини.",
  "На деньги, накопленные за годы выступлений, Михаил Барышников открыл в Нью-Йорке ресторан. Ответьте максимально точно, что, как утверждает Википедия, вложил в этот ресторан компаньон и соотечественник Барышникова.": "Нобелевскую премию [по литературе].",
  "В рассказе Алексея Толстого, написанном в 1921 году, героиня идёт по полю. Далее автор упоминает переплётчатую ногу ЕЁ. Догадавшись, какое слово в вопросе пропущено, назовите ЕЁ двумя словами.": "Эйфелева башня.",
  "Как пишет Сергей Курий, у ИКСА направление маршрута соответствует привычному направлению американской экспансии, у ИГРЕКА - тому, как некогда шли трудными дорогами российские первопроходцы. ИГРЕК познакомился с произведением ИКСА в 1936 году. Назовите ИКСА и ИГРЕКА.": "[Фрэнк] Баум, [Александр] Волков.",
  "В Глазго некоторые напомнили Генри Мортону скелеты китов, другие же выглядели готовыми для встречи с НЕЙ. Давление в НЕЙ в несколько раз больше давления на уровне моря. Назовите ЕЁ.": "Бутылка шампанского.",
  "Согласно \"Книге всеобщих заблуждений\", при переводе в текст вкралась ошибка - лунные циклы перепутали с солнечными, - и истинный ОН был в тринадцать с половиной раз меньше. Назовите ЕГО двумя словами.": "Возраст Мафусаила.",
  "Как писал Всеволод Овчинников, в царские времена за убийства ссылали в Сибирь, в город Братск. В одном из слов предыдущего предложения мы заменили несколько букв. Напишите исходное слово.": "Каинск.",
  "Один ЖЖ-юзер адресовал переживающей застой сборной Нидерландов следующие строки: Ван дер Варт с горящими глазами, Ван дер Виль, ван Перси, жилы, нервы. Я б назвал голландцев [пропуск]. Слитно. С ударением на первом. Заполните пропуск.": "Ван Тузами.",
  "Согласно сайту Trend.az [трэнд точка аз], этот стоп-кадр признан островитянами одним из самых великих в истории. Назовите год, в котором этот стоп-кадр был зафиксирован.": "1966.",
  "Правила существуют для того, чтобы их нарушать. Назовите произведение, героиня которого - преподаватель - произносит фразу \"Я забыла одеть праздничное платье\".": "\"Ирония судьбы, или С лёгким паром!\".",
  "Согласно сайту Natureworld.ru [нЕйчэвёлд.ру], мать мчится к детёнышу со скоростью четыре метра в минуту. Автор вопроса не только ограничился первым попавшимся фактом о НИХ, но и не проверил вопрос по Базе. Назовите ИХ.": "Ленивцы.",
  "[Разминка] (pic: 20120955.jpg) Вопрос задаёт Александр Владимирович, выпускник школы N 57 города Москвы. Перед вами ОНО. Назовите ЕГО двумя словами.": "Жуткое ЧЗ.",
  "[Разминка] В вопросе словом \"ЛЕНИН\" заменено другое слово. Номинантом премии, которая присуждается книгам с самым странным названием, стало произведение \"ЛЕНИН в христианском искусстве\". По мнению автора, Иисус - не кто иной, как воплощение красного ЕГО. Назовите ЕГО.": "Мухомор.",
  "[Перестрелка] Фильм \"Доктор Стрейнджлав, или Как я перестал бояться и полюбил бомбу\" первоначально заканчивался сценой, в которой находящиеся в \"Военной комнате\" в Пентагоне устраивают битву тортами. Назовите месяц и год, на которые был назначен первый предпремьерный показ этого фильма.": "Ноябрь, 1963.",
  "Один солдат во время Первой мировой не смог заколоть солдата противника, потому что услышал от него два слова. Эти же два слова предваряют выпуски новостей в юмористическом романе израильского писателя Марка Галесника. Напишите эти два слова.": "Шма, Исраэль.",
  "Впервые ЭТО появилось в армии Германии в конце XIX века, причем солдаты отказывались от ЭТОГО из суеверия, что ЭТО притягивает пули. Только активная разъяснительная работа офицеров смогла переломить ситуацию. Назовите ЭТО.": "Солдатская бирка.",
  "В средневековье во Франции после приговора религиозного трибунала несчастного клали в гроб, служили заупокойную службу, относили на кладбище, опускали в могилу и сбрасывали на него несколько лопат земли. Затем вытаскивали и увозили. Назовите конечный пункт его поездки словом древнегреческого происхождения.": "Лепрозорий.",
  "Жена Фридриха-Иоганна Саксонского Сибилла позировала придворному художнику для сюжетных картин. На одной из них она держит оружие, на другой - посуду. Фридрих-Иоганн тоже отчасти присутствует на обеих картинах. Запишите женские имена в названиях этих картин.": "Юдифь, Саломея.",
  "Рассказывая о территориальном споре России и Украины, журналист переиначил пословицу: \"Снявши голову, по НИМ не плачут\". Под головой он подразумевал Крым. Назовите ИХ.": "Косы.",
  "В 1934 году Величко Керин, вооруженный маузером и вальтером, застрелил короля Югославии Александра и ранил еще двоих. Этот террорист входил в подпольную организацию, ставившую целью освобождение ЕЕ. Назовите ЕЕ.": "Македония.",
  "В Большой Советской энциклопедии после статьи про глобус находится статья про ИКС. \"ИКС\" - название одесской фирмы, которая, судя по всему, специализируется на привередливых клиентах. Какие два слова мы заменили на ИКС?": "Другой глобус.",
  "Валерий Антонов назвал круассан ЕЮ, открывающей завтрак. Назовите ЕЕ.": "Скобка.",
  "(pic: 20120956.jpg) Перед вами фрагменты картин Бориса Мессерера. Очевидно, не зря говорят, что на его полотнах \"что ни нога, то ОН\". Назовите ЕГО.": "Дега.",
  "Ключевский пишет о сподвижниках Петра: привыкнув ходить по жестОкой указке царя, они казались крупными величинами, а оставшись одни после его смерти, \"оказались простыми [ПРОПУСК 1], потерявшими свою передовую [ПРОПУСК 2]\". Заполните оба пропуска.": "\"... нулями...\", \"... единицу\".",
  "(pic: 20120957.jpg) Напишите два слова, которые мы скрыли от вас в подписях к этим картинкам.": "Bold, Italic.",
  "Персонаж повести Куприна \"Олеся\" Ярмола Попружук под руководством главного героя учился писать свою фамилию. В процессе обучения герои сделали то, что было узаконено спустя двадцать лет. Назовите это действие максимально точно.": "Отбросили ер в конце.",
  "Время жизни одного из героев Томаса Манна пришлось на десятилетия бурного ПЕРВОГО и многообразных ВТОРЫХ. ПЕРВЫЙ ВТОРЫМ требует силы и ловкости. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Подъем, переворот.",
  "В вопросе есть замена. Комментатор радиостанции \"Галей Цагаль\" назвал комиссию по надзору за одной регулярной телепередачей Генрихом Манном \"Генриха Манна\". Назовите словосочетание, которое мы заменили.": "Большой брат.",
  "(pic: 20130078.jpg) Назовите имя, упомянутое в скрытом от вас тексте на развороте этой книги.": "Марк.",
  "Арт Адамс советует писать на НЕЙ крупно и разборчиво и держать ЕЕ неподвижно. А после - сразу писать на НЕЙ следующий номер. Еще он утверждает, что, напрактиковавшись, можно научиться делать ЭТО. Назовите ЭТО тремя словами.": "ХлопОк одной рукой.",
  "В музыкальном фильме \"Девушка моей мечты\" инженер накалывает на два рейсфедера по ластику... Описывая этот эпизод, Асар Эппель удивлялся, что никто из съемочной группы не донес властям. Назовите фамилию человека, которого Эппель упомянул непосредственно перед этим.": "Чаплин.",
  "Одна крылатая фраза связывает историю... историю... с ПЕРВОЙ и ВТОРЫМ. Александр Зиновьев утверждает, что регулярно повторяющийся ВТОРОЙ и есть ПЕРВАЯ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Трагедия, фарс.",
  "Герой одного романа, 14-летний сын проститутки, полагал, что в его случае можно быть уверенным только насчет матери, потому что отец находится под защитой закона. Назовите этот закон.": "Закон больших чисел.",
  "В романе Людмилы Улицкой сказано, что именно ОН был первым самиздатом, ходившим по Москве еще до \"Доктора Живаго\". Назовите если не ЕГО автора, то, по крайней мере, исполнителя.": "[Никита Сергеевич] Хрущев.",
  "Герои одного романа пересекли в длину ЕГО раскаленное голенище. Назовите ЕЕ, служащую ЕМУ вечным камнем преткновения, по образному замечанию Асара Эппеля.": "Сицилия.",
  "Мальчик Мохаммед, герой Ромена Гари, говорил о содержательнице пансиона, в котором жил: \"Жратву она нам покупала самую дешевую, а уж с этим ИКСОМ устраивала мне такое, что просто гаси свет\". Что мы заменили на ИКС?": "Рамадан.",
  "После разговора с НЕЙ журналист, уходя, сказал, что не знал, что над этим районом летают вертолеты. Назовите ЕЕ.": "Фрекен Бок.",
  "(pic: 20120958.jpg) Пользовательница ЖЖ phoenixalone опубликовала четверостишие, которое мы вам раздали. Запишите пропущенные слова.": "Ручкой, грабли.",
  "[Разминка] Итальянские ученые пришли к выводу, что вероятность заразиться ЭТИМ в кругу семьи - 50%, среди друзей - 25%, среди знакомых - около 15%, а среди незнакомых - менее 10%. По мнению автора вопроса, чтобы вовсе не \"подхватить\" ЭТО, достаточно закрыть глаза и заткнуть уши. Назовите ЭТО.": "Зевота.",
  "Мы просим вас отключить сотовые телефоны, а также призываем команды вести себя корректно и, в частности, не мешать ведущему выкриками с места во время оглашения вопросов и ответов. По мнению искусствоведов, в первой редакции ОН умирает верующим человеком, о чем свидетельствуют его предсмертные слова: \"Господи, прими мою душу\". Во второй редакции ОН умирает как свободомыслящий философ. Назовите ЕГО последние слова в этой редакции.": "Дальше - тишина.",
  "Когда до жителя Бургундии Бернара Луазо дошли слухи о том, что у него собираются отобрать одну из НИХ, и он останется только с двумя, Луазо покончил жизнь самоубийством. В Японии ОНИ появились недавно, но на сегодня по общему ИХ числу Токио уже почти вдвое превосходит Париж. Назовите ИХ двумя словами.": "Мишленовские звезды.",
  "В 1969 году в Кливленде произошел не совсем обычный пожар. После этого в США стали приниматься значительные меры по охране окружающей среды. Аналогичный пожар был описан в произведении советского автора. Назовите этого автора.": "Корней Чуковский.",
  "(pic: 20120959.jpg) На скульптурной композиции IV века н.э. из Константинополя изображены ИКСЫ. На фотографии внизу изображен английский легкий танк ИКС. Какое слово греческого происхождения мы заменили на ИКС?": "Тетрарх.",
  "Альбом группы \"The Art Of Noise\" посвящен известному композитору. В одной из песен альбома звучат такие слова: \"И вдруг, совершено неожиданно, - появляется глубокое синее море\". Кому посвящен альбом?": "[Клоду] Дебюсси.",
  "В Мидраше ТанхУма утверждается, что одной из ЕГО функций было убивать змей и скорпионов. Это вполне логично, по крайней мере, для ЕГО ночной формы. Приведите название ЕГО дневной формы.": "Облачный столп.",
  "Среди прочего, ОН имеет репеёк, душничок и подшишки. ЕГО разновидность использовалась в Древнем Риме. Переводчик речи Цицерона, где упоминалась эта разновидность, оказался в затруднении, поскольку не хотел использовать ни латинское, ни русское слово. Назовите ЕГО.": "Самовар.",
  "Логотип компании, основанной четырьмя американцами по фамилии МарИно, КАрли, Иган и КоннЕлли, состоит из четырех символов, что вполне закономерно. Впрочем, последний символ сам по себе к основателям прямого отношения не имеет и в название компании не входит. Напишите ее трехбуквенное название.": "\"EMC\".",
  "[Ведущему: в \"ЗЕТикса\" ударение на \"и\".] (pic: 20120960.jpg) Если присмотреться к розданным вам фигуркам \"Лего\", то можно заметить, что ИГРЕКикс содержит в себе четыре ЗЕТикса. Мы отказались от навязчивой идеи попросить вас назвать ЗЕТ. Ответьте, что мы заменили на ИГРЕК.": "Обел.",
  "Примерно сто лет назад утверждали, что если кто-нибудь прыгнет на месте и при этом помашет руками, то ОНИ подадут на него в суд. Иосиф Бродский утверждал, что ИХ не зря рифмуют с английским словом. Каким?": "Flight.",
  "<раздатка> DETROIT </раздатка> Современный прообраз этого устройства создал Адольф Эхингер в 1935 году в Германии, взяв за основу машинку для изготовления макаронных изделий. Мы убрали две буквы из названия фирмы-производителя этих устройств. Что это за устройство?": "Шредер.",
  "Во второй половине XIX века индейцы пытались противостоять экспансии белого человека на Великие Равнины. В одном из случаев, например, они попытались СДЕЛАТЬ ЭТО посредством веревки, свитой из буйволиной шкуры. Супермену, впрочем, удалось СДЕЛАТЬ ЭТО голыми руками. какие слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Остановить поезд.",
  "В результате одного события прозвище знаменитого испанского тореро Хуана Хосе Падильи \"Циклон из Хереса\" немного изменилось. Назовите его новое прозвище.": "Циклоп из Хереса.",
  "Поколение конца 70-х годов в Норвегии называют Поколением ИКС в связи с тем, что родители тщательно убирали препятствия с пути детей, способствуя их продвижению в жизни. Какое слово мы заменили на \"ИКС\"?": "Кёрлинг.",
  "В 1952 году Ричард Никсон произнес речь, в которой отрицал использование в личных целях средств, собранных на нужды его избирательной компании, однако признался в том, что он и его семья получили одно пожертвование, с которым расставаться не собираются. Назовите литературного персонажа, который тоже признавался в подобных \"проступках\".": "[судья] Ляпкин-Тяпкин.",
  "[Ведущему: якобы переговорив с коллегами, обратиться в зал со словами \"Все снегурки, идите ко мне!\" и, пока снегурочки идут, начать зачитывать вопрос.] По утверждению современника, в 1894 году этот литературный образ успешно использовался как провокационное описание интеллектуалов, ценящих высокопарную злобу и не пытающихся улучшить жизнь вокруг себя. Около года назад некто снова пытался провести подобную параллель, хотя не мог не знать, что с тем же образом связано название курсантов спецназа ГРУ. О каком образе идет речь?": "Бандерлоги.",
  "В интервью перед поединком с чемпионом UFC в тяжелом весе российский боец ответил, что ему даже неизвестно значение некоего упомянутого журналистом слова. Считается, что этот термин перешел из старинной английской забавы - травли медведя. Какое слово якобы не знает российский боец?": "Андердог.",
  "Эта телевизионная эпопея настолько оправдала свое название, что, по воспоминаниям одной из актрис, актеры в шутку переворачивали в нем второе слово. Напрашивается вывод, что причиной тому был разлад в рядах съемочной группы. Как актеры прозвали этот сериал?": "\"Вечный воз\".",
  "<раздатка> Эту *** жалует японский император герою *** за его полезную деятельность во время плена. </раздатка> В 1905 году представитель японского императора пригласил российского пленного во дворец, подал ему руку и поблагодарил от имени императора. Надпись, которую вы видите, была выгравирована на императорском подарке. Второй пропуск - фамилия. Восстановите оба пропуска.": "\"... руку...\", \"... Трумпельдору...\".",
  "В антиутопии Олдоса Хаксли \"О дивный новый мир\", написанной в 1932 году, значительная часть сюжета связана с реальной исторической личностью. Догадавшись, что обозначает аббревиатура AF, используемая для летоисчисления, скажите, форму какой латинской буквы имеет золотое украшение на груди героини романа.": "T.",
  "Согласно интернет-шутке, если основатель сети супермаркетов Рами Леви купит нерентабельный ныне десятый канал израильского телевидения, он тут же его переименует. Учитывая, что при определенном расчете ничего не изменится, ответьте абсолютно точно, как он его назовет.": "9.99.",
  "Португальские миссионеры-иезуиты соблюдали католические посты. Пост \"четыре времени года\" соблюдался в начале каждого сезона. В течение этого поста можно было есть лишь рыбу, овощи и морепродукты. Назовите слово из области кулинарии, произошедшее от этого обычая.": "Темпура.",
  "(pic: 20120961.jpg) Перед вами кадр из фильма-оперы \"Травиата\". Роль Виолетты Валери исполняет сопрано ЭтЕри ГвазАва, родившаяся в 1969 году в Омске. Когда автор вопроса разглядел след от ЭТОГО, он радостно заулыбался. Какие три слова мы заменили словом \"ЭТО\"?": "Прививка от туберкулеза.",
  "В последнее время у этого родившегося в 1754 году человека журналисты и блоггеры просили прощения за френч-пресс, тренд, саспенс, файловый менеджер и многое другое. Назовите фамилию этого человека.": "Шишков.",
  "[Разминка] Этот чехословацкий полуавтоматический пистолет появился в 1975 году. Назовите русское название его модели, состоящее из двух букв и двух цифр.": "ЧЗ-75.",
  "[Перестрелка] Многие прозвища римских родов (когномены) касались внешних характеристик представителей этого рода. Так, когномен Пульхр означает \"красивый\", Назон - \"носатый\", Сцевола - левша, Страбон - косоглазый. Об изначальном значении когномена ЭТОГО ЧЕЛОВЕКА мы почему-то редко задумываемся. Ответьте, что он означал, учитывая, что рядом со знаменитым свидетельством о нем наверняка создавался комический эффект.": "Волосатый.",
  "[Перестрелка] Автор вопроса, моя посуду и одновременно размышляя о своем участии в одной из ЖЖ-дискуссий, вдруг поймал себя на мысли о том, что делает ИМЕННО ЭТО. Ответьте абсолютно точно, что именно делает.": "Переливает из пустого в порожнее.",
  "[Перестрелка] На самом деле ИХ количество варьируется: их может быть от 200 до 1400. Однако в некоторых мировых культурах декларируется их точное число. Каково их количество, согласно иудаизму?": "613.",
  "[Перестрелка] Запишите стихотворение автора вопроса: Когда умру: Вот - скажут - умер Вальтер. А как живу - всё слышу анекдот: Какой он - Вальтер?! Этот Вальтер - Скотт! Автор вопроса загодя отрицает все обвинения в плагиате и уверен, что Пригов его бы поддержал. Но если вы все-таки убеждены, что имел место плагиат, то напишите, какое слово оригинального текста, помимо слов, замененных на \"анекдот\" и на \"Вальтер\", автор вопроса заменил фамилией \"Скотт\".": "Вор."
}