{
  "Утеря ЭТОГО позволила одному хорошо известному нам персонажу обвинить другого в халатности. ЭТО же просил при случае передать в высшие инстанции известный актер в песне из советского кинофильма. Мы не спрашиваем вас, что ЭТО. Назовите актера.": "В. Высоцкий.",
  "Среди грузинского народа бытует поверье, что в ЭТОМ может поселиться злой дух, так что если не хочешь, чтобы в твоем доме завелись черти, ЭТО следует немедленно уничтожить. ЭТО являлось частью древнего метательного оружия. Назовите ЭТО двумя словами, если оно употребляется в русском языке как сравнительная ценность.": "Выеденное яйцо.",
  "Из стихотворения Гая Катулла-младшего \"Круг\" (на самом деле автор - наш современник; ну, любит он такие дешевые трюки): апрель настраивает звук он церебральный паралитик зато [три слова пропущены] важнейшую из всех наук Напишите пропущенные слова.": "Умеет много гитик.",
  "(pic: 20050090.jpg) [Подпись: холст, масло, 68,5*44,5, из цикла \"Огонь\" (1938-39 гг.).] Вы держите в руках картину некоего художника. Прослушайте теперь отрывок из рецензии на другую картину этого же художника, которая называется \"Фабрика\": \"Пустынный город... представляется неким организмом, зловещим средством, подавляющим волю человека, превращающим его в марионетку...\". Напишите фамилию художника.": "Чапек.",
  "В журнале \"Наука и жизнь\" (N 2 за 1982 год) была опубликована схема, на которой наглядно изображались массы различных объектов. На этой схеме между вирусом и амебой располагается некий объект. Автор этого вопроса платит приблизительно 43 агоры за такой объект. Назовите этот объект.": "Киловатт-час.",
  "\"Флексагоны - это многоугольники, сложенные из полосок бумаги, прямоугольной или более сложной формы, которые обладают удивительным свойством: при перегибании их наружные поверхности прячутся внутрь, а ранее скрытые поверхности неожиданно выходят наружу. Мало кто знает, что такое флексагон и какие у него свойства\". Эти цитаты помещены на некой странице Интернета в описании крайне редкого, но достаточно интересного способа использования флексагонов. Чему же посвящена эта страница Интернета?": "Шпаргалкам.",
  "В компьютерной игре \"Амнезия\" (Томас Диш, 1986 год) если персонаж включает компьютер, происходит следующее: \"Через приблизительно 20 секунд машина издает звук, напоминающий рычание, с последующим пиком, встроенный вентилятор начинает тихо крутиться\". Однако рано радоваться. Какую мешающую нормальной работе с компьютером подробность вспоминает персонаж сразу после этого.": "О том, что у него нет дискеты с оперативной системой.",
  "Какой музыкальный инструмент, по классификации С.В. Муратова, описан как \"щипковый с механическим звукоизвлечением с помощью свободных язычков в закрытом резонаторе\"?": "Музыкальная шкатулка.",
  "А. Бовин в своей книге пишет о том, что приблизительно треть всех установок в мире по получению ВТОРОГО находится в Саудовской Аравии. Его цитата об этой стране: \"... вот уж воистину страна по переработке ПЕРВОГО во ВТОРОЕ\". Можно сказать, что ПЕРВОЕ боится ВТОРОГО. Назовите ПЕРВОЕ и ВТОРОЕ (грамматический род не соблюден).": "Нефть и вода.",
  "<раздатка> There will be a Moscow Exhibition of Arts by 150,000 Soviet Republic painters and sculptors. These were ... over the past two years. </раздатка> Перед вами анонс выставки искусств в одной из советских газет для туристов, выпускавшихся на английском языке. По-русски это звучит примерно так: \"В Москве пройдет выставка искусств. Будут представлены работы 150.000 художников и скульпторов из Советского Союза, которые были [слово пропущено] за последние два года\". Напишите пропущенное слово на языке оригинала.": "\"... executed...\".",
  "Однажды автор этого вопроса заметил в Иерусалиме плакат, изображающий человека с повязкой через левый глаз, наподобие пиратской. Надпись на плакате анонсировала открытие нового магазина израильской сети \"Мистер Золь\". Где?": "На улице Моше Даяна.",
  "Цитата из В. Пелевина: \"... надежда на то, что обступившее со всех сторон коричневое море состоит из шоколада, тает даже у самых закаленных оптимистов. Причем, как остроумно замечает реклама, (пропуск)\". Закончите цитату.": "\"... тает не в руках, а во рту\".",
  "В Мире Тьмы существуют так называемые леса фей, в которых сила последних очень велика, и поэтому их стоит опасаться. Не следует, однако, впадать в панику - можно путешествовать по этому лесу десятки раз, но так и не столкнуться с феечкой. Особенно низка вероятность встречи с феями, если... Если что?": "Если специально их ищешь.",
  "Мультгерой, носящий ЭТО имя, мог бы профессионально служить в одном из российских министерств, а некий киногерой ЭТИМ восклицанием сопровождал выбывание противника и вызов следующего. Назовите ЭТО имя.": "Вжик.",
  "По мнению одной из команд КВН, именно ЭТОГО не хватает Земфире, чтобы стать ослепительной блондинкой. Об отсутствии ЭТОГО упоминается в одной из ее песен. А героиня литературного произведения считала, что человек, предложивший ей неограниченное количество ЭТОГО, достоин канонизации. Назовите ЭТО двумя словами.": "Горячая вода.",
  "На вопрос передачи \"100 к одному\": \"Кем работает человек, вынужденный на работе часто (пропуск)?\" - были даны следующие ответы (по мере убывания голосов): паркетчик, разведчик, автослесарь, уборщица, сапер, шахтер. Восстановите пропущенный глагол.": "Ползать.",
  "Про него можно рассказывать долго. Он трижды встречался с главой государства - дважды за выдающиеся спортивные заслуги, а в третий раз уже как герой войны. Он шокировал публику. Выступал с трогательными речами. Был знаком с Джоном Ленноном. Он продолжил дело друга и сколотил состояние на акциях компьютерной фирмы. Вот, пожалуй, и всё, что мы хотим сказать о нем. Назовите его.": "Форест Гамп.",
  "В 1981 году на три часа было парализовано движение электропоездов между Лондоном и Кембриджем. Как выяснилось, причиной этого стали некие животные. Назовите одного из них, при условии, что на английском языке его название состоит из двух слов, которые отличаются друг от друга всего на одну букву.": "House Mouse - домашняя мышь.",
  "В \"Руководстве по Чудовищам\" (Monstrous Manual) для AD&D 2 утверждается, что ОНИ питаются бурей электрической активности, вырабатываемой мозгом охваченного паникой индивида, когда он понимает, что смерть неизбежна. И именно поэтому ОНИ избегают прямых нападений, а предпочитают продлить страдания жертвы и увеличить таким образом количество получаемой \"пищи\", для чего заманивают своих жертв в места, обещающие медленную и страшную смерть. Назовите ИХ.": "Блуждающие огоньки.",
  "В этом, так сказать, \"соревновании\" мужчины блестяще выигрывают у женщин с огромным преимуществом. Об одном из таких мужчин персонаж джойсовского \"Улисса\" говорит, что уж нет ничего между ним и небом. Что же случилось с этим человеком?": "Облысел.",
  "Издавна в ЭТОМ участвуют две стороны: в главной и вспомогательной ролях. ЭТО можно делать и сидя, и на четвереньках, и даже в подвешенном положении. Но около трехсот лет назад мужчина во вспомогательной роли вынудил главную сторону сделать ЭТО так, как это продолжают делать до сих пор, хотя специалисты не считают это оптимальным. Назовите ЭТО.": "Роды.",
  "Журналист Белла Кердман в своей статье о Валерии Панове пишет о том, как в 1972 г. в Москве ждали приезда высокого гостя. К тем, кто надеялся обратиться к этому гостю, применяли ритуальные 15 суток \"за хулиганство\", чтобы их изолировать. Эти 15 суток получили остроумное название. Какое?": "Книксен.",
  "Приехав в Польшу, знакомый автора вопроса решил посетить Освенцим. Сев в автобус, он осведомился у водителя о стоимости билета. В ответ ему был задан вопрос, на мгновение заставивший его подумать, что местные водители - злейшие антисемиты, однако оказалось, что водитель вовсе не имел в виду ничего подобного. Что же спросил водитель?": "\"А вам в один конец?\".",
  "(pic: 20050091.jpg) Всмотритесь в эти изображения. А теперь ответьте, пожалуйста, чьи изображения отсутствуют?": "Коней.",
  "Сформулируйте главный закон движения по Ф. Кривину, если в формулировке должны быть связаны следующие объекты: древнейшее изобретение (во множественном числе), предмет менее древнего спора (во множественном числе), а также один из математических знаков сравнения.": "Главный закон движения: палок не должно быть больше, чем колес.",
  "Герой рассказа С. Лема \"Несчастный случай\" - автомат, кибернетическое подобие человека, который вдруг рискнул стать альпинистом и в итоге сорвался со скалы. Автор объясняет этот якобы сбой в программе тем, что психологически автомат был слишком похож на человека, ведь он был создан для разрешения трудных задач, то есть для... Для чего?": "Игры.",
  "В вопросе есть замена. В Риге с 1935 г. стоит монумент, имеющий тезку в другой стране. Девушка держит в вытянутых руках три ЧЕРНЫЕ ДЫРЫ. Как ни странно, памятнику удалось уцелеть в годы советского правления. На наш взгляд, статую с подобным названием спас сам внешний вид ЧЕРНЫХ ДЫР, который вполне соответствовал советской пропаганде. Назовите максимально точно, что мы заменили на \"черные дыры\"?": "Пятиконечные звезды.",
  "Одно из имен этого литературного героя - французский вариант имени античного героя-полубога, хотя вряд ли это известно каждому. Он был человеком выдающегося ума, чем очень гордился, любил работать на публику. Он был, что называется, и физиком, и лириком. Личная жизнь у него не сложилась, он не был женат. Отнюдь не отличался красотой, но тем не менее был весьма заметен. Назовите его фамилию.": "Де Бержерак.",
  "Анекдот. Врач рассматривает пациента с удивлением: - Странно! В первый раз вижу такое низкое расположение пупка! - А, это я только что из армии демобилизовался! Я там был (пропуск)! Кем же был в армии пациент, если, на взгляд автора вопроса, для развития такой аномалии он должен был начать заниматься этим еще в пионерском детстве?": "Знаменосцем.",
  "[Разминка] В одном из стихотворений А.А. Ахматовой есть такие строки: Кто женщину эту оплакивать будет, Не меньшей ли мнится она из утрат? Лишь сердце мое никогда не забудет Отдавшую жизнь за единственный взгляд. Скажите, о какой женщине, погибшей необычной смертью, идет речь?": "Жена Лота.",
  "Анекдот. Ирландец Майк сдавал экзамен на поступление в полицию. Сержант решил задать ему совсем простой вопрос: - Кто убил Иисуса Христа? Майк задумался, и экзаменатор дал ему время подумать до завтра. По дороге домой Майк встретил друга. - Ну, ты уже стал полицейским? - спросил тот - Более того! - ответил Майк, - я уже... Скажите, что ответил Майк другу?": "Веду первое расследование.",
  "В древних играх, проводившихся при большом скоплении публики, участвовали специально обученные юноши и девушки, а еще в них участвовали ОНИ. С НИМИ проводились и другие игры, которые сложно называть гуманными, особенно по отношению к НИМ. Одним из НИХ пришлось стать и ЕМУ, когда он хотел завоевать очередную женщину. Кто ОН?": "Зевс.",
  "Контурные изображения на них двух характерных цветов являются для нас ценным источником информации о культуре и быте их создателей. Судя по тому, что археологи находят их во множестве мест и в огромных количествах, их производство было очень массовым, так что академик Гаспаров даже шутливо удивился тому, что у их создателей не появился аналог известной русской пословицы. Какой?": "Не боги горшки обжигают.",
  "В одном советском фильме про Отечественную войну есть такой эпизод: два \"наших\" военачальника спорят о том, кто из них лучше понимает русского солдата. Дабы придать эпизоду легкий элемент комизма, создатели фильма заставили обоих генералов говорить с характерным акцентом. Назовите этих генералов.": "Багратион и Барклай де Толли.",
  "Юрий Визбор писал, что в свое время в Волгограде, наряду с пожарными, милицией и другими аналогичными службами с двузначными номерами, функционировала также еще одна, уникальная городская служба. По словам Визбора, сотрудники этой службы многократно спасали имущество или даже жизнь многим волгоградцам. А кто состоял в штате этой службы?": "Саперы.",
  "Известно, что композиторы иногда вставляют в свои музыкальные произведения отрывки из других произведений. К примеру, в опере Джиордано \"Андре Шенье\", события которой происходят во время французской революции, звучит \"Марсельеза\". А в заключительной картине оперы Римского-Корсакова, написанной на слова одного из небольших произведений Пушкина, тоже звучит отрывок произведения другого композитора. Назовите это произведение и этого композитора.": "Моцарт, \"Реквием\".",
  "В свое время советская власть создала на предприятиях сеть так называемых рабкоров (\"рабочих корреспондентов\"), в задачу которых входило сообщать в прессу, часто анонимно, что происходит у них на предприятии. Некий советский поэт обратился к рабкорам со следующим корявым двустишьем, звучащим для нашего уха более чем двусмысленно: Рабкор, пером и молотом [...], Храни [...]. Восстановите пропущенные слова.": "Стуча, заветы Ильича.",
  "<раздатка> Her Maestry looking up said to him: \"[...]\" - the ordinary expression of the country, and the import of is \"Never fear!\". </раздатка> В своем донесении английский посол при дворе Анны Иоанновны Финч так описал предсмертный диалог императрицы с Бироном, который стоял в ее ногах и плакал: Her Maestry looking up said to him: \"[слово пропущено]\" - the ordinary expression of the country, and the import of is \"Never fear!\". Учитывая, что императрица говорила с Бироном по-русски, и что в современном русском языке это слово имеет несколько иное значение, вставьте пропущенное слово в донесение посла.": "Небось.",
  "Для русских чиновников это было способом легально дать взятку нужному человеку; для графа Кирилы Разумовского способом помочь обедневшему дворянину, не задев его чести. А вот один уголовник, заявив о своих познаниях в этом, в результате отправился в длительное путешествие. Назовите имена его спутников.": "Врунгель и Лом.",
  "В 1921 году Ходасевич писал в дневнике: \"Слова прививаются необычно быстро. Всякая оппозиция уже называется АНТИСЕМИТИЗМОМ\". Дьякон в Бельском Устье недавно сказал, что в свое время Николай II удалил из армии великого князя Михаила Александровича как АНТИСЕМИТА. Скажите, какое слово мы заменили словом \"антисемит\"?": "Контрреволюционер.",
  "(pic: 20050092.jpg) Помещенный на титульном листе первого собрания Шекспира \"Фолио\" портрет содержит много странного. Одна из самых больших странностей, не объясняемая даже неопытностью художника, обнаружена только в XX веке специалистами профессионального журнала. Сторонники идеи, что Шекспир - это псевдоним двух авторов, считают эту странность завуалированным намеком на это соавторство, так как у Шекспира на портрете две... Чего? Ваш ответ будет состоять из двух слов.": "Правых руки.",
  "Некто Магнус Гиршфельд, посетивший в 1932 году Палестину, пришел от увиденного в полный восторг. Особенно его впечатлили киббуцники: в коротких одеждах, не закрывающих ни шеи, ни мускулистых ног и плеч, пышущие здоровьем, свободные от религиозных предрассудков... Интересно отметить, что упомянутый Магнус Гиршфельд был весьма далек от сионизма, и считал делом своей жизни борьбу за права... Так за чьи же права он боролся?": "Гомосексуалистов.",
  "Писатель Терри Пратчетт известен в основном благодаря своей серии \"Плоский мир\" (\"Discworld\"). Однако в его творчестве есть место и иным фантастическим мирам. К примеру, в романе \"Страта\" упоминается сверхраса т.н. Веретенников, заполнивших мир загадочными артефактами неизвестного происхождения. Один из героев романа утверждает, что ему удалось найти родной мир Веретенников. А какое свойство этого мира он отметил?": "Он был плоским.",
  "Как писал академик Тарле, многие считают эпохой расцвета этого средневековье, но это представление в корне неверно, поскольку (цитата): \"именно эпоха Возрождения с их \"Кратким курсом истории ВКП(б)\" может быть названа золотым веком изобретательности\" в этой области. Догадавшись, о чем писал академик Тарле, скажите, название какой книги мы заменили на \"Краткий курс истории ВКП(б)\"?": "\"Молот ведьм\".",
  "Как было неоднократно замечено, для многих советских людей основным источником информации о неких событиях далекого прошлого послужила известная книга Михаила Булгакова. Поэтому неудивительно, что исследователь Кандауров назвал свою книгу о его творчестве \"(два слова пропущено) Михаила\". Напишите пропущенные слова.": "Евангелие от.",
  "В германской армии эти военнослужащие носили на груди, поверх шинели или мундира, большой металлический магендовид, висящий на металлической же цепи. Из литературы нам известен некий персонаж, бывший не только соплеменником, но и коллегой этих военнослужащих, хотя вряд ли их обрадовал бы факт наличия подобного \"коллеги\". Назовите имя этого литературного персонажа.": "Отто Кац.",
  "В своей книге об эпохе Анны Иоанновны и Бирона историк Карнович с грустью писал: \"Известно, однако, что ничто не вредит до такой степени исторической истине, как СОВЕТСКИЕ ГАЗЕТЫ\". Догадавшись, какие слова мы заменили на \"советские газеты\", скажите, кто, по мнению Карновича, повредил \"исторической истине\" о той эпохе, которую он изучал?": "Дмитрий Лажечников, автор романа \"Ледяной дом\".",
  "В 1868 году, вскоре после реставрации императорской власти, группа самураев убила десять французских моряков. Опасаясь реакции Запада, новая власть не только приговорила убийц к смерти, но и сделала некий жест доброй воли. Именно он, после того как несколько приговоренных были казнены, позволил сохранить жизнь остальным. А что это было за жест?": "Присутствие на казни представителей западных консульств.",
  "Протопоп Аввакум, находясь в сибирской ссылке в Тобольске, как водится, не избежал конфликтов с местными властями. Однажды боярский сын Петр Бекетов вступил в церкви в словесную перебранку с протопопом и архиепископом тобольским Симеоном, а когда вышел на улицу, внезапно взбесился и... После этого бедный сын боярский оставался на улице в течение трех дней. И только после этого протопоп смилостивился и разрешил... А что он разрешил?": "Похоронить тело.",
  "Дореволюционная русская церковь весьма неодобрительно относилась к театру. Однако отдельные представители духовного сословия не только бывали в театре, но даже принимали участие в театральных постановках, например, \"Бориса Годунова\" или \"Жизни за царя\". Причем в театре они занимались тем же, чем и в церкви. Назовите как можно точнее место работы их знаменитого коллеги.": "Собор Парижской Богоматери.",
  "В 16-17 вв. в Турции была переведена всего одна современная европейская книга - французский трактат, посвященный борьбе с проблемой, достигшей османских границ уже в 1510 г. Ориенталист Бернард Левис пошутил по этому поводу, что турки, видимо, ориентировались на турецкое название этой проблемы, а потому полагали французов главными специалистами в этой области. Учитывая, что подобный ход мысли возможен и в русском языке, скажите, чему был посвящен переведенный французский трактат.": "Лечению сифилиса.",
  "Историк Иоахим Ремак писал, что хотя ХОББИТАНИЯ была ЭЛЬФИЙСКОЙ по языку, она никогда не была ЭЛЬФИЙСКОЙ по духу. В подтверждение этого тезиса он приводил имена: Келлерман, Клебер, Ней... Скажите, какие слова мы заменили словами \"Хоббитания\" и \"эльфийский\".": "Эльзас, немецкий.",
  "Про них можно сказать словами Щербакова: \"Разделяют их время и даже различная вера\". И тем не менее, у них было много общего. Обоих можно назвать придворными деятелями культуры - первый был поэтом и музыкантом, а второй - художником. Оба участвовали в политических событиях, в ходе которых была свергнута правящая династия. Обоим пришлось побывать в изгнании. И, наконец, имя первого оказалось фамилией второго. Назовите это имя.": "Давид.",
  "Когда в одной из телепередач актрису Александру Захарову спросили, чувствует ли она народное признание и любовь, она ответила утвердительно и даже привела следующий пример: \"Выезжаешь, скажем, со стоянки, неожиданно подходит молодой человек и говорит: ...\". Догадайтесь, что именно предложил актрисе молодой человек и что она должна для этого сделать.": "\"Селянка, хочешь большой и чистой любви? Приходи ночью на сеновал\".",
  "[Разминка] Известно, что многие жители российской глубинки не понимают значения многих слов, активно употребляемых жителями столиц. Вот один пример. Трое москвичей, поехавших отдыхать на Шацкие озера, обратились к местному жителю с вопросом: \"Скажите, где тут у вас можно найти хорошее [пропуск], чтобы втроем отдохнуть?\". Подумав, мужик ответил: \"Вообще-то в гастрономе. Но если хотите хорошо на троих отдохнуть, лучше у местных мужиков несколько литров взять\". Что же хотели найти означенные москвичи?": "Бунгало.",
  "(pic: 20050093.jpg) Фраза, которую мы заретушировали на розданной вам карикатуре, известна благодаря рекламе российского телевидения. Восстановите эту фразу.": "Тетя Ася приехала!",
  "Испанское слово \"esposo\" переводится на русский язык как супруг, \"esposa\" - супруга, \"esposos\" - супруги. Представив себе символику супружеских уз, ответьте: что в переводе означает испанское слово \"esposas\"? Учтите, значение этого слова некоторые несознательные граждане могут воспринять как аллегорию брака.": "Наручники.",
  "Выступая в трагической роли Канио, Карузо перед началом спектакля послал своего продюсера к дирижеру с просьбой сделать пятиминутную паузу после арии \"Смейся, паяц!\". - Но с какой целью? - удивился дирижер. - В этом месте маэстро... Закончите фразу продюсера.": "Будет плакать.",
  "Согласно статье в \"Известиях\", среди них преобладают люди, довольные своей личной жизнью. Студенты из их числа носят значки \"Я лучше схожу в библиотеку!\". Вечера в клубах, украшенных черными воздушными шариками, они коротают за кинолентами, подобными \"Войне супругов Роуз\". Мы не просим назвать дату публикации, укажите имя, присутствующее в определении этих людей в статье.": "Валентин.",
  "Чаще всего в этом обвиняют французов. А вот Томек, герой книги Шклярского, предположил, что вина целиком на тех, кто пострадал от французов в 1798 году. Его собеседница Салли назвала истинного виновника - мусульманского дервиша Аль-Дара. По мнению арабского ученого Аль-Макризи, дервиш сделал это в знак протеста, надеявшись прекратить поклонение... Кому?": "Сфинксу.",
  "Герой поэта-пародиста Сан Саныча Иванова носит те же имя и отчество, что и серийный знаток. Фамилия этого героя составлена из двух слов, написанных вместе, и отвечает на вопросы: \"Как?\", \"Каким образом?\", \"Как именно?\". Восстановите абсолютно точно имя, отчество и фамилию героя, выдуманного Сан Санычем.": "Пал Палыч Смертьюхрабрых.",
  "Удивительно, но подобный музей открылся в Великобритании только в этом году. Из благотворительных пожертвований было осуществлено финансирование экспозиции. На церемонии открытия присутствовала сама королева. Собрание предметов одежды, оружие, коробки для сигар - всё это на витринах. Также посетители могут осмотреть комнату с большой картой мира на стене. Отдельный раздел посвящен карикатурам и шаржам. Напишите имя, которое агентство РИА \"Новости\" вынесло в заглавие статьи, послужившей материалом к данному вопросу.": "Уинстон.",
  "В опубликованном Уильямом Уидом перечне наиболее неприятных специализаций фигурируют, к примеру, \"исследователь комаров\" и \"популяризатор метрической системы\". 13-я позиция отведена людям, которые порой вынуждены не мыться неделями. Назовите произведение, герой которого не обладал объектом изучения представителей этой специализации.": "\"Парфюмер\".",
  "Прослушайте окончание стихотворения Эдуарда Багрицкого: Кровь на рубахе... Полость меховая Откинута. Полозья дребезжат. Леса и снег и скука путевая, Возок уносится назад, назад. Он дремлет, [пропуск]. Вспоминает снова То, что влюбленному забыть нельзя, Рассыпанные кудри [пропуск] И тихие медовые глаза. Несколько нарушив традиции, мы просим восстановить не первое, а второе из двух пропущенных слов.": "Гончаровой.",
  "Приблизительная цитата из книги лауреата премии Лоуренса Оливье: \"ОН не просто может сбежать - он может возвысить тебя или растоптать... Трудно представить себе всё ИХ разнообразие: ...от элегантного британского до многообразия итальянских, напоминающих маски комедии дель арте... Я не хотел однозначности. Найденная крышка от дезодоранта идеально выражала нужное соотношение\". Назовите двумя словами то, что искал автор этой книги.": "Клоунский нос.",
  "Автору вопроса встретилась история о преподавателе английского языка, студенты которого не внемлют его просьбе пользоваться словарями. Укажите русскую пословицу, английский аналог которой один из студентов перевел как: \"Любить, лечиться и снова любить\"?": "\"Клин клином вышибают\".",
  "В ответ на требование объяснить неурожай хлопка, команда КВН ОГУ привела некий довод. По той же причине, согласно семейным преданиям автора вопроса, его дедушка избежал репрессий. Запишите эту причину двумя словами.": "Забыли посадить.",
  "По словам Даниэля Клугера, в 80-х годах прошлого столетия один советский офицер намеревался приобрести на черном рынке дефицитный роман. Когда он поведал обступившим его на рынке жучкам, что ищет \"Таинственный остров\", последние, пугливо озираясь, спешно ретировались. И лишь один принес завернутую в газету книгу. Приехав домой, офицер развернул газету и остолбенел, в свертке оказался вовсе не \"остров\". А что же?": "\"Архипелаг ГУЛАГ\".",
  "В \"лаконском\" диалекте древнегреческого почти не встречается двойное \"t\". Там, где в других диалектах двойное \"t\", в \"лаконском\" - двойное \"c\". Так, вместо слова \"thalatta\" - \"thalassa\", вместо \"tettara\" - \"tessara\". Но в \"лаконском\" все же есть слова с двойным \"t\". Запишите хотя бы одно, учитывая, что \"лаконским\" мы заменили иное слово.": "Аттика.",
  "Корреспондент программы \"Вести\", рассказывая о съемках аппарата \"Гюйгенс\", процитировал уважительную запись из книги отзывов о результатах его работы: \"Это была...\". Далее следуют два слова, являющиеся в данной ситуации не только характеристикой труда людей и техники, но и каламбуром. Напишите эти слова.": "Титаническая работа.",
  "Дети порой ошибочно воспринимают на слух слова популярных песен. Так, вместо фразы \"Надежда, мой компас земной\" кому-то слышалось \"Надежда, мой конь под землей\", а \"красавица икуку\" на поверку оказывалась \"красавице и кубку\". Какую песню неверно истолковала знакомая автора вопроса, обратившаяся к маме за пояснением: что это за глагол такой - \"ахвернуть\"?": "\"Вернисаж\".",
  "Фейерверк, который Петр I произвел в новогодний праздник 1725 года, представлял собой транспарант с образом летящего бога Сатурна. Из рога изобилия сыпались венки, короны и прочие регалии, чуть выше располагалась надпись: \"Боже, благослови\". Петр испрашивал божьего благословения на то, что спустя почти столетие, согласно расхожему мнению, действительно имело место в России. В какой области?": "В русской поэзии.",
  "Оскар Вессел, начальник разведуправления ВМС Великобритании, а по совместительству - советский шпион, чуть не был удостоен Хрущевым звания героя Советского Союза. Когда генсеку сообщили причину вербовки Вессела советской разведкой, тот, вместо награды, приказал выдать Оскару деньги на лечение. Укажите фамилию из псевдонима Вессела, под которым он был известен советской разведке.": "Уайльд.",
  "Избрав впоследствии иной род занятий, одно время он служил директором банка страны, ставшей его второй родиной. Легенда гласит, что этой должности он обязан вопросу, заданному на некоем собрании. Услышав \"Есть ли среди вас хоть один ЧЕБУРАШКА?\" вместо \"Есть ли среди вас хоть один БУМБАРАШ?\", он первым поднял руку. Запишите два слова, которые мы заменили на \"Чебурашка\" и \"Бумбараш\".": "Коммунист, экономист.",
  "В документальной ленте \"Секс, ложь и видео. СССР\" легендарные переводчики, рассказывая о видеопиратстве, упомянули категорию кассет, получивших название \"голОвки\". Догадавшись, что послужило причиной подобного названия, назовите того, кто в 50-е годы XVIII века служил контролером финансов европейской державы.": "(Этьен Де) Силуэт.",
  "Блиц, в каждом вопросе которого вам предстоит восполнить пропуск. 1. \"[Два слова пропущено]: так в старину называли шарлатанские снадобья. Это напоминает о бродячих представлениях с исцелениями и лоточниках, продававших особый магический эликсир, исцелявший любую болезнь, которую только можно себе представить\". 2. \"Астроном Мольнар заявил, что ему удалось отыскать дополнительные сведения о библейской [два слова пропущено] в труде обращенного в христианство астролога Фирмикуса Матерниуса\". 3. \"[Два слова пропущено] (Елизавета Федоровна), деятель большевистской партии и международного коммунистического движения. Подвергалась арестам и ссылке. Была в эмиграции. Похоронена на Красной площади в Москве\".": "1. \"Ханаанский бальзам\". 2. \"Звезде Вифлеема\". 3. \"Инесса Арманд\".",
  "На карикатуре Роберта Демкина представлено очередное издание серии \"Жизнь замечательных людей\". Автором книги выступил \"дарованный Господом\", причем конкуренцию ему могло бы составить еще несколько человек. Укажите название этой книги, содержание которой вполне соответствует названию всей серии.": "\"Евангелие\" (от Матфея).",
  "Официальным логотипом британского издательства \"Лонгман\" служит \"кораблик\". Типография, которую в 1724 году основал Томас Лонгман, отношения к судоходству не имела, хотя неподалеку от здания, выбранного Томасом, располагался паб, именовавшийся \"Корабль\". Отсутствие чего в Лондоне XVIII века стало причиной избрания издательством такого символа?": "Почтового адреса.",
  "Автор вопроса предположил, что, адаптировав избранные произведения мировой литературы для детей, стоит поменять и названия. Таким образом появились: романчик Умберто Эко \"Имечко Розочки\", повестушка А. Грина \"Аленькие парусята\", пьеска М. Горького \"На донышке\". Проникшись логикой автора вопроса, назовите книжку, которая после подобной адаптации превратилась, судя по названию, в произведеньице на строительно-ботаническую тематику?": "\"Мастер и Маргарита\".",
  "[Разминка] Так писал о себе названный в честь архангела: Я чувствую небо своей бородой, Затылок коснулся спины, Я [пропуск] залИт, Я какой-то кривой, Но чудные лики видны. Мы не просим восстановить пропущенное слово, назовите автора этих строк.": "Микеланджело.",
  "[Разминка] (pic: 20050094.jpg) Плакат, с которым некоторые из вас уже ознакомились на прошлогодней игре команды \"Братья\", обыгрывает одну из известных песен группы \"Тату\". Припомнив, чем примечательны господа Kreutzfeld [Кройцфельд] и Jacob [Якоб], ответьте: что, по мнению автора вопроса, могла бы произнести одна из коров на заднем плане?": "\"Я сошла с ума\".",
  "[Переигровка] Согласно репортажу программы \"Сегодня\", эта рождественская акция предназначена, в первую очередь, британским военнослужащим в Ираке. Она должна придать традиционным поздравлениям личностный характер. Дополните двумя словами название акции, первое слово которого: \"Свяжись\". Учтите, в средневековой Европе следование подобному призыву могло привести на плаху.": "\"... с королевой\".",
  "[Переигровка] Вопрос задает Антей. Юморист Светлана Рожкова поведала, что страдает авиафобией, проще говоря - боится летать самолетами. И надо такому было случиться, что в одном из очередных перелетов она обнаружила на своем кресле рекламный проспект Аэрофлота. Ответьте как можно точнее, что обещает сократить Аэрофлот в упомянутом выше проспекте?": "\"Ваше пребывание на земле!\".",
  "[Переигровка] Судьба ВЕЛЛИНГТОНА и в XX веке занимала умы наших современников. Джон посвящает ВЕЛЛИНГТОНУ стихи. \"Суровой отповедью экстремизму\" назвал Киршин посвящение в его же адрес Лиз Митчелл с коллегами. И даже представитель \"Полиции\", знакомый с ВЕЛЛИНГТОНОМ, посвятил ему песню \"Невидимое солнце\". Назовите то, что мы заменили словом \"Веллингтон\".": "Белфаст.",
  "[Переигровка] Эту карикатуру автор вопроса обнаружил на портале www.samopal.com. Помимо изображения советского политического деятеля, в коллаже присутствует знакомая многим из вас со школьной скамьи формула. Озаглавлена карикатура двумя словами, вторым из которых является псевдоним изображенного политика. Назовите первое слово.": "Площадь.",
  "Едва ли вы знаете того, кто начинал, - Херсифрона. А жаль. Или его сына - Метагена. Или продолжателей их дела - Деметрия и Пеонита. Истории известно имя и того их коллеги, которому пришлось работать над тем же - позднее. А из-за кого?": "Из-за Герострата.",
  "Актер Борис Владимиров, воплотивший на эстраде образ Авдотьи Никитичны, озвучивал как-то некую особу - родственницу одного из главных героев фильма, похожую на его сценический персонаж и по-деревенски повязанной косынкой, и шамкающим ртом, и особенными интонациями. А вы, уважаемые знатоки, через минуту назовите того, чьей родственницей она являлась.": "Удав.",
  "Автор вопроса полагает, если бы грибоедовский Молчалин был знаком с модным ныне выражением, парадоксальным образом сочетающим как независимость суждения, так и смирение, он с возрастом начал бы часто им пользоваться. Напишите это выражение в любой из его распространенных форм.": "ПМСМ.",
  "Это слово изначально обозначало повозку, а позже, в феодальной Франции, приобрело значение \"целый воз болтовни\". Назовите это слово, учитывая, что его первая часть - геометрическая фигура, а вторая - женское имя.": "Шарада.",
  "В книге \"Популярное издание 100 великих книг\" рассказывается, в частности, что в процессе работы над одним своим произведением его Создатель забраковал поочередно голову, глаз, ноги и некоторые другие части тела и решил, что будет лучше взять... Что?": "Ребро.",
  "Пришедший из французского ОН может стоять на определенного рода печатной продукции. Пришедшего из латыни ЕГО многие из вас видели в зоопарках, реже - в природе. А пришедшего из немецкого ЕГО некоторые из вас не раз касались руками, иногда обеими сразу, а иногда преимущественно левой. Назовите его.": "Гриф.",
  "Этот вопрос нам помогает задать Аль Пачино. Заспорили как-то Чехов, Бунин и Куприн. Чехов назвал сливочное мороженое. Бунин - цветы липы. А Куприн, среди прочего, - арбузы и парное молоко. Назовите в двух словах предмет их спора.": "Запах женщины.",
  "Как-то писатель Куприн решил сосватать няню своей дочери и привел в дом жениха - огромного парня в косоворотке. Невеста жениху понравилась, а вот он девушке - нет. Сказала, что хочет усатого, а не бритого. Тогда Куприн добавил, как он считал, привлекательную деталь к описанию жениха. Девушка совсем расстроилась и, сказав: \"Он еще и шарманщик!\", отказалась выходить замуж. Позже она узнала, что отвергла... Кого?": "Шаляпина.",
  "Эти люди - герои разных литературных произведений. Нелишне будет заметить, что некоторые литературоведы применяют к ним эпитет, знакомый многим из нас еще со школьной скамьи. Этот же эпитет мы порой можем услышать и в нашем клубе на играх \"Что? Где? Когда? \". Что это за эпитет?": "Лишние (люди).",
  "В одном непрофессиональном переводе книги название \"The Pilgrim's Progress\" из \"Пути паломника\" превратилось в \"Прогресс пилигрима\". А в кого благодаря горе-переводчику превратился автор книги, Джон Беньян?": "В Ивана Бунина.",
  "В этой компании были отмечены трое. По поводу третьего источники не сошлись во мнениях. Второй - Кассиль. Первый - Пушкин. Мы не просим вас назвать ни имена тех, кого видел первый, ни остальных из этой компании. Скажите, что - или кого - удалось поймать благодаря этой троице?": "Банду \"Черная кошка\".",
  "Скороговорка гласит, что однажды самка отряда чешуйчатых сделала нечто, что представитель ее рода уж никак не может сделать. Назовите точно это действие.": "Ужалила.",
  "Перед вами эпиграмма-каламбур: Уходит \"дым\" куда-то в\"дым\", Не затеряться бы в \"дымах\". Немаловажная деталь: Ты все же \"дым\", а не \"Дюма\". Под словами \"дым\" и \"Дюма\" зашифрованы два деятеля искусств. Назовите обоих.": "Даль и Дали.",
  "По древней легенде, в ночь на седьмое число седьмого месяца по лунному календарю сороки строят мост через реку, чтобы дать возможность встретиться двум влюбленным. Назовите эту реку.": "Млечный путь.",
  "По словам Ф. Кривина, к ней нужно иметь подход. Если подойти к ней изнутри - она перечеркнет для вас весь мир, а поскольку она знает жизнь вдоль и поперек, то может перечеркивать всё и при этом твердо стоять на своих позициях. Назовите ее двумя словами.": "Тюремная решетка.",
  "Поэма Эдуарда Асадова \"Галина\" имела огромный успех. Поэт вспоминал: \"Меня все время спрашивали: было ли то, что написано в поэме на самом деле, а я отвечал, что сам все придумал. А в 62-м получил письмо из Иркутска от молодой учительницы. Звали ее Галина, муж - Андрей, сын Сережка. Галина писала, что читала поэму и плакала, потому что я сумел рассказать о ее судьбе. В конце письма она выразила просьбу - не просьбу, претензию - не претензию...\". Что же, по ее мнению, должен был сделать поэт?": "Изменить имена героев.",
  "В песенке из кинофильма \"Ландыш серебристый\" есть такой припев: \"Без тебя жизни нет, Без тебя смерти нет, Без тебя счастья нет, ...\". В последней, четвертой, строчке два первых слова звучат так же, как в предыдущих, но вместо сообщения о том, что чего-то там нет, есть лишь один глагол, превращающий эту строчку во фразеологизм. Назовите этот глагол.": "Попутал.",
  "На сайте \"Пуговички\", где размещаются литературные произведения, анонсы и критические статьи различных авторов, большой ценитель каламбуров писатель Макс Фрай в разделе \"Проза\" составил и выложил книгу, которая является - по его собственным словам - \"лекарством от беспричинной печали\". Скажите одним словом - как называется эта книга?": "ПрозаК.",
  "Путешествуя ко двору Тимура, кастильский посол Руи Гонсалес де Клавихо писал: \"Гора эта очень высокая... Рядом расположена другая такая же с острой вершиной, но она не столь высокая, как первая. А между этими двумя горами располагается как бы седловина, и здесь, говорят, задержался...\". Назовите следующее слово в этой цитате.": "Ковчег.",
  "У Пушкина есть строчка: \"Блажен еврей, узревший Мекку...\". Конечно, \"евреем\" мы заменили другое слово, которое появилось в России в начале 19 века. А во 2-й половине 19 века у слова \"еврей\" появилось другое значение, которое стало более популярным, чем прежнее. Говорят, что однажды \"еврей\" потерпел неудачу в одном своем начинании. Почему?": "Был пьян.",
  "Величие первого и низость второго общеизвестны, хотя второй как раз более велик... Не без горечи отметим и то, что второй на некоторое время потерял свое доброе имя, а то, что он получил взамен, остроумцы в 80-х годах прошлого века предлагали заменить на противоположное - из-за одного человека. Назовите имя и фамилию этого человека.": "Андрей Сахаров.",
  "<раздатка> 1895-1944 1912-1988 род. в 1928 </раздатка> Наука соционика делит людей на психологические типы, которые называются по имени типичного представителя этого типа. На карточках вы видите даты жизни трех человек, относящихся к типу \"Штирлиц\". Назовите любых двоих.": "Рихард Зорге, Ким Филби, Вячеслав Тихонов соответственно.",
  "В позапрошлом веке цыгане практиковали следующую вещь: отваривали репу, и тут же, придерживая за хвостик, прятали в рукаве и протягивали лошади. Какой лошади?": "Кусачей.",
  "Первое упоминание об этом городе, население которого составляет примерно 230 тысяч человек, относится к 14 веку. Название свое он получил потому, что жители его промышляли охотой на определенного вида животных. Если верить известному источнику, то в первой половине прошлого века среди ряда лиц он обладал большой притягательной силой. Надо сказать, что не так давно этот город неожиданно приобрел новую популярность. А как звучит призыв его посетить?": "В Бобруйск, жЫвотное!",
  "[Разминка] В свое время известный популяризатор науки Я.И. Перельман отметил интересное геометрическое свойство этого года 20 века - задолго до его наступления. В этот год некий человек произнес одно формально не соответствующее действительности слово, нарушив к тому же и число, и время. После этого он прославился. А что он сказал?": "\"Поехали!\".",
  "Согласно шутке Антона Губанова, цыганка сказала Джорджу Стэффорду: \"Позолоти ручку, милок\". Назовите фамилию Джорджа Стэффорда.": "Паркер.",
  "На одном из множества плакатов, появившихся в Беларуси весной 2005 года, неизвестный вандал двумя одинаковыми символами сумел сократить указанный на плакате срок более чем в полтора миллиона раз. Изобразите надпись на этом плакате с любым из двух вариантов работы вандалов.": "19.45 - 20.05.",
  "Канадские ученые установили зависимость между длиной пальцев у мужчины и его агрессивностью. Длину пальцев измерить легко, а вот в чем измерить агрессивность? Канадские ученые решили эту проблему, выбрав очень удачную опытную группу. Догадавшись, что объединяло всех подопытных, назовите абсолютно точно использованную единицу измерения агрессивности.": "Штрафная минута.",
  "Многие сцены этой экранизации, снимающейся сейчас на российском телевидении, сняты, как ни странно, в Питере, а не в Москве. А еще целый ряд сцен снимается в Болгарии, на студии \"Баяна-фильм\", где остались колоссальные декорация когда-то снимавшегося там американского кинофильма \"Спартак\". Однако первая сцена была снята именно в Москве. А где именно?": "На Патриарших прудах.",
  "Отвечая на вопрос, склоняется ли название района Москвы СтрогинО, филолог Марина Королёва в качестве примера процитировала известное стихотворение. Скажите, уважаемые знатоки: какими тремя словами заканчивалась эта цитата?": "\"... про день Бородина\".",
  "В предисловии к \"Истории Пугачева\" Пушкин пишет, что дело о Пугачеве долго хранилось в архиве и несколько раз едва не погибло по одной и той же причине. В каком своем произведении Пушкин описал эту причину?": "\"Медный всадник\".",
  "Один беглый преступник сожалел, что не может сделать этого. А журнал \"Men's Health\" советует своим читателям, чтобы почувствовать себя участником велогонки \"Джиро д'Италия\", делать это верхом на велотренажере. Что именно делать?": "Есть макароны.",
  "Слегка видоизмененная цитата из романа писательницы Лауры Эскивель: \"Зеленые жгучие перцы подать на блюде, залив их белым острым соусом и украсив красными зернами граната. Такое трехцветное блюдо и вкусно, и декоративно - оно ассоциируется с итальянским национальным флагом\". В этой цитате мы заменили одно прилагательное на другое. Какое прилагательное стоит в цитате на самом деле?": "Мексиканским.",
  "На станции московского метро \"Театральная\" ОНИ изображены в национальных костюмах. Покрытые блестящей глазурью и позолотой, ОНИ кажутся легкими и подвижными. В другом месте ОНИ выглядели гораздо примитивнее: без национальных костюмов, хотя некоторые и с флагами. Назовите ИХ двумя словами.": "Пляшущие человечки.",
  "Это название носит туристский маршрут, участники которого могут увидеть останки животных, живших от 230 до 285 миллионов лет назад. Это же название носит фантастическая повесть, действие которой происходит в уральском городе, причем уже есть предложения об экранизации этой повести. Напишите это название.": "\"Парк пермского периода\".",
  "Персонаж романа \"Королева Юга\" мексиканец Поте получил свое имя в честь государственного и военного деятеля из совсем другой страны. Какие \"населенные пункты\" получили свое название в честь того же деятеля после поездки, предпринятой в конце 18 века?": "Потемкинские деревни.",
  "Черный ящик. В статье, опубликованной в Журнале Китайской Медицины, на полном серьезе утверждается, что то, что находится сейчас в черном ящике, стимулирует огромное количество акупунктурных точек: Шентин, Шанксин, Фенфу и около 50 точек на руке. Мы не спрашиваем вас, где и когда автор вопроса в последний раз использовал содержимое черного ящика по назначению, заметим только, что он, как ни странно, действительно почувствовал некоторое облегчение. Скажите что в черном ящике?": "Тфилин.",
  "Уважаемые знатоки! Давайте вернемся к теме устройств, которые вызывают наибольшее отвращение, но без которых невозможно обойтись. Ознакомившись с результатами социологического опроса, дизайнеры фирмы \"Панасоник\" создали мобильный телефон в форме оружия. Какого?": "Бумеранга.",
  "Ниндзя, который отправился во вражеский лагерь, называли так же, как героя старой японской сказки - КатсУра-отОкэ: ведь он, подобно герою этой сказки, был совершенно один и не мог рассчитывать на помощь своих товарищей по оружию. Если верить утверждениям известного немца, которому тоже приходилось бывать разведчиком, его также можно было назвать КатсУра-отОкэ. Американцев, которых можно было назвать КатсУра-отОкэ, на сегодняшний день чуть более десяти. Назовите самого известного из них.": "Нейл Армстронг.",
  "По решению суда это искусство в Норвегии отныне попадает в ту же льготную налоговую категорию, что и опера, балет и театр. Правда, с условием, что артисты не будут общаться со зрителями после исполнения номеров. Один из женских журналов озаглавил статью, посвященную этому искусству, названием одной из спортивных дисциплин. Какой?": "Прыжки с шестом.",
  "\"Трудоголик\" Бернард Шоу определил ЕГО как \"вечные каникулы\". Эль Греко показал, что попасть в НЕГО можно через пасть Левиафана. А еще один вход в НЕГО находится в Париже, на рю де Варен, в саду дома номер 77. Назовите того, кто с конца позапрошлого века сидит над этим входом.": "Мыслитель.",
  "Слегка измененная цитата из статьи времен начала перестройки: \"У нас тут столько восторгов по поводу всякого кооператива, словно договорились не замечать, что одними из первых кинулись туда подпольные ВАРЯГИ и матерые спекулянты\". Какое слово мы заменили словом \"ВАРЯГИ\"?": "Корейки.",
  "К лету 2006 года в Земле Северный Рейн-Вестфалия планируется открыть новый туристский маршрут длиной около 500 километров, соединяющий Дортмунд, Кельн, Гельзенкирхен и еще чуть более 10 городов. Какое прилагательное входит в русское название этого маршрута?": "Футбольная.",
  "Уважаемые знатоки! Приходилось ли вам бывать на научных конференциях? Впрочем, это не важно. На одну конференцию, в числе прочих, прибыли американский врач адмирал Мак-Интайр, английский врач лорд Моран и академик Виноградов. Мы не спрашиваем вас, какой теме была посвящена эта конференция. Назовите портовый город, в котором она состоялась.": "Ялта.",
  "Владелец одного питерского магазинчика, объявивший скидки, видимо, любит анаграммы. Поэтому в объявлении он сократил первую часть названия своего товара до одной буквы. А на что были объявлены скидки?": "Компакт-диски.",
  "[Ведущему: делать между строками небольшие паузы, между предложениями - паузы чуть побольше, но не слишком длинные, чтобы ритм можно было уловить, но он не бросался бы в глаза!] Юрий Норштейн снял недавно очень короткий, но очень емкий мультфильм. Этот мультфильм - экранизация одного из произведений известного цикла. Уважаемые знатоки, назовите, пожалуйста, автора цикла.": "Басё.",
  "В большом словаре крылатых выражений русского языка есть и статьи, посвященные не самым известным выражениям. Две такие статьи, названия которых состоят из двух слов, начинаются с одного и того же глагола - \"сыграть\" и заканчиваются фамилиями двух коллег. Назовите эти фамилии.": "Мендельсон, Шопен.",
  "Биографы скажут, что ОН был зарыт вместе со своим, так сказать, обладателем в питерскую землю в 1765 году. А географы скажут, что ОН имеет в длину больше полутора тысяч километров и частично находится на территории Канады, причем вовсе не под землей. Назовите ЕГО.": "Хребет Ломоносова.",
  "Словарь \"Lingvo\" дает, среди прочих, такое значение ЭТОГО СЛОВА: \"черта вокруг военной тюрьмы, за которую заключенные не должны выходить\". Другое значение ЭТОГО СЛОВА станет для вас актуальным через минуту. Напишите ЭТО СЛОВО.": "Dead-line.",
  "[Разминка] В изданном недавно сборнике писем и дневников офицеров русской армии времен Отечественной войны отдельные слова выделены курсивом. Например, в письмах Раевского жене это слова \"ПОДОЛЬСК\", \"ЧИЧАГОВ\", \"СЛУХИ\", словосочетания \"КНЯЗЬ СМОЛЕНСКИЙ\" и \"ПО ПОВОДУ ЗЕМЛИ\". Ответьте, пожалуйста, чем в оригиналах писем и дневников эти слова отличались от остального текста?": "Это русские слова во французском тексте.",
  "Жарким июльским днем, гуляя по Москве, автор вопроса увидел плакат, призывающий налогоплательщика к сознательности. Но делать то, к чему призывала надпись на плакате, почему-то очень не хотелось. Восстановите эту надпись.": "Выйди из тени.",
  "В 1974 году, в преддверии боя с участием Мохаммеда Али, журнал \"Эсквайр\" опубликовал фотографию ЭТОГО на площади размером 20 x 15 см. Заголовок гласил: \"В натуральную величину!\". Журнал моментально расхватали, в основном особы мужского пола. Так что же было изображено на снимке?": "Кулак Али.",
  "В отличие от большинства венценосных особ, ЕМУ королевский титул достался не по наследству, а по заслугам. Он был наделен неограниченным могуществом, но не злоупотреблял им, а напротив, помогал приближенным в тяжелое время. Он погиб на Второй мировой войне, защищая свое отечество, так и не оставив наследника. Назовите ЕГО.": "Ленька Королёв.",
  "[Ведущему: не выделять голосом слов \"своевременно попался под руку\".] В этот экспериментальный список входили: шапочка и мартовская кошка, розы и крапива, подушка и скатерть, носовой платок и пеньюар, бумага и головная повязка, чепец и туфля, заяц, голубь и многое другое. Если бы составителю списка своевременно попался под руку щенок лабрадора, это могло бы повлиять на его окончательный выбор. Назовите современный эквивалент предмета его исследований.": "Туалетная бумага.",
  "Автор этой книги так и не удосужился написать завещание, и потому его права унаследовало государство. Несмотря на возможность неплохо заработать на издании данной книги, государство не только запретило переиздавать ее на своей территории, но и преследует тех, кто пытается издавать ее за границей, за нарушение авторских прав. Вас же мы просим сказать, с каким напитком связано начало карьеры автора книги.": "Пиво.",
  "Внимание, список духОв: Кельвин Кляйн - Truth, Элизабет Арден - Beauty, Ральф Лорен - Charm, Александра БалутИ - Strange. Догадавшись, по какому принципу организован этот ароматный список, закончите его двумя английскими антонимами.": "Up, Down.",
  "Прослушайте перевод второго куплета известной песенки. Спасибо за всё, что Вы сделали. За битвы, которые Вы выиграли. За то, как Вы управляетесь с U.S. Steel И с тоннами наших проблем. За это Вас благодарим. Воспроизведите третью строчку первого куплета.": "Happy birthday Mr. President.",
  "В 2003 году израильский производитель, специализирующийся на продукции из козьего молока, выпустил новую рекламу. На рекламе неким домашним животным приписывалось редчайшее для них изменение пигментации. Кстати, появление рекламы не вызвало вспышки слухов о скором приходе Мессии. А какое чувство реклама приписала этим животным?": "Чувство стыда.",
  "В 1974 году имя этой уроженки Эфиопии не сходило с первых полос мировых газет. Из интервью с ее \"крестным отцом\" Доном Джохансоном выяснилось, что он с детства обожает собирать головоломки и является большим поклонником группы \"Битлз\". Назовите эту женщину.": "Люси.",
  "[Ведущему: подчеркнуть голосом слова \"на слух\".] Известно, что в 80-е годы в Израиле названия всех иностранных музыкальных групп переводились в принудительном порядке на иврит. Например, \"Аваним митгальгелот\" (Rolling Stones), \"Длатот\" (The Doors). А одна группа заработала в народе ивритское название, на слух схожее с английским и дающее весьма нелестную оценку умственным способностям ее участников. Назовите английское имя этой группы.": "\"Depeche Mode\".",
  "Народная байка гласит, что после смерти великого русского химика Д.И. Менделеева в его халате нашли записку, где было всего четыре буквы: \"э\", \"м\", \"м\", \"н\". Вначале предположили, что это зашифрованное имя тайной возлюбленной, но все оказалось гораздо прозаичнее. Что же стоит за этими буквами, если первая из \"м\" означает можно, а \"н\" - нельзя?": "Этиловый, метиловый.",
  "Недавно в Эль Альберто, в Центральной Мексике, открылся необычный аттракцион. Заплатив тринадцать с половиной долларов, посетители ползут по тропам, окруженным кактусами, переходят вброд речку, прячутся по канавам. Но до флага на финише доходят немногие, кто смог избежать самого главного препятствия. Какого?": "Пограничников.",
  "Американцы, вместо того чтобы называть ЕГО, произносят такие слова-замены как: сыр, жирафы, Иерусалим и даже, как ни парадоксально, группу \"Джудас Пристс\". Назовите ЕГО.": "Jesus.",
  "Внимание, в вопросе есть замена. В 1983 году, в преддверии выхода на экраны долгожданного фильма, поползли слухи, что он будет озаглавлен \"Месть Кибальчиша\". Продюсер выступил с гневным опровержением. По его словам, подобное название мог придумать лишь невежда, поскольку Кибальчишу чужда сама мысль о мести. А под каким названием этот фильм вышел на экраны?": "\"Возвращение джедая\".",
  "У молодых диабетиков инсулинотерапия приводит к врЕменной ремиссии, продолжающейся обычно 3-4 недели и вызывающей у больных иллюзию выздоровления. В этот период нормализуется уровень инсулина в крови, так что больной получает возможность полакомиться запретными продуктами. А как врачи называют этот период?": "Медовый месяц.",
  "<раздатка> Капли дождя на розах; усики котят; кремовые пони; яблочные струдели; шницель с лапшой; дикие гуси; снежинки, падающие на лицо. </раздатка> Вопрос задает Дениска Кораблев. Перед вами часть списка, приписываемого девушке, жившей в тридцатых годах прошлого века. Мы уверены, что подобный список есть у каждого из вас. А вот произведение, написанное молодым человеком в 1968 году, можно назвать списком, противоположным первому. Назовите любой элемент второго списка.": "Фатальный исход.",
  "В 2003 году в кинопрокате шла американская комедия, повествовавшая о романе представительницы маленькой, но гордой общины с коренным американцем. Быть может, двойная замена одной и той же буквы латинского алфавита на букву другого алфавита в заглавии фильма рассматривалась продюсерами как символ интеграции этой общины в американском обществе. Но, строго говоря, ЭТО не является символом интеграции, а в итоге получилось слово из пяти согласных. Назовите букву другого алфавита, \"повинную\" в этом.": "Сигма.",
  "Недруги обвинили его в сотрудничестве с еще тремя людьми. Из названия же его посмертных мемуаров следует, что он предпочел к ним не присоединяться. В народной памяти он остался в основном благодаря анекдотически длинной фамилии, из которой ему на самом деле принадлежало меньше трети. Назовите того, кто сменил его на посту и за пределами своей страны получил прозвище, основанное на второстепенной части речи.": "Громыко.",
  "Внимание, черный ящик, то есть мешок! Эта ласковая характеристика, впервые озвученная в 1984 году Георгием Вициным, давно стала крылатой фразой. В русскоязычном Интернете ее часто используют в объявлениях о продаже приплода котят или щенков. А теперь ответьте, что у нас в мешке?": "Яблоки.",
  "Эти две группы людей разделяет более двух тысячелетий. И тех, и других можно принять за потомков одного и то же человека, но верно это только в отношении первых. И первые, и вторые терпели преследования от властей, а также вели непримиримую борьбу. Но если первые боролись за возвращение, то вторые вели борьбу с целью остаться. Именем первых озаглавлено целое классическое произведение, а именем вторых - лишь глава в другом произведении. Назовите и первых и вторых.": "Гераклиды и Геркулесовцы.",
  "Фотожурналист Сноудон так описывает предысторию юбилейного портрета, снятого им в 1972 году: \"Сначала я уговорил ЕГО сменить парадный костюм на домашний, твидовый. Затем мы пошли бродить в окрестностях его дома. Увидев лесной склон с торчащими из земли могучими шишковатыми корнями, я усадил ЕГО среди корней и понял, что лучшего фона для снимка мне не найти\". Кого снимал фотограф?": "Дж.Р.Р. Толкиена.",
  "Внимание, в вопросе есть замена. Александр Пушкин так писал о своем идеальном читателе: \"Мне было бы приятно, если бы мою книгу читатель закрывал с ощущением, что мир ее отступает куда-то вдаль и там замирает наподобие картины, как в Мастерской художника Ван Боока\". Незачем обшаривать справочники, такой картины не существует. Как и самого художника. А кому же, на самом деле, принадлежит это высказывание?": "В. Набокову.",
  "В одной из кульминационных сцен \"Защиты Лужина\" Набоков описывает встречу Лужина и его соперника Турати за шахматной доской. Турати встречает запоздавшего на турнир Лужина фразой: \"Поздно, поздно, очень поздно!\", произнесенной по-французски. А каким русским глаголом охарактеризовал писатель речь итальянца?": "Тараторить.",
  "В 1939 году молодой композитор Билли Стрейхорн ехал из Питтсбурга в Нью-Йорк на встречу с руководителем популярнейшего в то время джаз-оркестра. Желая произвести впечатление на мэтра, Билли написал мелодию, используя данные ему указания, как добраться до места назначения. Воспроизведите наиболее известную часть этих указаний.": "Take the \"A\" Train.",
  "[Разминка] Анекдот. Новый русский смотрит на оценки сына: \"Я чего-то не въезжаю! Почему двойка? Ведь написано же...\". Закончите анекдот двумя словами.": "Классная работа.",
  "[Разминка] Покоритель Европы, Наполеон Бонапарт страдал гипполейкофобией. Именно поэтому многие парадные портреты императора - не что иное, как фантазия художника. А как же он на них изображен?": "На белом коне.",
  "Прослушайте чуть сокращенную цитату из романа Тургенева \"Ася\", действие которого происходит в Германии. \"... я шел домой, ни о чем не размышляя, ... как вдруг меня поразил сильный, знакомый, но в Германии редкий запах. Я остановился и увидал возле дороги небольшую грядку (слово пропущено). Ее степной запах мгновенно напомнил мне родину и возбудил в душе страстную тоску по ней. Мне захотелось дышать русским воздухом, ходить по русской земле\". Восстановите пропущенное слово.": "Конопли.",
  "(pic: 20050096.jpg) Перед вами две строки - \"10-22-38, Астория\". Написавший эти строки долгие годы не мог извлечь из своего занятия никакой выгоды. Днем рождения чего считается эта дата?": "Фотокопировальной техники.",
  "[Чтецу: выделить голосом слово \"ответьте\".] В столице Саудовской Аравии Эр-Рияде ежегодно проходит конкурс красоты, куда допускаются только представители сильного пола. В конкурсе 2004 года победил роскошный бородач, красовавшийся в длинных шерстяных штанах. Помимо прочих показателей, красота претендентов определялась по очертаниям рта и ушей, цвету глаз и размаху груди. Ответьте нам через минуту, кто принимал участие в этом конкурсе красоты.": "Козлы.",
  "Существует миф, что в Шотландии используют только две из трех, а в Ирландии используют все три, и это позволяет отличить шотландца от ирландца. На самом же деле это не так, и две - это просто сокращение. В ответе мы попросим вас изобразить все три.": "Mac.",
  "По известным причинам фамилии многих шотландцев начинаются с приставки \"Мак\". А когда норманны вторглись в Шотландию, они создали свои феодальные кланы. Принадлежность к этим кланам обозначалась уже не приставкой \"Мак\", а другой приставкой, французского происхождения, но с тем же значением. Назовите любую фамилию с этой приставкой.": "Например, Фицджеральд или Фицпатрик.",
  "В фантастическом фильме \"Трон 2.0\" действие происходит в цифровой стране, которую населяют компьютерные программы. Одного из главных героев некоторое время сопровождает помощник, маленькое пульсирующее существо, дающее односложные ответы на различные вопросы. А как звали этого помощника?": "Бит.",
  "Прослушайте цитату из милицейского протокола 70-х годов, где описывается украденный предмет. \"На (слово пропущено) сидит мужчина. Курит\". Мы не спрашиваем, что это за предмет и какое слово пропущено. Назовите то, что милиционер принял за признак курения.": "Нимб.",
  "Вопрос задает дон Корлеоне. Речь пойдет о вестернетизаторе Японии Сакамото Рёме. В начале 1864 года приятель Рёмы, встретив его, похвастался новым мечом. Рёма ему ответил, что длинный клинок не годится ни для боя на улице, ни для боя в доме. И посоветовал меч покороче, как у него. В конце 1865 года тот же приятель встретил его снова - и сказал, что он теперь носит другой меч, покороче. - Это вчерашний день, - сказал Рёма. И вынул из-за пазухи \"Смит и Вессон\". В следующий раз они встретились уже в 1867 году. У приятеля на ремне висел кольт. - Эта штука устарела. Разве с ней что толком достанешь? - фыркнул Рёма. - Вот настоящее оружие. Мы не спрашиваем, что он извлек из-за пазухи. Ответьте, какую профессию выбрал приятель.": "Адвоката.",
  "Внимание, диалог москвички и ленинградца из романа Ивана Ефремова \"Лезвие бритвы\". - За сколько времени можно отсюда добраться до Ленинского проспекта? - Куда именно? Ленинский проспект очень длинен. Спустя годы после выхода романа ответ на этот вопрос прозвучал на всю страну. Воспроизведите ответ.": "Третья улица Строителей.",
  "В русскоязычном варианте одной известной песни в перечислении из 14 пунктов упоминаются подряд таблички, батюшки и матушки. Назовите первые три слова оригинала.": "Эхад ми йодеа.",
  "Карикатура в \"Бесэдере\". Два цыпленка, только что появившихся на свет, смотрят друг на друга. Один задает другому грубоватый вопрос, который обретает неожиданный философский смысл. Воспроизведите вопрос.": "Ну, чего вылупился?",
  "[Чтецу: слова \"толкнуть\" и \"никто не знал\" выделить голосом.] Во время Войны за независимость \"Хагана\" располагала достаточно примитивным воздушным флотом. Пилоты этих легких самолетов швыряли бомбы в цель руками. Самыми опытными были пилоты из ЮАР. Именно они отдавали приказ толкнуть бомбу в цель. Как называть сами бомбы, никто не знал, пока у одного из выполнявших их указания не родилась яркая фонетическая ассоциация. Как же решили назвать бомбу?": "Пушкин.",
  "В одном из интервью Юрий Энтин рассказывал о своей работе над произведением по мотивам книги одного венгерского писателя. Книга была коммунистическая, заглавный герой в ней олицетворял негра, представителя чернокожего меньшинства Америки. Но в процессе работы Энтин далеко отошел от ее содержания. Воспроизведите название книги.": "\"Голубой щенок\".",
  "Персидский сочинитель 13 века Саади рассказывает, как ученик суфия пожаловался своему учителю: - Мне нет покоя от людей, они часто ходят ко мне, а это нарушает мое благочестивое настроение! - Какие это люди? - спросил мудрый суфий. - Бедные и богатые. Разные. - Тогда с бедными поступи ТАК, а с богатыми ЭТАК. Дабы не ходили вокруг тебя. Как на самом деле мудрый суфий посоветовал своему ученику поступить с бедными, а как с богатыми?": "Бедным что-то одолжи, а у богатых попроси.",
  "По мнению, высказанному в Интернете одним жителем Израиля, название ИХ, имевших место в 1944 году, говорит о том, что \"по-видимому, тов. Мехлис вспомнил про юность в хедере. А может, и сам заслуженный семинарист Иосиф Виссарионович руку приложил\". Мы не спрашиваем, как ОНИ назывались у советских пропагандистов. Ответьте тремя словами, что, по мнению автора высказывания, послужило прототипом этого названия.": "Десять казней египетских.",
  "Каждое утро автор вопроса видит последовательно появляющиеся первые три буквы латинского изречения \"Так проходит земная слава\". Эти буквы красного цвета. Назовите абсолютно точно, где автор их видит. В ответе должны присутствовать оба существительных.": "В зеркале лифта.",
  "Николай Сванидзе рассказывает, что в первые годы советской власти порядки в лагерях были достаточно мягкими. Заключенным разрешалось писать письма и даже принимать посетителей. Какой-то пленный белый офицер, отвечая на вопрос родных, как ему сидится в лагере, печально скаламбурил. Он переделал известное французское выражение, добавив в него в двух местах одну и ту же русскую букву. Приведите получившийся вариант.": "А лагерь ком а лагерь.",
  "Сценка из юмористической передачи. Парикмахер долго и неаккуратно стрижет клиента, постоянно причиняя ему боль. После вышеописанной экзекуции парикмахер предлагает клиенту произвести над ним некое действие, для парикмахерской вполне естественное. Клиент вскакивает с кресла и в ужасе убегает. Назовите это действие.": "Душить.",
  "Если поискать на Гугле ЕГО фамилию, исключая из поиска страницы, где упоминается ЕГО соавтор, то в числе первых ссылок мы получим англо-голландский словарь. Назовите и ЕГО, и соавтора.": "Энгельс и Маркс.",
  "Как-то посреди пира Нобунага Ода сказал: \"Я хочу вспомнить о самураях моего отца. Отец умер рано, и я вырос бы как зверь, не зная пути, если бы не его верные вассалы. Они учили меня, они объясняли мне, что достойно, а что - нет. Они своим примером показывали мне, каким должен быть самурай. И вот сейчас, когда нет пределов тому, чего мы не могли бы достигнуть, я вспоминаю самураев своего отца и думаю: где бы я был, если бы...\". Закончите двумя словами.": "\"... их слушал\".",
  "По мнению автора статьи на сайте \"Русский журнал\", ОНА вполне могла быть француженкой. Ну в самом деле: черные блестящие волосы, французские слова в записке, отсутствие рекомендаций с прежнего места работы и высокая самооценка, что не очень-то принято в стране, где происходит действие. Назовите ее фамилию.": "Поппинс.",
  "Мультипликаторы студии НТВ создали мультфильм, в котором они смешали имена, топонимы и сюжетные ходы оригинальной сказки и советского плагиата. По этой причине имя главной героини также оказалось составным. Услышав его, автор вопроса заподозрил, что она появилась на свет неестественным путем. Ответьте, как звали героиню нового мультфильма.": "Долли.",
  "В многосерийном фильме \"Гибель империи\" описаны последние годы существования Российской империи. Помимо прочих художественных достоинств, фильм силен своей стилистикой. Каждая из серий предваряется видом громадного раскачивающегося маятника с надписью \"Гибель империи\" и красочным витражом. На витраже, появляющемся перед серией \"Черный голубь\", изображен голубь, летящий меж облаков. На витраже перед серией \"Прорыв\", повествующей о победе русского оружия, изображено несущееся по склону горящее колесо. А что изображено на витраже, предваряющем последнюю серию под названием \"Смута\", повествующую о последних днях старой России?": "Ничего.",
  "Внимание, в тексте вопроса есть замены. Джордж Рейджер всерьез увлекается животными. Всего в его коллекции свыше 19 тысяч изображений животных. На одной только коже их у Джорджа 1579. В его доме животные украшают холодильник, камин и даже унитаз. Обе его дочери некоторое время разделяли увлечение отца, но, повзрослев, потеряли к животным всякий интерес. Четыре раза в год Джордж отправляется за океан, чтобы посетить зоопарк, где он несколько раз проводил свой медовый месяц. Мы не станем спрашивать вас, кто скрывается под словом \"животные\". Их немало, и перечислять их долго. Скажите, какое слово было заменено на \"зоопарк\"?": "Диснейленд.",
  "[Разминка] В одном анекдоте рассказывается о филиппинской девушке, вернувшейся из Израиля, куда она ездила на заработки. Израильтян она описывала примерно так: \"У этой странной нации есть три праздника: 1. Когда едят в салоне, а курят в туалете. 2. Когда курят в салоне, а едят в туалете. 3. Самый странный праздник - когда в туалете делают ВСЁ\". Назовите все три пункта.": "Шабат, 9-е ава, Йом-Кипур.",
  "Одно время Екатерина II всерьез подумывала о заключении официального брака со своим фаворитом графом Григорием Орловым. Как-то она спросила у старого царедворца Панина, каким образом такой шаг будет воспринят российским дворянством. Тот ответил: \"Приказание императрицы для нас закон, но кто же станет повиноваться...\". Закончите фразу Панина двумя словами.": "\"... графине Орловой\".",
  "На картинке с сайта caricatura.ru изображен охотник. За поясом у него добыча: несколько лис. На левой руке охотника - его ловчая птица с приманкой. Назовите и птицу, и приманку.": "Ворона, сыр.",
  "Третий сектор хайфского стадиона \"Кирьят-Элиэзер\" обычно занимают самые неистовые болельщики клуба \"Маккаби\". Закончите лозунг, который можно часто увидеть в этом секторе: \"Гееном матхиль бе...\".": "\"... гимель\".",
  "Уважаемые знатоки, не хотелось ли вам ощутить себя новым русским? В журнале для деловых людей \"Эксперт\" помещено изображение внедорожника со следующим текстом: Теперь каждый может стать владельцем HUMMER: 1. Аккуратно вырежьте ваш HUMMER по линии пунктира. 2. Переверните ваш HUMMER и смажьте клеем. 3. Вклейте ваш HUMMER в альбом. А что помещено в нижней части страницы для тех, кому не хочется возиться с клеем и ножницами?": "Адреса дилеров.",
  "Во \"Всеобщей истории, обработанной \"Сатириконом\", сказано, что французскому министру 17 века Кольберу приходилось очень нелегко. Все его финансы быстро испарялись, а сам Кольбер в конце концов умер от... От чего?": "От солнечного удара.",
  "Согласно мемуарам Николауса фон Белова, в период после Польской кампании Йодль ежедневно являлся к Гитлеру для доклада. Гитлер первым делом задавал ему некий вопрос. Вспомните известный роман и воспроизведите ответ Йодля в русском переводе мемуаров.": "\"На Западном фронте без перемен\".",
  "Один великий русский ученый говорил о НЕЙ как о дочери, другой великий русский ученый вполне мог бы считать ЕЕ внучкой. Великий же русский поэт назвал ЕЕ своей женой. Правда, к короткому ЕЕ имени, всего из четырех букв, он прибегал нечасто. И хотя некоторые его коллеги называли ЕЕ именно таким коротким именем, этот поэт в своем творчестве предпочитал обращения более возвышенные. Назовите ЕЕ.": "Любовь Менделеева.",
  "В 1828 году поэт Семен Раич выпустил перевод поэмы Торквато Тассо \"Освобожденный Иерусалим\", тут же ставший объектом беспощадной критики и даже насмешек читающей публики. Особенно Раичу досталось за следующий перл: \"Вскипел (слово пропущено), течет во храм\". Вставьте пропущенное слово. Обратите внимание, что принимается только абсолютно точный ответ.": "Бульон.",
  "Название столицы этого государства связано с источником воды и с цветами, а название самого государства связано с водным источником и ассоциируется с неким цветом. Забавно, что сами граждане этого государства у многих ассоциируются с другим цветом. С каким именно?": "Бурый.",
  "Известно, что Булгаков часто ходил в Большой, чтобы послушать \"Фауста\". Эта опера всегда поднимала ему настроение. Особенно ему был близок образ самого Фауста. Но однажды Булгаков вернулся из театра мрачный, в состоянии тяжелейшей депрессии. Это было связано с произведением, над которым писатель недавно начал работать. Назовите это произведение.": "Пьеса \"Батум\".",
  "В одном из выпусков программы \"Время\" рассказывалось о возможных преемниках покойного Иоанна Павла II. Говоря о шансах кардинала из Нигерии Фрэнсиса Аринзе занять святой престол, журналистка использовала устойчивое выражение, часто употребляемое в сходных ситуациях, но в данном случае прозвучавшее, по меньшей мере, забавно. О каком выражении идет речь?": "Темная лошадка.",
  "Около года назад в газете \"Маарив\" появилась актуальная карикатура: женщина с плакатом \"Итнаткут - зэ асон\". Думаю, в данном случае подавляющее большинство израильтян с ней бы не согласилось. Назовите фамилию этой женщины.": "Арафат.",
  "Некто Николай Новиков предлагает начать это так: \"Ангелы вместе глаголи: дети есть\". В этом ряду явно не хватает одного слова. Нам будет приятно, если вы назовете это слово через минуту.": "Братья.",
  "Во \"Всеобщей истории, обработанной \"Сатириконом\", сказано, что афинский тиран Писистрат заложил храм Зевса, но вскоре умер. А в какой именно области якобы был заложен этот храм?": "В Ломбардии.",
  "В своей поэме \"Версия\" Дмитрий Быков пытается представить, что произошло бы со знаменитыми русскими литераторами, если бы белогвардейцы победили. Вот отрывок, повествующий о судьбе Маяковского после реставрации старого режима: Духовный кризис за год одолев, Прокляв тиранов всею мощью пасти, Он ринется, как вышколенный лев, Внедрять в умы идеи прежней власти, Давя в душе мучительный вопрос, Глуша сомненья басовым раскатом И, написав поэму (пропущено), С отчаянья застрелится в тридцатом. Восстановите название поэмы Маяковского, согласно Быкову.": "\"Хорошо-с\".",
  "Вопрос задает Андрей Януарьевич Вышинский. Цитата из Сталина: \"О руководителях нужно сказать, что они, к сожалению, не всегда понимают, на какую [слово пропущено] подняла их история в условиях советского строя\". Вставьте пропущенное слово.": "Вышку.",
  "Правитель государства Ширваншахов Ибрагим I знал, что его стране угрожает вторжение Тимура. Дабы спасти страну от разорения, он решил сам приехать к Тимуру, изъявив полную покорность. С собой он привез богатые дары, среди которых были девять мечей, девять коней, девять наложниц и т.д. А вот ИХ было всего восемь. Назовите ИХ.": "Рабы. Незачет: Слуги.",
  "В Доме израильских журналистов \"Бейт Соколов\" висят забавные карикатуры, посвященные израильским политикам. На одной из них депутат Кнессета от ультрарелигиозной партии наблюдает за футбольным матчем - возможно, на стадионе \"Тедди\". Судя по табло, ультраортодоксы громят светских всухую. А с каким счетом?": "100 - 0.",
  "В свое время ЕЕ изображали чуть ли не исчадием ада. Ярослав Смеляков по этому поводу отметился следующим гневным стихотворением: Уйдя - с испугу - в тихость быта, живя спокойно и тепло, ты думала, что всё забыто и всё травою поросло. Детей задумчиво лелея, старела как жена и мать... Напрасный труд, мадам (фамилия пропущена), тебе от нас не убежать! То племя честное и злое, тот русский нынешний народ и под могильною землею тебя отыщет и найдет. Словом \"лелея\" мы заменили другое слово. А вы через минуту назовите пропущенную фамилию.": "Ланская.",
  "В романе Пикуля \"Баязет\" русский лазутчик Хаджи Джамал-бек говорит коменданту Штоквицу: \"Зачем мне воробей? Джигита хочу!\". Назовите и \"воробья\", и \"джигита\".": "Двуглавый орел и Георгий Победоносец.",
  "Как известно, Гинденбург - это голова, да и вообще: воевать с Германией - это вам не фунт изюму. В 1940 году Германия разгромила Францию практически молниеносно. Предшествующий этому период пассивного военного противостояния получил название \"странной войны\". А вот в германской историографии его называют другим словом, состоящим из двух частей. Назовите это слово.": "Зицкриг (Sitzkrieg).",
  "По адресу www.a-a.co.il расположен сайт фирмы \"Эй энд эй компьютерс\". Сайт www.b-b.co.il, называющийся \"Браха бе-шлифа\", посвящен творчеству неизвестной мне израильской версификаторши. Сайт www.e-e.co.il посвящен курсам английского - \"Everything English\". А чему посвящен сайт www.o-o.co.il?": "Оптике.",
  "[Чтецу: английское название группы продиктовать по буквам.] В 1973 году вышел дебютный альбом тогда еще никому не известной американской группы с трудночитаемым названием LYNYRD SKYNYRD - \"Произносится \"Ленерд Скинерд\". Название этого альбома состояло из трех слов. Воспроизведите название этого альбома - по-русски или по-английски.": "\"Произносится Ленерд Скинерд\".",
  "Последний вопрос тура. В повести Владимира Жаботинского \"Пятеро\" мудрый еврей Ионя дает совет некому Куролапченко, у которого, на его беду, родилась вот уже седьмая дочка - назвать ее... Каким именем?": "Софьей.",
  "В романе Терри Пратчетта \"Мрачный жнец\" упоминается военный клич воинов так называемого Противовесного континента. У нас же это слово можно услышать скорее в цветочных магазинах. Назовите это слово.": "Бонсай.",
  "[Разминка] В свое время ходило немало легенд о том, что гениальный Эйнштейн зашифровал в своих рукописях некие важные фрагменты своей знаменитой общей теории относительности, поскольку несознательное человечество еще не было готово воспринять их со всей ответственностью. Судя по сообщению ленты.ру, спрятаны эти фрагменты в университете Гербрю. А в каком городе находится этот университет?": "В Иерусалиме.",
  "Мы посчитали количество однородных предметов на картинах разных художников, посвященных известному событию третьего века новой эры. Перуджино - 2, Мессина - 4, Рубенс - 5, Ботичелли - 6, Монтенья - 10. Назовите и эти предметы, и главного героя картин.": "Стрелы, Святой Себастьян.",
  "В романе \"Пенелопа\" описан спор, в процессе которого один из его участников обращается к девушке: \"Не (первый пропуск) ты вовсе, а (второй пропуск). Лишь бы наперекор\". В первом пропуске стоит имя. Во втором - название животного, написанное через дефис. Назовите это животное.": "Антилопа.",
  "В игре \"100 к одному\" на один из вопросов, среди прочих, были получены следующие ответы: картина, часы, ковер. Еще четыре человека, возможно, вспомнили то, что было высказано в 1889 году. Что же они ответили?": "Ружье.",
  "В одном из своих произведений Сталин писал: \"Большевики сильны тем, что держат связь с массами, которые породили, вскормили и воспитали их\". С кем Сталин сравнивает партию большевиков далее в этой статье?": "С Антеем.",
  "Александр Иванов. Пародия на стихотворение В. Берестова. Откопан был старинный манускрипт. Скорей листать страницы! Шорох. Скрип. Стихи. Представьте, ничего себе! (строка пропущена) Наверно, это рукопись моя. Что ж, у шедевров жизнь уже своя... Нет, что вы, что вы! Никаких намеков. Жаль, оказалось, это - Виктор Боков... Мы не просим восстановить пропущенную строчку, напишите последние две буквы в этой строчке.": "В.Б.",
  "В течение почти 20 лет, начиная с 1974 года, более десяти режиссеров, среди которых Скорсезе, Битти и даже Сталлоне, получали похожие предложения. Однако больше всех предложений получил другой режиссер, который, в конце концов, и дал согласие. Назовите этого режиссера.": "Коппола.",
  "Иулиан Петрович родился в 1901 году. Участвовал в гражданской войне. С 1926 по 1930 год он провел на одной из социалистических строек в Сибири. Кто его знает, помните ли вы фамилию Иулиана Петровича. Но, возможно, вы помните то, что было рассказано от его имени. Назовите автора этого рассказа.": "В. Маяковский.",
  "В 539 г. до н.э. неспособный к военным действиям царь поручил своему сыну организовать оборону столицы. Тот сделал всё, что мог, но успеха не добился и погиб в одном из боев. Тем не менее, некоторые историки считают, что он был далек даже от мысли воевать. Назовите известное выражение, включающее в себя имя этого сына, которое могло бы подтвердить эту точку зрения.": "Пир(ы) Валтасара.",
  "В традициях этой пьесы - главного героя обычно играли женщины. Впервые в лондонском театре актер-мужчина сыграл эту роль лишь в 1982 году. В фильме, вышедшем на экраны в 2004 году, рассказывающем об авторе этой пьесы и о самой пьесе, эту роль тоже исполнила девушка. Хотя большинство из нас не знакомо с самой пьесой, но, наверняка, многие знают главного героя с детства. Назовите его имя.": "Питер Пэн.",
  "Владимир Набоков писал в своих лекциях, что истинное содержание фразы, которую произносит героиня романа, - это просьба об утешении. В ответ она желает услышать, что еще не всё потеряно и счастье в их власти. Назовите эту фразу.": "\"А счастье было так возможно\".",
  "Прослушайте список: Девис, Пенсильвания - 979, Насак, Аляска - 648, Тимс Хилл, Висконсин - 595, Холт Хилл, Массачусетс - 128, Томпсон Пик, штат Вашингтон - 61. Эти и еще многие другие мы можем назвать так же, как и то, что впервые появилось в 1884 году в Бруклинском районе отдыха. Так что же там появилось?": "Американские горки.",
  "ЭТО можно сделать, например, в Венгрии или в Болгарии. Нестор Махно сделал ЭТО в августе 1921 года, после того как его отряды были полностью разгромлены. В черном ящике лежит книга, герой которой пытался сделать ЭТО, но потерпел неудачу. Назовите эту книгу.": "\"Золотой теленок\".",
  "Рабби Махараль из Праги пишет, что еврейские мудрецы рассматривали поведение этого человека как недостойное и непристойное. О нем говорили: \"Да будет имя его и память о нем стерты\". Под каким именем мы знаем этого человека?": "Иисус.",
  "По легенде на берегу пролива, в Сесте жила Геро, а на другом берегу, в Абидосе - жил возлюбленный Геро - Леандр. Один небезызвестный спортсмен гордился своим мастерством пловца, и, желая последовать примеру Леандра, он в 1810 году переплыл наиболее узкое место пролива примерно за один час. Назовите этого спортсмена.": "Байрон.",
  "Первоапрельские шутки бывают разные, частенько из разряда: \"Пойди туда, не знаю куда, принеси то, не знаю что\". По мнению Рат-Вега, начало таким шуточкам положил библейский розыгрыш. Назовите доставленный объект.": "Оливковая ветвь.",
  "Согласно некоторым источникам, первое преступление произошло примерно 400 лет назад. О втором преступлении впервые было рассказано чуть более 25 лет назад. Можно сказать, что ценность похищенного во втором случае во сто раз превосходила ценность того, что было похищено в первом. В обоих случаях потерпевшие предлагали меры наказания, но преступники не были наказаны. Назовите фамилию потерпевшего во втором случае.": "Печкин.",
  "На сайте www.abhoc.com есть следующая байка о молодых годах Фолкнера. Когда Биллу нужно было таскать уголь, ему помогал его приятель Фриц. Точнее, Фриц таскал уголь, а Билл ходил рядом и рассказывал разные занимательные истории, причем всегда останавливался на самом интересном месте, чтобы Фриц пришел и на следующий день. (пропуск) и (пропуск) в одном флаконе! Заполните пропуски именами двух литературных персонажей.": "Том Сойер и Шехерезада.",
  "В вопросе словами \"кум\" и \"кума\" заменены два других слова. В энциклопедии www.km.ru в статье \"кум\" встречаются слова \"нога\", \"рука\", \"крыло\", \"колесо\". \"Кума\" стала заглавной героиней произведений, появившихся примерно 200 лет назад. Назовите автора этих произведений.": "Гойя.",
  "Эта песня звучит в популярном советском фильме. В ней есть обращение к четырем, так сказать, госпожам. Сначала ее поет бывший государственный служащий. Также эту песню поет и заглавный герой фильма. Назовите этого героя.": "Д'Артаньян.",
  "Впервые эта книга была опубликована в 1930-е годы. Однако в 1937 году был арестован Иосиф Абрамович, и вследствие этого следующее издание вышло только после смерти Сталина. Назовите автора этой книги.": "Лев Кассиль.",
  "Как-то, жарким летом, один известный писатель в составе группы побывал на аудиенции у Папы, на которой Папа, как обычно, произнес благословения. По словам писателя, была одна интересная деталь: перед тем, как они вошли в помещение для аудиенций, гвардеец-швейцарец обыскал их, высматривая... нет, не оружие, и не различные электронные устройства... А что?": "Сосуды с водой.",
  "Мария Федоровна Андреева была одной из ведущих актрис театра МХАТ. В нее влюблялись, ей посвящали стихи. В 1904 году Мария бросила мужа и вместе с Максимом Горьким сбежала на чужбину. Некоторые литературоведы полагают, что Мария Федоровна стала прототипом булгаковской Маргариты. Есть так же версия, что Мария стала прототипом героини другого произведения, которое было написано в 1935 году. Назовите эту героиню.": "Мальвина.",
  "Внимание, в вопросе есть замена. Вот выдержка из газетной статьи 1988 года: \"Николай Старостин безошибочно уловил момент, когда школа Бескова не будет во вред \"Спартаку\"\". Какое слово мы заменили на слово \"школа\"?": "Замена.",
  "На рекламе напитка \"Айс\" от компании \"Смирнофф\" можно прочесть одно часто произносимое пожелание на английском языке. Правда, в этом пожелании один из пробелов стоит не на своем месте. Воспроизведите это видоизмененное пожелание.": "\"Have an Ice weekend (day)!\".",
  "[Разминка] Это действие совершали, например, Анатолий Папанов в фильме \"Бриллиантовая рука\", Фрунзик Мкртчян в фильме \"Мимино\". Это действие неоднократно упоминал представитель одной из команд лиги на листе совета капитанов. Есть мнение, что в советском кинематографе первым это действие совершил Евгений Леонов. А в каком фильме?": "\"Полосатый рейс\".",
  "Вирджиния Вульф в романе \"Орландо\" с фантастическим сюжетом описывает некую перемену, произошедшую с персонажем во сне. \"Орландо стал (пропуск) - это невозможно отрицать. Но во всем остальном решительно перемен в Орландо не произошло. Перемена (второй пропуск), изменив судьбу, ничуть не изменила личности. Лицо, как свидетельствуют портреты, в сущности, осталось прежним\". Эта перемена заставила писательницу добавлять одну букву. Какая перемена произошла с персонажем романа?": "Перемена (смена) пола.",
  "Когда армия Соединенных Штатов Америки вступила во Вторую мировую войну, к фронтам были подвезены и там запущены 64 фабрики по производству этого. Рассказывают, что пилоты Люфтваффе в Северной Африке обматывали захваченное это в мокрые полотенца и привязывали к крыльям самолетов, чтобы после тяжелого боевого вылета в полной мере воспользоваться трофеем. Старому поколению, видимо, будет легче ответить, о каком трофее идет речь.": "Кока-Кола.",
  "Внимание, в вопросе есть замена. Нам известно немало громык. Например, одного мы знаем благодаря его падению, другого - благодаря его спасительным прыжкам, а братья громыки известны благодаря быстрым поворотам. В ответе укажите, какое имя собственное мы заменили словом \"громыка\".": "Schumacher.",
  "Однажды игрок НБА Дэймон Студемайер (Damon Stoudemire) допустил курьезную оплошность и в результате засветился в аэропорту с пакетом марихуаны. Сам он объяснял свою оплошность следующим образом: \"Я думал, что это такая бумага\". А что он посчитал бумагой?": "Фольгу.",
  "[Чтецу: английские слова в скобках тоже зачитывать.] Этой части редко уделяют внимание, хотя практически каждый может без труда ее увидеть. Однако там можно встретить интересных людей: \"возлюбленного\" (best boy), \"главаря шайки\" (gangboss), \"ковбоя\" (wrangler) и других. Один из членов этой команды в дословном переводе может звучать как \"отрицательный резчик\". Назовите же целое, про часть которого шла речь в вопросе.": "(Художественный) фильм.",
  "Традиционным напитком японского острова Окинава является Авамори. Но особым деликатесом является Хабузаке - Авамори с добавлением компонента характерного цвета. Человек, выпивший Хабузаке, считается особенно смелым. Говорят, что русские хорошо знакомы с аналогом этого компонента, причем того же цвета. Назовите этот компонент.": "Змей.",
  "(pic: 20050097.jpg) Перед вами картина Ганса Гольбейна Младшего \"Послы\". Внизу на картине изображен непонятный предмет. Историки искусств находят несколько причин присутствия этого предмета, среди которых: 1. Предмет напоминает о бренности человеческих усилий, образуя яркий контраст с символами людского успеха, лежащими на столе. 2. Предмет намекает, что миссия послов окончится неудачно и вскоре разразится война. Через минуту назовите этот предмет.": "Череп.",
  "Существует поверье, что убившего эту птицу ждет большое несчастье. Источником являются религиозные предания, связанные с ней и ее красной грудкой. Одно гласит, что красный цвет появился на грудке у птицы, пытавшейся выдернуть тернии из венца Иисуса Христа. Шотландцы считают, что грудь ее стала красной, ибо она каждый день по капле носит в клюве воду, чтобы погасить пламя преисподней. Скажите, что вспоминал Александр ТихонОвич, услышав голос этой птицы?": "Забытые свиданья.",
  "<раздатка> Итак, когда творишь милостыню, не труби перед собой, как делают [слово пропущено] в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получили свою награду. (Мат. 6:2) </раздатка> Клоуна Буффо из романа Пратчетта приводила в ужас одна только мысль о том, что можно надеть ЭТО, принадлежащее другому клоуну. А у Ницше можно прочитать, что на начальных этапах освоения любой профессии человек не может обойтись, буквально говоря, без примерки чужого ЭТОГО. Догадавшись, что такое \"примерка ЭТОГО\", заполните пропуск в следующей цитате из Нового Завета: \"Итак, когда творишь милостыню, не труби перед собой, как делают [слово пропущено] в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получили свою награду\" (Мат. 6:2).": "Лицемеры.",
  "Отрывок из песни беспризорников \"Блошиный рынок\" из мюзикла \"Норд-Ост\": Да, я - X, И ты - X, И он - X. Мы все - Xы, Пока товарищ Y Нас не погонит вдоль по скверу... Слова, которые мы заменили на X и Y, очень похожи. Назовите эти слова.": "Миллионер, милиционер.",
  "Нидерландский ученый Христиан Гюйгенс, по всей вероятности, разделял одно из увлечений знаменитого русского писателя. В результате этого увлечения первый написал в 1657 г. научный трактат, а второй - в 1866 г. известный роман. Какому разделу науки был посвящен трактат Гюйгенса?": "Теории вероятности.",
  "Внимание, в вопросе замены. Черчилль произнес однажды в английском парламенте по случаю военно-морской годовщины: \"Наш доблестный флот все эти века смог одерживать столько чудесных побед благодаря всего трем вещам: кнуту, рому и геморрою\". Великобритания, Австралия, Канада и еще 20 стран призывают геморройцев на морскую службу. Однако американский флот по-прежнему борется с геморройцами. Какое слово мы заменили словом геморрой?": "Содомия.",
  "Закончите названием музыкального произведения четверостишие Иосифа Бродского: Старый буфет извне так же, как изнутри, напоминает мне [строчка пропущена].": "Нотр-Дам де Пари.",
  "Выдержка из одной воинственной статьи звучит так: \"... Кто не находит удовольствия в вине и любви?! Но разве следует ради хмеля и похоти губить свое тело? Я всем сердцем люблю вака, но не потерплю, чтобы посредством вака губили мою страну!\". Император, правивший в то время, создал за свою жизнь не менее 100 тысяч вака, а его супруга ограничилась всего лишь 40 тысячами. Вака были модернизированы, да так, что если в новом их названии заменить или убрать одну букву, то непосредственная угроза с их стороны станет очевидной. Назовите это новое название вака.": "Танка.",
  "Благодаря этим людям история серийного убийцы, студента медицинского факультета Максвела Эдисона стала известна всему миру. Мы не просим вас назвать этих людей. Назовите улицу в Лондоне, которую они сделали знаменитой.": "Abbey Road.",
  "Это ранчо в США, штат Техас, славится особой культурой. Видимо, в погоне за \"американской мечтой\" туда часто наведываются воришки. В Советском Союзе такое ранчо могло бы называться, например, Совхоз Победы. Через минуту ответьте, что же там торчит плавниками кверху?": "Кадиллаки.",
  "В древнем Египте затворы шлюзов, направлявших воды Нила на поля во время разлива, нередко делали в форме головы льва. В наше время на этих затворах, следуя традиции, изобразили бы, например, Кастора и Поллукса. Догадавшись, с каким явлением примерно совпадает по времени разлив Нила, вы сможете ответить, кого, согласно той же логике, изобразили бы на этих затворах во времена древних римлян.": "Рака.",
  "Стиль \"свадебный пирог\" был распространен в первой половине 20 века в Америке. Он стал следствием ограничений, наложенных законом 1916 года на форму этого. Для сохранения воздуха и света на улицах закон запрещал делать это, в частности, в виде параллелепипеда и цилиндра. Назовите это.": "Небоскреб.",
  "Виктор Пелевин в произведении \"Священная книга оборотня\" рассказывает, что в элитном поселке нефтяников Нефтеперегоньевске находится самый северный форпост малого кальвинизма. Более того, символ этого малого кальвинизма входит в стилизованное название поселка. Через минуту воспроизведите этот символ.": "CK (calvin klein).",
  "<раздатка> \"Не убивай...\" - И критиков прощать?! \"Не укради...\" - А где же рифмы брать? \"Не помышляй свидетельствовать ложно...\", \"Не пожелай жены, осла чужих...\" (О, Господи, как тесен этот стих!) Ну, а жену [пропуск]-[пропуск] можно? </раздатка> Прослушайте последние шесть строк сонета \"Десять заповедей\" из цикла \"Злые песни Гийома дю Вентре\" Ю.Н. Вейнерта, Я.Е. Харона. \"Не убивай...\" - И критиков прощать?! \"Не укради...\" - А где же рифмы брать? \"Не помышляй свидетельствовать ложно...\", \"Не пожелай жены, осла чужих...\" (О, Господи, как тесен этот стих!) Ну, а жену [пропуск]-[пропуск] можно?] Восстановите оба пропуска.": "Осла, соседа.",
  "В вопросе замена. Диалог в кафе из фильма Харольда Ремиса: - У вас бывает крем-брюле? - Не думаю, но могу на кухне спросить. Неизвестно, было ли крем-брюле у них на кухне, но вообще оно довольно распространено. Доктор Вернон Неппе в своих работах по изучению крем-брюле насчитал 21 его вид. Как утверждает этот же доктор, здесь важен не только вкус, но и все остальные чувства. Однако общеупотребительное его название связано только с одним определенным чувством. Ответьте, что мы заменили на \"крем-брюле\"?": "Дежа-вю.",
  "(pic: 20050101.jpg) Французский художник Энгр очень увлекался игрой на скрипке. Фотограф Ман Рей увлекался женщинами, и поэтому назвал свой коллаж \"Скрипка Энгра\". Ответьте через минуту, каким словом английского происхождения мы называем то, что французы обычно именуют \"скрипка Энгра\"?": "Хобби.",
  "Он был седьмым из них и до сих пор остается последним. Вы наверняка знаете его в лицо, но вряд ли знакомы лично. Он никогда не был в Израиле, однако здесь есть его дом. Мы не спрашиваем, какой номер у этого дома, скажите, в какой \"деревне\" он находится.": "Кфар-Хабад.",
  "На сайте www.statya.ru рассказывается, что в древней Руси за серьезный проступок человека раздевали догола, выгоняли на мороз и обливали ледяной водой. Человек постепенно замерзал, а активисты все подливали и подливали воду. Через минуту ответьте, как, по версии вышеупомянутого сайта, в народе прозвали таких активистов.": "Подлецы.",
  "[Разминка] В расшифрованных переговорах экипажей самолетов часто встречаются различные аббревиатуры, например: АБСУ - автоматическая бортовая система управления, АУАСП - автомат углов атаки и самолетных перегрузок. Одно четырехбуквенное сокращение поначалу поставило автора вопроса в тупик. Первые три его буквы: Н, Р, З. Назовите четвертую.": "Б.",
  "Как вы, наверное, слышали на одной из игр Хайфской лиги, в 1990 году спикер венгерского парламента открыл заседание словами \"Дамы и господа\", чем вызвал шквал аплодисментов. А вот в 1948 году президент коммунистической Польши Владислав Берут, принимая присягу, обратился за помощью, чем вызвал симпатии немалой части польского общества. А кого он попросил о помощи?": "Бога.",
  "Однажды, возвращаясь домой из супермаркета, автор вопроса обнаружил, что случайно опроверг известную поговорку, в которой упоминается несложное устройство. В модели такого устройства, выпускаемой компанией Rentokil, вместо традиционного механизма используется углекислый газ. Назовите это устройство.": "Мышеловка.",
  "В одном из романов Кристофера Сташеффа из цикла \"Чародей поневоле\" главный герой в поисках служителей черной мессы следует за дирижаблем, уворачивается от катящихся с горы валунов, наблюдает за жуками и даже встречает короля. Скажите как можно точнее - можно на языке оригинала, - какого цвета была мантия этого короля?": "Багряная.",
  "В сентябре 1915 года Брусилов поручил взять город Луцк и генералу Деникину, и генералу Зайончковскому. Луцк взяла бригада Деникина, о чем и было доложено Брусилову. А через какое-то время Брусилов, к своему удивлению, получил еще и рапорт Зайончковского, в котором тот докладывал о взятии Луцка его солдатами. Рассказывают, что Брусилов сделал на этом рапорте ехидную приписку: \"И [три слова пропущены] генерала Деникина\". Восстановите пропущенные слова.": "Взял в плен.",
  "Высота - 56,7 метра. Площадь основания - чуть больше 185 квадратных метров. Вес - чуть меньше 15 тысяч тонн. А еще один ЕЕ характерный параметр сейчас равен пяти с половиной. Пять с половиной чего?": "Градусов.",
  "(pic: 20050102.jpg) В античности ИХ покровителем считался хитроумный Гермес (первая картинка), патрон торговцев и воров. В христианстве покровителем ИХ является святой Иво Кермартенский (вторая картинка), защитник униженных и бесправных. А вот на третьей и четвертой картинках изображены, насколько мы можем судить, два самых известных ИХ российских представителя. Назовите фамилии этих двоих в любом порядке.": "Кони, Плевако.",
  "Большой энциклопедический словарь, базируясь на фонетическом сходстве, возводит этот спортивный термин к дурацкому английскому слову. Но у родоначальников вида спорта, в котором этот термин применяют в России, такого термина нет. Согласно статье в \"Советском спорте\", появился этот термин именно в СССР, и происходит не от созвучного английского слова, а от фамилии американца, оставившего своими приемами недобрую память у советских граждан в первой половине двадцатого века. Назовите этот термин.": "Буллит.",
  "Эта \"богиня\" появлялась в своей собственной ипостаси во многих советских фильмах и даже в мультфильме. А вот в 1948 году она выступила в роли \"заморского гостя\". Правда, для этого ей пришлось обзавестись еще одним цилиндрическим предметом. Назовите этот предмет.": "Труба.",
  "Пьеса Мольера \"Тартюф\" была запрещена под давлением духовенства. В борьбе за спасение пьесы Мольер сделал с ней две вещи. Во-первых, он ее переписал, убрав из нее все намеки на принадлежность Тартюфа к духовенству. А что еще сделал Мольер с пьесой, чтобы обмануть святош?": "Переименовал ее в \"Обманщик\".",
  "С тех пор, как кубинское правительство национализировало американскую собственность на Кубе, а США ввели экономические санкции против режима Кастро, особой любви между двумя народами нет. Но, по утверждению самих кубинцев, они все-таки любят некоторых американских политиков. Один из них, - естественно, отменивший рабство Авраам Линкольн. Назовите американца, которого кубинцы, по их словам, любят в десятки раз больше Линкольна.": "Бенджамин Франклин.",
  "Вначале их упоминалось всего три - Мелета (размышление), Мнема (память) и Аойда (песня). Позже их число росло, появились даже \"персональные\", одну из которых в свое время удостоил вниманием отец \"Фелицы\". А в наше время в их число часто включают нимфу, о которой в Европе узнали в восемнадцатом веке. Назовите эту нимфу.": "Каисса.",
  "В последнее время в Сербии проходит общественная кампания за освобождение бывшего президента Милошевича. Лозунг, под которым проходит компания, состоит всего из одного слова, причем это слово всего одной буквой отличается от аналогичного русского слова. Воспроизведите лозунг абсолютно точно.": "Слобода!",
  "Во времена Кромвеля герцог Бэкингем для улучшения своего статуса собирался жениться на глупой дочери зятя Кромвеля. Девушка влюбилась, но планы Бэкингема изменились, и для предотвращения женитьбы герцог заявил, что он - КАСТРАТ. Тем самым он, как бы, признался в нарушении закона, который действовал в Англии более трех веков и который Кромвель только собирался отменить. Какое слово мы заменили словом \"кастрат\"?": "Иудей.",
  "Вопрос задает Экклезиаст. Утверждают, что, долгое время простояв под стенами осажденной Акры, Ричард Львиное Сердце пообещал четыре золотых каждому своему воину, который принесет ему ЭТО. Через какое-то время Акра пала. Ответьте максимально точно, за что же Ричард обещал четыре золотых.": "Камень из стен Акры.",
  "Внимание, цитата! \"Тот апрель... был особенным... Вероятно, я думал об этом апреле, когда осенью решил написать маленькую повесть, и на листе бумаги сразу же поставил заглавие...\". Какое?": "\"Оттепель\".",
  "Греческий миф рассказывает, что первый оракул в Греции был построен по повелению Зевса, которое принес из Египта черный голубь. Название места, где этот оракул был построен, может напомнить вам о жертве другого, известного русским читателям, ясновидца. Мы не спрашиваем вас, что он за птица - этот ясновидец. Как звали его жертву?": "Дадон.",
  "Описывая так называемый \"парадокс близнецов\", Дуглас Адамс пишет, что эффект старения на много лет вашего брата-близнеца сильно действует на психику, особенно, если... Если что?": "Вы и не подозревали о существовании у вас брата-близнеца.",
  "(pic: 20050103.jpg) Перед вами изображение сосуда из мейсенского фарфора. Называется этот сосуд \"бурдалу\", и получил он свое название в честь религиозного оратора времен Людовика XIV, на проповеди которого дамы часто являлись с подобными сосудами в муфтах. Мы не спрашиваем вас, чем отличались проповеди этого оратора. Назовите человека, портрет которого украшал внутреннюю часть бурдалу Александра I.": "Наполеон Боннапарт.",
  "До обнаружения нефти Ливия считалась одной из самых бедных стран в мире. Сельское хозяйство было развито слабо, а промышленность практически отсутствовала. Даже основной источник ливийского экспорта до 1961 года был иностранного производства. Назовите то, что, в основном, экспортировала Ливия до обнаружения нефти.": "Металлолом.",
  "Иллюстрируя разницу между Западом и Востоком, Салман Рушди в книге \"Клоун Шалимар\" приводит в пример людей этой профессии. В Индии они работают босиком, а в Европе надевают специальную обувь. Индиец не смог бы работать обутым, а европеец - босым. Назовите имя представителя этой профессии, известное нам с детства.": "Тибул.",
  "В одной из морализирующих статей времен перестройки птицей-тройкой русской демократии была названа эта троица. Назовите предмет, с которым они вот уже много лет неразрывно связаны.": "Воз.",
  "В конце 80-х годов прошлого века в одной из КВНовских реприз пародировалась передача Урмаса Отта, где тот брал интервью у известных людей того времени. В пародийной сценке Отт сообщал имя и отчество своего собеседника-певца, но смущенно добавлял: \"А фамилия у меня не указана\". Под каким же именем и отчеством представил Отт собеседника?": "Андрей МакАревич.",
  "В средневековье признанным авторитетом в этой отрасли медицины был философ Альберт фон Больштедт, который рекомендовал \"плевать в рот лягушки, есть пчел, до этого выпив овечьей мочи или крови оленя\". Мы не знаем, почему именно до, а не после, и помогало ли снадобье вообще, зато известно, что настоящая революция в этой отрасли медицины произошла только в конце 50-х - начале 60-х годов XX века благодаря изобретению одного американского химика. Что же он изобрел?": "Противозачаточные пилюли.",
  "ПЕРВАЯ - свойство одиннадцатой. ВТОРАЯ - треть заглавия известного литературного произведения. Автор этого произведения утверждал, что ПЕРВАЯ - это ВТОРАЯ... Чего?": "Таланта.",
  "[Разминка] По сообщению одной из израильских радиостанций, некоторые израильские врачи, прощаясь с пациентом, добавляют к известному еврейскому пожеланию два слова, одно из которых - числительное. Назовите это числительное.": "80."
}