{
  "Несмотря на то, что его история началась с \"Позорного пятна\", он благополучно существует вот уже более 30 лет. Сначала его хотели назвать \"Фитилек\", но в итоге выбрали другое название. Какое?": "\"Ералаш\".",
  "Гималайские шерпы любят давать своим детям такие имена, как НИма, ДАва, МИнгма, ЛАкпа, ПУрба, ПасАнг, ПЕмба. Автору вопроса повстречался в пути дружественный проводник по имени ПасАнг. Нам хорошо известен другой носитель имени, означающего то же, что и ПасАнг. Назовите его спутника.": "Робинзон Крузо.",
  "(pic: 20080497.gif) (pic: 20080498.gif) Перед вами два символа из \"Энциклопедии знаков\". На той же странице изображен еще один, родственный им символ. Автор вопроса однажды ехал в автомобиле с таким символом. Догадавшись, в какой науке они все используются, изобразите этот третий символ.": "Два пересекающихся (обручальных) кольца.",
  "Одно из таких устройств имитирует восход солнца; другое имитирует взрыв, и чтобы избежать повторных \"взрывов\", надо разъединить один из трех разноцветных проводков. Тем не менее, созданы все они с одной целью, а их название образовано от этой цели. Что это за устройства?": "Будильники.",
  "В подвале одного московского дома в 80-х годах репетировали рок-группы. Жильцы постоянно жаловались в милицию на шум из \"[Слово пропущено] подвала\". Мы не просим вас назвать адрес этого дома. Восстановите пропущенное прилагательное.": "Нехорошего.",
  "Китайцы обычно обводят ИХ кружочком, чтобы избежать путаницы. Герой Мураками оставлял на ИХ месте оттиск большого пальца. Чьей была одна из НИХ в фильме 1968 года?": "Резидента.",
  "В случае некоторых проблем в Германии прибегают к услугам того, кто называется \"Dolmetscher\" [дольмЕтсчер]. Даже если вы не знаете немецкого, надеемся, вас не затруднит ответить на вопрос: кто такой \"Dolmetscher\"?": "(Устный) переводчик.",
  "В мультфильме \"Гуси-лебеди\" заглавные персонажи в одном из эпизодов СДЕЛАЛИ ЭТО. \"Российская газета\" в 2004 году сообщала, что компания \"Евротуннель\" тоже СДЕЛАЛА ЭТО. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Вылететь в трубу.",
  "(pic: 20080499.jpg) Восстановите три закрашенных элемента логотипа международной кампании, призывающей к мирному сосуществованию разных народов.": "COEXIST с полумесяцем, звездой Давида и крестом вместо букв \"C\", \"X\" и \"T\".",
  "Один из белогвардейцев в книге \"Адъютант его превосходительства\" сравнил Россию в период с 1917 по 1922 год с НЕЮ. Можно сказать, что ОНА была написана в 30-х годах XIX века. Назовите ЕЕ двумя словами.": "Шагреневая кожа.",
  "\"Благодаря книгопечатанию, публичности и угрозам ее, последняя естественность нашей жизни уничтожается. Большое число людей живут большую часть жизни как будто перед...\". Закончите цитату Льва Толстого одним словом.": "\"... зеркалом\".",
  "ЭТО было известно еще в древней Аравии и Египте. В Москве ЭТО дороже всего на Тверской улице. ЭТО неразрывно связано с выкриками. А по выражению Томаса Маколея, делать деньги без ЭТОГО может только монетный двор. Назовите ЭТО.": "Реклама.",
  "Чехов верил, что этот актер не откажется исполнить роль Лопахина в \"Вишневом саде\", но тот выбрал себе роль Гаева. Какое живое существо изображено на могиле этого актера?": "Чайка.",
  "В качестве примеров одного из принципов маркетинга приводятся: струйные принтеры, игровые приставки и мобильные телефоны. Однако классический пример, давший название самому принципу, связан с изобретением одного американца. Идею этого изобретения он позаимствовал у столярного рубанка. Назовите фамилию изобретателя.": "Жилетт.",
  "(pic: 20080500.gif) Перед вами эмблема международной федерации одного вида спорта. Его русское название совпадает с названием основного инвентаря, а финский вариант этого спорта называется papin tappaminen, т.е. \"убить священника\". Назовите этот спорт.": "Городки.",
  "В вопросе есть замена. В фантастическом романе \"Профессионалы\" представителям одной из профессий неоднократно приходится ПЕРЕТРУЖДАТЬСЯ на работе. Догадавшись, какой глагол мы заменили на \"ПЕРЕТРУЖДАТЬСЯ\", назовите их прозвище.": "Фениксы.",
  "Всего было создано четыре ИХ, с одинаковыми названиями, но отличавшихся по размерам и, как ни удивительно, по цвету. Некоторые видели в НИХ открытую могилу царской семьи и всесилие ЧК. Каково ИХ общее название?": "\"Черный квадрат\".",
  "В июне 1953 года Майкл Вентрис и Джон Чедвик сообщили о решении одной из крупнейших исторических загадок того времени - расшифровке крито-микенского \"линейного письма Б\". На одном развороте с этим сообщением в \"Таймс\" была опубликована заметка о еще одном событии. С тех пор достижение Чедвика и Вентриса называют \"[Пропуск] греческой археологии\". Пропущенное слово - название географического объекта. Назовите этот объект.": "Эверест.",
  "Убийство родителей считалось в Китае очень серьезным преступлением. Кроме самого преступника, казни подлежал еще один человек. Видимо, считалось, что он несет ответственность за ЭТО. ЭТО является названием фильма, появившегося несколько лет назад. Назовите этот фильм.": "Плохое воспитание (La Mala educacion).",
  "В вопросе есть замена. У Даля в статье \"БУТЕРБРОД\" встречается слово \"исполатие\", происходящее от искаженного греческого \"Eis pOlla Eti dEspota\", означающего \"на многие годы, владыка!\". Рассказывают, что в 1985 году в СССР из художественных фильмов вырезались сцены с БУТЕРБРОДАМИ. Какое слово мы заменили на \"БУТЕРБРОД\"?": "Тост.",
  "В старинной карточной игре ломбЕр, когда у игрока есть на руках старший козырь, то ему стоит брать на него прикуп и заказывать игру: это почти гарантированный выигрыш. Можно брать прикуп и на следующий по старшинству козырь, в этом случае шансы тоже велики. А вот на четвертый по старшинству козырь - это уже неоправданный риск. Как называется в ломбере этот козырь?": "Понт.",
  "Леонид Парфенов назвал Одессу ВТОРЫМ, выходящим на южную сторону. Говоря о ПЕРВОМ, он упомянул Нарву и Ревель, противопоставив их Выборгу. Каким словом он назвал Нарву и Ревель?": "Подоконник.",
  "(pic: 20080501.jpg) Перед вами изображение, рекламирующее один из сервисов компании Google. Подпись под картинкой гласит: \"Google: changing perspectives\". Какой город упоминается в той же подписи?": "Москва.",
  "Согласно соннику Миллера, если вам приснился ОН, то вам улыбнется удача. А что, согласно КВН-овской шутке, получится, если маленький ОН упадет в кастрюлю с квасом? Дайте ответ из двух слов.": "Окрошка Енот.",
  "[Нулевой вопрос] Представители этой редкой профессии долго тренируются. Как правило, они начинают с пальцев, переходя к ложкам, далее - к вязальным спицам, а после - к проволочным плечикам для одежды. Обладатели Игнобелевской премии по медицине 2007 года пришли к выводу, что шанс получить травму у этих людей больше, если у них болит горло, если их отвлекают в процессе или, наконец, если они просто неопытные. Назовите профессию этих людей.": "Шпагоглотатели.",
  "Российский хоккеист Даниил Марков, так и не сумев прийти к соглашению ни с одной из команд НХЛ, подписал контракт с одним из московских клубов. Агентство \"РосБизнесКонсалтинг\" озаглавило статью об этом тремя словами - \"Марков [пропуск] НХЛ\". Восстановите пропущеное слово абсолютно точно.": "Продинамил.",
  "(pic: 20080502.jpg) Мы не спрашиваем вас, что явилось причиной гиперинфляции в 1940-х годах в Венгрии. Ответьте, что обозначает буква \"B\" в углах купюры.": "Биллион.",
  "Во время войны 12-го года, после битвы за столицу, город был сожжен и занят противником. Впоследствии он был заново отстроен. Мы не просим вас назвать основателя этого города. Скажите через минуту, в честь кого этот город назван.": "Джордж Вашингтон.",
  "(pic: 20080503.gif) Такое название носит питерская сеть магазинов, обувь которой, судя по названию, не имеет никаких недостатков. Напишите это словосочетание.": "\"Идеальная пара\".",
  "Вопрос задает Капитан Тушин. Запишите список. Гвоздика - длина 12,2 см. Гиацинт - длина 12,5 см. Пион - длина 20,3 см. Тюльпан - длина 24 см. Мы не просим вас назвать слово, которое мы заменили на слово \"длина\". Дополните список тем, чья \"длина\" самая большая в мире.": "Царь-Пушка.",
  "В одном из романов Дэна Брауна это было изображено на крышке шкатулки, видимо, чтобы подчеркнуть секретность содержимого. Это же является частью эмблемы анлийского футбольного клуба. Это же мы можем найти в названии первого романа известного писателя XX века. Назовите этого писателя.": "Умберто Эко.",
  "Внимание, в вопросе есть замены. Бетховен говорил о Гете: \"Я думал встретить царя поэтов, а встретил поэта царей\". Не знаем, прав ли был Бетховен, но данная фраза, можно сказать, является КАЛАМБУРОМ, так как КАЛАМБУР в дословном переводе означает \"К ЭЛИЗЕ\". Мы не спрашиваем вас, какие слова мы заменили словами \"К ЭЛИЗЕ\". Ответьте, какое слово мы заменили на \"КАЛАМБУР\".": "Абсурд.",
  "<раздатка> Я счастлив Вам служить. За Вас Готов я бросить миру вызов, Ведь Вы ............... Потомок самых древних рас, Средь всех отличенный маркизов. Н.С. Гумилев. &nbsp; These be the Christian husbands! I have a daughter Would any of the stock of ............... Had been her husband rather than a Christian! У. Шекспир. </раздатка> Восстановив первый пропуск, вы наверняка вспомните отрицательного персонажа одной из сказок. Но мы знаем, что это свечка. Если вы догадались, чье имя пропущено во втором отрывке, назовите тех троих, которые не избежали своей участи.": "Йешуа, Дисмас, Гестас.",
  "Однажды в США автор вопроса увидел наклейку с лозунгом, на первый взгляд, содержащим внутреннее противоречие. Однако этим лозунгом одна из политических сил заявляла о своей правоте. Напишите этот лозунг из трех слов.": "Left is right!",
  "Названием своей книги мемуаров этот артист, вероятно, хотел сказать, что он сделал блестящую карьеру. Название книги отличается от названия фильма, где он сыграл, лишь гласной и двумя предлогами. Как ни странно, в книге мало упоминаний о его брате. Воспроизведите название книги максимально точно.": "\"От адъютанта до его превосходительства\".",
  "<раздатка> С пирушки в это воскресенье Домой я плелся под хмельком. Клянусь я первым днем творенья, Клянусь его последним днем. Вдруг в шубке милое созданье Мелькнуло быстро предо мной, И прежних дней воспоминанье Пред ним теснилися толпой. Чтоб не создать разлада с веком, Я полетел стрелой за ней. Быть можно дельным человеком И думать о красе ногтей. </раздатка> Перед вами фрагмент стихотворения Николая Топуза. Напишите через минуту название стихотворения, которое является не только литературным, но и компьютерным термином.": "Компиляция.",
  "Проходя по одной из европейских улиц, автор вопроса увидела вывеску фирмы, специализирующейся на ремонте и отделке помещений. Название фирмы намекало не только на результат работы, но и на неотразимое обаяние сотрудников фирмы. Напишите ее название.": "\"Casa Nova\".",
  "[Ведущему: перед чтением вопроса попросить всех вернувшихся с перерыва выключить мобильные телефоны.] Названия многих хакерских конференций образуются по схожему принципу. Например: HackCon - Hackers Conference; PumpCon - Pumpkin Conference; и так далее. Ежегодно в Лас-Вегасе проходит конференция по защите информации. По словам организатора конференции, название было образовано от надписи на кнопке. Напишите название конференции, и мы надеемся, что вы за ответом в карман не полезете.": "DEFcon.",
  "Юрий Тепер, заметив за собой интерес к выяснению причин крушения политических систем, назвал себя сложносоставным словом, заменив первую часть названия другой профессии своей. Как же он себя назвал?": "Политологоанатом.",
  "На этой планете немало кратеров, впадин, цирков и морей. Практически все они имеют свои имена. Об одном из самых известных цирков мы знаем с 1984 года. Он настолько большой и известный что более 40 миллионов человек видели его хотя бы один раз. В названии цирка присутствует название звезды. Через минуту воспроизведите название этого цирка из трех слов.": "Цирк дю Солей.",
  "Знакомый автора вопроса любит переворачивать названия фильмов и в таком виде записывать названия в своей видеотеке. Например - \"День мертвых живых\", \"Приятные живчики\", \"Эвакуатор\", \"Эвакуатор 2: Хреновая ночь\" и т.д. А какой фильм 2006 года скрывался за названием \"Вспаши Волгу\"?": "\"Посейдон\".",
  "(pic: 20080504.jpg) Перед вами несколько шаржей из сборника Линского \"Вся Одесса\". Тот, чье имя мы от вас скрыли, впоследствии сформировал легион в британской армии и описал это в своей книге, название которой отличается от памятника средневековой литературы отсутствием имени собственного. Воспроизведите надпись под карикатурой абсолютно точно.": "Владимир Жаботинский. Незачет: Зеев Жаботинский.",
  "Вопрос задает Максим Поташев. Форд Хаммерстайн является единственным обладателем \"Форда\" по имени Форд. Ответье, какое имя мы заменили на \"Форд\"?": "Оскар.",
  "Ленин сравнивал меньшевиков с этим овощем, что послужило косвенной причиной появления этого слова в советском фильме. По похожему принципу, критики сравнивают книгу Муамара Каддафи с плодом. С каким?": "С арбузом.",
  "В произведении Питера Бигла пресыщенная развлечениями знать решила пригласить необычную персону. Долго спорили как к этой персоне обратиться - \"ваше лордство\", \"ваше величество\", \"ваша милость\". В конце концов, как ни парадоксально, остановились на \"ваше преосвященство\". Первые два слова в названии произведения совпадают с названием фирмы, имеющей непосредственное отношение к упомянутому гостю. После того как это предприятие прекратило свое существование, рынок захватили две жестко конкурирующие фирмы. Воспроизведите первые два слова в названии упомянутого произведения Бигла.": "\"Милости просим...\".",
  "Если бы этот спортсмен в нужное время выступил в форме определенного цвета, то возможно, получил бы немаленький гонорар от политического деятеля, фамилия которого отличается от фамилии спортсмена лишь двумя буквами. Назовите фамилии обоих.": "Ющенко, Плющенко.",
  "Этот англичанин и этот русский, родившиеся в XIX веке, вряд ли были знакомы. Русский обладал удивительным умением, которому позавидовали бы многие сыщики и неоднократно его демонстрировал. Забавно, что герой пьесы англичанина, изданной в 1914 году, также обладает подобным умением и на этом строится сюжет вышеупомянутой пьесы. Надеемся, что мы сумели найти с вами общий язык, и вы сможете назвать и русского и англичанина через минуту.": "Владимир Даль, Бернард Шоу.",
  "В одном фантастическом фильме рассказывается о компьютере, который называется аббревиатурой из трех латинских букв и числа. Если заменить буквы аббревиатуры на следующие за ними по алфавиту, то получится известная аббревиатура, вторую букву которой принято ассоциировать с насекомым. Напишите аббревиатуру из названия этого компьютера.": "HAL.",
  "В одном из произведений Леонида Каганова героиня делится двумя любопытными рецептами ЭТОГО, которые вы вряд ли найдете в другой книге. Первый - ЭТО по-носопырски, то есть втягивать порошок через ноздри. Воспроизведите название второго рецепта.": "Кофе по-венски.",
  "[Разминка] Внимание, подражание японской поэзии! Зверски убит Кенни-сан. Лежит бездыханный. ... Закончите подражание названием российского фильма.": "Сволочи.",
  "[Разминка] Согласно шутке Михаила Задорнова, недавно Бедрос Киркоров выставил на аукцион МАНЬКИНЫ ОБЛИГАЦИИ. Какие два слова мы заменили на \"МАНЬКИНЫ ОБЛИГАЦИИ\"?": "Филькины грамоты.",
  "[Перестрелка] Знакомый автора вопроса рассказывает, что в одном из небольших городков в окрестностях Лимы есть стадион, по своему внешнему виду напоминающий толстую энциклопедию, лишенную середины. Автор вопроса предположил, что если бы на этом стадионе играла сборная Португалии, то пролетающие над стадионом птицы наверняка повторяли бы известную русскую поговорку. Напишите эту поговорку.": "Гляжу в книгу, вижу фигу.",
  "[Перестрелка] ПЕРВАЯ - согласно Пушкиной - цель персонажа песни известной рок-группы. ВТОРАЯ - красавица, пострадавшая во время конфликта французов и турков. Если соединить первую и вторую, получится полная фантасмагория, и не сказать даже, прекрасная или уродливая, что-то будет явно лишним, а кое-чего важного - не будет хватать. Если вы догадались, кто такие ПЕРВАЯ и ВТОРАЯ, - воспроизведите максимально точно название этой московской команды ЧГК.": "\"Химера Милосская\".",
  "В Государственной Думе ядро фракции социал-демократов составляли выходцы из Закавказья: Чхеидзе, Гегечкори, Церетели, Рамишвили... Это позволило поэту Велихову написать следующее шутливое стихотворение: \"А <...> Слились в один кавказский стан\". Вставьте пропущенные слова.": "\"... пролетарии всех стран...\".",
  "Проезжая на машине по одному из израильских шоссе, автор вопроса, между делом, заметил придорожное кафе с названием-каламбуром. Что же именно, если переводить фразу буквально, предлагали купить автору вопроса?": "Дорогу.",
  "В \"Божественной комедии\" Данте встречает целую группу душ ТАКИХ людей. Но размещены они вовсе не в Аду, как было бы логично думать, а в Чистилище. Одна из этих душ рассказывает, что ее похороны проходили в темноте, а участники процессии несли демонстративно опрокинутые свечи. Слово, обозначающее ТАКИХ людей в русском языке, по мнению некоторых толкователей, тоже означает людей, удаленных от света. О каких людях речь?": "Об отлученных (от церкви).",
  "Внимание, в вопросе имеются замены. По словам Андре Моруа, Икс-Дедал был очень плохим Дедалом. Поэтому Икс-Икар часто говорил, что Дедал больше похож на Икара, появившегося у него, когда он был еще совсем маленьким. Мы не спрашиваем вас, какие слова мы заменили Дедалом и Икаром. Догадайтесь, какое слово мы заменили Иксом.": "Дюма.",
  "В 1788 году, когда Париж сильно страдал от холода, король Людовик XVI на свои деньги приобрел дрова для всех парижских бедняков. Благодарные парижане немедленно воздвигли монумент королю - который, естественно, не сохранился. Скажите максимально точно, что именно случилось с монументом.": "Растаял.",
  "Сеть отелей Scandic была занесена в черный список рядом авторитетных лиц из-за изъятия из гостиничных номеров некоего предмета. Подсчитав убытки, владельцы Scandic решили вернуть предмет на место, а заодно расширить ассортимент: теперь у портье можно будет получить еще и два других предмета. Назовите их максимально точно.": "Танах и Коран.",
  "Он является героем музыкальных и драматических произведений. В одном из них он просит волхвов описать его главного врага, и получает такой ответ: \"Он (враг) слаб, но он могуч. Сам и не сам. Безвинен перед всеми. Враг всей земле и многих бед причина. Убит, но жив\". Назовите его и его врага.": "Годунов и Димитрий.",
  "В передаче \"Открытие России\" повзрослевшие герои \"Спокойной ночи, малыши\" Хрюн, Степан и Филипп в полушуточной форме рассказывают об истории России. В серии, посвященной Ивану Грозному, один из героев оказывается на службе у главы опричного войска Малюты Скуратова, причем в весьма необычном качестве. В каком?": "Собачьей головы.",
  "Один из государей Гондора предпочитал назначать на ответственные должности эльфов, утверждая, что эльфы служат не Гондору, но лично ему. Неудивительно, что когда он предложил своему прославленному полководцу выбрать себе награду, тот ответил: \"Государь, сделай меня эльфом\". Мы не спрашиваем, какое слово мы заменили словом \"Гондор\". Скажите, что мы заменили словом \"эльфы\".": "Немцы.",
  "Древнерусские воины перед вступлением в бой прокручивали над собой меч, создавая таким образом защитный магический круг. Догадайтесь, какое выражение, согласно одному из мнений, произошло от этого воинского обряда.": "Очертя голову.",
  "Режиссер вспоминал, что в процессе киносъемок один из актеров был вынужден работать в очень тяжелых условиях: на сорокаградусной жаре, под палящим солнцем и, вдобавок, в неудобном положении. Поэтому актер быстро утомлялся и часто просил съемочную группу, чтобы его снимали поскорее. Ответьте, какую роль исполнял этот актер.": "Иешуа га-Ноцри.",
  "Известный писатель и католический мыслитель Гилберт Честертон в своей книги \"Ортодоксия\" писал: \"Жизнь, согласно нашей вере, похожа на журнальный детектив: она кончается угрозой...\". Какой? Ответьте на этот вопрос двумя словами.": "\"Продолжение следует\".",
  "Внимание, в вопросе нет замен. Этот сериал вышел на экраны в 1995 году. В главных ролях снимались Алиса Милано (в роли Эми Винслоу) и Конни Селека (в роли Джоан Квин). Согласно сайту imdb.com, фильм затрагивает важную проблему суррогатного материнства. Через минуту скажите, как назывался этот сериал в российском телепрокате.": "\"Замена\".",
  "<раздатка> 1. \"Люди хуже, чем ульваны!\" - Наморгал твердил упорно. \"Чем же, чем? - кричали люди, Оскорблённые сердечно. - Чем мы хуже? Чем мы хуже? Наморгал же хитрозобый Каждый раз им неизменно __________ отвечал. &nbsp; 2. \"Почему, скажи, народы Свою родину-отчизну, Дорогую Индарейю Именуют Краем Света?\" \"Потому что во Вселенной Не найдешь ты идиотов, Чтоб свою родную землю Называли __________\". </раздатка> Дуплет. Перед вами два стихотворения из романа Михаила Успенского \"Три холма, охраняющие край света\". Заполните пропуски.": "1. \"Чем ульваны!\". 2. \"Краем Тьмы\".",
  "Военный инженер Матушкин не состоял в тайном обществе и не был замешан в выступлениях ни в Петербурге, ни на Украине. Тем не менее, он тоже оказался среди пострадавших в связи с делом декабристов - личным указом Николая он был разжалован в солдаты. Что же стало причиной царского гнева - ответьте на вопрос одним существительным.": "Виселица.",
  "Этот термин ранее использовался только в виноделии и обозначал вино, поданное выдержке в несколько лет. Сегодня же это слово широко применяется к одежде, мебели, автомобилям, фотографии и музыке. А в статье интернет-журнала \"Ликбез\" даже объясняется, что неправильно использовать это слово вместе со словом \"лестница\". Догадайтесь, о каком слове идет речь.": "Винтаж.",
  "Согласно опросам Гэллапа, упомянутым в журнале \"Economist\", примерно 12,5% американцев уверены, что история донесла до нас имя жены библейского Ноя. Догадайтесь, какое историческое лицо они при этом называют.": "Жанна д'Арк.",
  "В 1906 году группа террористов, переодевшись жандармскими офицерами, попыталась совершить покушение на премьера Столыпина. Однако в последний момент охрана заподозрила неладное и не пропустила террористов в кабинет премьера. По одной из версии, террористов выдало то, что произошло однажды с членом международного преступного сообщества. Что же выдало террориста?": "Ус отклеился.",
  "Он совершил преступление Каина, попытался повторить проступок Давида и потерпел поражение фактически по той же причине, что и Самсон. По библейскому закону ему полагалась смерть, однако он был всего лишь обречен на позор. Назовите его.": "Черномор.",
  "В фильме \"Легенда о пианисте\" два музыканта соревновались, кто из них виртуознее исполнит джазовую композицию. Первый зажег сигарету, положил ее на рояль и успел закончить играть до того, как сигарета погасла. Второй тоже использовал сигарету, причем так, что его победа стала очевидной для зрителей. Ответьте максимально точно, что именно сделал с сигаретой второй музыкант.": "Зажег от струн рояля (после игры).",
  "В решающий момент казаки отказались поддержать Керенского, заявив, что за него - только бабы и они. Когда же Керенский уезжал из Петрограда, ему на глаза попался лозунг: \"Долой <...> Керенского, да здравствует Троцкий\". Вставьте пропущенное слово.": "Жида.",
  "Внимание, в вопросе есть замены. По мнению Википедии, слово \"ПРОТОПОП\" означает \"мужчина, глава семьи, который выполняет роль авторитетной власти\". А слово \"АВВАКУМ\" дает набор из пяти вариантов: собственно ПРОТОПОП, еще трех деятелей церкви: игумена, монаха и отца. А какой же пятый вариант?": "Японская компания.",
  "Историк Людмила Ивонина приводит следующий диалог двух знаменитых государственных деятелей. - Наверное, нет политиков, равных Вам. - Почему же. Если нет сейчас, то скоро найдутся. Лично я в это верю. Иначе и умереть невозможно, - ответил министр министру. Догадавшись, какое слово мы заменили словом \"министр\", и помня, что первый собеседник был выдвиженцем и преемником второго - назовите имена обоих участников этого разговора.": "Ришелье, Мазарини.",
  "Пьеса Леонида Филатова \"Лизистрата\" заканчивается тем, что мужья, вновь допущенные к женам, оказались неспособны исполнить супружеский долг в мирной обстановке. В результате женам пришлось греметь посудой, имитируя шум боя. Закончите последний диалог пьесы: Кинесий: Прости... Но нет ни страсти, ни азарта... Я, кажется, отвык от тишины. Миррина: Не важно, милый... Спи... Продолжим завтра... О боги, <...>.": "Только б не было войны!",
  "[Разминка] В одном из своих стихотворений Шауль Резник признаётся, что ему абсолютно безразлично творчество группы Deep Purple. Однако вместо слова \"безразлично\" он использует другое сленговое выражение, более подходящее к этому случаю. Какое?": "Фиолетово.",
  "[Разминка] КВН-овская шутка. Объявление: \"Пропала машина отца Сергия. Нашедшему [два слова пропущено] обещано вознаграждение\". Догадавшись, какую марку машин предпочитал отец Сергий, восстановите пропуск максимально точно.": "Сергиев пассат.",
  "В одном американском фильме подросток устраивает рождественскую вечеринку. Его сестра, стараясь напакостить и испортить эту рождественскую вечеринку, тайком добавляет в компот бутылку одного очень крепкого алкогольного напитка. При этом она произносит фразу из произведения 1883 года, заменив в ней первую букву. Скажите, на какую букву какая была заменена.": "На х й.",
  "В поэзии трубадуров существовал жанр, главными персонажами песен которого были любовь, дозорный и двое влюбленных, проведших ночь вместе. Когда дозорный объявлял о ЕЕ приближении, влюбленные должны были покинуть друг друга, иначе они подверглись бы риску наткнуться на ревнивого мужа или на сплетников. Назовите ЕЕ.": "Заря.",
  "Кстати о трубадурах. Одна из основных тем поэзии трубадуров - служение прекрасной даме. Слово, которым оно называется, лишь немногим отличается от фамилии известного ветерана войны, впоследствии ставшего интендантом \"Непобедимой Армады\". Назовите этого человека.": "Сервантес.",
  "(pic: 20080506.jpg) (pic: 20080507.jpg) На первой картинке стандартное расположение манипул римского легиона. Однако в сражении, произошедшем 19 октября 202 года, римский полководец сделал неожиданный тактический ход: он переместил манипулы, устранив диагонали в строю. Через минуту назовите одним словом причину, по которой он так поступил.": "Слоны.",
  "На ЕЕ создание ушло около 800 кг одного материала, который, из-за его блёклости, пришлось раскрасить вручную, а скорость звучания в третьей ЕЕ части была специально изменена. От обвинений в безыдейности ЕЕ спас Эльдар Рязанов. Назовите ЕЕ двумя словами.": "\"Пластилиновая ворона\".",
  "Луис Адамич в книге \"Возвращение на Родину\" описывает представителей этой балканской народности так: \"... высокие, представительные, гостеприимные. За работу берутся с большой неохотой и привычны к изоляции от женского общества. Они свободолюбивы, упрямы, бесстрашны и любят экстравагантность\". Мы не спрашиваем вас, о какой народности так писал Адамич, назовите другого писателя, который был с ним дружен и, по собственному признанию, многое почерпнул из книги Адамича.": "Рекс Стаут.",
  "Древнеримский писатель Антонин в молодости заработал прозвище Либерал, но в более зрелые годы стал крайне консервативен в своих взглядах. В сборнике его рассказов описаны боги и животные, нимфы и деревья, герои и скалы. Какое название носит этот сборник?": "\"Метаморфозы\".",
  "В еврейской ашкеназской традиции детям часто давали двойное имя. Иногда к первому имени добавляли библейский символ, связанный с этим именем. Через минуту скажите, кто был изображен на эмблеме колена Вениамина.": "Волк.",
  "На сервере одной фирмы автор вопроса обнаружил специальную директорию, где постепенно скапливаются инсталляционные файлы устаревших с течением времени программ. Старая версия пакета \"Автокад\" там соседствует с португальским \"Виндоус 95\" и так далее. Эта директория называется в честь литературного произведения, впервые опубликованного в журнале \"Всемирный следопыт\" в 1926 году. Назовите его тремя словами.": "\"Остров погибших кораблей\".",
  "(pic: 20080508.jpg) Перед вами первое изображение ЕГО. Согласно Википедии, ЕГО прообразы появились еще в древних мифах, как, например, в мифе о Гефесте. В 1981 году, несмотря на уже существовавшие к тому времени законы, рабочий завода Кавасаки стал первой официальной жертвой, погибшей от ЕГО руки. Назовите ЕГО.": "Робот.",
  "В 1924 году состоялся скандальный брак Чарли Чаплина с Литой Грей. По словам биографа Чаплина, Джойса Мильтона, это способствовало созданию одного произведения. Назовите это произведение.": "\"Лолита\".",
  "Дуплет. Между первым и вторым вопросом небольшой перерыв. 1. В 1949 году ЕГО сделал Густав Топс для американского посла. Своим названием ОН обязан темным дням Холодной войны. Назовите ЕГО по-английски. 2. ОН назван в честь целой категории политических эмигрантов, судя по всему, очень ЕГО любивших. Так же именуется представитель одной из славянских народностей. Воспроизведите ЕГО название по-английски.": "1. Black Russian. 2. White Russian.",
  "Из русского перевода документального фильма, рассказывающего об этническом происхождении древних народов, автор вопроса с удивлением узнал, что древние активно обменивались ИГРЕКАМИ. Назовите фамилию человека, обладавшего патентом на укрепленные заклепками ИГРЕКИ.": "Страус.",
  "<раздатка> - Все надо делать с ОГОНЬКОМ! Я отличусь на маскараде, Коль наряжусь как __________. - Ах, успокойся, бога ради, И шить костюм не торопись. Вот мой совет: в день маскарада Ты __________ нарядись; Тогда и ОГОНЬКА не надо. </раздатка> Перед вами эпиграмма английского поэта XVIII века Хораса Смита. В первом случае мы пропустили упоминание Второго, а во втором - Первого. Догадавшись, что мы заменили словом \"огонек\", назовите Первого и Второго.": "Карл I, Карл II.",
  "Внимание, в вопросе есть замены. Цитата из пьесы Джона Осборна: \"Господи Иисусе Христе, ВЕСТНИК наш и наша сила, огнем смирения ты отделил раба твоего <...> от людей...\". Одному агентству по найму требуются АНГЕЛЫ - ВЕСТНИКИ категории B или C. Назовите того, кого в 1928 году назвали ПредВЕСТНИКОМ.": "Ипполит Матвеевич (Киса) Воробьянинов.",
  "В \"Записках о Галльской войне\" Цезарь пишет, что его солдаты испугались предстоящей войны с германцами. Он напомнил им, что совсем недавно римлянам дважды приходилось встречаться с германцами в бою и оба раза римляне выходили победителями. В первом случае Гай Марий разбил кимбров и тевтонов. А кто командовал войсками противника во втором упомянутом Цезарем случае?": "Спартак.",
  "Флюктуации массы объекта известного как \"Le Grand K\" [Ле Гран Ка] оказывают интересное воздействие на окружающий мир: когда он теряет массу, все вокруг становится \"тяжелее\", а когда он набирает массу, наоборот, \"легче\". Ровно через минуту ответьте абсолютно точно, где находится этот объект.": "В палате мер и весов.",
  "В официальных регистрах ОН помечен двумя латинскими буквами - \"EX\". В иврите название одного из его ближайших родственников звучит как \"его одинокий кузен\". А англичане, используя аллитерацию, даже придумали идиому \"мертв, как ОН\". Назовите ЕГО.": "Додо.",
  "Среди прочего, ИМ рассказали про \"местный\" сорт сыра и поручили найти там зайца, сидящего под коричным деревом. В основном они со всем справились, но с зайцем у НИХ возникла проблема. Назовите любого из НИХ.": "Армстронг.",
  "Один из немецких министров, Вольфганг Шойбе, много раз высказывался за расширение ИХ использования в деятельности своего министерства. Один раз во время выступления у Шойбе пересохло горло, и он выпил глоток воды. После этого в Интернете появились копии ИХ, принадлежащих самому Шойбе. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "(pic: 20080509.jpg) Перед вами фотография, к сожалению, не лучшего качества. Назовите того, кто на ней изображен.": "Брак.",
  "Согласно римскому поэту Стацию, Ахилл, желая изменить мнение, сложившееся о нем во время его пребывания на Скиросе, рассказывал, как кентавр Хирон учил его делать ПЕРВОЕ и ВТОРОЕ. А русский поэт XIX века как раз утверждал, что на ПЕРВОЕ и ВТОРОЕ способна целая категория загородных жителей. Назовите этого поэта.": "Некрасов.",
  "Родители президента США Гарри С. Трумэна не дали ему среднего ОБРАЗОВАНИЯ, но чтобы угодить его дедам - Соломону Янгу и Шиппу Трумэну, ему приписывали ЕЕ. Догадавшись, какое слово мы заменили словом \"ОБРАЗОВАНИЕ\", назовите ЕЕ.": "Буква S.",
  "В древности для хранения скоропортящихся продуктов использовали некоторые зерновые культуры. Согласно некоторым источникам, в одном из случаев маленькие кусочки пересыпали слоем консерванта, в результате чего продукты сохранялись на протяжении долгого времени. Изначально консервант перед употреблением удалялся, но в конце XVI века он превратился в неотъемлемую часть традиционного блюда. Запишите название этого блюда в любой транскрипции.": "Суши.",
  "[Нулевой вопрос] Внимание, этот вопрос в зачет не идет. После нескольких неудачных игр подряд ТАКИМ, по утверждению Олега Рябкова, стал футбольный сезон для ЦСКА. А на форумах, посвященных спортивной рыбной ловле, многие участники досадуют на то, что самые лучшие их трофеи ТАКИЕ. Что мы заменили словом \"ТАКОЙ\"?": "Незачетный.",
  "<раздатка> Y = (X) U (-X) </раздатка> ИГРЕК равен объединению ИКС с МИНУС ИКС. В этом равенстве ИКС - известный альбом известной рок-группы, а ИГРЕК - сольный альбом рок-музыканта Кейта Муна. Назовите ИКС.": "The Dark side of the Moon.",
  "Трудно поверить, но на Московском фестивале молодежи и студентов 1985 года были делегаты и от гомосексуалистов. Один из них, Джон Грейсон, даже снял об этом документальный фильм. В в английском названии этого фильма режиссер поставил последним словом \"Queers\" [квирз] вместо гораздо более употребительного \"Gays\" [гейз] - видимо, для того чтобы усилить аллюзию на фильм, снятый на несколько лет раньше. Назовите этот второй фильм.": "\"Москва слезам не верит\".",
  "(pic: 20080163.jpg) Уважаемые знатоки, представьте себе карикатуру. На фоне пасторального вида, весьма типичного для одной из североевропейских стран, изображен всадник в доспехах, задумчиво стоящий перед запрещающим дорожным знаком. На картинках, которые мы вам раздали, мы убрали с надписи на знаке одно слово. Какое?": "Quixote.",
  "Пятеро французских офицеров были удостоены звания Героя Советского Союза. Четверо из них воевали в полку \"Нормандия-Неман\". Назовите как можно точнее профессию пятого.": "Космонавт.",
  "[Ведущему: выделить интонационно слово \"НЕГРИТЯНКА\", чтобы было понятно, что это - замена.] Отрывок из стихотворение Иосифа Бродского 1985 года: \"... Ах, НЕГРИТЯНКА, потерявши юркость, ты выглядишь, как старый юнкерс, как черный кадр документальный эпохи дальней\". Согласно одному заведомо недостоверному источнику, НЕГРИТЯНКА - это искаженное название насекомого, открытого энтомологом Укхом в джунглях Амазонки в конце XIX века. Какое слово мы заменили словом \"НЕГРИТЯНКА\"?": "Цокотуха.",
  "Мусоргский написал ИКС для третьего акта оперы \"Борис Годунов\". Глинка написал ИКС для второго акта оперы \"Жизнь за царя\". Назовите фамилию автора ИКСА, написанного в 1794 году.": "Огиньский.",
  "Рекламный слоган Лейпцигского зоопарка состоит из одного слова-неологизма, образованного контаминацией названия животного и слова, выражающего восторг. Напишите этот слоган, можно русскими буквами.": "Элефантастиш!",
  "Статья Евгении Шмелевой описывает ситуацию вокруг прошлогоднего Грушинского фестиваля. Организаторы \"Груши\" не смогли договориться с землевладельцами, и в результате фестиваль раскололся на два. В названии статьи - два слова. Первое - \"Груша\". Назовите второе.": "Раздора.",
  "<раздатка> Концепция и идея, принадлежащая компании _________, были заимствованы без компенсации и уведомления. </раздатка> Согласно сообщению на одном из интернет-сайтов, бывший сотрудник Google Джонатан Кобб подал на компанию в суд, обвиняя ее в краже идеи своего проекта. Перед вами отрывок официального заявления Кобба в том переводе, который был вывешен на сайте. В этом переведенном фрагменте пропущено слово, которое переводчики сочли названием компании, принадлежащей Коббу. Мы же просим вас правильно перевести это слово на русский язык.": "Истец.",
  "[Аудиовопрос: звучит песня \"эшет хаель ми йимца\" - пара куплетов.] Уважаемые знатоки, вы, наверное, слышали эту субботнюю песенку про жену, которая со всем справляется - и дом ведет, и в поле работает, и торгует... В ивритско-русском словаре крылатых слов выражению \"Эшет хаель\" нашли, на наш взгляд, очень точный перевод. Какой?": "Бой-баба.",
  "[Перед вопросом командам демонстрируется чайник - он проносится по залу.] С холодным чайником, стоящим на выключенной плите, это произойти не может. Однако уже при 70-80 градусах это иногда случается, если чайник не очень качественный. Знатоки утверждают, что с хорошими чайниками это не происходит даже при 90 градусах. Что именно?": "Выпадение крышки.",
  "Согласно Всеволоду Овчинникову, к двадцатипятилетию восшествия Елизаветы II на престол была задумана единая для всей страны юбилейная серия марок в честь королевы. Однако группа подданных Ее Величества решительно воспротивились этому. Недовольство этих подданных вызвала одна, в общем-то, небольшая, но очень важная для них деталь - и эту деталь с марок убрали. Что это за деталь?": "Номер Елизаветы.",
  "На этот вопрос мы примем лишь те ответы, которые сочтем достаточно точными. Терри Пратчетт описывает народ, обитающий в весьма и весьма суровом климате. У этого народа существует 18 слов для обозначения снега, и все эти слова являются ТАКИМИ. Какое слово счел ТАКИМ водитель из советской комедии?": "Волюнтаризм.",
  "(pic: 20080164.jpg) Посмотрите на ленту одного из суданских орденов. Называется он Орден двух... Двух чего?": "Нилов.",
  "Однажды автор вопроса написал бескрылку, рекордную по отношению длины крыла к длине тела. Начиналась она так: А вот на столе перед вами уха, В которую брошены ... Затем следовало крыло длиной девять с половиной строчек. Напишите в своем ответе последнюю из них.": "В доме, который построил Джек.",
  "По утверждению диакона Андрея Кураева, конечной целью этой известной затеи было увидеть Господа уродливым, искаженным. По техническим причинам кощунственный замысел не удался, но люди в результате пострадали. Имя одного из пострадавших - ребенка - точно известно. Назовите это имя.": "Кай.",
  "Когда автор вопроса увидел на тестировании одного из пакетов вопрос про фильм 1989 года, ему поначалу показалось, что это свечка. Назовите этот фильм.": "\"Дежа вю\".",
  "Многие россияне даже сейчас могут об ЭТОМ только мечтать. В северокорейском отеле для иностранцев и местной элиты ЭТО можно получить лишь по предварительному заказу. Известен случай, когда в Карпатах женщину, даровавшую страждущим ЭТО, объявили святой. Назовите ЭТО двумя словами.": "Горячая вода.",
  "Передача канала \"Дискавери\" о маленькой фирме из Майами, специализирующейся на татуировках, называлась \"Майами LTD\". Какие три английские буквы мы заменили буквами LTD?": "INK.",
  "Прослушайте стихотворение: \"На циферблате стрелка стрелку обгоняет, Сметает время королей и их дворы, За веком век неотвратимо наступает, И в хлад летейский сходят дивные миры\". Первые три строки стихотворения должны помочь вам ответить на вопрос, что именно помогает запомнить последняя строка. Так что же?": "Римские цифры.",
  "Картина Александра Дейнеки, написанная в 1934 году, имеет весьма необычные пропорции - в ширину она почти в четыре раза больше, чем в высоту. Герой картины запечатлен в весьма драматичный момент. Автор назвал его русским словом, хотя мог бы назвать и английским. Напишите это английское слово.": "Голкипер.",
  "В 1939 году в знак протеста против японской оккупации прима Пекинской оперы Сянь Чжоу отказался делать ЭТО, и в результате не мог играть на сцене. Я последний раз делал ЭТО больше 15 лет назад. A в черном ящике - то, чем обычно делают ЭТО. Что в черном ящике?": "Бритва.",
  "В вопросе словом \"АЛЬФА\" заменено другое слово. Согласно Карелу Чапеку, в Чехии, в Италии, во Франции АЛЬФА - нечто вроде большого трактира или общественного сада, стадиона и даже театра. В Англии же АЛЬФА не принадлежит никому и никого не сближает... Назовите АЛЬФУ, которая сейчас ближе всего ко мне.": "Карлебах.",
  "(pic: 20080510.jpg) У меня на столе находится фотография, которую в розданном вам ряду должна стоять четвертой. Что изображено на этой фотографии?": "Аптека.",
  "[Разминка] <раздатка> YГIЕ </раздатка> В израильском археологическом парке Ципори демонстрируются древние мозаики. В некоторых домах мозаики есть даже в туалетах. Перед вами текст одной из таких мозаик. На русский этот текст обычно переводят устойчивым выражением из двух слов. Назовите существительное, входящее в это выражение.": "Чистота.",
  "[Разминка] Внимание, в вопросе есть замены. В одной поселковой школе ученики объяснили учительнице, что АННА осталась со своим стариком потому, что он, наверное, не пьет и не бьет ее, а с ВРОНСКИМ еще неизвестно, как повернется. Догадавшись, какое имя мы заменили на АННА, скажите, какую фамилию мы заменили на ВРОНСКИЙ.": "Онегин.",
  "Из новостной ленты. До запланированного в Иерусалиме гей-парада, или \"Парада гордости\", осталось менее недели. К этому моменту полиция получила уже целую [пропуск] предупреждений о диверсиях и беспорядках, готовящихся религиозными жителями, чтобы предотвратить шествие гомосексуалистов по улицам Святого города. Заполните пропуск одним словом.": "Кипу.",
  "Рассуждая о влиянии изобретения конца позапрошлого века на человеческое общество, Петр Вайль приводит цитату из Хемингуэя, сказавшего устами простого американца о Венеции: \"Площадь Святого Марка - это там, где много голубей и где стоит такой громадный собор, вроде шикарного ИКСА?\". По словам Вайля, сейчас в Штатах заброшенные ИКСЫ используются именно как молельные дома. Назовите ИКС.": "Кинотеатр.",
  "За победу над врагом Рима некий полководец первого века до нашей эры был удостоен триумфа. Но не полного, а малого, или пешего. Впоследствии Плутарх писал, что даже такой триумф \"был сочтен неуместным и унижающим достоинство этого почетного отличия\". Назовите имя этого полководца.": "Марк Лициний Красс.",
  "Вопрос задает один из маршалов Наполеона. Крестовый камень - исторический памятник XIV века - стоит среди лесов Карельского перешейка примерно на 27-м километре шоссе, ведущего от Финского залива в сторону Приозерска. Вот его краткое описание: Камень находится на небольшом пригорке. Со стороны он напоминает двухскатную кровлю, лежащую на земле. С восточной стороны хорошо заметны два креста, высеченные в 1323 и 1595 годах. Ответьте максимально точно двумя словами, какой предмет изображен с обратной (западной) стороны.": "Шведская корона.",
  "Владимир ответил: \"Удивляюсь, что вы жалеете ИКСОВ более ИГРЕКА\". А вот один его коллега оценил, согласно известной версии, свое ИГРЕК всего в пару ИКСОВ. Мы не спрашиваем, кто такие Владимир и его коллега. Назовите ИКС.": "Конь.",
  "Автор вопроса недавно увидел на сотруднике футболку с латинской фразой из трех слов и указанием источника. Причем если автор фразы был назван верно, то дата высказывания - нет, да и точность цитаты, по некоторым источникам, сомнительна. Воспроизведите цитату (на русском или латыни).": "Человеку свойственно ошибаться / Errare humanum est.",
  "<раздатка> То было мрачной порой ноября. Хмурилось небо сурово. Дул ветер. Холодным, дождливым днем Вступал я в ________ снова. 1844 &nbsp; Умчалась буря - тишь да гладь. ________, большой ребенок, Готова елку вновь справлять И радуется празднику спросонок. 1849 &nbsp; Ты миру отдана на травлю, И счета нет твоим врагам, Ну, как же я тебя оставлю? Ну, как же я тебя предам? И где возьму благоразумье: \"За око - око, кровь - за кровь\", ________ - мое безумье! ________ - моя любовь! </раздатка> Перед вами три стихотворных отрывка. Заполните пропуск в стихотворении Марины Цветаевой.": "Германия.",
  "В 1240 году Тевтонский орден в результате сложной дипломатической интриги все-таки получил ненадолго этот старинный город, располагающийся на возвышенности и имеющий благодаря этому важное стратегическое значение. Это стратегическое значение давно утрачено, и в наше время этот город известен как исторический и религиозный центр. Назовите его.": "Цфат.",
  "(pic: 20080512.jpg) Прослушайте краткое содержание рекламного ролика, призера фестиваля \"Каннские львы\". Торнадо разрушает дом на глазах у только что выбежавших из него хозяев. Хозяева кричат в ужасе, но вдруг их ужас сменяется изумлением: торнадо аккуратно возвращает все части дома на место, словно ничего не случилось. На появляющемся на экране предложении мы заретушировали одно слово - математический термин и одно число. Поскольку шансов угадать число у вас немного, мы просим назвать заретушированное слово.": "Вероятность.",
  "Задумав изобразить виды зимнего города сквозь пелену тумана, в качестве натуры Клод Моне выбрал некий парижский объект, в названии которого присутствует Святой Лазарь. В 1877 году Моне выставил картину, название которой лишь слегка отличалось от названия другой, представленной публике через почти два десятка лет. Напишите два слова, присутствующие в названиях обеих картин и начинающиеся на одну букву.": "Прибытие поезда.",
  "В вопросе слово \"монах\" является заменой. В статье А. Сидорова говорится, что слово \"монах\" попало в русский язык из идиша; оно также широко употребляется в современном иврите. В известной поговорке способности сверхъестественного существа к восприятию визуальной информации объясняются тем, что это существо не принадлежит к \"монахам\". Какое слово мы заменили словом \"монах\"?": "Фраер.",
  "Вопрос задает Григорий Чхартишвили. В добавленное время матча Чемпионата России по футболу Зенит - Рубин легионер Фатих Текке, забив свой очередной гол за Зенит, сравнял счет. Какой подзаголовок дала газета \"Спорт-Экспресс\" этому событию?": "Турецкий эндшпиль.",
  "Считается, что Библию первым разделил на стихи французский печатник Робертус Стефанус, который занимался этим по пути из Парижа в Лион. Поэтому злые языки уже тогда твердили, что на разделение Библии на стихи повлияли, в том числе, и они. Позже их привыкли считать признаком другой страны. Назовите их двумя словами.": "Плохие дороги (дорожные рытвины).",
  "Внимание, в вопросе есть замены. Почти дословная цитата из известной книги двух соавторов: \"Из английского парка мы отправились во французский замок. Он был живописен и грязноват. Все в нем было французское. Но в лавках сидели только англичане и продавали халаты, деревянные туфли, раскрашенные фотографии и французские безделушки со штампом: \"Сделано в Англии\"\". Мы не спрашиваем, какие слова мы заменили на \"парк\" и \"замок\". Ответьте, в правильном порядке, какие слова заменили на \"английский\" и \"французский\".": "Японский и китайский.",
  "Этот знаменитый француз, будучи мальчишкой, старался во всем походить на \"короля\" и поэтому изменял свою фамилию, добавляя в нее две одинаковые буквы. Как выглядела фамилия после этого добавления?": "Пелеатини.",
  "В своей книге Мишель Платини рассказывает о том, как перед игрой чемпионата мира по футболу французские футболисты устроили так называемую \"забастовку кисточек\", отказавшись сделать всего какие-то три мазка. Назовите максимально точно, против кого была направлена эта забастовка.": "\"Адидас\".",
  "<раздатка> You have learned what fear is, ..., and freedom - you don't need your freedom any more... </раздатка> Перед вами две строки из перевода известного стихотворения. Оригинал прозвучал в финале фильма \"Господин оформитель\". Стихи прекрасно передали ужас героя, оказавшегося в аналогичной ситуации; вот только героя стихов, чье имя мы пропустили, ужаснула не женщина, а... Кто?": "Статуя Командора.",
  "Возвращение на сцену певицы Анны Сторэйс в 1785 году было отмечено торжественным исполнением особой песни, которую знаменитые ИКС и ИГРЕК совместно сочинили для этого случая. Назовите имя их общего соавтора, который, по мнению ИГРЕКА, был слишком несерьезен для некоего ремесла, а по мнению ИКСА, мог быть приравнен и к ИКСУ, и к ИГРЕКУ?": "Бомарше.",
  "Во время съемок эпизода в фильме \"Новый Вавилон\" актриса Елена Кузьмина потеряла сознание и упала прямо в огонь. Посетивший ее в больнице режиссер Трауберг принес ей в подарок [пропуск]. Заполните пропуск двумя словами, если известно, что он является также заглавным героем одной песни, весьма популярной в начале прошлого века.": "Жареного цыпленка.",
  "Черный - классический. Оранжевый - неформальный, для выходного дня. Зеленый - для игроков в гольф. Какой \"хозяин\" более полувека назад трудился для организации, названием которой заканчивается его фамилия?": "Хьюго Босс.",
  "Автор вопроса, программист и интернетчик, перечитывая книгу Ильфа и Петрова \"Одноэтажная Америка\", наткнулся на фразу: \"На ИКСАХ висела ИГРЕК\". \"Интересно, как слова обретают новые значения\", - подумал он, потому что привык, что ИКСЫ, в частности, защищают и от ИГРЕКА. Какие слова автор заменил на ИКС и ИГРЕК?": "Брэндмауэр (файрволл), реклама.",
  "Когда-то автор вопроса, будучи в литовском курортном городке Друскининкай, обнаружил памятник самому изображаемому в СССР на тот момент человеку. Однако от тысяч своих собратьев этот памятник отличался одной особенностью. Особенность эта как бы опровергала известное высказывание человека с дефектом зрения. Назовите эту особенность.": "Ленин сидел.",
  "Как известно, главный тренер сборной России по баскетболу уроженец США Дэвид Блатт, начал свой тренерский путь в Израиле, работал в Италии, и Турции, а основную победу одержал на чемпионате Европы в Испании. В связи с родом деятельности ему, видимо, часто приходится пользоваться гостиницами. Наверное, поэтому одна из израильских газет в шутку назвала его \"Дэвид [пропуск]\". Восстановите пропущенное слово.": "Интерконтиненталь.",
  "(pic: 20080513.jpg) (pic: 20080514.jpg) На екатеринбургской выставке, посвященной отношениям гражданина и алкоголя, были представлены следующие вариации на тему известного плаката. Назовите человека, упоминающегося в подписи ко второму плакату.": "Сальери.",
  "[Разминка] После нахождения кумранских рукописей не один \"салага\" интересовался, выделены ли в рукописи стихи и главы. На это специалисты лишь снисходительно усмехались, они-то знали, что стихи и главы возникли в Библии довольно поздно. Какое слово мы заменили словом \"салага\"?": "Дилетант.",
  "[Разминка] Герой первого произведения этого начинающего автора вынужден был преодолеть преграду на своем пути к водоему. Герою третьего приписывалось укрывание продуктов. А какой электроприбор фигурирует во втором произведении?": "Утюг. Тур: 7 тур. \"Иерусалимские хроники\" Дата: 22-Jul-2008",
  "На одном сайте есть коллекция, в которой некая фраза записывается с использованием около 400 языков, и, в частности, почетное место занимает пример записи 1978 года. Назовите эту фразу.": "Hello, world.",
  "На социальном агитплакате, призывающем к донорству органов, изображен литературный персонаж и его цитата, имеющая непосредственное отношение к приблизительно 150 жителям Израиля. Назовите профессию этого персонажа.": "Дровосек.",
  "<раздатка> А между тем вельможи короля Со свитой едут в Рим, как пилигримы, - Не на поклон к святейшему отцу, Не для того, чтоб отслужить обедню, Молясь об отпущении грехов, А в гости к покровителю пиратов, К безбожному Бенито Муссолини... О здравый смысл! Ты убежал к зверям, А люди потеряли свой рассудок!.. </раздатка> В сатирическом стихотворении Маршака \"Новогодняя речь в парламенте 31 декабря 1938 года\" Вильям Шекспир является на заседание британского парламента, чтобы произнести речь, содержащую и такие строки: А между тем вельможи короля Со свитой едут в Рим, как пилигримы, - Не на поклон к святейшему отцу, Не для того, чтоб отслужить обедню, Молясь об отпущении грехов, А в гости к покровителю пиратов, К безбожному Бенито Муссолини... О здравый смысл! Ты убежал к зверям, А люди потеряли свой рассудок!.. Автор допустил неточность - во времена Шекспира за такие речи в парламенте оратор немедленно был бы взят под стражу. Назовите дочь английского дипломата, из-за которой сложилось подобное положение дел.": "Анна Болейн.",
  "(pic: 20080516.jpg) В последнее время начали появляться \"пьяные деревья\". Их появление связано с отступлением явления, обозначаемого термином из двух слов, который был введен в употребление в 1927 году Михаилом Сумгиным. Назовите этот термин.": "Вечная мерзлота.",
  "Недавно автор вопроса увидел картинку, на которой имя Гилад было написано путем многократного повторения составного символа. Назовите персонажа литературного произведения, который обязан своим именем использованию аналогичного символа.": "Пятница.",
  "На одной из работ на сайте www.caricatura.ru изображен известный вам военный, оказавшийся на острове Пасхи. Судя по всему, он собирается выполнить большой объем работы. Назовите его.": "Товарищ Сухов.",
  "В начале фильма \"Лига выдающихся джентльменов\" на экране появляется следующий текст \"1899 год. Мир между великими державами Европы крайне хрупок. В течение столетий в войнах использовались одни и те же средства: винтовки простого действия, кавалерия и пушки на конной тяге. Но этот век подходит к концу. Вот-вот наступит новая эпоха\". Воспроизведите три слова, появляющиеся на экране сразу после этого.": "\"Двадцатый век Фокс\".",
  "В написанном в первые годы XX столетия рассказе О. Генри \"Вождь краснокожих\" Билл проводит игры с взятым в заложники мальчиком. Сперва он играет белого в плену у индейца. Потом - исполняет роль лошади скаута. В советском фильме, снятом по данному рассказу, не упомянуто обещание Билла поиграть еще и в войну. Мы не спрашиваем, в какую войну. Скажите, кого там должен был играть Билл.": "Русского.",
  "<раздатка> ud naj slednji njen &#382;ivi, naj &#382;ivijo udje vsi, trajno naj cvetijo </раздатка> Перед вами цитата из перевода известного произведения на словенский язык. Какое учреждение упоминается в предыдущей строчке?": "Академия.",
  "(pic: 20080518.jpg) Изображенный на фотографии соединительный разъем электрокабеля на жаргоне техников называется благодаря своей форме именем известного американца. Назовите это имя через минуту.": "Микки-Маус.",
  "Уважаемые знатоки, запишите следующий список: французский одеколон, прозападная ориентация, \"Советское шампанское\", франкские рабы, рыжая белка. Дополните список названием передачи, которая выходит на канале \"Россия\".": "\"Очевидное - невероятное\".",
  "На форуме одной игры один из ее участников попросил сообщить ему по почте, кто будет следить за соблюдением правил в ближайшем поединке. Воспроизведите эту просьбу из трех слов.": "Судью на мыло.",
  "Отрывок из стихотворения Юнны Мориц \"Жора Кошкин\": Жора Кошкин из гнезда Цапнул воронёнка. __________________ Не отдам ребёнка!\" Автор вопроса считает, что первую строку можно было бы заменить на \"Жора Кошкин, подлый вор\". Вероятно, пропущенная строка знакома вам, даже если вы не знаете творчества Юнны Мориц. Воспроизведите ее.": "Ворон каркнул: \"Никогда!\".",
  "(pic: 20080519.jpg) Если верить подписи под розданной фотографией, то на ней изображены: диспетчер, путевой мастер, стрелочник состава, почетный тормозильщик и так далее. Назовите, что делали эти люди с 1990 по 1994 годы.": "Журнал \"Трамвай\".",
  "Как-то автору вопроса попалась на глаза карикатура. На ней изображен мужчина, разбивающий молотком видеокассеты с надписями \"Рабыня Изаура. Серия 13\", \"Серия 22\", \"Серия 28\" и так далее. Автор назвал свою работу устойчивым выражением из двух слов. Назовите его через минуту.": "\"Серийный убийца\".",
  "(pic: 20080521.jpg) Для ответа на этот вопрос вам потребуется делать не то, что в подобных ситуациях делать не следует, а нечто похожее. Что именно?": "Считать воронов.",
  "В англоязычной Википедии имеет специальное уточнение, чтобы не подумали, что она - Ханжа. Но мы точно знаем, что она отнюдь не ханжа. Назовите ее.": "(Елена Абдулловна) Ханга.",
  "Внимание, в вопросе \"ссылка\" и \"Шушенское\" являются заменами. Знатоки одного из городов европейской части России ничуть не комплексуют из-за своей удаленности от столицы. Напротив, они назвали проводящийся у них турнир \"В ссылку, в Шушенское\". А какие слова мы заменили словами \"ссылка\" и \"Шушенское\"?": "Глушь, Саратов.",
  "(pic: 20080522.jpg) Продолжите последовательность человеком, который родился в 1502 году в Болонье.": "Григорий XIII.",
  "(pic: 20080523.jpg) 9 октября 1972 года ЭТО перестало появляться в той, которая дала ЭТОМУ название. ЭТО обязан использовать в своей работе Государственный департамент США. Назовите ЭТО тремя словами.": "Times New Roman.",
  "Согласно романтической версии, это слово появилось в 1282 году во время сицилийского восстания против французского владычества, проходившего под лозунгом \"Morte Alla Francia, Italia Anela\" [мОртэ Алла фрАнчиа итАлиа анЭлла] (\"Смерть Франции, Италия взывает\"). Согласно более приземленной - оно происходит от арабского \"mahyas\" [махИ-ияс], что значит \"агрессивно-наглый\". Назовите слово.": "Мафия.",
  "(pic: 20080524.jpg) Вы видите перед собой металлическую статуэтку германского воина, которую обнаружили на территории Германии в 80-х годах XX века. Скажите, где находилась статуэтка до этого, если известно, что с апреля 2004 года подобные месторасположения стали освящать служители Спасо-Парголовского храма?": "В шоколадном яйце.",
  "<раздатка> ЕРЕТИКАМ БОГЕМСКИМ Давно уже доходит до меня молва, что из верных христиан сделались вы отступниками, и что сарацинам подобно отринули истинную веру и молитву да предались постыдным и беззаконным суевериям. И что в желании вашем пестовать и распространять оные не остановитесь пред срамным деянием или глупостью. Вы оскверняете заветы церкви, попираете догматы веры, разрушаете храмы, разбиваете и сжигаете изваяния, убиваете христиан, ибо сохраняют они веру истинную. От чего зло сие? Что за гневом или безумием одержимы вы? Ту веру, что Бог-Отец, Бог-Сын и Святой Дух открыли, утвердили, возвысили и прославили тысячекратно чудесами - вы преследуете, желая ниспровергнуть и погубить. Слепы вы, но не от слепоты глаз или разума. И неужели мните, что избегните кары? Иль не ведомо вам, что Господь отвергает беззакония ваши и не позволит пребывать вам во тьме и отступничестве? И что чем более вы предаетесь преступлением и богохульству, тем значительнее будет наказание и гнев его? Что же до меня, то знайте: не будь ныне войны, то давно ВЫСТУПИЛ бы против вас. И если не прознаю, что одумались, то прекращу войну и пойду на вас, так что железом, коль не дано иначе, покончу с безумными суевериями вашими и искореню либо ересь вашу, либо вас самих. Но если изберете вы вернуться к католической вере и истинному свету ее, то присылайте ко мне послов, и я скажу, как надлежит им поступить. Но коль не возжелаете сего и наперекор пойдете, то помните, что за зло и преступления вы совершили, и ждите меня, дабы было, кому отплатить вам тем же с помощью людской и небесной. </раздатка> [Ведущему: читать с металлом в голосе] ЕРЕТИКАМ БОГЕМСКИМ Давно уже доходит до меня молва, что из верных христиан сделались вы отступниками, и что сарацинам подобно отринули истинную веру и молитву да предались постыдным и беззаконным суевериям. И что в желании вашем пестовать и распространять оные не остановитесь пред срамным деянием или глупостью. Вы оскверняете заветы церкви, попираете догматы веры, разрушаете храмы, разбиваете и сжигаете изваяния, убиваете христиан, ибо сохраняют они веру истинную. От чего зло сие? Что за гневом или безумием одержимы вы? Ту веру, что Бог-Отец, Бог-Сын и Святой Дух открыли, утвердили, возвысили и прославили тысячекратно чудесами - вы преследуете, желая ниспровергнуть и погубить. Слепы вы, но не от слепоты глаз или разума. И неужели мните, что избегните кары? Иль не ведомо вам, что Господь отвергает беззакония ваши и не позволит пребывать вам во тьме и отступничестве? И что чем более вы предаетесь преступлением и богохульству, тем значительнее будет наказание и гнев его? Что же до меня, то знайте: не будь ныне войны, то давно ВЫСТУПИЛ бы против вас. И если не прознаю, что одумались, то прекращу войну и пойду на вас, так что железом, коль не дано иначе, покончу с безумными суевериями вашими и искореню либо ересь вашу, либо вас самих. Но если изберете вы вернуться к католической вере и истинному свету ее, то присылайте ко мне послов, и я скажу, как надлежит им поступить. Но коль не возжелаете сего и наперекор пойдете, то помните, что за зло и преступления вы совершили, и ждите меня, дабы было, кому отплатить вам тем же с помощью людской и небесной. Известно, что эти угрозы в адрес гуситов исполнены не были. Выделенное слово переведено неверно. Напишите его правильный перевод.": "Выступила.",
  "Уважаемые знатоки, прослушайте стихотворный отрывок: Вывеска... кровью налитые буквы Гласят: \"Зеленная\", - знаю, тут Вместо капусты и вместо брюквы Павлиньи глаза продают. Мы не спрашиваем вас, какие два слова мы заменили словами \"павлиньи глаза\", мы спрашиваем, мотивом из какой сказки воспользовался Николай Гумилев в данном отрывке.": "\"Карлик Нос\".",
  "[Разминка] В журнале \"Эйлатская неделя\" от 2 сентября 2007 года имеется реклама тостера. В этой рекламе тостер был назван неким словом. Если верить \"Эйлатской неделе\", тостер в ближайшее время ожидало увеличение нагрузки на работе и участие в помпезном мероприятии, связанном с юбилеями, поддержкой традиций. Назвать надо, естественно, слово.": "Овен.",
  "[Разминка] А вот еще вопрос с заменой. Замена, кстати, неважная. Словом \"песок\" в вопросе заменено другое слово. Слова \"песчаный\" и \"песочница\" заменами не являются. Песок песчаный популярен во Франции, Испании, Бельгии. Культурный песок меньше осыпается. Обработанный песок используется для наполнения песочниц. Назовите слово, замененное в вопросе словом \"песок\".": "Овес.",
  "[Разминка] <раздатка> 01. Searcht b-paidreacha fo seacht 02. Chuir Muire faoi n-a Mac. 03. Chuir Brighid faoi n-a brat. 04. Chuir Dia faoi n-a neart 05. Eidir sinn 'san Sluagh Sidhe. 06. Eidir sinn 'san Slaugh Gaoith. &nbsp; 01. Семеро отцов по семь раз 02. --- 03. Поставьте Бригитту с ее плащом 04. Поставьте Господа с его мощью 05. Между мной и нечистой силой 06. Между мной и воздушными демонами </раздатка> Ирландская молитва. Семеро отцов по семь раз [Вторая строчка пропущена] Поставьте Бригитту с ее плащом Поставьте Господа с его мощью Между мной и нечистой силой Между мной и воздушными демонами. Переведите вторую строку максимально точно.": "\"Поставьте Марию с ее Сыном\".",
  "Недавно автор вопроса наткнулся на статью под заголовком: \"17 способов изменить ПРОПУСК\". Считая себя человеком счастливым и не желая никаких перемен, Автор вопроса поначалу не заинтересовался статьей. Однако немногим позже до него дошел второй, более мрачный смысл названия. И на всякий случай статья была прочитана. Воспроизведите максимально точно полное название статьи.": "\"17 способов изменить супругу\".",
  "(pic: 20070346.gif) Для ответа на этот вопрос подключите пространственное мышление и напишите, какими двумя словами, образующими устойчивое выражение, Артемий Лебедев подписал второй рисунок.": "Вопрос ребром.",
  "В одном из интервью этот российский музыкант заметил, что ему, человеку северному, порой не понять горячий южный темперамент, когда разбушевавшаяся толпа пытается снять с него куртку или кое-что сделать с его обувью. Догадайтесь, что именно, и назовите этого музыканта.": "Сергей Шнуров.",
  "Замдекана исторического факультета МГУ вспоминает, что однажды очень красивая, но плохо знавшая материал студентка сдавала экзамен профессору. Профессор слушал ответ, не сводя с красавицы глаз, потом взял зачетку и рассеянно написал в ней, почти точно, довольно высокую оценку. Ответьте абсолютно точно, что написал профессор.": "Хороша.",
  "В одном из выпусков новостей на НТВ, в сюжете о Нью-Йорке корреспондент произнес следующую фразу: \"[Два слова пропущено] - это не в Китае, это Бродвей в час пик\". Восстановите пропуск.": "Желтая река.",
  "(pic: 20080525.jpg) На суд нашим уважаемым докам выносится комикс Рэндела Манро. Восстановите надпись на картинке: \"Бинарное...\".": "Su docu.",
  "Гуляя по Интернету, автор вопроса наткнулся на картинки шуточных обложек для классических книг. Например, Шукшин, \"Калина красная\" - фотография красной Лады-Калины; Гоголь, \"Шинель\" - нарисована \"Шанель\" N 5. Эмблема чего была нарисована на книге Тургенева, если пользователи этого меряются не длиной, а наоборот?": "ICQ.",
  "Один известный человек вспоминает, что его друзья в шутку цитировали ему строчку из песни, звучавшей в фильме \"Кубанские казаки\" и намекавшей на консерватизм главного героя. Цитируя строчку, друзья дублировали одну из букв. Назовите этого известного человека.": "Юлий Ким.",
  "(pic: 20080526.jpg) На футболке своего друга автор вопроса увидел следующее. Заполните двумя словами пропуск.": "Американский английский.",
  "Ветхий завет содержит фрагменты, зашифрованные шифром \"атбаш\" (алеф - тав, бет - шин). В книге Иеремии неоднократно появляется слово \"шешах\". Какой топоним оно скрывает?": "Бавель (Вавилон).",
  "Недавно жители этого острова подали в суд на организацию OLKE. Островитяне требуют закрытия организации из-за ее названия, причиняющего им глубокие страдания и унижения. Представительница организации Евангелия Влаум с гневом отвергла притязания островитян. Назовите этот остров.": "Лесбос.",
  "Для финансирования постройки замка Шенонсо в подарок своей возлюбленной, Генрих II обложил ИХ использование налогом. Франсиа Рабле откомментировал это так: \"Он повесил ИХ все на шею своей кобылы\". Через минуту назовите ИХ.": "Колокола (Франции).",
  "В одной из серий телесериала \"Вызов\" для свободного перемещения по всем помещениям секретного объекта необходим специальный пропуск. Название такого пропуска совпадает с названием специализированного транспортного средства. Как называют этот пропуск?": "Вездеход.",
  "Плиний пишет, что царица умерла прежде, чем работы были закончены. Но Скопас, Бриаксий, Тимофей и Леокар продолжали работать, так как верили, что результат их труда станет памятником их искусству. Они не ошиблись. Однако, называя их творение, мы упоминаем другого человека. Назовите его имя.": "Мавзол.",
  "Согласно сайту \"Абсурдопедия\", в природе ШНУМ является неделимой величиной, и до сегодняшнего дня эксперименты по делению ШНУМа не увенчались успехом. Правда, во французском языке бытует выражение, что ШНУМ является величиной непродаваемой. Ответьте, что такое ШНУМ.": "Шкура НеУбитого Медведя.",
  "В середине XVII века Ян Вермеер, до того считавшийся способным, но не выдающимся художником, неожиданно овладел мастерством передачи света и перспективы. Подозревали, что он пользовался камерой-обскурой для проецирования изображений на плоской поверхности с помощью линзы. И хотя после смерти Вермеера такого аппарата в его имуществе не числилось, оказалось, что душеприказчиком его был... Кто?": "Антони Ван Левенгук.",
  "Многие сейчас занимаются ЭТИМ - особенно, когда не хотят сковывать себя строгими правилами. Но немногие знают, что ЭТИМ занимались некоторые герои романа сэра Вальтера Скотта \"Айвенго\", правда инструмент для ЭТОГО они использовали совсем другой. Отбросив в сторону свободные ассоциации, скажите, что же такое ЭТО.": "Фриланс.",
  "Благодаря Александру Прошкину и Эдгару Дубровскому мы знаем, что в Советском Союзе ОНО было примерно в середине XX века. Некоторые гляциологи считают, что ледниковый период мог начаться с единственного необычного ЕГО. Назовите ЕГО двумя словами.": "Холодное лето.",
  "Немецкие дома престарелых облегчают себе задачу по поиску ушедших пациентов с болезнью Альцгеймера с помощью фальшивых ИХ. Из-за заболевания краткосрочная память пациентов значительно нарушена, в то время как долговременная вполне сохранна. Пациенты помнят внешний вид и предназначение ЭТОГО и остаются там, быстро забывая, как они здесь оказались. Назовите двумя словами что помогает задерживать таких пациентов.": "Автобусные остановки.",
  "В популярной книге по физике \"Царица мира и ее тень\" профессор Ауэрбах рассказывает о двух понятиях, которые начинаются и заканчиваются на одинаковые буквы. Назовите их.": "Энергия и энтропия.",
  "Недавно многие тысячи поклонников футбола на своих экранах стали свидетелями повода для дипломатического скандала. Неоднократно вместо гимна Северной Ирландии \"God Save the Queen\" исполнялся гимн Ирландии \"A soldier's song\". Министру культуры Великобритании по этому поводу были принесены официальные извинения. А от чьего имени?": "От имени компании Electronic Arts.",
  "Ленин хорошо сказал: \"Побеждает на войне тот, у кого трава зеленее\". Что мы заменили на \"зеленее\", если трава - это \"больше резервов, больше источников силы, больше выдержки в народной\"?": "Толще.",
  "<раздатка> Когда б вы знали, из какого copy Растут все XXXXX, не ведая стыда. </раздатка> Как часто, увы, хорошие шутки бесстыдно копируются - как на англоязычных развлекательных сайтах, так и на русскоязычных. Заполните пропуск в стихотворении - как раз с одного из таких.": "Paste.",
  "Службу в армии сложно назвать праздником. Вот и многие жители еврейских местечек Смоленской области, пытаясь избежать службы в армии, прятались там, где их меньше всего искали усердные жандармы. А именно - в синагогах. Скажите, как, согласно воспоминаниям Гирша Ривкина, жители местечка называли таких скрывающихся?": "Афикоманы.",
  "[Нулевой вопрос] Господа, как вы относитесь к научной фантастике? А к русскому року? А теперь вопрос: назовите двумя словами то, с чем Фредерик Бегбедер сравнил \"Конкорд\", следовавший рейсом Париж - Нью-Йорк.": "Машина времени.",
  "Ни пуха, ни пера! В книге \"Тайна великих книг\" упоминается капитан Эйвери, пленивший дочь одного императора. Вместо того чтобы возненавидеть своего тюремщика, она полюбила молодого и галантного джентльмена. В предыдущем предложении мы пропустили одно слово. Напишите это слово.": "Удачи.",
  "Коктейль \"Черный бархат\" был придуман в знак скорби по принцу Альберту. Одним из двух его ингредиентов является шампанское. Назовите второй.": "Стаут.",
  "Внимание, в вопросе есть замены. Как пишет искусствовед Надежда Ионина, обыкновенный художник не преминул бы воспользоваться ИКСОМ ИГРЕКА, чтобы осветить им картину, но ОН пренебрег сим средством и осветил переднюю часть картины блеском молнии. Назовите картину, о которой пишет Ионина.": "\"Последний день Помпеи\".",
  "Актриса, приглашенная играть в этом фильме, была уверена, что ей предлагают социальный фильм о проблемах гастарбайтеров и переселенцев. Легенда гласит, что один из главных героев этого фильма не показывался на глаза актерам вплоть до начала съемок - чтобы их ужас был натуральнее. Назовите этот фильм.": "\"Чужой\".",
  "Согласно энциклопедии \"Скандинавская мифология\", одним из священных животных бога Тора был Thorbagge [Торбагге]. Это животное является священным и в мифологии другого народа. Кто такой Thorbagge?": "Жук-скарабей.",
  "К 250-летию со дня рождения этого человека компания Яндекс выпустила сувенир объемом 250 мл. Среди изображений на сувенире можно найти этого человека, его воспитанника и текст, в котором упоминается этот сувенир. Назовите этого человека.": "Арина Родионовна Яковлева.",
  "Рассказывают, что когда на каком-то совещании Уолтер Рэли оскорбил лорда Ормонда, его спасла только ОНА. Согласно сайту Potrebitely.ru, у сотрудника, который работает с бумагами, ОНА должна быть не менее 70 см. Назовите ЕЕ двумя словами.": "Ширина стола.",
  "По мнению Майкла Кака, этот брендинговый ход работает просто потому, что вы ассоциируете себя с модной тенденцией. Впервые его использовала сеть сайтов для женщин iVillage [айВилладж]. Назовите компанию, которая использовала этот брендинговый ход в 1999 году.": "Apple Incorporated.",
  "Внимание, в вопросе есть замены. \"Тюремщики любят читать романы и больше, чем кто-либо, нуждаются в литературе\". По словам Ардова, в этой короткой фразе Мандельштама о ЛЕНИНЕ сказано не меньше, чем в знаменитом стихотворении о \"СИБИРЯКЕ\". Позднее Мейблах заметил, что \"В определении ЛЕНИНА как СИБИРЯКА, возможно, заключена игра слов, если трактовать его как производное от СИМБИРСКА, где он родился\". Какие слова мы заменили словами \"ЛЕНИН\", \"СИБИРЯК\" и \"СИМБИРСК\"?": "Сталин, горец, Гори.",
  "Ответьте абсолютно точно, какой прыжок, согласно \"Энциклопедическому словарю крылатых слов и выражений\" Вадима Серова, сделал однажды хвастливый герой Эзопа?": "Колоссальный.",
  "(pic: 20080527.jpg) Что рекламирует перед офисом одной из американских авиакомпаний этот рекламный плакат?": "Рейс Нью-Йорк - Сидней.",
  "Когда сын автора вопроса впервые вернулся из школы домой, в некоторых из его книжек родители обнаружили нарисованный от руки ИКС. Им были очерчены номера отдельных страниц. И так изо дня в день. Что такое ИКС?": "Дом.",
  "\"Город рай - один из красивейших городов, достигший чрезвычайной величины, на ровной земле, переполненной людьми, красивыми базарами и широкими улицами\". В этой цитате известного путешественника XIV века Ибн-Батуты мы пропустили несколько букв. Напишите эти буквы.": "Са.",
  "Некоторые сорта текилы продаются с заспиртованной на дне гусеницей. В справочнике \"Коктейли для чайников\" приводится рецепт коктейля на основе текилы, в название которого входит русский фразеологизм. Напишите этот фразеологизм.": "Замори червячка.",
  "Невдалеке от дома в Абрамцево, где ОН провел лето 1880 года, стояли три раскидистых дуба. \"Глубоко ушли они корнями в родную почву, и ничто не было властно над их величественной статью\". Назовите ЕГО.": "Васнецов.",
  "По словам одного из авторов сценария, лепить образ очередного Робин Гуда не хотелось, поэтому тремя составными источниками этого героя стали Дон Кихот, чаплиновский Чарли и князь Мышкин. Напишите фамилию этого героя.": "Деточкин.",
  "Сетуя на трудновыполнимое задание, персонаж Бернарда Вербера упоминает ПЕРВОЕ. Его собеседник вспоминает о существовании следующего способа: поджечь ПЕРВОЕ и провести по пеплу ВТОРЫМ. Назовите ПЕРВОЕ и ВТОРОЙ.": "Сено, магнит.",
  "<раздатка> Равнина. Трубы. Входят двое. Лязг сражения. \"Ты кто такой?\" - \"А сам ты?\" \"Я кто такой?\" - \"Да, ты\". - \"[Два слова пропущено]\". \"А мы католики\". - \"Ах вот как!\" Хряск! &nbsp; \"Степ. Сурми. I чимдуж двобiй луна. \"Ти хто такий\", - один пита&#1108; люто. \"А сам ти хто, скажи-но?\" - \"[Три слова пропущено]!\" \"А ми неотомiсти\". - \"Он як!\" На! </раздатка> Перед вами отрывок из \"Двадцати сонетов к Марии Стюарт\" Иосифа Бродского и его перевод на украинский язык. Догадавшись, что пропущено в отрывке на русском языке, укажите того, кто пропущен в переводе.": "Лютер.",
  "Рассказывая о великом американском романе XIX века, литературовед Белоусов отмечает, что ОН напоминал белоснежный крест на фоне неба. Согласно сайту Sakhalin.ru, ОН направлен вперед и влево от конца головы под углом 45 градусов. Назовите ЕГО двумя словами.": "Фонтан кашалота.",
  "В 1996 году промах Гарета Саутгейта лишил сборную Англии финала Чемпионата Европы по футболу. На следующий день в английской печати появился каламбур, оканчивавшийся словами \"... а у тренера Венейблса - Саутгейт\". Вспомните о событиях прошлого века с разницей в почти полтора десятка лет и назовите двух других человек, фигурировавших в этом каламбуре.": "Никсон, Рейган.",
  "Внимание, в вопросе словами \"Стивен Кинг\" и \"1409\" заменены другие слова. Как пишет Михаил Кривич, великая и страшная книга Стивена Кинга переведена на десятки языков, исследована и прокомментирована. В ее малоизвестном продолжении - \"1409\" - домыслены судьбы героев после смерти... После смерти кого?": "Старшего Брата.",
  "В 1969 году Chemical bank [кемикал банк] дал в газете следующее объявление: \"Филиал банка на Лонг-Айленде откроет свои двери 3 сентября 1969 года ... и больше никогда не закроет их\". Что рекламировало это объявление?": "Банкомат.",
  "(pic: 20080528.jpg) Перед вами одна из ранних картин Рембрандта \"Музицирующее общество\". Мужчина с тюрбаном на голове играет на виоле, женщина поет по нотной книге. Мы не знаем, произведения какого жанра они исполняют. Однако нам доподлинно известно, произведение какого жанра исполнил молодой человек с арфой. Назовите этот жанр.": "Автопортрет.",
  "Когда автор вопроса узнал о существовании Александра Смешного 1988 года рождения, то предположил, что между НИМИ не ИКС, а две с лишним тысячи лет. Мы не просим назвать ИХ, назовите ИКС.": "Один шаг.",
  "[Нулевой вопрос] Герои повести Бернарда Вербера \"Муравьи\" раскапывают муравейник и находят жирную дурынду. Название какого произведения, по мнению одного из героев, она завопила, если отовсюду тут же сбежались муравьи, мечтающие искромсать обидчиков?": "\"Боже, храни Королеву!\".",
  "Добрый вечер! В Германии 30-х были немцы, осмеливавшиеся бросить вызов нацистам. Один из них - популярный конферансье Вернер Финк - приветствовал публику \"Хайль Гитлер!\", а затем добавлял: \"А одному проценту присутствующих - [пропуск]\". Заполните пропуск двумя словами, которые вы наверняка недавно слышали.": "Добрый вечер.",
  "В мультфильме 2007 года под одной крышей трудились следующие фирмы: Honex, Hexagon и Honesco. Назовите сооружение, в котором находились эти фирмы.": "Улей.",
  "Происхождение этого термина не вполне ясно. Согласно одной версии, это слово латинского происхождения и означает \"Песня на родном языке\" или \"Песня в честь девы Марии\". Согласно другой версии, слово испанского происхождения и означает \"любезность\", \"комплимент\". Назовите это слово.": "Мадригал.",
  "Профессор Чудинов, большой патриот, исследовал рисунки в пещерах палеолита на территории Франции и полагает, что они сопровождались ЭТИМ. А персонаж известной песни также обнаружил ЭТО на территории Франции. Назовите ЭТО.": "Надписи на русском языке.",
  "Внимание, словосочетание \"отцы основатели\" является заменой. Писатель Карлос Сафон сравнил серый пейзаж, проскальзывающий за окном поезда, с дурным сном \"отцов основателей\". Какую фамилию мы заменили на \"основателей\"?": "Люмьер.",
  "Питерский ресторан \"Япошка\" специализируется на итальянской и японской кухнях. В меню, в разделе \"Первые блюда\" есть суши. Какое блюдо с необычным названием стоит следом за суши?": "Антисуши.",
  "Есть серьезные сомнения в известной этимологии этого слова. В Париже его стали использовать в такой форме лишь в 1880-х годах, то есть гораздо позже, чем предполагалось. Французский этимологический словарь связывает происхождение этого слова с диалектным обозначением \"пойла, плохого алкоголя\". Назовите это слово.": "Бистро.",
  "Недавно автор вопроса увидел в Эйлате вывеску фирмы, которая, судя по названию, предлагает обзорные экскурсии на внедорожниках. Название фирмы созвучно названию одной народности. Назовите этот народ.": "Цыгане.",
  "Сигизмунд Кржижановский пишет, что в Англии XVI века в штате прислуги каждого значительного помещика наряду с поварами и конюхами числился и домашний ОН. Кржижановский приводит список примерно из двадцати ИХ в другой своей статье, посвященной произведениям знаменитого автора. Назовите имя самого известного в этом списке.": "Йорик.",
  "Имя или прозвище ИКС могли дать ребенку, родившемуся в определенное время года, или человеку равнодушному, безучастному к чужой беде. В 1910 году состоялась свадьба Владимира Григорьевича ИКСА. Назовите имя его жены.": "Вера.",
  "Александр Генис писал о себе в своей книге, что он полигамен и любит гаремами. Впопыхах нельзя влюбиться, поэтому он, придирчиво осмотрев ее спереди и сзади, пробует наугад. Но у моногамии есть свои сторонники, в Америке Генису приходилось видеть целые магазины, торговавшие одним наименованием товара. Каким именно?": "Библией.",
  "<раздатка> И мне слышится, что холод станет весной, Если мы все споем эту песню. И с небесных лугов по ступеням сойдет Это утро для тех, кто был вместе. </раздатка> Перед вами перевод отрывка из произведения, название которого также является названием нескольких живописных произведений на основе классического сюжета. Назовите имя главного героя этого сюжета.": "Иаков.",
  "ТАКОЙ раджа - это прозвище англичанина Джеймса Брука, поступившего на службу к султану Брунея. ТАКАЯ шляпа - так в США называют положительных киногероев. ТАКОЙ Пеле - это прозвище знаменитого бразильского футболиста. Какое слово мы заменили на \"ТАКОЙ\"?": "Белый.",
  "В 2002 году на одном из форумов обсуждалась провальная игра футбольной сборной России. По поводу смехотворных попыток атаковать ворота соперников была написана фраза из двух слов, которая на одну букву отличается от названия второй части известной эпопеи. Воспроизведите эту фразу.": "Атака клоунов.",
  "В сериале \"Доктор Хаус\" врач ставит диагнозы для весьма сложных случаев болезни. Его коллега Уилсон иногда участвует в определении диагноза. По мнению Википедии, прототипом доктора Хауса был другой вымышленный человек. Назовите фамилию этого человека.": "Холмс.",
  "В книге \"Игры демиургов\" рассказывается следующая история: два демиурга поссорились, потому что первый из них критиковал мир, созданный вторым. Но в итоге первый пришел извиниться. Как сказал демиург, причина, по которой он пришел мириться, сводится к известной поговорке. К какой?": "Худой мир лучше доброй ссоры.",
  "В книге политолога Аркадия Полторака упоминаются Герман Яррайс, Рудольф Дикс, Отто Штамер и еще несколько их коллег. Полторак называет их \"ТАКАЯ линия обороны\". Прилагательное, которое заменено на \"ТАКАЯ\", образованно от названия города. Назовите этот город.": "Нюрнберг.",
  "Согласно Википедии, \"его имя говорит, что ему известны все извороты, все уголки человеческой природы, что он молчалив и умеет наносить своим недругам удары в такие мгновения, когда они совсем этого не ожидают\". Назовите этого американца, если известно, что его сын умер раньше него.": "Чингачгук (Великий Змей).",
  "В заметке, помещенной в \"Новых известиях\", рассказывается о распространении вирусов, поражающих мобильные телефоны. В ней написано, что чем более \"продвинута\" модель, тем более она подвержена заражению вирусом. Заметка озаглавлена так же, как и произведение русской литературы. Как называется заметка?": "Горе от ума.",
  "<раздатка> Багровым заревом огня и разрушенья Пылали в сумраке инсубские селенья; Порой издалека гетульский [пропуск 1] кричал. А там, в тени моста, у лигурийских склонов, Внимал торжественный и строгий [пропуск 2] Глухому топоту идущих легионов. </раздатка> Заполните первый пропуск в этом отрывке.": "Слон.",
  "Некоторые исследователи считают, что в этом мифе нашло отражение торговое соперничество между афинянами и лидийскими торговцами из города Милет. Этот город считался крупнейшим экспортером тканей. Чье изображение украшало множество печатей, найденных в этом городе?": "Паука.",
  "Так звали распространенного героя латинской пародийной литературы XIII-XVI вв. В 1500 году была издана сатирическая проповедь о святом, носящем это имя, с приложением портрета этого святого - пустого прямоугольника в рамке. Многие из нас знают это имя с детства из других популярных романов и фильмов. Назовите это имя на латыни.": "Немо.",
  "Михаил Гаспаров пишет, что ЭТО лучший международный язык общения. Согласно древнееврейской пословице, ЭТО стоит два шекеля. Ответьте одним словом, что, согласно этой же пословице, стоит один шекель.": "Слово.",
  "Последний вопрос игры. В передаче \"100 к одному\" был задан вопрос \"Что вам больше всего нравится в нашей программе?\". Были популярны следующие ответы: \"Вопросы\", \"Ответы\", \"Ведущий\"... А какой короткий ответ оказался на шестом по популярности месте?": "Всё.",
  "[Нулевой вопрос] Прослушайте отрывок из шуточного стихотворения: В храме избранная паства, Благочестие в речах... И у каждого под пасху ... Вспомнив выражение, описывающее наглого человека, замените в выражении одно слово в соответствии с праздником и восстановите пропущенную четвертую строку.": "Морда просит кулича.",
  "Итак, тур команды \"Братья\". Первый вопрос. По одной из версий, первые ОНИ появились еще в 836 году, когда мощи святого Либория были перевезены из французского Ле-Мана в немецкий город Падерборн. А официальное ИХ появление связано с телеграммой, направленной в 1942 году из Ковентри в Сталинград. Назовите ИХ.": "Города-побратимы.",
  "Мусульманский историк ибн Мискавейх в одном из своих трудов раскритиковал персидского полководца Бахтияра за то, что в одном из сражений тот решил расположить пехоту позади конницы: \"Если бы он умел ДЕЛАТЬ ЭТО, то никогда не допустил бы столь нелепой ошибки\". Что именно делать?": "Играть в шахматы.",
  "(pic: 20080432.jpg) По мнению историка Андрея Союстова, благодаря одному из видов китайского метательного оружия окончательно сформировались представления о НЕМ. Назовите ЕГО.": "Змей Горыныч.",
  "Излагая историю происхождения какого-либо топонима, Айзек Азимов в своей книге \"Слова на карте\" зачастую ведет повествование издалека. Статью об этой стране Азимов начинает с рассказа о том, как жители северной Италии, теснимые гуннами, бежали на заболоченное побережье. Назовите эту страну.": "Венесуэла.",
  "Название небольшого магазинчика в Одессе, торгующего подержанными вещами, можно принять за название детали туалета, но первые две буквы этого слова стоят отдельно и разделены знаком препинания. Назовите эту деталь туалета.": "Булавка.",
  "В сатирической пьесе Булгакова \"Багровый остров\" герой начинает цитировать классический обвинительный монолог. В одной из фраз, ставшей крылатой, он заменяет прилагательное, образованное от топонима, прилагательным, образованным от фамилии русского полярного исследователя. Назовите эту фамилию.": "Колчак.",
  "(pic: 20080529.jpg) На розданной картинке вы видите фрагмент театральной афиши. Какая итальянская фамилия присутствует на этой афише?": "Пуччини.",
  "Цитата из статьи в газете \"Карелия\": \"Финны возвели в Медвежьегорске и на подступах к нему, используя скальные рельефы, мощный укрепрайон, известный под названием \"ЗАмок Кархумяки\". В одном из слов этой цитаты я допустил ошибку. Напишите это слово, с ошибкой или без.": "Замок.",
  "В церковнославянском языке существовал знак препинания \"малая точка\". Ее легко можно было отличить от точки обыкновенной, хотя выглядели они абсолютно одинаково. В чем же состояло отличие \"малой точки\"?": "Следующее предложение начиналось с маленькой буквы.",
  "Внимание, в вопросе есть замена. С Дальнего Востока Марко Поло возвращался через южные моря с посольством, везшим китайскую принцессу в жены персидскому шаху. На одном из островов была сделана остановка, чтобы поохотиться на ТЮФЯКА. Охота закончилась неудачей, и Марко Поло разочарованно записал, что европейская легенда о ТЮФЯКЕ - просто досужие вымыслы. Какое слово мы заменили словом \"ТЮФЯК\"?": "Единорог.",
  "Знаменитый рок-критик Артемий Троицкий является основателем нескольких лейблов звукозаписи. Например, под лейблом \"Восход\" выходят диски начинающих российских команд, а в серии \"Закат\" - западная альтернативная музыка. Забавно, что в рамках другого лейбла, предназначенного для издания архивного советского рока 80-х, все еще не представлено творчество групп, входивших в первый и самый известный рок-клуб в СССР. А как называется этот лейбл?": "\"Зенит\".",
  "Согласно сайту www.imdb.com, все знакомые отказываются играть в одну популярную игру с заглавным героем фильма 1990 года, мотивируя это тем, что устали постоянно выигрывать. Назовите этого героя.": "Эдвард - руки-ножницы;.",
  "Однажды Шаляпин послал своей знакомой коробку конфет. Позднее выяснилось, что слуга, который выполнял это поручение, еще трижды покупал конфеты и приносил их той же даме от имени своего хозяина. Как слуга объяснил Шаляпину свое поведение?": "Знакомая Шаляпина давала щедрые чаевые.",
  "Легендарный португальский форвард Фернанду Гомеш носил прозвище Бибота. Он получил это прозвище потому, что в его жизни дважды произошло некое событие. Какое?": "Награждение \"Золотой бутсой\".",
  "Китайская поговорка, иллюстрирующая чью-либо чрезмерную жадность, упоминает некую попытку. Назовите книгу середины XX века, в начале которой изображен удачный результат такой попытки.": "\"Маленький принц\".",
  "Только в 2008 году бывший летчик Хорст Рипперт рассказал о том, что произошло 31 июля 1944 года. Он заявил, что всю жизнь раскаивался в содеянном, поскольку всегда с огромным уважением относился к... Закончите фразу Рипперта.": "Антуану де Сент-Экзюпери.",
  "Сальвадор Дали делал это, как ни странно, в Париже, расположившись напротив заведения \"Мулен де ла Галетт\". Для того чтобы сделать это, Гюстав Доре совершил продолжительное путешествие по дорогам Испании, а Луис Хименес-Аранда делал это более сорока лет, работая над каждой фразой. Ответьте максимально точно: что все они делали?": "Иллюстрировали \"Дон Кихота\".",
  "<раздатка> [Рифма abaab] Земную жизнь, как [первый пропуск], [Второй пропуск] и в сумрачном сплетении аллей запутался количеством нулей календарей, что врут, как Насреддины. </раздатка> В этом стихотворении современного поэта Ильи Кудинова есть аллюзии на творчество как минимум двух поэтов, живших в разные эпохи и творивших на разных языках. Не говоря уже о еще одном авторе, включившем когда-то в свое произведение ПЕРВЫЙ ПРОПУСК. Заполните ПЕРВЫЙ ПРОПУСК.": "Список кораблей.",
  "Внимание, в вопросе есть замена. Прослушайте цитату: \"Огромные темные глаза смотрят как бы сквозь предмет, в стороны. Для японцев такой взгляд очень важен, прямой взгляд порождает агрессию, взгляд японского БОГА, наоборот, восстанавливает гармонию. По мере взросления взгляд японского БОГА смягчается, но самурайский характер остается...\". Какое слово мы заменили словом \"БОГ\"?": "Хин.",
  "В конце XVIII века Василий Майков опубликовал комическую поэму \"Елисей, или Раздраженный Вакх\". Ныне это произведение почти забыто, но в свое время оно пользовалось большой популярностью у читающей публики. Возможно, и сегодня эта поэма была бы куда более известна, если бы другой поэт не решил, в конце концов, заменить \"Елисея\" на... Кого?": "Апулея.",
  "Эпиграф: \"На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет [на Себя] грех мира\". ЕГО основатель мечтал возродить крестовые походы и лично отплыть в Палестину, чтобы отвоевать у неверных гроб Господень. ОН задумывался как мистическое крестоносное братство. По задумке основателя, в НЕГО должно было входить не более 30 человек. Назовите ЕГО.": "Орден Золотого руна.",
  "Цитата из газетной статьи: \"В Канаде вам может попасться доллар с изображением президента ... России\". Восстановите два слова, пропущенные в этой цитате, учитывая, что их первые буквы идут в русском алфавите подряд.": "Федерации Хоккея.",
  "(pic: 20080439.jpg) Назовите фамилию человека, родившегося 4 октября 1847 года в Эскренне и умершего 11 сентября 1911 года в Орлеане.": "Буссенар.",
  "Луи Арагон считал, что ИХ разбивают потому, что человечество тоскует по потерянному раю. В стихотворении Ильи Эренбурга другие ОНИ ткут туман. Назовите их.": "Парки.",
  "[Разминка] Знакомый автора вопроса писал в своем блоге: \"Поставив что-то на минуту в микроволновую печь, возвращаюсь к 59-й секунде. 15 лет...\". Закончите фразу четырьмя согласными.": "В ЧГК.",
  "[Разминка] Слово kup&euml; [купэ] по-албански значит \"стакан\". То, что по-албански называется kup&euml; e gjurit [купэ е дюрит], есть у каждого из вас, причем в двух экземплярах. Что же так называют албанцы?": "Коленная чашечка.",
  "[Перестрелка] Оранжевая полоса на флаге этой страны символизирует саванну, а зеленая - леса в прибрежной зоне. Средняя полоса белого цвета символизирует мир, а отнюдь не ДРАГОЦЕННЫЕ КАМНИ. Мы не спрашиваем, что мы заменили словами \"ДРАГОЦЕННЫЕ КАМНИ\". Назовите эту страну.": "Берег Слоновой Кости.",
  "[Перестрелка] Атаназиус Кирхер в своем труде о египетской письменности неправильно расшифровал многие иероглифы, однако у Кирхера есть все основания считаться основателем современной египтологии. С каким египтянином Умберто Эко сравнивает Атаназиуса Кирхера?": "С (Клавдием) Птолемеем.",
  "[Перестрелка] По мнению Юрия Самохина, во времена Ивана Грозного ОНО находилось в Архангельске. Назовите ЕГО тремя словами.": "Окно в Европу.",
  "[Перестрелка] Иногда его могут назвать Снопом или Бабочкой. У него есть щит, меч и дубинка. Но наиболее известен его ИКС. Назовите ИКС четырехбуквенным словом.": "Пояс.",
  "[Перестрелка] Французский документальный фильм \"Странствующий народ\" в русском переводе называется так же, как фильм ужасов. Как именно?": "\"Птицы\".",
  "[Перестрелка] Авторская группа под руководством Александра Веденина готовит набор учебников, адаптированных для детских домов, зачастую немало отличающихся от стандартных. Например, для выполнения одной работы потребовалось привлечь некую Людмилу. О какой работе идет речь?": "Мытье рамы.",
  "Сайт gazeta.ru сообщил, что некий болгарский священник у себя за домом выращивал коноплю и сбывал пастве. Обсуждая это сообщение, посетитель одного из форумов привел известное наблюдение. Воспроизведите его.": "Каков поп, таков и приход.",
  "(pic: 20090031.jpg) (pic: 20090032.jpg) Считается, что на портрете слева художник шестнадцатого века Гвидо Рени изобразил свою современницу - отцеубийцу Беатриче Ченчи. Справа вы видите фрагмент картины девятнадцатого века, изображающей ту же Ченчи в тюрьме. Кто, кроме стражников, изображен на скрытой от вас части второй картины?": "Гвидо Рени.",
  "Домработница одной из второстепенных героинь в повести Дины Рубиной была молчалива и понятлива. Поэтому она получила кличку в честь одной персоны, обладавшей теми же качествами. Вместе с именем этой персоны часто упоминаются три имени ее коллег. Назовите любое из этих трех.": "Мушкетон (Мустон), Базен, Планше.",
  "Говоря о Франции начала 50-х, Камю утверждал, что в ней не может произойти революция. Причиной тому - недостаток красных и избыток белых. Два слова в этой цитате мы пропустили. Какой диагноз поставил Франции Камю вследствие этого недостатка?": "Лейкемия.",
  "Сара Бернар в свободное время лепила статуи. Глядя на них, Роден грозил сделать то, что Ермолова сделала в 1871 году, а Раневская - в 1915 году. Что именно грозил сделать Роден?": "Поступить на сцену.",
  "Военный инженер Себастиан де Вобан считал, что искусство строителя крепостей заключается в том, чтобы сберечь ПЕРВУЮ за счет ВТОРОГО. Из школьной программы нам знакома крепость, в которой женщина, более известная отчеством, чем именем, стала источником ТРЕТЬИХ. Назовите ПЕРВУЮ, ВТОРОЙ и ТРЕТЬИ.": "Кровь, пот и слезы.",
  "Перес-Реверте так описывает фрагмент Трафальгарского сражения: матросы лезут на марсы, чтобы оттуда осыпАть палубу противника градом мушкетных пуль, гранатами и ЭТИМ. Догадавшись, что мы скрыли под ЭТИМ, назовите фамилию или псевдоним человека, родившегося 85 лет спустя в слободе Кукарка Нолинского уезда.": "Скрябин или Молотов.",
  "В Остине, штат Техас, есть магазин, название которого повторяет известный рекламный слоган. Однако продается в этом магазине не то, что когда-то рекламировалось с этим призывом, а купальники, халаты, полотенца и тому подобные принадлежности для ванной или бассейна. Как называется магазин?": "Just add water.",
  "Вопрос задает \"Михаил Светлов\". В 50-х годах XX века ФБР вело войну с чикагской мафией, но никак не могло собрать улики, чтобы посадить ее главарей Сэма Батаглию и Фила Альдеризио. К ним был подослан человек с диктофоном, чтобы записать разговоры. Но диктофон в те времена был штукой громоздкой и мог быть обнаружен при обыске одежды агента. Где же спрятали его остроумные ФБРовцы?": "В гипсе.",
  "Цитата: \"Она в возрасте пяти минут - вот с кем могла бы сравниться мисс Лоури в возрасте девятнадцати - двадцати лет\". В этой фразе из О. Генри, описывающей красоту героини, мы заменили две буквы на две другие. Причем две замененные буквы - начало имени одного эгоиста, а две заменяющие - начало его фамилии. Назовите этого человека.": "Евгений Онегин.",
  "В одном из произведений современного прозаика описана картина. На ней изображена голая девочка лет двенадцати. К плечам ее приставлена голова немолодого лысого мужчины. Ответьте абсолютно точно, чем скрыт соединительный шов на шее девочки.": "Галстуком-бабочкой.",
  "(pic: 20080531.jpg) На плакате, рекламирующем изделие одной немецкой фирмы, изображен циферблат спидометра. На нем вместо нарастающих цифр скорости нарисованы пиктограммы различных занятий. Эти картинки расположены по степени возрастания опасности этих занятий для человека. Догадайтесь, что это за фирма, и ответьте, пиктограмма какого вида спорта находится в самом начале шкалы.": "Гольфа.",
  "Однажды Жванецкий, вспоминая недавние события, сказал, что, мол, женщина взлетает, а ты внизу думаешь: \"Вот ведь как красивая женщина с ЭТИМ может зарабатывать своим телом, но непривычным способом!\". Назовите фамилию женщины или ЭТО.": "Исинбаева, шест.",
  "Персонаж Вайнеров назвал ЕЕ змеей, \"каждый сустав которой ненавидит предыдущий и ... равнодушен к последующему\". А Геннадий Малкин утверждает, что весельчак - это человек, который радуется вне ЕЕ. Назовите ЕЕ.": "Очередь.",
  "Псевдоблиц. За минуту надо ответить на три вопроса. Преамбулу можно не записывать. Вы, конечно, помните бессмертные строки Ляписа-Трубецкого \"Служил Гаврила хлебопеком, Гаврила булку испекал\". Народ подхватил это начинание и продолжил серию про Гаврилу. Например, \"Служил Гаврила ширпотребом - ширялся он и потреблял\". Мы выбрали три таких двустишия и зачитаем вам вторую строчку каждого из них, а вы по этим вторым строчкам определите, кем служил Гаврила в первых строчках каждого из трех двустиший. Итак: 1. Он соли много перетер. 2. Остатки супа доедал. 3. Он сам себе кричал \"Ура\".": "1. Солитером. 2. Супостатом. 3. Самураем.",
  "В третьей строчке романса, популярного в 20-е годы XX века, звучит призыв уйти \"в шатры к цыганам\", чтобы с ними забыть о последствиях разгула стихии. Воспроизведите первую строчку этого романса в интерпретации Остапа Бендера.": "\"Все учтено могучим ураганом\".",
  "Запишите часть списка расходов, приведенного в \"Новой газете\" от 24 декабря 2007 года: Еда - всего на 7 руб. 40 коп. Алкоголь - всего на 8 руб. 40 коп. Пошив платья в ателье - 28 руб. Два билета на поезд и билет на самолет - всего на 39 руб. В черном ящике лежит то, что в этом списке стоило 23 рубля. Что в черном ящике?": "Электробритва.",
  "Алексей Иванов рассказывает пермяцкую легенду. Однажды на землю пермяков пришли враги, срубили священное дерево, а после всем войском тянули и вытянули из земли даже его пень. А корнем этого пня оказался богатырь, который рассеял и прогнал врагов. В ходе этого инцидента он приобрел внешнюю особенность, за которую получил кличку Пеля. Переведите ее на русский.": "Ухо.",
  "Один из героев Полякова, выходя из-за стола навстречу посетителю, совершил движение, напоминающее ЭТО. А в произведении начала 1970-х ЭТО было запасным вариантом действий. Против кого?": "Против Фишера.",
  "Первый футбольный матч этого человека - игра \"Динамо\" против ЦДКА в августе 1950 года. Закончилась же его карьера в 1990-х, когда он возглавлял спортивное общество \"Спартак\". Говорят, многие родители отдавали детей в различные спортивные секции благодаря именно ему. Назовите этого человека.": "Н.Н. Озеров.",
  "Об этой особе нам известно немного. Мы знаем ее имя, уменьшительное, как ни странно, от Маргариты. Мы также знаем, что она предоставляла кров тому, кто весел, смешон или умен. С каким призывом неоднократно обращался к ней тот, кто о ней пел?": "\"Спляшем!\".",
  "В одном из классических произведений русской литературы девятнадцатого века действуют сестры. Имя старшей - Даша, младшей - Катя. Имя средней - Наталья, но вы вряд ли ее помните. Назовите фамилию Даши по мужу.": "Облонская.",
  "Как выяснили недавно ученые, многие женщины предпочитают ДЕЛАТЬ ЭТО двумя руками, тогда как многие мужчины - одной. Из тех, кто ДЕЛАЕТ ЭТО одной рукой, 27% мужчин и 39% женщин держат свободную руку на передней поверхности бедра. А где, согласно тому же исследованию, ее держат, и тоже не без работы, 46% мужчин и 31% женщин?": "На рычаге переключения передач.",
  "Как утверждает Дмитрий Быков, в этой истории налицо все персонажи тоталитарного социума: не рассуждающая власть, трепещущий подданный, заспанный и безразличный ко всему обыватель и другие. Есть даже хитро маскирующийся диссидент. Назовите его, только не перепутайте буквы.": "Чеширский Кот.",
  "[Разминка] <раздатка> Eisenbahnweiche Rautatievaihde Aiguillage Deviatoio </раздатка> Если вопрос вам не понравится, то все претензии к Тимуру Барскому, который подал идею этого вопроса, или к нашим рецензентам, которые этот вопрос одобрили. В вопросе я СДЕЛАЛ ЭТО уже несколько раз. Что именно?": "Перевел стрелку."
}