{
  "<раздатка> Slippy, Nippy, Drippy, Freezy, Wheezy, Sneezy, Showery, Flowery, Bowery, Wheaty, Heaty, Sweety. </раздатка> Назовите абсолютно точно то, что высмеивали таким образом англичане.": "Французский республиканский календарь.",
  "Обличая социалистов и прочих революционеров, не слишком образованный рабочий-монархист, слесарь-самоучка Федор Слепов заявил, что они хотят (цитата) \"устроить в нашем государстве те ужасы, которые были во Франции во время Великой революции, когда в одну [пропуск] погибло 40 тысяч человек\". Заполните пропуск.": "\"... Варфоломеевскую ночь...\".",
  "Отправляясь в поход, татары нередко брали с собой и сажали на коней ИХ, дабы создать у противника ложное представление о численности своей армии. Известны случаи, когда ИМ удавалось сделать неплохую политическую карьеру, а один из НИХ даже стал главой города-государства. Назовите его имя.": "Страшила.",
  "Историк Б. Соколов пишет, что персидский царь Кир Великий, для того чтобы незаметно подбираться к противнику со стороны, с которой персов не ожидали, и наносить врагам внезапные удары, сформировал особый вид кавалерии. Назовите основную отличительную особенность этих боевых соединений.": "Верблюды.",
  "Районную газету \"За колхоз\" в 1936 году пришлось переверстать из-за ошибки в расположении статей. Один из материалов рассказывал о подготовке покушения на жизнь Сталина. Заголовком статьи, находившейся ниже, было устойчивое выражение из трех слов, начинающихся на одну букву. Напишите этот заголовок, зная, что на сайте \"Зоохолл\" высказывается сожаление по поводу того, что данное выражение существует в русском языке.": "\"Собаке - собачья смерть\".",
  "Режиссер этого фильма 1988 года говорил, что первоначально отснятый материал напоминал фильм про человека-невидимку. Назовите его заглавного героя.": "Кролик Роджер.",
  "Блиц. 1. В 1741 году этот барон крайне неудачно командовал шведской армией в ходе битвы при Вильманстранде и был разбит русской армией. Назовите его фамилию. 2. В 1864 году этот барон блестяще командовал прусской армией в ходе войны с Данией, окончившейся победой Пруссии. Назовите его фамилию. 3. В ходе Первой мировой войны этот барон прошел путь от командира эскадрона до командира сводного кавалерийского корпуса. А скончался он в эмиграции в Брюсселе, в 1928 году. Назовите его фамилию.": "1. Врангель. 2. Врангель. 3. Врангель.",
  "(pic: 20100668.jpg) На сайте, посвященном необычным картам, есть карта страны с нанесенными изолиниями. Эти изолинии вы видите перед собой. Назовите растение, которое упоминается в названии карты.": "Вишня.",
  "В два часа ночи исполняющий обязанности председателя совета министров граф Коковцов позвонил генералу Зальцу и потребовал срочно вернуть в город войска, отбывшие на маневры. И уже в семь часов утра казачьи полки вернулись в город. Эти срочные действия Коковцова не только заслужили впоследствии полное одобрение Николая II, но и помогли предотвратить... Что?": "[Еврейский] погром.",
  "[Чтецу: ударение в слове \"Сара\" ставить на первый слог.] В передаче 99-го канала \"Подводная лодка\" израильские политологи обсуждают работу министров и членов кнессета. Критикуя излишнее влияние, которое супруга Биньямина Нетаньягу, Сара, оказывает на премьер-министра, один из участников прибегнул к игре слов, назвав первую леди \"Сара [два слова пропущено]\". Восстановите два пропущенных слова на иврите.": "бли тик.",
  "Это слово пришло в иврит из идиша, куда оно попало из европейских языков. По одному из предположений, оно восходит к латинскому слову, означающему \"равный\", \"одинаковый\". Назовите ивритское слово.": "Парве.",
  "По мнению биографа группы \"Лед Зеппелин\" Чарльза Кросса, композиция \"Лестница в небо\", длящаяся примерно восемь минут, так часто звучала в радиоэфире потому, что идеально подходила для ЭТОГО. Для чего?": "Для перекура.",
  "В 1453 году султан Мехмет призвал к себе некого Григория и осыпал невиданными почестями, сделав трехбунчужным пашой, дав титул визиря и даже личную янычарскую охрану. Ответьте абсолютно точно, кем стал этот Григорий в том же году.": "Патриархом Константинопольским.",
  "Франко-испанский мультфильм \"Город колдунов\" повествует о злом волшебнике Белиале, решившем завладеть всем миром. Однако у него на пути встают три добрых волшебника. А как их звали?": "Каспар, Бальтазар и Мельхиор.",
  "Историк Евгений Анисимов писал, что, произойди ЭТО на двести лет раньше (цитата), \"мы бы сегодня гордились, что у нас есть областная филармония, драмтеатр, недурной городской сад с аттракционами, что скоро построят метро\". Скажите как можно точнее, о чем говорил историк.": "О переносе столицы из Петербурга в Москву.",
  "Внимание, цитата из книги. \"Уж очень была красочной эта милая девочка-подросток: яркие губы, темные волосы, темные, как спелая смородина, глаза с синеватыми белками. А кожа нежная, чуть-чуть еще пушистая по-детски, и сейчас, под летним загаром, совсем...\". Закончите цитату одним словом.": "\"... персиковая\".",
  "В 1851 году граф познакомился на балу с Софьей Андреевной, женой гвардейского полковника Миллера. Между ними вспыхнула любовь, однако муж долго не давал Софье Андреевне развода, да и мать графа была категорически против этого брака. Поэтому лишь в 1863 году влюбленные смогли обвенчаться. Назовите имя и фамилию этого графа.": "Алексей Толстой.",
  "Одной из причин неудач русской армии во время боев в Восточной Пруссии в 1914 году послужил тот факт, что русские лошади для войны в Пруссии оказались непригодны, а попытки захватить в достаточном количестве немецких лошадей закончились безрезультатно. Какое слово мы заменили словом \"лошади\"?": "Паровозы.",
  "Обучая солдат, Павел Пестель переводил слово ИКС как \"всебронь\", подчеркивая тем самым его высокие боевые качества. В свою очередь, американская поп-певица Рианна также утверждала, что ИКС дало ей независимость и уверенность в себе. Назовите ИКС.": "Каре.",
  "Говоря о трагической судьбе многих российских актеров, Влас Дорошевич писал, что русская сцена плохо ДЕЛАЛА ПЕРВОЕ, но слишком хорошо - ВТОРОЕ. Известная старушка ДЕЛАЛА молодому человеку и ПЕРВОЕ, и ВТОРОЕ, и еще кое-что. Ответьте, что мы заменили словами \"делать первое\" и \"делать второе\", в правильном порядке.": "Кормила и поила.",
  "<раздатка> Совещание окончательно и бесповоротно тонет в словах. Дела везде всё хуже и хуже. Противоречат друг другу, меняют резолюции - всему мешают, и притом мешают и сами себе. Забастовку объявили. Что из нее выйдет и как она повлияет на русских демократов. Ходили выбирать в районную думу - из всех лиц, которые я там видел, только председатель имел внешний вид не совсем гориллы. </раздатка> Перед вами записи 1917 года из дневника Юрия Владимировича Готье. В одном из слов мы пропустили две буквы - иначе, боюсь, никто бы не поверил, что это писал не современный публицист, а почтенный дореволюционный профессор. Напишите эти две буквы.": "РЬ.",
  "Писатель Святослав Логинов рассказывает о том, как, путешествуя по Франции, был приглашен на сбор устриц и мидий. Гостю объяснили, что в зависимости от погоды устрицы обладают разным вкусом. Если холодно и дождливо, они почти безвкусны, когда жарко и сухо - солоноваты. А если погода стоит умеренная, устрицы приобретают легкий молочный привкус. Это описание сразу вызвало у писателя ассоциацию с любимым занятием, весьма привычным для россиян. Назовите это занятие.": "Грибная охота.",
  "Внимание, цитата. \"И точно, начал свет глупеть, Сказать вы можете вздохнувши; Как посравнить да посмотреть Век нынешний и век минувший.\" Конец цитаты. Вайль и Генис в своей книге проводят параллель между Чацким и другим литературным персонажем. В частности, четырем строкам, которые мы сейчас прочли, они ставят в соответствие фразу, которая в русском переводе состоит из трех слов. Напишите эти три слова.": "Распалась связь времен.",
  "Дуплет. 1. [Чтецу: многоточия - это просто многоточия в прямой речи, так в оригинале.] Из подборки \"Услышанного на экзаменах\" от Георгия Дружинина. Диалог. - После смерти Ивана Грозного на престол взошла Она. - А как она могла взойти на престол? - Ну как же она не могла... она же была законной наследницей... любимая жена Ивана Грозного... правила, пока их сын был слабоумным. В одном из слов этой цитаты пропущено шесть букв. Назовите исходное слово. 2. Из подборки \"Услышанного на экзаменах\" от Георгия Дружинина: \"В США было несколько судебных систем - Верховный суд, суды штатов, суды округов...\". Закончите ответ студента двумя словами.": "1. Опричнина. 2. Линчевые суды. Зачет: Суды Линча.",
  "[Разминка] Закон о применении ЭТОГО вступил в силу в штате Нью-Йорк 1 января 1889 года. Согласно шутке известной команды КВН, ЭТО может случиться у вас, если вы проглотите батарейку. Назовите ЭТО.": "Электрический стул.",
  "<раздатка> Классика! Классика! Классика! Я так хотел стать... Классиком! Классиком! Классиком! Я так хотел стать классиком, Я музыку писал для флейт и контрабасиков. Никто ее не понимал! ... ... Классика! Классика! Классика! Сыграть хотел я... Классику! Классику! Классику! Классику! Классику! Классику! И вот нашел инструмент! </раздатка> Перед вами начало и конец пародии на хит известной рок-группы. Ответьте двумя словами: звук чего можно услышать в конце этой песни?": "Велосипедный звонок.",
  "Внимание, в вопросе словами \"ВЕНЕРА\" и \"ЛУНА\" заменены другие слова. У представителей африканской народности акан не наблюдается большого разнообразия имен. Бывший генсек ООН, Аннан получил имя Коффи, что значит \"ВЕНЕРА\", а футболист Майкл Эссьен при рождении был назван Коджо, что значит \"ЛУНА\". Прозвище заглавного героя романа начала XX века означает то же, что и одно из популярных аканских имен. Назовите это прозвище.": "Четверг.",
  "В ратуше одного европейского города можно заказать любые блюда из меню образца 1901-го, 1902-го и других годов вплоть до самого последнего. В конце ужина традиционно подают мороженое с шоколадным вензелем в виде латинской буквы N. В каком городе это происходит?": "Стокгольм.",
  "(pic: 20100669.jpg) У часов на раздаче есть особенность, которая, по одной из изложенных в Википедии версий, связана с давним, хотя уже неактуальным ко времени создания механических часов, запретом на использование ЕГО имени. Назовите ЕГО.": "Юпитер.",
  "Осенью 1967 года в ходе пропагандистской акции в одной европейской стране продавались необычные перчатки. Одна перчатка в каждой паре была красного цвета, другая - зеленого. В связи с чем проводилась эта акция?": "Переход на правостороннее движение.",
  "В опере Россини \"Моисей в Египте\" главный герой предупреждает фараона, что если тот не отпустит богоизбранный народ, в Египте всё пойдет прахом. На премьере 1819 года, согласно режиссерской находке, бутафорские пирамиды на сцене превратились в НИХ. Мы не просим вас назвать ИХ, ответьте, в оперном театре какого города состоялась премьера.": "Неаполь.",
  "Амос Оз описывает отношения профессора Клаузнера и Шая Агнона так: при своих частых встречах в переулке они \"приподнимали свои шляпы, удостаивали друг друга легким поклоном, и при этом, наверняка, шепотом желали друг другу вечного забвения\". А в иерусалимских литературных кругах шутили, что одному из них непременно предстоит жить ТАМ. Пророчество коллег сбылось для одного из враждующих в 1958 году. Ответьте тремя словами: где он стал жить?": "На улице Клаузнера.",
  "(pic: 20100670.jpg) Перед вами реверс необычной монеты, выпущенной сразу в двух государствах: одна ее часть - в Самоа, другая - в Кирибати. На аверсе монеты можно увидеть два слова из крылатой латинской фразы. Напишите эти два слова.": "Tempora mutantur.",
  "(pic: 20100671.jpg) Название одной российской компании, логотип которой мы раздали, состоит из двух слов. По одной из версий, оба слова произошли из древнего языка и содержат корни слов \"вода\" и \"воздух\". Напишите эти два слова.": "Майна, вира.",
  "На одном сайте недавно проводилось голосование по введению в язык иврит двух имен собственных вместо используемых сегодня заимствованных слов. ИКС предлагалось назвать именем \"шахак\", по названию так называемого \"седьмого неба\", упоминаемого в трудах еврейских мудрецов, ИГРЕК - именем \"раhаб\", как звали мифологического хозяина морей, описанного в Книге Иова. Назовите ИКС и ИГРЕК.": "Уран, Нептун.",
  "Один из мостов через реку Сену был построен в середине XIX века. Поначалу его опоры украшали статуи гренадера, пехотинца и артиллериста. Название этого моста означает в переводе \"яблоко\". Догадавшись, о переводе с какого именно языка идет речь, напишите это название.": "Алма.",
  "Дуплет. 1. В газете \"Итоги\" было опубликовано интервью Олега Сулькина с Питером Малкиным, человеком, в свое время поймавшим Адольфа Эйхмана. Журналист называет Питера \"Агентом Ноль Ноль Семь\". Какое слово мы пропустили в вопросе? 2. Олег Сулькин рассказывает, как его привезли на квартиру, где Питер Малкин жил после того, как вышел в отставку. Цитата: \"Общий знакомый привез меня, чуть ли не завязав глаза, в его квартиру на Манхэттене. [Три слова пропущено] шпион излучал тепло и сердечность.\" Какие слова мы пропустили в этом вопросе?": "1. Сорок. 2. Пришедший с холода. Зачет: Вернувшийся с холода.",
  "В недавней телепрограмме, посвященной одному 75-летию, рассказывалось, как дети бегали от кассира к кассиру с единственным вопросом: \"ОН у вас тонет?\". Получив положительный ответ, дети очень расстраивались и бежали дальше. Назовите ЕГО.": "Чапаев.",
  "Название одной тель-авивской группы звучит как название некой воображаемой страны, в которой, очевидно, все увлекаются определенным музыкальным стилем. Фамилию, созвучную названию этой страны, можно было увидеть на первых страницах советских учебников по чтению для начальной школы. Через минуту напишите название музыкального коллектива.": "Регистан.",
  "(pic: 20100672.jpg) Перед вами серия старинных французских открыток. Нам кажется, что в этой серии отсутствует еще одна открытка. Мы не спрашиваем, что должно быть на ней изображено, ответьте двумя словами, как называется розданная серия.": "\"Пять чувств\".",
  "Некоторые музыкальные критики считают вершиной творчества Иоганна Себастьяна Баха это, хоть и не самое популярное, но зато одно из самых массивных его произведений на религиозную тему. В своей книге Стивен Фрай посвятил ему целую главу, которую назвал словосочетанием, лишь одной буквой отличающимся от понятия, появившегося в физике в первой половине прошлого века. Воспроизведите название этой главы из двух слов.": "\"Критическая месса\".",
  "В статье на сайте Mignews рассказывается об одной недавней презентации. Авторы статьи советуют учить новые слова. Затем они рассказывают об ценах и новых аксессуарах. В тексте вопроса мы неоднократно пропустили одну букву. Напишите эту букву в ответе.": "i.",
  "(pic: 20100673.jpg) Перед вами флаг одной территории. 23 звездочки в левом верхнем углу символизируют 23 острова, входящих на сегодняшний день в состав этой территории. Слова на флаге были сказаны вождем местного племени в 1946 году, и означают \"Всё в руках Господа\". Догадавшись, что символизируют черные звездочки на флаге, ответьте, как называется эта территория.": "[Атолл] Бикини.",
  "(pic: 20100674.jpg) Перед вами дворянский герб одного известного человека. Недавно ученые Джорджтаунского университета привели доказательства того, что он владел одним из еврейских языков. Название газетной статьи, рассказывающей об этом, начинается с устойчивого выражения из двух слов. Воспроизведите это выражение.": "Открыли Америку.",
  "Вестибюль здания, в подвале которого похоронен этот человек, украшен панно. На панно можно увидеть коров, овец и гроздья винограда. А в центре композиции мальчик борется со злой собакой. Напишите фамилию этого человека.": "Пастер.",
  "Недалеко от озера Онтарио установлен памятник ИКСУ. Год установки памятника изображен непосредственно на ИКСЕ, в привычном месте. В России есть несколько аналогичных памятников ИГРЕКУ, а один из них, установленный в 2008 году, в буквальном смысле является ТАКИМ. Каким?": "Деревянным.",
  "На выборах мэра Сочи против кандидата от партии власти проголосовало порядка 20% избирателей. Один из пользователей Живого Журнала дал этим людям остроумное определение, прибавив к известному выражению еще одно числительное. Воспроизведите это определение.": "Одна пятая колонна.",
  "В книге Сергея Лукьяненко маг дарит своему ученику маленькую волшебную книгу величиной с ладонь. Книга содержит самые простые заклинания: для связи, для ориентирования на местности, музыкальное заклинание. Из боевых заклинаний - только защитное. Назовите это заклинание двумя словами.": "Огненная стена.",
  "(pic: 20100572.jpg) Перед вами работа Артемия Лебедева. Назовите двумя словами то, что мы закрасили на этой репродукции черным цветом.": "Красные глаза.",
  "[Разминка] В одном из эпизодов сериала \"Доктор Хаус\" к доктору приходит мама с младенцем. Узнав, что по принципиальным соображениям мать не делала ребенку необходимые прививки, Хаус замечает, что именно поэтому ТАКИЕ ИКСЫ сегодня - выгодный бизнес. Автор вопроса полагает, что отсутствие сегодня ТАКИХ и ИКСОВ порадует большинство в этом зале. Что мы заменили словами \"ТАКИЕ ИКСЫ\"?": "Детские гробы.",
  "[Разминка] (pic: 20100675.jpg) Перед вами коллаж из статьи в Википедии, на котором мы закрасили некий бело-голубой объект. Эта статья посвящена событию, произошедшему 22 июня. Назовите страну, где это событие произошло.": "Мексика.",
  "Около недели назад в Британском музее открылась выставка. На ней была представлена памятная монета, отчеканенная более двух тысяч лет назад. На аверсе монеты изображен грубый профиль. Назовите событие, в честь которого была выпущена эта монета.": "Убийство Юлия Цезаря.",
  "Низко оценивая действия правительств некоторых стран во время кризиса, экономисты ZERO HEDGE [зиро хедж] особенно резко критикуют правительства Испании, Турции, Великобритании, Португалии, Дубаи и еще одной, южноевропейской, страны. Назовите эту страну.": "Италия.",
  "Чехов, описывая в своем рассказе \"Ярмарка\" лежалые товары, с иронией пишет, что \"неумолимое время наложило на них свою печать\". О каких товарах идет речь?": "[Печатные] пряники.",
  "(pic: 20100263.jpg) Перед вами рекламный плакат \"Ауди\". В ответ на него рекламщики \"BMW\" вывесили плакат, слоган которого состоял из одного английского слова. Мы могли бы заменить это слово на ИКС. Назовите это слово.": "Checkmate.",
  "<раздатка> 1. - Значит, вы находите, что я недостаточно красива? - Нет, что вы! - испугался Незнайка. - Вы тоже красивая. - Кто же из нас красивее, по вашему мнению, я или она? - Вы... и она. Вы обе очень красивые. 2. Меня давно просили наши малыши что-нибудь придумать: \"Придумай что-нибудь, братец, да придумай\". Я говорю: \"Мне, братцы, уже надоело придумывать. Сами придумайте\". Они говорят: \"Где уж нам! Мы ведь глупенькие, а ты умный. Что тебе стоит? Придумай!\" - \"Ну, ладно, - говорю. - Что с вами делать! Придумаю\". </раздатка> Перед вами цитаты из книги \"Приключения Незнайки и его друзей\". Назовите того, кто, по мнению Марины Загидуллиной, являлся прототипом образа Незнайки.": "Хлестаков.",
  "Прилетающим в Венецию туристам демонстрируется реклама местного казино. В течение некоторого времени они видят огромную \"рулетку\". Ответьте, чем заняты некоторые номера \"рулетки\".": "Багажом.",
  "Прослушайте перевод стихотворения Иегуды Галеви в котором мы сделали два пропуска: Прости, о ________, прости, край чужбины, Сиона я жажду увидеть руины. _______! Блеск твой и шум отвергаю, К отчизне стремлюсь я, к далекому краю. Назовите человека, который в юности входил в отряд еврейской самообороны в Екатеринославе.": "Михаил Светлов.",
  "(pic: 20100264.jpg) На этой картинке вы видите идущих по улице МУЖЧИН и ЖЕНЩИН. Поиск в Гугле на слово \"МУЖЧИНА\" дал менее 500 ссылок, а поиск на слово \"ЖЕНЩИНА\" - более 50 миллионов ссылок. Какие два слова мы заменили словами \"МУЖЧИНА\" и \"ЖЕНЩИНА\"?": "Лесбиец, лесбиянка.",
  "На вопрос журналиста Андерсон ответил: \"Ну что бы мы делали без этих двух женщин? Кем бы мы были? Просто инициалами ЕЕ\" (конец цитаты). ОНА была символом женской красоты для Джона Леннона. Назовите ЕЕ.": "Бриджит Бардо.",
  "<раздатка> ... при Павле в России заметное влияние получил [ПРОПУСК], заручившийся высочайшим покровительством... ... Бориса Федоровича Шереметева, фельдмаршала, который отправляем был его величеством во многие посольства ... где он приобрел большое расположение и получил [ПРОПУСК]... </раздатка> Заполните любой из пропусков двумя словами.": "Мальтийский орден.",
  "Внимание, в вопросе есть замена. \"ИКСА заманили в непроходимый лес и болота, окружили и после трех дней боев... ИКСИКСЫ полностью уничтожили его войско...\". Догадавшись, что мы заменили в этой цитате на \"ИКС\", назовите самое известное высказывание, обращенное к ИКСУ.": "\"Вар, Вар, верни мои легионы!\".",
  "В свой свод законов этот император внес пункт, посвященный защите ЕЕ. Запрещалось причинять ЕЙ какой-либо ущерб, хватать ЕЕ или рвать. Через минуту назовите EE отличительную особенность у этого императора.": "Рыжий цвет.",
  "(pic: 20100261.jpg) Перед вами надпись на могиле Шолом-Алейхема. Вряд ли о нем можно сказать, что он был недюжинной храбрости. Через минуту ответьте, что мы закрасили в розданной вам надписи.": "12.",
  "В Москве Иван Лукич действительно жил, но собственного дома у него, скорее всего, не было. А в 1920 году Иван Лукич попал в ВЧК и был приговорен к заключению за антисоветскую деятельность. Назовите фамилию Ивана Лукича.": "Калабухов.",
  "(pic: 20100676.jpg) Перед вами фрагмент картины начала шестнадцатого века. Врач Эндрю Левитас считает, что эта картина является наиболее ранним изображением ЕГО в европейском искусстве. Назовите ЕГО двумя словами.": "Синдром Дауна.",
  "В детской книге Дарьи Герасимовой представлены пары картинок. На картинках с левой стороны изображены: печка, коса, пара обуви и т.д. Кто находится на картинке рядом с изображением ножа?": "Финка.",
  "Впервые ЭТОТ ТЕРМИН использует в своих трудах грек Плутарх. Он обозначает ЭТИМ ТЕРМИНОМ \"сведЕние всего навороченного ИМИ вранья в единую... систему\". Догадавшись, кто такие ОНИ, назовите ЭТОТ ТЕРМИН.": "Синкретизм.",
  "ПЕРВЫЙ родился в 40 году н.э. в испанском городке Бильбилис, некоторое время жил в Риме, но затем предпочел вернуться в свой родной город. О ВТОРОМ мы знаем только то, что родился он после смерти своего отца. Оба фигурируют в известном произведении 72 года. Назовите второго.": "Постум.",
  "Прослушайте несколько цитат: 1. \"Слава Богу, я... уже в июне вернулась в Москву\". 2. \"Дедушка, слава Богу, не дожил до того дня, - он умер в июне 1945 года\". 3. \"Вряд ли в России кто-то заплачет оттого, что ОНА не вернется. Скажу - \"И слава богу\"\". Первые две цитаты принадлежат ЕЙ. Третья - о НЕЙ. Назовите ЕЕ.": "Светлана Аллилуева.",
  "<раздатка> ПРОПУЩЕНО, старую быль взворошить Не стоит ли нам для почина, Чтоб Игорев конный марш изложить, Рейд Святославова сына? </раздатка> Перед вами начало стихотворного переложения \"Слова о полку Игореве\". Это переложение было опубликовано в 1938 году. Восстановите пропущенное слово.": "Товарищи.",
  "В краткой инструкции на сайте ehow.com предлагается взять два бруска дерева высотой в 4 и с основанием в 2 дюйма, тщательно обработать их резцами согласно схеме, а затем покрасить получившиеся фигурки в соответствующие цвета. В результате успешно выполненной работы вас можно будет назвать так же, как в 1521 году историк Джон Мейджор впервые назвал известного политического деятеля. Назовите это прозвище.": "Делатель королей.",
  "В христианстве почитаются святые Маккавеи. Их мученическая смерть, по одной из версий, стала основой для известного средневекового сюжета. Его оригинальное название происходит от их имени. Этот сюжет изображал святых Маккавеев: юных братьев, взрослую женщину - их мать и старика - учителя и описывал их страдания и невозможность вырваться из рук смерти. Назовите этот сюжет двумя словами.": "Пляска смерти.",
  "Прослушайте цитату из Пушкина, в которой мы сделали замену: Описывай, не мудрствуя лукаво, Всё то, чему свидетель в жизни будешь: Ночь и день, управу государей, Угодников святые чудеса, Пророчества и знаменья небесны... \"Ночь и день\" часто сравнивают с огромными картинами Паоло Веронезе, \"где тоже сотни лиц выписаны с удивительною отчетливостью и индивидуальным выражением\". Что мы заменили на \"Ночь и день\"?": "Война и мир.",
  "При жизни ОН был чрезвычайно популярен в народе. Однако уже через два года после смерти ЕГО тело выкопали и в связи с двенадцатой годовщиной некоего события отрубили ЕМУ голову. Последняя просьба на сегодня: вспомните ЕГО имя.": "Оливер Кромвель.",
  "[Разминка] На картине одного современного художника нарисованы огромный Пушкин и крошечный Евтушенко. Восстановите надпись на картине.": "\"Поэт в России больше, чем поэт\".",
  "[Дополнительный вопрос] В нижегородском диалекте это слово обозначает индюка. Когда индюк бегает по двору, его разноцветная бородка-мешочек прыгает из стороны в сторону. Поэтому, по версии Ежи Лисовского, известное выражение не несет оскорбительного смысла. Напишите это выражение.": "Носится, как дурень с писаной торбой.",
  "[Дополнительный вопрос] ФАНТАСТИЧЕСКАЯ ДУРА в медицине - это лекарство, оказывающее сказочный эффект и \"точно бьющее по болезнетворным агентам\". По мнению скептиков, 22 ноября 1963 года не обошлось без ФАНТАСТИЧЕСКОЙ ДУРЫ. Что мы заменили словами \"ФАНТАСТИЧЕСКАЯ ДУРА\"?": "Волшебная пуля.",
  "[Дополнительный вопрос] 1492 год - открытие Америки, 1640 год - Английская революция и даже 1789 год - Великая Французская Революция. Все эти даты разные специалисты связывают с понятием, впервые введенным в употребление философом-гуманистом Джованни Андреа Бусси в 1469 году. А президент Алжира Бенджедид Шадли, критикуя исламский фундаментализм, сказал, что он для него прочно ассоциируется с этим понятием. Назовите это понятие одним или двумя словами.": "Средние века.",
  "[Дополнительный вопрос] Вскоре после появления ЕГО в 1861 году, появились \"Настоящий подарок\", \"Новый подарок\" и \"Дорогой подарок\", рассчитанные на молодость и неопытность потребителей. Мы не спрашиваем, какие два слова мы несколько раз пропустили в вопросе, назовите ЕГО автора.": "Елена Молоховец.",
  "В Википедии есть статья о первых полетах космонавтов различных стран мира. Представители какой страны упомянуты там в связи с полетом 17 марта 1992 года на корабле Союз ТМ-14?": "Россия.",
  "(pic: 20100677.jpg) На картинке представлены фрагменты памятных монет Российской Федерации. Догадавшись, в какую серию все они входят, назовите двумя словами еще один элемент, общий для всех монет.": "Золотое кольцо.",
  "Друзья седьмого президента США Эндрю Джексона шутили, что тот \"звенит, как мешок с монетами\". Скажите, какое событие в его жизни происходило 13 раз с тех пор, как он стал совершеннолетним?": "Дуэль.",
  "<раздатка> В июне 1829 года в Орловской губернии состоялась дуэль на саблях с двойным смертельныи исходом. Дрались Заваров и Полесов. </раздатка> В розданном вам тексте мы дважды пропустили одну и ту же букву. Восстановите оба измененных слова.": "Заварова, Полесова.",
  "Мы надеемся, что команды, не ответившие на прошлый вопрос, не повторят своих ошибок. С помощью этого оружия японцы могли свалить врага с коня или забраться на крепостную стену. И хотя в настоящее время подобного применения уже не встретить, во многих русскоязычных источниках это оружие называют наступательным. Что же это за оружие?": "Грабли.",
  "Лондонский суд - это вам не советский суд! В иске Бориса Березовского к Всероссийскому Комитету по телевидению и радиовещанию, который сейчас рассматривается лондонским судом, довольно много неясностей. Статья об этом в \"Московском комсомольце\" была озаглавлена \"Самый ТАКОЙ суд в мире\". Какой такой?": "Туманный.",
  "На одном из коллажей, обнаруженном автором вопроса в дебрях Интернета, на известнейшей картине русского художника вместо четверых ИХ присутствует один ИХ дальний родственник - и тот стилизованный. Назовите аббревиатуру, которая так же была на этом коллаже.": "WWF.",
  "Кстати, о редких животных. Около года назад многие интернет-сайты писали об уничтожении ИХ. А вот организации по защите окружающей среды об этом ничего не писали, и вообще, похоже, что WWF это не волновало. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Тамильские тигры.",
  "Уважаемые знатоки! Знаете ли вы, что многие боливийские крестьяне считают Че Гевару своим спасителем? Кстати, в сообществе \"эд_фэйк\" был опубликован довольно размытый, но все же узнаваемый портрет Че Гевары. Назовите топоним, от которого образовано неоднократно упомянутое в комментариях прилагательное.": "Турин.",
  "Одна из книг, написанных корреспондентом газеты \"Правда\" Александром Мурзиным, была издана многомиллионным тиражом. По его мнению, именно благодаря этой книге в СССР получила широкое распространение система, которая многими считалась в конце 70-х годов чуть ли не еретической. Назовите эту книгу.": "\"Целина\".",
  "(pic: 20100175.jpg) Когда в свите Пугачевой появилась эффектная блондинка Лика Star, молодую певицу прозвали \"Наша БЕТА при АЛЬФЕ\". Какие слова мы заменили на \"АЛЬФА\" и \"БЕТА\"?": "Мадонна, примадонна.",
  "В Ход ха-Шароне есть ресторан азиатской кухни. Его название из двух слов поначалу может показаться названием какого-то экзотического блюда, типа вон-тон или дим-сум. На самом деле оно выражает желание хозяев поскорее увидеть своих клиентов опять. Воспроизведите название ресторана.": "\"Кам сун\" (Come soon).",
  "[Ведущему: в слове \"ДавОс\" ударение на втором слоге.] Заголовок статьи в \"Новых известиях\" об экономической конференции в Давосе, на которой рассматривались возможности сдвинуть экономические процессы с мертвой точки, содержал аллюзию на известную стихотворную строку. Назовите автора этой строки.": "Иван Андреевич Крылов.",
  "Один из одноклассников Владимира Ильича Ленина подписывал свои стихи \"Аполлон Коринфский\". Назовите его настоящие имя и фамилию.": "Аполлон Коринфский.",
  "(pic: 20100678.jpg) Перед вами скульптура Александра Колдера, прославившегося своими мобилями. В названии скульптуры два слова. Первое - \"Иерусалимский\". Назовите второе.": "Стабиль.",
  "ОН известен еще со времен Наполеона. Хотя сейчас в ЕГО состав добавляют лаванду, мяту и кориандр, название свое ОН получил благодаря исходным составляющим - лимону, бергамоту и нероли. А что это за название?": "Тройной [одеколон].",
  "Кстати, о тройном одеколоне... Согласно древнегреческой легенде, однажды Зевс изготовил напиток, смешав мед, соль и горчицу. Зачем же ему потребовался напиток со столь сомнительной рецептурой?": "Напоить им Кроноса.",
  "В древней компьютерной игре \"Эдвенчер\" надо было путешествовать по лабиринту. Игра была текстовая: сам игрок, стены лабиринта, монстры и клады обозначались различными символами. У игрока был спутник, которого можно было послать на разведку, чтобы узнать, как обстоят дела впереди. Каким символом обозначался этот спутник?": "@.",
  "Скалы неподалеку от Красноярска начали активно осваиваться скалолазами в конце XIX века. Помог в этом элемент экипировки, не слишком популярный в Сибири, зато широко распространенный в европейской части России. Назовите идиому, в которой говорится о нестандартном применении этого элемента экипировки.": "Лаптем щи хлебать.",
  "В русском переводе одного из рассказов Честертона герой называет перочинный ножик меч-кладенец. Какое слово мы заменили на \"кладенец\"?": "Младенец.",
  "Сравнительно новое слово \"блог\" уже прочно вошло в словарь многих языков и само порождает многочисленные неологизмы. Многие даже используют формат блога для написания книг. А в 2006-2007 годах англоязычным писателям-блоггерам даже вручалась специальная премия. Как называлась эта премия?": "Блукер.",
  "Ходебщиками в России XIX века называли людей, выполнявших специфическую работу. А в США название профессии людей, выполняющих аналогичную работу, восходит к фамилии английского аристократа. Назовите эту фамилию.": "Сэндвич.",
  "В вопросе есть замена. Одна критикующая милицию газетная статья конца 90-х годов была озаглавлена \"ОБОРОТНИ в серых шинелях\". После того как ее прочли несколько оперов из уголовного розыска, они стали называли друг друга \"ОБОРОТНИ\", а своего непосредственного начальника - \"старшим ОБОРОТНЕМ\". Какое слово заменено словом \"ОБОРОТЕНЬ\"?": "Гоблин.",
  "В 2008 году некоторые русскоязычные компьютерные сайты опубликовали статью под названием \"Good bye, Windows XP\". Какие слова мы заменили на \"Гуд бай\"?": "Аста ла виста.",
  "[Разминка] (pic: 20100679.jpg) На этой прошлогодней карикатуре мы скрыли от вас два слова. Какие?": "Медвежий грипп.",
  "[Запас] В экранизации известного классического произведения король засовывает в нос связанному пленнику свой скипетр. Назовите имя пленника.": "Гулливер.",
  "[Запас] Одну довольно известную нам книгу недавно перевели на греческий язык. В аннотации к ней сказано примерно следующее: \"Что это за тайная организация, которая стремится к всемирному господству...? Кто прячется за международным заговором, который прикрывается благими целями, стремясь поработить человечество? Как можно раскрыть сатанински хитро организованную сеть?\". Назовите автора этой книги.": "Борис Акунин.",
  "[Запас] В первой части этого совершенно уникального триптиха, находящейся в Магнитогорске, ИКС передается из рук в руки. В третьей, находящейся в центральной Европе, - опущен вниз. А во второй - находится над головой. Догадавшись, что такое ИКС, скажите - над чьей головой?": "Родина-мать.",
  "[Запас] В заголовке одной из своих статей \"Независимая газета\" задавалась вопросом, сильна ли по-прежнему российская армия или ее триумфы уже в прошлом. Для этого в цитату из советской песни был добавлен вопросительный знак, а кроме того, союз \"и\" в этой цитате был заменен союзом \"или\". Напишите получившийся заголовок.": "\"Несокрушимая или легендарная?\".",
  "[Запас] Как известно, Арина Родионовна, которая была Пушкину чем-то вроде бабушки, послужила прототипом некоторых пушкинских персонажей. Скажите-ка, прототипом какого персонажа считается Никита Козлов, зять Арины Родионовны.": "Савельич.",
  "[Запас] <раздатка> Да здравствует выбор народа, Народ перемен захотел. Наш вождь верен делу и смел! За Ленина и за свободу! &nbsp; За белым, и красным, и синим, За знаменем [...] вперед! Нас к новым победам отныне Свобода и Ленин ведет! </раздатка> Перед вами отрывок из стихотворения, изданного во времена застоя. Мы не спрашиваем, какое слово пропущено. Ответьте, какое слово заменено словом \"Ленин\".": "Линкольн.",
  "[Запас] В настоящее время в живых остался только один обладатель ЭТОГО - гражданин Румынии, постоянно проживающий в Швейцарии. В мае 2005 года упомянутый обладатель приезжал в Москву, но ЭТОГО с собою, как ни странно, не привез. Назовите ЭТО двумя словами.": "Орден \"Победа\".",
  "Команды приветствуют участников тура! Дуплет. В книге \"Русские фразеологизмы в картинках\" каждая идиома изображена двумя картинками: одна передает переносный смысл выражения, а вторая - прямой. (pic: 20100163.jpg) 1. Перед вами картинка, передающая переносный смысл. Какое животное изображено на второй картинке, посвященной этому же фразеологизму? (pic: 20100164.jpg) 2. Перед вами картинка, передающая переносный смысл. Какое животное изображено на второй картинке, посвященной этому же фразеологизму?": "1. Медведь. 2. Медведь.",
  "Герой Амина Маалуфа, генуэзский купец, утверждает, что ОНИ скрывают свое истинное лицо - спесивое и коварное. Назовите ИХ.": "Венецианцы.",
  "Герой романа Иржи Грошека наблюдает, как девушка умывается мылом. Увиденная картина напомнила ему ЭТО. Знаменитое ЭТО появилось в конце XV века. Назовите ЭТО двумя словами.": "Рождение Афродиты.",
  "Чертовски сложный вопрос. По одной из версий, имя знаменитого персонажа появилось благодаря известному латинскому изречению. При этом одна из наиболее цитируемых фраз этого персонажа перекликается со второй половиной изречения. Напишите второе слово этого латинского изречения на языке оригинала.": "Volant.",
  "Внимание, в вопросе есть замена. Гвин Джонс, описывая Свейна Вилобородого, говорит, что тот был окружен клеветой и злословием своих сородичей, с которыми боролся как мог. Мы не спрашиваем, какое слово мы заменили словом \"окружен\". Назовите имя служителя религиозного культа, с которым при этом сравнивается Свейн.": "Лаокоон.",
  "В 1573 году в Париж прибыло польское посольство. Послы были направлены к Маргарите Наваррской - ведь только она одна из семьи Валуа могла СДЕЛАТЬ послам ТАК. Некоторые из вас СДЕЛАЛИ ТАК несколько минут назад. Ответьте, что мы заменили словами \"СДЕЛАТЬ ТАК\".": "Ответить на латыни.",
  "<раздатка> Панкратиум растет в сухих местах в пустынных районах [ПРОПУСК] Египта и Сирии. Екатеринбургская компания предлагает \"Свадьбу [ПРОПУСК]\", которая проводится в семнадцати километрах от Екатеринбурга. </раздатка> Первое из розданных вам предложений взято из \"Биологической энциклопедии\", изданной в 1970 году в Москве. Второе предложение - реклама одной российской компании. Заполните любой из пропусков двумя словами.": "На границе.",
  "Прослушайте цитату из известного произведения. \"А все-таки, дети мои, ей в ее [ПРОПУСК] гораздо лучше, чем нам в нашей. Ну, последний крест - и пойдем домой!\". Эти слова посвящались одной из героинь книги. Догадавшись, какое слово мы пропустили, назовите автора этой книги.": "Куприн.",
  "Один из слушателей рассказывал, что когда ОН во время исполнения переходил на пианиссимо, то в наступившей тишине \"нельзя было оторваться от его лица, от его напряженных пальцев, которые выдавали всю силу охватившего его волнения\". Назовите ЕГО.": "Бетховен.",
  "Внимание, в вопросе словами \"ХРАМ\" и \"АРТЕМИДА\" мы заменили другие слова. В начале сороковых годов Муссолини столь часто появлялся перед нацией на ХРАМЕ, что получил прозвище АРТЕМИДА. С недавних пор ХРАМ АРТЕМИДЫ можно снять в аренду для проведения одной церемонии. Какое слово мы заменили словом \"АРТЕМИДА\"?": "Джульетта.",
  "(pic: 20100680.jpg) Перед вами модель самолета компании \"Эйрбас\". Нам неизвестно, насколько громкий шум производит этот самолет. Какое название компания \"Эйрбас\" дала этой модели?": "Белуга.",
  "Журналист Михаил Соколов сравнил мощный бросок хоккеиста Дениса Куляша с ИКСОМ. Распространено мнение, что ИКС никогда не происходил. Однако специалисты академии имени Дзержинского после обследования канала доказали, что ИКС произошел минимум один раз. Назовите ИКС.": "Выстрел царь-пушки.",
  "Во многих скандинавских сагах рассказывается о некоем Вальдамарссоне, который породнился с датскими, норвежскими и шведскими конунгами. А какое у него было прозвище?": "Мудрый.",
  "В 1918 году в Свияжске Лев Троцкий в рамках антирелигиозной кампании торжественно открыл памятник ЕМУ. На фресках фра Беато Анжелико ОН тоже изображен с характерной деталью, но темного цвета. Назовите ЕГО.": "Иуда [Искариот].",
  "Кристиан Комбаз описывает смерть ученика Тихо Браге, некоего Ольсена. Автор отмечает, что болезнь ученика вызвана тем, что [цитата] \"он нарушил правило, запрещающее топить в комнате, в которой хранится серебро\" [цитата окончена]. Мы не спрашиваем, какое слово мы пропустили в цитате. Назовите максимально точно причину смерти Ольсена.": "Отравление ртутью.",
  "Персонаж Ромена Гари, протестантский проповедник середины шестидесятых годов прошлого века, отмечает, что с появлением ЭТОГО эффект, производимый католическими священниками, стал заметнее. Далее приводится его мысль, что предшественник ЭТОГО больше соответствует характеру борьбы между добром и злом. Назовите упомянутого предшественника.": "Черно-белое телевидение.",
  "Внимание, в вопросе есть замена. Не стоит смеяться над этим вопросом. По одной из версий, слово \"пожалуйста\" восходит к латинскому термину, означающему \"состояние изменения\". Какое слово мы заменили словом \"пожалуйста\"?": "Мутабор.",
  "Согласно одной легенде, Александра Федоровна, супруга императора Николая I, записала в дневнике, что однажды ОН сказал их семье: \"Как я буду радоваться, когда я увижу вас проезжающими мимо меня, и я, затерянный в толпе, буду кричать вам \"ура\"\". Назовите ЕГО абсолютно точно.": "Александр I.",
  "На этикетке травяной настойки \"Бехеровка\" имеется надпись: \"Сказочный ликер\". Какое слово мы заменили словом \"сказочный\"?": "Былинный.",
  "<раздатка> [пропуск] No? No! No! No! </раздатка> Телеграмму, текст которой вы получили, в начале шестидесятых годов прошлого века отправил актер Ноэль Ковард. Восстановите пропуск.": "Dr.",
  "В 1931 году, после зачисления Булгакова во МХАТ, Замятин написал Булгакову: \"Стало быть, Вы поступаете в драматурги, а я в ИКСЫ\". ИКС впервые был так назван в анонимном трактате, написанном лишь в 1602 году. В более ранних версиях он иногда звался Эспера-Диос, что значит \"надейся на бога\". Назовите ИКСА.": "Агасфер.",
  "В лыжной гонке с раздельным стартом в Ванкувере слабейшие спортсмены стартовали в конце. Представляя последнего лыжника, комментатор \"Евроспорта\" сказал, что тому, видимо, придется весь этот снежный путь проделать в одиночестве, а не с ведомым, как обычно. Назовите страну, которую этот спортсмен представлял.": "Непал.",
  "(pic: 20100681.jpg) На розданном вам изображении мы закрасили два слова, начинающихся на одну и ту же букву. Воспроизведите эти слова.": "Fast food.",
  "Вопрос посвящается Олегу Степанову. В книге \"Танатонавты\" описан магазинчик, в котором торгуют разными сувенирами с тематикой смерти. Например, на пепельницах написано: \"Пепел и обратишься в пепел\". А на чем написано: \"Я умираю, и мне это нравится!\"?": "На свечах.",
  "[Разминка] В статье на сайте dnevkino [дневкино] говорится, что фонд, которому принадлежат права на наследие одного художника, заблокировал съемки фильма о сексуальной жизни этого художника. Название статьи состоит из двух слов, одно из которых омографично фамилии этого художника. Приведите название этой статьи.": "\"Не дали\".",
  "[Перестрелка] Английский путешественник и историк Генри Мортон рассказывает, что в Баниасе, бывшей римской Кесарии Филипповой, вид убогих жилищ, построенных из кусков мраморных алтарей и плит с древними записями, вызвал у него ужас, который никогда не вызывало чтение труда одного его земляка. Назовите этого земляка.": "[Эдвард] Гиббон.",
  "[Перестрелка] Внимание, в вопросе есть замена. В детстве кумиром юного Арнольда Шварценеггера был Бегин. В 17-летнем возрасте он взял у Бегина автограф, а в 2004 году пригласил его в гости. Какую фамилию мы заменили на \"Бегин\"?": "Жаботинский.",
  "[Перестрелка] Инженеры судоходной компании \"Beluga Skysails\" [белуга скайсэйлс] полагают, что применение ЕГО площадью 160 квадратных метров сократит расход топлива на 20%. Рассказывают, что в девятом веке с ЕГО помощью византийцы бомбардировали позиции неприятеля. Назовите ЕГО двумя словами.": "Воздушный змей.",
  "[Запас] Цитата из романа Александра Иличевского: \"Вся страна куда-то ехала и разбредалась, брела - и только Москва пухла домами, чем-то могучим и враждебно потусторонним Природе\". Мы заменили в этой цитате одно слово синонимом. Напишите замененное слово.": "Недвижимость.",
  "[Запас] <раздатка> &#1576;&#1608;&#1588;&#1603;&#1610;&#1606; </раздатка> В розданном вам слове первая буква - это буква \"Ба\". Автора вопроса несколько задело, что на запрос этого слова в Google система выдала всего 51.800 результатов. Напишите розданное вам слово на языке оригинала.": "Пушкин.",
  "Согласно одной песне, Владыка Жизни сделал ЕЕ из камня, созывая народы на собрание. ЕЕ упоминает Александр Габриэль в стихотворении о неразрешенном конфликте. Назовите ЕЕ.": "Трубка мира.",
  "В одном из рассказов Кира Булычева семья пытается отправить на сельскохозяйственную выставку экспонат, обработанный биостимулятором роста. В конце концов, на помощь приходит робот. Напишите прозвище этого робота.": "\"Мышка\".",
  "(pic: 20100022.jpg) В романе Чарльза Мэтьюрина испанский священник, сравнивая винные бокалы, упоминает ЭТИХ ДВОИХ. Назовите любого из ЭТИХ ДВОИХ.": "Дон Кихот или Санчо Панса.",
  "Джеральд Даррелл утверждает, что обезьяны, перебирая друг у друга шерсть, ищут ЭТО. Персонаж книги 1965 года сделал на ЭТОМ состояние, но вскоре разорился. Назовите ЭТО.": "Соль.",
  "[Ведущему: слово \"конакокошкрак\" прочесть разборчиво.] В переводе с болгарского языка \"кокоши\" означает \"куриный\". Название какого объекта, упоминаемого в советском произведении, было переведено словом \"конакокошкрак\"?": "Изнакурнож.",
  "События, по одной из версий, имевшие место в один из весенних дней XIII века до н.э., нашли свое отражение в старинной русской загадке: \"Замок водян, ключ деревян, заяц ушел, а ловец...\". Мы не спрашиваем, что стало с ловцом. Ответьте абсолютно точно, что в этой загадке обозначено как \"ключ\".": "Жезл Моисея.",
  "В сезоне 2009 года результаты самарского клуба \"Крылья Советов\" часто вызывали у руководства головную боль. С целью поправить положение дел в аренду был взят бразилец Рамон. Напишите прозвище, которое дали футболисту болельщики клуба.": "Цитрамон.",
  "Смерть известного писателя, классика английской литературы Клайва Льюиса в ноябре 1963 года осталась почти незамеченной прессой. Автор вопроса сравнил Льюиса с лауреатом шести Сталинских премий. Назовите этого лауреата.": "[Сергей Сергеевич] Прокофьев.",
  "В песне из фильма 1943 года ОНА и ЕЕ \"землячка\" испытывают теплые чувства к одному и тому же мужчине. А в песне из фильма 1973 года другая ОНА занимается сельскохозяйственными работами. Какими именно?": "Собирает виноград.",
  "Некоторые танцы на испанских балах семнадцатого века отличались достаточно сложным ритмом. Для того чтобы следить за ним, присутствующие пользовались ЭТИМ. \"ЭТО\", появившееся в 1914 году, состоит из сорока девяти частей. Назовите ЭТО.": "Четки.",
  "Вторым мужем Анны Ахматовой был Владимир Шилейко, один из переводчиков эпоса \"Гильгамеш\". Ахматова писала, что страдания делали локоны современниц седыми, а на их щеках оставляли ЕЕ. Назовите ЕЕ одним словом.": "Клинопись.",
  "Андрей Болконский полагал, что дворянину кланяться ИМ не должно. А согласно Вальтеру Скотту, шотландские горцы в критических ситуациях использовали вместо НИХ собственные пуговицы. Назовите ИХ.": "Пули.",
  "(pic: 20100025.jpg) [Ведущему: в слове \"камеди\" ударение на второй слог.] Равные меры ты сажи возьмешь и квасцов, Вдвое ПРОПУСК орехов ты больше добавишь, Втрое камЕди, и будет раствор твой готов, Если руками работать без устали станешь. Восстановите пропуск, сделанный нами в средневековом арабском рецепте.": "Чернильных.",
  "Согласно Борису Акунину, верный признак настоящего счастья - когда у тебя всерьез портится настроение из-за НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Плохая погода.",
  "Четырехлетний сын автора вопроса переживает сейчас сложный период - ЭТО СЛОВО по частоте употребления уже давно обогнало слово \"мама\". Поэтому автор называет сына так же, как называли одного известного Андрея. Ответьте двумя словами, какое прозвище он получил.": "\"Мистер Нет\".",
  "(pic: 20100682.jpg) В августе 1991 года в Москве можно было увидеть граффити из четырех слов, которое лишь чуть-чуть отличалось от названия культового голливудского фильма. Главную роль в этом фильме сыграл актер, снимок которого перед вами. Назовите фамилию, упоминаемую в граффити.": "Язов.",
  "В торжественной речи Феофан Прокопович утверждал, что ИКС открыл России доступ к морю. ИКС изображен на гербе Европейской страны. Назовите ИКС двумя словами.": "Ключ Петра.",
  "ТАКОЕ железо описывает Гомер. По Гесиоду предвестием конца света будет рождение ТАКИХ младенцев. А Василий стал ТАКИМ в 1934 году. Каким же?": "Седым.",
  "Объект, расположенный на главной площади Ташкента, местные жители иронически называют Чупа-Чупсом и Головой профессора Ленина. Этот объект, как его известный аналог, является плодом великодержавных амбиций. Назовите этот объект двумя словами.": "Глобус Узбекистана.",
  "Струве называл Ленина мыслящей ЕЮ. Мишель Фуко пишет, что во время ЕЕ первого показа народ очень возмущался и кричал, что ничего не видно. Назовите ЕЕ.": "Гильотина.",
  "Некоторые англичане предпочитают grezlee. Михаил Ломоносов предпочитал \"крыло голубя\". Внимание, вопрос: какому надругательству со стороны хулиганов не так давно подвергся памятник Ленину в одном из поволжских городов?": "На него надели парик.",
  "ОН родился в Базеле в 1884 году, а скончался в 1962 году в Лозанне. Современники удостоили ЕГО шуточного прозвища \"Профессор Вверх-Вниз\". Назовите ЕГО.": "Огюст Пикар.",
  "Знаменитый Янки из Коннектикута отмечал, что во владениях Артура совсем плохо дело обстоит с изящным искусством - на стенах нет ЕЕ. Теперь входит в моду ОНА в виде татуировки. Назовите ЕЕ одним словом.": "Реклама.",
  "Внимание, хокку, в котором мы заменили последнюю строчку словом \"ОНИ\": Майское солнце. Учат славянский язык ОНИ. ИХ возраст составляет более ста лет. В НИХ время от времени оказываются несколько сот человек. Назовите ИХ двумя словами.": "Стены Рейхстага.",
  "[Перестрелка] Немецкая путешественница Пфейфер описывает на развалинах Эль-Касра чудом сохранившееся дерево из класса шишконосных, совершенно не известных в этих краях. Она считает, что это единственное, что осталось от... Чего?": "Садов Семирамиды.",
  "[Перестрелка] Натан Эйдельман описывает случай, когда один красногвардеец в первые послереволюционные дни получил сообщение от Екатерины II. Каким способом было передано это сообщение?": "С помощью попугая.",
  "[Перестрелка] Семья Атрейдесов из фантастического романа Фрэнка Херберта \"Дюна\" считала, что их предком был отец известных братьев. Как звали жену младшего из них?": "Елена.",
  "[Запас] <раздатка> [...]помни: я не сплю! </раздатка> В 1950-х годах в редакции \"Литературной газеты\" существовал юмористический \"ансамбль верстки и правки\". Там был номер, который назывался \"три ке\" - три критика. Перед вами на раздаточном материале последняя строчка куплета одного из критиков, обращенная к автору. Пропуск, сделанный нами в цитате, созвучен с фамилией известного философа. Назовите философа.": "[Бенедикт] Спиноза.",
  "[Запас] Художник, описанный Томом Стоппардом, самокритично признаётся, что всё, сделанное им - ничто даже по меркам ИКСОВ. Персонаж, считавший, что художники не стоят и медного гроша, относил себя к ИКСАМ. Мы не спрашиваем, кто такие ИКСЫ. Назовите фамилию этого персонажа.": "Базаров.",
  "[Запас] Маяковский так писал о нарождающемся капитализме: \"Трико феодальное ему теснО! Лез не хуже, чем нынче лезут\". Также капитализм, по выражению поэта, ДЕЛАЛ ЭТО. В 1830-х годах ЭТО ДЕЛАЛИ заключенные одной из парижских тюрем, называя это \"вечерней молитвой\". ДЕЛАЛИ ЧТО?": "Пели \"Марсельезу\".",
  "[Запас] Не так давно сотрудники института философии Российской академии наук оказались под угрозой утраты их привычного места работы - дома на Волхонке. Статья об этом в одной из газет называется \"Философы не хотят ДЕЛАТЬ ЭТО\". А какой философ ДЕЛАЛ ЭТО?": "Диоген.",
  "[Запас] Многие исторические источники утверждают, что он был весьма склонен к жестокости. Так, Конрад Буссов рассказывал, что однажды ОН вылепил несколько снеговиков, каждому из которых дал имя одного из вельмож, а потом стал отсекать им руки и головы. А в каком городе это происходило?": "Углич.",
  "[Запас] На карикатуре Стейнберга буква A [эй] вылезает из воды, а W [даблъю] сидит на ветке. Напишите букву, которая расположилась в кресле.": "N.",
  "[Запас] Сейчас прозвучит последний вопрос сегодняшней игры, после которого можно будет включить мобильные телефоны. Подпись к ЕЕ изображению на одном из сайтов заканчивается словами \"разрешите откланяться\". Назовите ЕЁ словом, в котором присутствует дефис.": "SIM-карта.",
  "[Запас] Уильям Теккерей описывает развалины дома Саллюстия в Помпеях и сохранившиеся в нем остатки пьяного кутежа: \"Два-три кувшина, в которых некогда было вино, обуглившийся стол, отпечаток на вулканическом пепле груди юной танцовщицы, смеющийся ИКС - кругом тишина\". ИКС упоминается в куда более известном произведении английской литературы. Назовите ИКС двумя словами.": "Череп шута. Незачет: Череп Йорика, так как в Помпеях Йорик никогда не жил.",
  "В интервью сайту Чемпионат.ру Юрий Жирков замечает: ДЕЛАТЬ ЭТО не хочу даже в \"Челси\". В детстве, благодаря своей невнимательности, автор вопроса узнал, что перед тем как ДЕЛАТЬ ЭТО, нужно проверить - нет ли поблизости двух слов, начинающихся на одну и ту же букву. Напишите эти два слова.": "Осторожно, окрашено.",
  "В вопросе есть замена. Автор статьи на сайте aviaport.ru [авиапорт точка ру] задается вопросом - затянется ли АЛЬФА. В статье Википедии \"АЛЬФА\" упоминается дата - 1913 год, и два человека. Какие два слова мы заменили на \"АЛЬФА\"?": "Мертвая петля.",
  "По одной из версий, вдохновение пришло к японцу Тору Иватани, когда он взял кусочек пиццы. Назовите то, что он создал в 1979 году.": "[Игру] Pac-Man.",
  "Автор вопроса предполагает, что в финальной части известного музыкального произведения вполне могли бы прозвучать ТАКИЕ трубы. Мы не спрашиваем какие, назовите произведение, появившееся в 1979 году.": "\"The Wall\".",
  "Внимание, в вопросе есть замены. Кирилл Александрийский считал, что СОБИРАНИЕ КАМНЕЙ является символом смены Ветхого Завета Новым. А однажды за трапезой Оскар Уайлд отметил: \"Англичане наделены чудесной способностью РАЗБРАСЫВАТЬ КАМНИ\". Что мы заменили словами \"РАЗБРАСЫВАТЬ КАМНИ\"?": "Превращать вино в воду.",
  "С июня по сентябрь 1941 года в НЕМ был размещен резервный узел связи, что давало возможность позвонить как из НЕГО, так и в НЕГО. Назовите ЕГО.": "Царь-колокол.",
  "В этом вопросе словами \"всемирный потоп\" мы заменили другие два слова. Марсель Пруст в одном из романов рассуждает о том, что с возрастом лица людей застывают в привычном выражении, словно в результате Всемирного потопа. Пруст, конечно же, не был современником Всемирного потопа. Но, возможно, он имел представление о произведении, посвященном Всемирному потопу, одно время находившемся в Лувре, но потом перевезенном на родину своего автора. Назовите этого автора.": "Карл Брюллов.",
  "(pic: 20100683.jpg) Создатели этого фонта, предназначенного для известной японской компании, получили Гран-При на фестивале рекламы \"Каннские львы - 2010\". Скажите, для рекламы чего был придуман этот, первый в своем роде, фонт.": "Автомобиль.",
  "Внимание, в вопросе есть замена. В процессе работы над максимальной устойчивостью некоего продукта испытания проводили на добровольцах. Однако долго те не выдерживали. Учитывая этот фактор, конструкторам пришлось создать резиновую модель с электрическим приводом, названную \"Машина последнего ряда\". Догадавшись, какие два слова мы заменили словами \"последнего ряда\", назовите испытываемый продукт.": "Губная помада.",
  "<раздатка> ... Виолета жила у тетки. Дама эта, одна из тех ученых дур, какими Англия богата, была в отличие от брата высокомерна и худа, ходила с тросточкой всегда, читала лекции рабочим, культуры чтила идеал и полагала, между прочим, что Киже - русский поручик. &nbsp; ... А поэтому мы должны оказать всемерную помощь адмиралу Колчаку, генералу Деникину и поручику Киже. </раздатка> В отрывке из поэмы Владимира Набокова и в цитате из речи премьер-министра Великобритании Дэвида Ллойда Джорджа мы сделали замены. Какие слова мы заменили словами \"поручик\" и \"Киже\"?": "Генерал, Харьков.",
  "В 1584 году королева Елизавета I присваивает Уолтеру Рейли рыцарское звание за успехи в деле [ПРОПУСК 1]. В 1994 году королева Елизавета II присваивает Роберту Мугабе рыцарское звание за успехи в деле [ПРОПУСК 2]. ПРОПУСК 1 отличается от ПРОПУСК 2 несколькими буквами. Заполните ПРОПУСК 1 одним словом.": "Колониализма.",
  "Вопрос задает Тургут Озал. В конце концов, по мнению автора вопроса, от этого человека, родившегося в 1894 году, осталась только анаграмма. Напишите эту анаграмму.": "Зола.",
  "В декабре 1934 года в статье краевой газеты \"Казахстанская правда\" была напечатана фраза: \"Имя т. Сталина войдет навеки в историю великой борьбы пролетариата\". В результате этого были арестованы наборщик, корректор и директор типографии. Тираж газеты конфискован. Какое слово было заменено в статье?": "Кирова.",
  "(pic: 20100684.jpg) Перед вами работа фотографа Саймона Голдина, под названием \"После [ПРОПУСК]\". Эта работа была приурочена к десятилетию другой фотографии, сделанной Чарльзом О'Реаром, которая наверняка известна многим из вас. Напишите название компании, которое мы пропустили.": "\"Microsoft\".",
  "\"ТАКИЕ\" появились в 1986 году, а \"СЯКИЕ\" - в 2004 году. Назовите произведение 1974 года, в названии которого присутствуют и \"ТАКИЕ\", и \"СЯКИЕ\".": "\"Свой среди чужих, чужой среди своих\".",
  "<раздатка> Я так давно мечтал о доле такой О вечной доле такой: [два слова пропущено] со мной. </раздатка> В песне пастуха группы \"Адриан и Александр\" мы пропустили два слова. Пропуск является тезкой заглавной героини произведения, впервые изданного в 1955 году. Напишите название этого произведения.": "\"Лолита\".",
  "Первая цитата: \"Ученые уже давно наблюдают странности венерианской погоды. \"СЛЕД ТАНКА\" был открыт в 1974 году космическим аппаратом Mariner-10\". Вторая цитата: \"Поселок был погружен во тьму, и светилось лишь окно конторы, как СЛЕД ТАПКА\". Что мы заменили словами \"СЛЕД ТАНКА\" и \"СЛЕД ТАПКА\"?": "Глаз циклона, глаз циклопа.",
  "Согласно сайту 1001doroga.ru, \"Пастушка облаков\", как ни странно, отстает от НЕГО на несколько миллионов. ОН расположен приблизительно в четырех километрах от нее и был представлен публике в 1977 году. Назовите имя, которое есть в ЕГО названии.": "Помпиду.",
  "В стихотворении, которое вы сейчас прослушаете, мы пропустили первые две строчки. Неоднократно сам звенеть хотел, Разлиться песней сердца далеко, Но мой язык во власти чьих-то рук. Вздохнул бы я свободно и легко, Когда бы сам, не по заказу, пел. Хотя загадка получилась не русской, а несколько еврейской, по мнению Википедии, данное произведение все равно является ИКСОМ. Какое слово греческого происхождения мы заменили ИКСОМ?": "Акростих.",
  "В вопросе есть замены. \"Зеленая лампа\" - название поэтического произведения XIX века. Синие зеленые лампы появились немногим позже первой зеленой лампы, в 30-е годы XIX века, и до сих пор продолжают радовать детей. А вот синие лампы появились намного раньше, еще в древние времена. К сожалению, синие лампы недолговечны, и в настоящее время их осталось совсем немного. Что мы заменили словами \"синяя зеленая лампа\"?": "Деревянная железная дорога.",
  "Заголовок заметки, помещенной на сайте компании \"Лукойл\" и сообщающей о назначении Аскара Бикулова руководителем офиса \"Лукойл Оверсиз\" в Аккре на две буквы отличается от названия знаменитого романа. Напишите этот заголовок.": "\"Наш человек в Гане\".",
  "[Ведущему: фразу жены читать по возможности слитно; если переспросят - по буквам.] Не самую удачную шутку автора вопроса в адрес своей жены, та откомментировала так: \"Не жи лец\". Какую букву мы пропустили?": "Е.",
  "В статье о фестивале лодок в Китае рассказывается, что ПИРОГА выполнена в виде хвоста ИКСА. В переводе на немецкий язык ПИРОГ ИКСА - небольшой подарок, который провинившийся муж преподносит жене в качестве извинения. Какие два слова мы заменили на \"ПИРОГ ИКСА\"?": "Корм дракона.",
  "(pic: 20100685.jpg) Мы не спрашиваем, чье лицо мы замазали. Скажите абсолютно точно, что находится на карикатуре рядом со знаком вопроса.": "Кружка.",
  "[Разминка] Утверждают, что недавно главы транспортных ведомств Европы присвоили ЕМУ звание \"почетный железнодорожник\". Назовите ЕГО словом из шестнадцати букв.": "Эйяфьятлайокудль.",
  "[Разминка] Недавно на французском телевидении была опробована система фильтрации компании \"Audionamix\", которая вырезала из эфира звук определенный высоты - си бемоль первой октавы. Назовите источник звука.": "Вувузела.",
  "Израильтянин Эди Ландау издал книгу рецептов блюд из свинины. Она называется так же, как книга, опубликованная в Англии в 1939 году. Воспроизведите это название, состоящее из двух слов.": "Белая книга.",
  "Сначала мы хотели предварить этот вопрос вступительной фразой, но потом решили перейти сразу к делу. Берлинский музей современного искусства, расположенный в бывшем еврейском квартале, называется двумя словами. Первое слово - \"Кунстхаус\". Второе слово подчеркивает, что теперь художники могут без обиняков высказать всё, что они думают. Назовите это слово.": "Тахлес.",
  "В скандинавском историческом фильме 2008 года этот человек часто ест галлюциногенные мухоморы. Назовите прозвище, под которым он нам известен.": "Вещий.",
  "Надеемся, вы не возьмете этот вопрос за секунду. В комментарии к этому произведению сказано: \"И лишь внизу находится еле заметная ОНА, которая является причиной всех действий\". Назовите фрукт, находящийся рядом с НЕЙ.": "Гранат.",
  "<раздатка> Мiсяць яснесенький Промiнь тихесенький Кинув до нас. Спи ж ти, малесенький, Пiзнiй бо час. </раздатка> Перед вами начало третьего стихотворения из небольшого поэтического цикла Леси Украинки. Напишите предлог, с которого начинается первое стихотворение этого цикла.": "До.",
  "Среди персонажей этой картины 2007 года - Маттиас ван дер Мейлен, Карл Хассельбург, Герман Вормскерк, Виллем ван Руйтенбург и другие. Актер Мартин Фримен сыграл в ней человека, без которого эта картина никогда бы не появилась на свет. А как звали женщину, которую сыграла Ева Биртистл?": "Саския.",
  "Внимание, в вопросе есть замена. Название монографии Джоны Винтера начинается со слов \"Офелия есть Офелия\". Мы не спрашиваем, что мы заменили словом \"Офелия\". Кому посвящена эта монография?": "Гертруде Стайн.",
  "Внимание, в вопросе есть замена. В фильме 1971 года \"Бриллианты навсегда\" девушку Бонда зовут Холли. Вспомните фильм, вышедший десятью годами ранее, и скажите, какое имя мы заменили именем Холли.": "Тиффани.",
  "В романе Марио Пьюзо ОН появился в синем небе, образовав некое подобие вопросительного знака, и толпа разочарованно вздохнула. Назовите ЕГО двумя словами.": "Черный дым.",
  "Герой известного фильма для поездки днем выбирает автомобиль \"Ламборджини МурсьЕлаго\". Какое животное по-испански называется Murci&eacute;lago [мурсьЕлаго]?": "Летучая мышь.",
  "<раздатка> До сентября 1939 года каждому немцу вменялось в обязанность испытывать к русскому большевизму отвращение и ужас, после сентября 1939 года - восторг и страстное сочувствие. Если между Россией и Германией начнется война, а это весьма вероятно в ближайшие несколько лет, с неизбежностью вновь произойдет крутая перемена. Чувства немца, его любовь, его ненависть при необходимости должны моментально обращаться в свою противоположность. </раздатка> Назовите автора розданной вам цитаты.": "Джордж Оруэлл.",
  "(pic: 20100686.jpg) Перед вами часть страницы сайта IMDB.com, посвященной фильму 1957 года. В 2007 году на ту же тему был снят другой фильм. Назовите режиссера этого фильма.": "Никита Михалков.",
  "Согласно Феокриту, в земле бебриков аргонавтов встретил царь, имевший веселенькую привычку убивать приезжих в кулачном поединке. Однако находчивые аргонавты выставили против него олимпийского чемпиона Полидевка, после чего компания героев смогла двигаться дальше. Напишите четырехбуквенное имя этого царя.": "Амик.",
  "В английском историческом фильме герои играют в карты. Когда у одного из игроков оказывается довольно редкое сочетание карт, ИКС с усмешкой замечает: \"Я думал, что такое может быть только у меня\". Назовите ИКСА.": "Генрих VIII.",
  "Внимание, в вопросе есть замена. Автор вопроса наткнулся на забавную опечатку, в которой фигурировал \"рыжебородый казанОвец\". Наборщик перепутал остров, открытый Педро Кампосом в 1536 году, с Казановой. Мы не спрашиваем, какое слово мы заменили словом \"Казанова\". Назовите этот остров.": "Барбадос.",
  "Своим приверженцам ОН рассказывал, что одновременно является \"сыном человеческим\", \"сыном Божьим\" и воплощением дьявола, поэтому на левой руке у НЕГО вытатуировано слово \"сатана\", а на правой - \"Иисус\". Мы не спрашиваем, как ЕГО звали. Назовите того, кто использовал ЕГО фамилию в качестве псевдонима.": "Мэрилин Мэнсон.",
  "На лондонской премьере этого фильма, состоявшейся в 1963 году, по просьбе режиссера присутствовали несколько десятков кардиналов. Назовите режиссера этого фильма.": "Хичкок.",
  "На рекламном плакате, гласящем: \"Лето бесплатного интернета\", ОНО занимает отдельную строчку. Венедикт Ерофеев, описывая изумленную публику, пишет, что у каждого на лице читалось огромное ОНО. Что мы заменили словом \"ОНО\"?": "Ого.",
  "Внимание, в вопросе есть замены. В 1897 году в Швейцарии прошел первый Международный конгресс сионистов. После выступления Хазана сионисты, как обычно, начали яростно спорить, и тогда Герцль призвал собравшихся не лезть в бутылку. Мы не спрашиваем, что мы заменили словами \"сионисты\" и \"Хазан\". Скажите, какую фамилию мы заменили фамилией Герцль.": "Клейн.",
  "На английском плакате времен Первой мировой войны, призывающем молодежь записываться в армию Британской империи, упоминаются ОНИ. ОНИ стали заглавием произведения 1949 года. Назовите ИХ двумя словами.": "Молодые львы.",
  "(pic: 20100300.jpg) Перед вами два рекламных плаката. То, что они рекламируют, можно приобрести в одном австралийском зоопарке. Назовите это максимально точно.": "Картины, нарисованные слонами.",
  "На карикатуре XIX века, посвященной религиозным войнам, изображена смерть с косичкой. Какое слово мы заменили на слово \"религиозные\"?": "Опиумные.",
  "Некоторые исследователи, основываясь на дошедших до нас диалогах, выдвигают пикантную версию, что Сократ был близко знаком с НИМ. А согласно роману Александра Башкуева, с НИМ был близко знаком некий Дион. Интересно, что в геометрии ОНО встречается в пяти вариантах. Назовите ЕГО двумя словами.": "Платоново тело.",
  "Одно немецкое агентство знакомств для распространения своей рекламы использует барабаны. Слоган агентства гласит: \"Ты тоже одинок?\". Ответьте абсолютно точно, на чем напечатана эта реклама.": "На носках.",
  "[Разминка] В романе Гибсона и Стерлинга \"Машина различий\" Лондон XIX века поражает небывалая жара, из-за которой город оказывается на краю гибели. Цитата из романа: - А где мы находимся? - спросил Брайан и резко остановился. - Силы небесные! Что это за вонь? - [Два слова пропущено], - лаконично объяснил Фрейзер. В известном анекдоте два пропущенных слова приписываются другому персонажу. Восстановите эти два слова.": "Темза, сэр.",
  "[Запас] Согласно одному русскоязычному сайту, на встрече с раввинами из США заместитель премьер-министра Дан Меридор высказал несколько ОРИГИНАЛЬНЫХ мыслей. Какое слово мы заменили словом \"оригинальных\"?": "Неортодоксальных.",
  "[Запас] В 2008 году новостной сайт лента.ру озаглавил одну из своих статей так: \"Пивовары назвали улицу в Приштине в честь президента Буша\". Какое слово мы заменили словом \"пивовары\"?": "Косовары.",
  "[Запас] В рецензии на сайте Озон.ру японский актер Такеши Китано назван \"шутом с изувеченным лицом\", а также ИМ японского кинематографа. ОН родился в 1895 году. Назовите ЕГО.": "Бастер Китон.",
  "Об алчном герое Терри Пратчетта говорили, что он без страха шагнет в пасть Смерти. Сам же он полагал, что в пасть к Смерти стоит соваться, чтобы СДЕЛАТЬ ЭТО. Ответьте максимально точно, что такое СДЕЛАТЬ ЭТО.": "Спереть золотые зубы.",
  "[Ведущему: выдержать паузу между словами \"акте\" и \"ЭТО\".] (pic: 20100687.jpg) Перед вами фрагмент выступления Анастасии Волочковой. В рецензии на другое ее выступление Игорь Ступников отмечает, что фуэте во втором акте - ЭТО Волочковой. Назовите ЭТО.": "Конек.",
  "Во французской кинокомедии одному предприятию подбирают двуязычное название, означающее \"вода вода\". По мнению автора вопроса, фирма с таким названием во Франции вряд ли преуспеет. Запишите русскую транскрипцию этого названия.": "Ватерлоо.",
  "Героем одного средневекового цикла является кот-забияка Тиберт. Рассказывая об этом, Айзек Азимов упоминает другое произведение. Назовите это произведение.": "\"Ромео и Джульетта\".",
  "ЕЕ первым президентом - в период между 1908 и 1912 годами - был Луи МагнУс. В период с 1954 по 1957 год ЕЕ возглавлял Уолтер Браун, в период с 1960 по 1963 год - РобЕр ЛебЕль. Напишите шестибуквенное слово в ЕЕ названии.": "Хоккей.",
  "В произведении первой половины XX века фигурирует представитель семейства Procellariidae [процелляриИдэ]. В английском переводе этого произведения фигурирует представитель другого семейства, Hydrobatidae [хидробатИдэ]. Русское название семейства Hydrobatidae звучит не важно - \"качурковые\". А как звучит русское название семейства Procellariidae?": "Буревестниковые.",
  "Со стороны иногда может показаться, будто бы буревестник, чье английское название звучит как petrel [пЕтрел], ОТРЕКАЕТСЯ ОТ ИИСУСА. Напишите слова, которые мы заменили словами \"ОТРЕКАЕТСЯ ОТ ИИСУСА\".": "Ходит по воде.",
  "В клипе на песню \"Enjoy the silence\" облаченный в мантию персонаж сидит в кресле на берегу. По задумке режиссера, этот образ символизирует человека, который владеет всем в мире и просто ищет тихое место. Рассказывая об этом, Игорь Панасенко называет конкретного человека. Напишите его фамилию.": "Сент-Экзюпери.",
  "[Ведущему: отточия не озвучивать.] На одном бальнеологическом курорте популярна следующая шутка: \"Молодые люди! Не приставайте к девушкам <...>. Они могут оказаться ИМИ\". В статье \"Как правильно выбрать металлоискатель\" упоминаются закопанные ИМИ семейные реликвии. Назовите ИХ двумя словами, начинающимися на соседние буквы.": "Ваши бабушки.",
  "(pic: 20100688.jpg) Перед вами визитница работы одного рекламного агентства, в изображение которой мы внесли два изменения. Напишите то, что мы заменили.": "32.",
  "Эта фраза приписывается и кубинскому поэту Хосе МартИ, и мексиканскому революционеру Эмилиано СапАте. Пользователь сайта Iwise.com [айвайз дот ком] цинично приписал эту фразу известному политику. Назовите этого политика.": "Рузвельт.",
  "Эпиграмма Владимира Дагурова: - С чего за взятку всё, скажи мне, С чего забыли честный труд? - А всё с того, что [пропуск] - И всё берут, берут, берут... Напишите пропущенные слова.": "Брали Зимний.",
  "Дизайнер Сун Мо Кан обратил внимание на созвучие английского слова со значением ИКС и первой части слова со значением ИГРЕК. Он разработал упаковку ИКСА в виде шкафа, в котором на вешалках висят ИГРЕКИ. Цвет вешалки соответствует вкусу ИКСА. Назовите ИКС.": "Чай.",
  "(pic: 20100690.jpg) Перед вами плакат, посвященный Майклу Джексону. Какую пару мы скрыли на этом плакате?": "Пару обуви.",
  "Айзек Азимов предположил, что в названии этого города, основанного во второй половине XVII века, отразилась надежда поселенцев выжить после нового Всемирного потопа. Назовите этот город.": "Ньюарк.",
  "В вопросе словами \"МОСФИЛЬМ\" и \"ПАМЯТНИК\" заменены другие слова. Логотип МОСФИЛЬМА происходит из геральдического знака и был разработан на основе флага одной провинции. В 1927 году ПАМЯТНИК на логотипе повернулся вправо, в 1950 году - приобрел агрессивные черты. Напишите слово, которое мы заменили словом \"МОСФИЛЬМ\".": "Пежо.",
  "[Ведущему: выдержать паузу между словами \"увлеченного\" и \"зеппингом\".] Практика переключения каналов телевизора, нигде надолго не задерживаясь, называется \"зеппинг\". Для человека, увлеченного \"зеппингом\", Виктор Пелевин придумал термин из двух слов. Напишите этот термин абсолютно точно.": "Homo Zapiens.",
  "Как известно, практика переключения каналов телевизора, нигде надолго не задерживаясь, называется \"зеппинг\". Самым подходящим объектом для \"зеппинга\" Александр Генис считает это произведение. Какой народ фигурирует в названии этого произведения?": "Хазары.",
  "Цитата из журнала \"Советский экран\": \"Великолепный в полноте жизненного бытия персонаж <...> романтический характер, в котором под конец взорвутся благородные силы\". Конец цитаты. Назовите этого персонажа.": "[Павел] Верещагин.",
  "В вопросе есть замена. Героиня произведения, впервые опубликованного на языке оригинала агентством \"38 издателей\", вспоминает, как люди во всех городах снимали таблички с названиями улиц и убирали с дорог указатели. Напишите то, что мы заменили.": "Шестьдесят.",
  "В русскоязычной Википедии в статье \"ОНА\" упоминаются Хусейн, Эйхман, курица с рисом, мятное мороженое и земляника. Другая ОНА состояла, по всей видимости, из вина, лепешек и зелени. Назовите ЕЕ двумя словами.": "Последняя трапеза.",
  "(pic: 20100692.jpg) То, что вы видите перед собой, один ЖЖ-юзер предлагает использовать в \"хозяйстве\" или \"дворе\". Напишите слово, которое мы пропустили в тексте вопроса.": "Скотном.",
  "Персонаж Эдмона Ростана сетует на причины, приведшие к банкротству. Цитата: Любила воинов жена, А я любил поэтов. Я жаждал од, элегий и сонетов. В то время как она Была поклонницей мундиров, сабель звона, ИКС подъедал остатки ОМИКРОНА. Конец цитаты. Назовите ИКСА и ОМИКРОНА.": "Марс, Аполлон.",
  "В произведении Ремарка старшая сестра уговаривает героиню не покидать санаторий (цитата): \"Вас предостерегли <...>, мы ДЕЛАЕМ ЭТО\". В ответной реплике героини упоминается слово \"стерильные\". Что такое ДЕЛАТЬ ЭТО?": "Умывать руки.",
  "[Разминка] Мы так долго друг другом любуемся, Так когда ж мы, наконец, состыкуемся? &nbsp; Запустить в вас мокасином? Пристрелить? Я озадачен: Или взять, облить бензином И спалить к чертям собачим? &nbsp; А как объясню я Жене или маме, Что я на трамвае И в женской пижаме? Вы прослушали ИХ из книги \"Лирические стихотворения о любви к разнообразным женщинам\". Еще один вы услышите после \"дождичка в четверг\". Какие два слова я заменил словом \"ОНИ\"?": "Вопросы Барского.",
  "[Разминка] Каким русским словом автор вопроса называет небольшие деловые центры Европы и Филадельфии?": "Ситечко.",
  "В одной статье рассказывается про переговоры между США и Украиной о совместном производстве космических аппаратов. Статья озаглавлена выражением, которое появилось около сорока лет назад для описания деятельности одного американского политика. Назовите это выражение из двух слов.": "Челночная дипломатия.",
  "После выхода первой редакции этого романа, в газете была опубликована разгромная статья, критикующая слабое описание руководящей роли партии. В процессе работы над второй редакцией автор романа говорил друзьям: \"Переделываю Красную книгу на Белую\". Какие слова мы заменили на \"Красную книгу\" и \"Белую\"?": "Молодая гвардия и старая.",
  "<раздатка> При перевозке животных в количестве [пропуск] и более к ветеринарному сертификату прилагают опись, заверенную печатью территориального органа Россельхознадзора. </раздатка> В розданной цитате мы сделали то же, что 12 лет назад сделал Уоррен Баррет. Назовите страну, где тогда жил Баррет.": "Ямайка.",
  "В колумбарии парижского кладбища Пер-Лашез с 20-х годов хранится прах советской гражданки. Назовите ее имя.": "Айседора.",
  "Практически любой из нас имеет право на ЭТО. Правда, мало кто из нас войдет в историю искусства. А вот в средневековой Голландии только состоявший в гильдии художник имел право на ЭТО. По этой причине существует множество голландских картин, общая черта которых - \"иксовый игрек\". Что мы заменили на \"иксовый игрек\"?": "\"Неизвестный художник\".",
  "Морис Дрюон писал, что приговор тамплиерам зачитывал папский легат, однако из-за ЭТОГО толпа с трудом понимала смысл приговора. В статье о соглашении между компаниями \"Крайслер\" и \"Фиат\" говорится, что у американского джипа будет ЭТО. Назовите ЭТО двумя словами.": "Итальянский акцент.",
  "Пико-де-гало - это жгучая острая приправа из свежего перца чили, лука и других ингредиентов. Эта мексиканская приправа была названа так потому, что во время еды ее брали из миски определенным образом. Переведите на русский язык название \"Пико-де-гало\".": "Петушиный клюв.",
  "В романе \"Из России с любовью\" ЭТО происходит трижды: дважды на территории Греции и третий раз - на территории Франции. Самое известное описание ЭТОГО относится к территории прежней Югославии. Назовите ЭТО четырьмя словами.": "Убийство в восточном экспрессе.",
  "В книге Всеволода Соловьева рассказывается о борьбе за российский престол в конце XVII века. Книга названа так же, как и персонаж произведения 1834 года. Это название представляет собой сложное слово, которое пишется через дефис. Воспроизведите это название.": "Царь-девица.",
  "По мнению автора вопроса, словами \"такой икс\" можно перевести слово, обозначающее безалкогольный коктейль. А доктор Бартельс утверждает, что \"такие иксы\" - это наросты в области позвоночника, которые иксами не являются. Что мы заменили словами \"такой икс\"?": "Ложный хвост.",
  "В романе \"Джентльмены и игроки\" частную английскую школу начинают преследовать несчастья одно за другим. Один из учителей этой школы говорит, что у них на борту находится ОН. Назовите ЕГО четырехбуквенное имя.": "Иона.",
  "(pic: 20100693.jpg) На розданной картинке можно увидеть то, что стало прозвищем человека, родившегося в 1602 году в области Абруцци. Назовите это прозвище двумя словами.": "Тень Ришелье.",
  "По словам Парфенова, Бородино - самая известная ОНА в истории войн. ОНА - одно из слов песни Высоцкого \"Нейтральная полоса\". Назовите это слово.": "Ничья.",
  "По одной из версий, резиденция ИГРЕКА находилась на месте современного ИКСА Кольчестер, что в графстве Эссекс. В 1898 году ИКС-ИГРЕК был передан в аренду России на 25 лет. Что мы заменили на \"ИКС-ИГРЕК\"?": "Порт-Артур.",
  "Героиня Стига Ларсена говорила, что если над ней смеются, то она ДЕЛАЕТ ЭТО, во всяком случае, мысленно. Стивен Хокинг заявил, что ДЕЛАЕТ ЭТО (тоже, скорее всего, мысленно), если кто-то говорит при нем про кота Шрёдингера. А в каких случаях ДЕЛАЛ ЭТО один немец, согласно популярному варианту фразы?": "Когда (если) слышал слово \"культура\".",
  "Этот человек на свои деньги построил костел, мечеть, синагогу, 22 православных церкви и 45 буддийских храмов. Назовите организацию, которую он возглавил в 1995 году.": "ФИДЕ.",
  "(pic: 20100694.jpg) Когда судья Армандо Маркес СДЕЛАЛ ЭТО в 1961 году, разъяренная толпа болельщиков перекрыла все выходы со стадиона, и Маркесу пришлось покидать стадион под охраной полиции. На розданной вам картинке мы тоже СДЕЛАЛИ ЭТО. Что мы заменили словами \"сделать это\"?": "Удалить Пеле.",
  "Этот термин впервые появился в 1890 году в австрийском журнале \"Selbstemanzipation\" [зелбст'эманципацьОн]. Среди его разновидностей: общий, социалистический, культурный, христианский и даже мусульманский. От какого топонима произведен этот термин?": "Сион.",
  "Незадолго до смерти Григорий Горин на вопрос об ЭТОМ ответил так: \"Некоторые зубцы мне удались\". Назовите ЭТО словом с греческими корнями.": "Кардиограмма.",
  "Джефри Робинсон пишет, что это выражение появилось во время Уотергейтского скандала, когда был раскрыт тайный фонд избирательной кампании Никсона. Популярная версия связывает это выражение с деятельностью другого американца, умершего в 1947 году. Назовите это выражение из двух слов.": "Отмывание денег.",
  "Персонаж Гора Видала описывает огромную, похожую на водопад ПЕРВУЮ, которая сама по себе была достойна ВТОРОЙ. В некотором смысле ВТОРАЯ содержится в ПЕРВОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Борода и ода.",
  "В объектно-ориентированном программировании \"public\" [паблик] означает открытый доступ к методам и полям класса. Ситуацию, когда созданный класс-потомок сообщает по запросу все данные класса-предка, независимо от степени их сокрытия, некоторые программисты называют двумя словами, первое из которых - \"паблик\". Назовите второе слово.": "Морозов.",
  "В статье Википедии \"Три мушкетера\" в связи с казнью Миледи упоминается то, что появилось примерно на сто пятьдесят лет позднее этой казни, благодаря то ли Чарльзу, то ли Уильяму. Что именно появилось?": "Суд Линча.",
  "В книге \"Перси Джексон и последний олимпиец\" описан поединок с минотавром, у которого был топор с лезвиями в форме \"ролекса\". Вероятно, потому, что этот топор - последнее, что видят его жертвы. Что мы заменили словом \"ролекс\"?": "Омега.",
  "[Разминка] Однажды семилетняя дочь автора вопроса придумывала антоним к одному словосочетанию и в результате придумала \"шаон шабат\". Назовите на русском языке словосочетание из двух слов, к которому она искала антоним.": "Песочные часы.",
  "[Разминка] В Живом Журнале юзера Даркмейстер есть придуманная им история о том, как один индеец так умел метать томагавк, что никто не мог превзойти его в этом искусстве. И тогда индеец возгордился. И вызвал на состязание самого Гичи-Маниту, Великого Духа. Гичи-Маниту очень удивился, но на состязание пришел. Индеец метнул томагавк и с одного броска перерубил двадцатилетнюю сосну. Гичи-Маниту пожал плечами, взмахнул томагавком и прорубил... Что?": "Большой Каньон.",
  "Википедия упоминает около двух десятков исторических событий, происходивших с 1871 по 1972 год в разных частях мира. Все они получили одинаковое название. Какое?": "Кровавое воскресенье.",
  "В последнее время многие из нас видели этого жителя Санкт-Петербурга несколько раз в день. Мы не спрашиваем вас, как его зовут. Ответьте, что он основал.": "Википедию.",
  "В статье под названием \"Зуб за зубом\" приводится цитата из судового журнала Джеймса Кука - похвала \"верному другу ..., нашему проводнику, который никогда не подводит\". И, действительно, этот друг всё плаванье был рядом с Куком и ни разу не отстал. Назовите этого проводника.": "Хронометр.",
  "[Раздается в герметически закрытом полиэтиленовом пакетике так, чтобы картинки видно не было. Команды должны будут открыть пакет, чтобы изучить картинку.] (pic: 20100696.jpg) Назовите женщину, чью руку вы видите на фотографии.": "Вера Холодная.",
  "В англоязычное название поезда, курсирующего по Малайзии, Таиланду и Сингапуру, входят два прилагательных, которые могут быть переведены одинаково. Напишите название этого поезда на русском языке.": "Восточный Восточный Экспресс.",
  "Внимание, в вопросе есть замена. Одним из доказательств недооцененности русского мыслителя Федора Куклярского считается тот факт, что он не стал пассажиром \"ВОСТОЧНОГО ЭКСПРЕССА\". Какие слова мы заменили словами \"ВОСТОЧНЫЙ ЭКСПРЕСС\"?": "Философский пароход.",
  "<раздатка> Ровный голос Юферова действовал усыпляюще, один из членов комиссии партийного контроля, сделав вид, что поглаживает [ПРОПУСК 1], [ПРОПУСК 2] зевок. </раздатка> Во время исполнения арии Герцога в \"Риголетто\" с тенором Уолтером Миджли произошел комический случай. Миджли повел себя мужественно и продолжил петь как ни в чем не бывало. Догадавшись, что произошло с Миджли, заполните пропуски в цитате из романа Анатолия Рыбакова.": "Усы, проглотил.",
  "В настоящее время существуют только две ИХ разновидности - для военных и для гражданских лиц. Некоторые исследователи считают, что ОНИ описаны в \"папирусе ИпувЕра\". Назовите ИХ двумя словами.": "Казни египетские.",
  "Коктейль на основе ликера Кюрасао и сиропа Гренадин получил название в честь итальянского фильма - обладателя премии \"Оскар\". Однако знатоки географии иногда делают в этом названии ошибку, меняя местами соседние слоги. О каком коктейле идет речь?": "\"Ночь Кабирии\".",
  "После катастрофического поражения итальянцев в Африке в 1940 году, командующий британской армии в регионе рапортовал, что \"точное количество пленных итальянцев пока что не установлено, но что захвачено примерно пять ИКСОВ офицеров и двести ИКСОВ остальных чинов\". Какое слово из пяти букв мы заменили на ИКСОВ?": "Акров.",
  "(pic: 20100697.jpg) Перед вами картинка, размещенная на интернет-форуме. Один из участников попросил опознать текст, который держит в руках изображенный на фреске Вергилий. Пока остальные тщетно пытались разобрать буквы, Роман Шмараков смело предположил, что Вергилий держит в руках ЕЕ. Вы наверняка видели несколько ЕЕ вариантов, разработанных разными специалистами. Назовите ЕЕ.": "Таблица для проверки зрения.",
  "Галина Морозова пишет, что было множество способов сделать это. Можно было щелкнуть перед самым носом человека пальцами или демонстративно постучать по своим передним зубам. Однако наиболее известен другой способ, при котором использовался предмет. Назовите этот предмет.": "Перчатка.",
  "Эскопетарра - это музыкальный инструмент, изобретенный музыкантом и борцом за мир Сезаром Лопесом. В общей сложности было создано 17 эскопетарр, и большинство из них сочетает в себе таланты колумбийского мастера Альберто Паредеса и российского мастера. Назовите его фамилию.": "Калашников.",
  "(pic: 20100698.jpg) Перед вами изображение Белки и Стрелки, посвященное пятидесятилетию их полета в космос. Какие буквы мы закрасили на этом рисунке?": "GGLE.",
  "Максим Кантор, описывая иконы Треченто, упоминает перчатки, украшенные рубинами. От слова, обозначающего то, что символизировали эти рубины, происходит медицинский термин. Напишите этот термин.": "Астигматизм.",
  "В начале XIX века ОНИ достигали метровой длины и имели ужасный запах. Англичанин Самуэль Джонс вывел ИХ на рынок под торговой маркой \"Люцифер\". Назовите ИХ.": "Спички.",
  "В 60-х годах XIX века в Англии стали популярными украшения из гагата - разновидности каменного угля. После какого события это произошло?": "Смерть принца Альберта.",
  "Джузеппе Сарти, итальянский композитор XVIII века, создавал музыкальные композиции, которые требовали необычайно впечатляющих дополнительных средств. К примеру, он использовал церковные колокола и батареи пушек. Следующим шагом было использование средства, которое было обозначено в партитуре спиралью. Что обозначала эта спираль?": "Фейерверк.",
  "(pic: 20100699.jpg) Перед вами фрагмент стилизованного изображения животного, взятый с монеты, посвященной 750-летию одного города. Назовите этот город.": "Берлин.",
  "Описывая некрополь древнегреческого города Термессос, пострадавшего от землетрясений и расхитителей гробниц, авторы путеводителя Лонли Плэнет сравнивают его со средневековыми изображениями... Чего?": "Страшного суда.",
  "В одном американском музее выставлен портрет, составленный из 250 одинаковых элементов. Название этого портрета можно найти на каждом из его элементов. Мы не спрашиваем это название, состоящее из трех слов на латыни. Ответьте, кто изображен на портрете.": "Джордж Вашингтон.",
  "Внимание, в вопросе есть замена. В стихотворении Бродского ОКАМЕНЕВШИЙ дуб кивает лукоморью. Какое слово мы заменили словом \"ОКАМЕНЕВШИЙ\"?": "Оцепеневший.",
  "(pic: 20100700.jpg) Назовите имена двух людей, поддерживающих щит на этом гербе.": "Петр и Павел.",
  "По мнению филолога Николаевой, ОН - это эвфемизм слова \"гроб\". Валентин Катаев предлагал установить ЕГО в качестве памятника бюрократизму. Назовите ЕГО.": "Долгий ящик.",
  "[Разминка] Поэтесса Хава Корзакова пишет необычные стихи, состоящие попеременно из русских и ивритских строк. Догадайтесь, каким словом греческого происхождения она называет такие стихи.": "Бустрофедон."
}