{
  "В июне 2000 года работа некой российской компьютерной фирмы была надолго парализована, ибо милиция (видимо, по наводке конкурентов) конфисковала в конторе всё, отдаленно напоминавшее компьютеры, под предлогом проверки лицензий на программное обеспечение. Фирма эта называлась \"Акела\". А сообщение об этом в Интернете озаглавили... Как?": "\"Акела\" попал.",
  "Согласно скандинавским легендам, конец света - Рагнарек - провозгласят своим кукареканьем три чудесных петуха: \"кочет багряный по имени Фьялар\" - в стране великанов, \"петух черный\" - в подземном царстве мертвых, и петух Гуллинкамби - в стране богов Асгарде. Известный классик отвел тезке петуха Гуллинкамби другую, также немаловажную, сигнальную функцию. Какую?": "Петушок мой золотой Будет верный сторож твой: Коль кругом все будет мирно, Так сидеть он будет смирно; Но лишь чуть со стороны Ожидать тебе войны, Иль набега силы бранной, Иль другой беды незваной, Вмиг тогда мой петушок Приподымет гребешок, Закричит и встрепенется И в то место обернется.",
  "На обложке одного из своих концертных альбомов группа \"SOBO\" поместила изображение двух бледных девиц с ярко-красными губами, сладострастно выдыхающих дым в рот друг другу. По мнению группы, это изображение символизирует две составных части известного девиза, тогда как содержимое альбома символизирует третью часть. Назовите этот девиз.": "Секс, наркотики и рок-н-ролл.",
  "Судя по достоверным источникам, он весьма состоятелен: квартира, дача, автомобиль. Да и живет он весело. У подобного счастливчика всегда найдется парочка завистников, которые захотят ему навредить. Подобные вредители вряд ли вызовут у нас сочувствие, в отличие от их старшего заокеанского коллеги, которого вы и назовете через минуту.": "Джерри.",
  "Считается, что ИХ родина - одна из европейских стран, где ОНИ даже стали неофициальным национальным символом. В действительности же, ОНИ были известны уже в седьмом веке в Иране, куда попали, видимо, из Китая. Правда, тогда плоскость движения была не вертикальной, а горизонтальной. Назовите человека, чье имя чаще всего ассоциируется с ними.": "Дон Кихот.",
  "Вот основные вехи ее жизни: родилась в Париже в семье оперного певца, еще ребенком переехала в Россию, где вышла замуж, одно время работала учительницей, умерла в Москве и была похоронена с большими почестями. Мы не спрашиваем, какой герой анекдотов присутствовал на ее похоронах. Скажите, какую фамилию носил первый муж этой женщины?": "Арманд.",
  "По данным американского военного историка Маршалла, в ходе Второй мировой войны ЭТО совершали 15% американских пехотинцев. Исследователи обнаружили, что ЭТО совершали 10% из участников битвы при Геттисберге. Древнеримский писатель V века Вегеций отмечал, что относительно небольшая часть римских легионеров стремилась к ЭТОМУ. Остальные же пытались найти альтернативный подход. Профессор Гарварда Артур Нок доказывает, что так же обстояло дело и в Древней Греции. Назовите ЭТО.": "Убийство.",
  "Вопрос почтительно посвящается декабрьской игре команды \"Декамерон\" и ее многочисленным лингвистическим изыскам. Согласно верованиям митраизма, бог Митра в качестве бога Солнца начинает свой небесный путь с некой мифической горы. Для уха израильтян название этой горы звучит как... слово из трех букв. Слово это, как правило, переводится на английский словом из четырех букв, на французский - словом из пяти, а на русский - из шести, и у многих знатоков ассоциируется с вопросами определенного типа. Есть такие вопросы и в сегодняшней игре. Назовите ЭТИ вопросы ЭТИМ словом.": "Хара.",
  "В мире около 300 сооружений, обладающих некой специфической особенностью. Не менее пяти из них находятся в Москве, в частности, храм Василия Блаженного. До недавнего времени к ним можно было отнести и медресе Углубека в Самарканде. А самое известное сооружение такого типа мы связываем с именем ученого, интересовавшегося как линейным, так и нелинейным движением. Назовите ученого и сооружение.": "Галилей, Пизанская башня.",
  "Остроумно и исторически верно Андрей Кнышев назвал остатки взорванного большевиками храма Христа Спасителя двумя словами. Какими?": "Мокрое место.",
  "Лучшие умы человечества бились над НИМИ. Сейчас ИХ известно несколько: онтологическое, историческое, психологическое, антропологическое, космологическое и самое категорическое из НИХ - нравственное. На несовершенство и смехотворность нравственного указывал его автору крупный специалист в данном вопросе. Назовите этого специалиста.": "Воланд.",
  "<раздатка> Nothing ... like an Electrolux. </раздатка> Перед вами текст рекламного слогана, с которым скандинавский производитель бытовой техники \"Electrolux\" собирался вывести одно из своих изделий на американский рынок. Догадавшись, что это за изделие, заполните пропущенное слово.": "Sucks.",
  "Известна традиционная нетерпимость православного духовенства к иноверцам. Однако современник Ярослава Мудрого, глава русской православной церкви митрополит Илларион, писал весьма уважительные письма к некому \"кагану\", и даже почтительно именовал его \"великим\". Как звали его адресата?": "Ярослав.",
  "Почти в каждой религии мира есть своя священная книга - источник знаний. Есть такая книга и в сикхизме - религии сикхов, возникшей в Пенджабе. Основы вероучения сикхизма изложены в книге \"Грантх Сахиб\". Переведите на русский название книги.": "Господин Книга.",
  "По мнению финансистов, это - одно из следствий инфляции, а по мнению остроумного Андрея Кнышева, это - бракосочетание представителей двух знаков Зодиака. Каких?": "Дева и Лев.",
  "Эти две отрасли медицины довольно своеобразны: одна занимается людьми преимущественно здоровыми, другая - людьми здоровыми по определению. Развитие обеих отраслей в конкретно взятой стране напрямую зависит от уровня развития в ней экономики. Наконец, названия этих отраслей чрезвычайно похожи: они отличаются всего двумя буквами. Назовите обе отрасли.": "Косметическая медицина и космическая медицина.",
  "Екатеринбургский литератор Евгений Касимов ратует за сооружение памятников литературным героям. Хотя монументальное искусство - удовольствие дорогое, памятник, поставленный в Екатеринбурге по проекту Касимова, претендует на попадание в книгу рекордов Гиннесса за малобюджетность и экономичность, ибо представляет собой лишь бронзовый постамент с отпечатками ног. Какому литературному персонажу поставлен этот памятник?": "Человеку-невидимке.",
  "В отличие от общепринятой версии, на самом деле оборонявшиеся сопротивления не оказали, хотя были прекрасно вооружены и обучены. Нападавшие же в большинстве своем были не восставшими местными жителями, а специально завезенными подонками и бандитами. И, конечно, их более всего интересовал элементарный грабеж, а совсем не те семь человек, которых вы сейчас назовете двумя словами.": "Узники Бастилии.",
  "Перед вами якобы реальное происшествие в американском магазине автодеталей: дама желает купить крышечку \"710\". - Что, что? - переспрашивает продавец. - Крышечку \"710\". Она находится прямо на двигателе. - Для чего она? - Не знаю. Но она всегда там была, а теперь потерялась. Обалдевший продавец все же сумел понять, что скрывается под крышечкой 710. А вы?": "OIL.",
  "Блиц. Перед вами три стихотворных отрывка. У вас минута на заполнение пропущенного. 1. Стихотворение Жуковского \"Лалла Рук\": Ах, не с нами обитает ... Лишь порой он навещает Нас с небесной высоты. 2. Четверостишие декабриста А.А. Бестужева: ... Как лебединое крыло, И грустен путник ясноокий; У ног колчан, в руках весло. 3. Басня Крылова \"Осел и мужик\": Мужик на лето в огород Наняв Осла, приставил Ворон и воробьев гонять нахальный род. Осел был...": "1. Гений чистой красоты. 2. Белеет парус одинокий. 3. ... самых честных правил.",
  "Согласно словарю Даля, это, казалось бы, невинное словосочетание из глагола и существительного имеет выраженный эротический подтекст. Так, одно из значений глагола - \"сношать\", а одно из значений существительного - \"член\", в связи с чем в совершенно другом свете предстает герой русских сказок, не обойденный вниманием женского пола. От вас же требуется назвать детскую игрушку, над которой невозможно произвести действие, обозначаемое этим глаголом.": "Неваляшка.",
  "Авторитетный источник признает X в форме слов, поступков и даже молчания. Различают X истинный и ложный, тайный и публичный, индивидуальный и групповой. Участие в X профессионала общепринято, но необязательно. Небезызвестный Федор склонял к X пернатых, а некому Никанору даже предлагали за X скидку. Откройте же нам тайну X.": "Исповедь.",
  "Жителям некой страны жилось несладко, что неудивительно при подобном правителе. Но если следовать этой логике, то с приходом к власти лидера антиправительственной коалиции жизнь в стране стала бы еще плачевнее. Как звали известного коммуниста, \"приложившего руку\" к победе лидера оппозиции?": "Джанни Родари.",
  "Не так давно некий израильский министр посетил одно из подведомственных ему учреждений. Визит был неофициальный и без помпы. Когда же министр попытался покинуть здание, он был остановлен на проходной новым охранником, сменившим предыдущего и ничего не знавшим о посещении начальства. Министр представился, считая, что на этом недоразумение будет исчерпано. Из ответа охранника следовало, что министр далеко не так уникален, как ему, министру, казалось. Догадавшись, о каком министерстве идет речь, вы сможете назвать заведение, которое посетил высокий гость.": "Психбольница.",
  "Эти два термина в нашем сознании крепко связаны друг с другом. Первый термин является известным латинским глаголом, второй, по версии писателя Леонида Лиходеева, происходит от немецкого \"листок\". В свое время большинство жителей СССР знало: то, чего не было в результате первого термина, появлялось в результате использования второго. Назовите оба термина.": "Дефицит и блат.",
  "Упоминая это знаменитое произведение, Гилберт Кийт Честертон заметил, что его автор \"не только додумался до ницшеанского права сильных - он знал ему цену и место. А место ему - в устах полоумного калеки накануне поражения\". Назовите это всемирно известное произведение.": "В. Шекспир, \"Ричард III\".",
  "Как известно, в 1829 году Роберт Пиль предложил реформировать английскую полицию и расширить ее полномочия, включая слежку за гражданами, обыски и допросы. Одно из прозвищ, данных новой английской полиции \"благодарными\" гражданами, - \"Бобби\" - стало ее фирменной маркой. Другое, ставшее интернациональным, часто употреблял В.И. Ленин в адрес российской жандармерии. Назовите второе прозвище.": "Филёры.",
  "[Разминка] По мнению Андрея Кнышева, если в одном из слов известной поговорки заменить две гласные буквы, то можно определить место наиболее вероятного прорыва линии фронта. Процитируйте получившееся выражение.": "Где танки, там и рвется.",
  "Легенда гласит, что когда-то в одной долине вместе паслись овцы и да-ксионь-мао. Пастушка, которая их пасла, погибла, защищая их от хищников. На похороны пастушки да-ксионь-мао пришли, вымазав в знак траура лапы в пепле. Они стали утирать слезы, обнялись, утешая друг друга, но плач становился все громче и, чтобы не слышать собственного плача, да-ксионь-мао заткнули уши... Догадайтесь, кто, согласно легенде, появился таким образом, и скажите, как мы их называем?": "Панды.",
  "Недавно в Амстердаме прошла выставка коллекции семьи Строгановых. Одним экспонатом там была небольшая мраморная статуя кучерявого купидона. По утверждению организаторов выставки, это изображение было использовано в создании того, что было так близко в определенном возрасте сердцу очень многих из нас. Чего именно?": "Октябрятского значка.",
  "В словаре Даля этот человек упомянут в статье \"сидеть\". Русская православная традиция считает его преподобным, а частица его мощей хранится в небольшом селе. Назовите этого человека.": "Илья Муромец.",
  "ОНИ случаются в игре практически каждого шахматиста, и любителя, и профессионала. ОНИ есть у всех вас. А согласно одному анекдоту, гроссмейстер Каспаров бросил шахматную игру и занялся нейрохирургией, потому что там ИХ меньше. Ответьте максимально точно двумя словами: чего именно там меньше?": "Нервных окончаний.",
  "Недавно к власти на Украине пришли многие бывшие представители одной крупной областной администрации. Это дало повод противникам обвинить их в том, что они поступают согласно лозунгу, который всего на одну букву отличается от известного лозунга примерно 60-летней давности. Воспроизведите новый лозунг.": "\"За Родину, за Сталино!\".",
  "В юмористическо-философской книге \"Дамы и Господа\" беседуют два персонажа. Первый персонаж рассуждает о времени и о пространстве. Второй персонаж характеризует философские мысли первого 12-буквенным прилагательным, последние пять букв которого: \"УМНЫЕ\". Назовите это прилагательное.": "Континуумные.",
  "Моим стихам, написанным так рано, Что и не знала я, что я - поэт, Сорвавшимся, как брызги из фонтана, Как искры из ракет, Ворвавшимся, как маленькие черти... Ну, и так далее. Вы, конечно, узнали начало одного из очень известных стихотворений Марины Цветаевой. По воспоминаниям одной женщины, однажды, в курительном фойе театра, Цветаева пустила Брюсову в лицо ароматный дым от папиросы и ласково произнесла одно слово. Какое?": "Фимиам.",
  "Запишите список. 1. Книга \"Улисс\", по мнению судьи, который разобрал дело об этой книге и разрешил ее печатать. 2. Копытень европейский. 3. Сульфаты меди и цинка. 4. Этот вопрос, по мнению одного из редакторов пакета. Запишите одним словом, чем именно являются все элементы этого списка?": "Рвотным.",
  "Многие совместные работы одного титулованного авторского коллектива подписаны четырьмя буквами: ОТМА. Когда-то одну представительницу этого коллектива, которая залезла под стол, спросили: - Оленька, ты кто? - Я - (пропущены прилагательное и существительное). - Какая же ты (те же два слова пропущены), если под стол поместилась!? Назовите пропущенные слова.": "Великая княжна.",
  "По мнению автора книги \"Замечательные звери\" С. Стариковича, китобои, сразу же после того, как убивают синего кита, делают ему укол. Они вкалывают киту неорганическую смесь, состоящую в основном из азота. Зачем?": "Чтобы не утонул.",
  "У больных синдромом Рейдона ОНИ - белые. У слепых гвоздезабивальщиков ОНИ - синие. А какая \"роза\" появилась на свет благодаря той, у которой ОНИ - пурпурные?": "Роза ветров.",
  "В пятом веке до нашей эры в Элефантине фанатичные египетские священники очень плохо относились к иудеям. По весне эта ненависть была наиболее сильна среди жрецов бога Амона. Мы думаем, что эти жрецы невзлюбили бы и казахов тоже. Назовите двумя словами и отличительную особенность многих изображений Амона, и блюдо, которое казахи подают почетным гостям.": "Голова барана.",
  "Прослушайте описание учрежденного в 1777 году герба города Калуга: на голубом поле щита горизонтально извивается серебряная геральдическая \"полоса\", над ней расположена корона. Полоса означает реку Оку, а корона - определенные административные преимущества города. В 1918 году корону с герба убрали, а несколько десятилетий спустя вместо нее появился другой предмет. Какой?": "Спутник.",
  "Лауреат Нобелевской премии Исаак Башевис Зингер рассказал однажды следующую майсу о сложной еврейской натуре. 1920-е годы. Еврей едет из местечка в Варшаву. Он возвращается и рассказывает о том, что видел: \"Я видел еврея, который знал наизусть многое из Талмуда. Я видел еврея-атеиста. Я видел еврея - хозяина магазина с сотней служащих. Я видел еврея-коммуниста\". А что в этом было удивительно для рассказчика?": "Это был один и тот же еврей.",
  "Последний раз ЕГО видели возле одного из ресторанов fast food в Биллингсе, штат Монтана. О его пропаже заявил трехлетний мальчик, и через некоторое время пропавший был найден повешенным в парке со следами насилия на теле. Даже если виновные будут найдены, то они вряд ли получат больше пяти лет тюрьмы. В газетах писали, что это сделали поклонники \"короля\". Какого именно \"короля\"?": "Burger King.",
  "[Чтецу: \"а\", \"че\", \"эр\", \"эн\".] В классических комментариях к \"Божественной комедии\" Данте используются несколько сокращений. Первые четыре из них это: А., Ч., Р., Эн. Возможно, нам удалось вас провести. Расшифруйте четвертое сокращение.": "\"Энеида\".",
  "Самцы моли в своих ночных полетах вот уже несколько десятков миллионов лет ориентируются по свету луны. Американский энтомолог Кол Гилберт сказал, что моль никогда не простит одного человека. Назовите имя и фамилию этого человека.": "Томас Эдисон.",
  "Раввин Иосиф Телушкин, рассуждая о нравственных основах иудаизма, говорит, что люди должны помогать друг другу и заботиться друг о друге. По его мнению, можно сказать, что вся Тора - это утвердительный ответ на один известный вопрос, заданный Всевышнему. Этот ответ состоит из двух слов. Первое - \"да\". Назовите второе.": "Сторож.",
  "В русском номере журнала \"Playboy\" за октябрь 2002 года была статья, посвященная популярным продуктам питания. Название этой статьи состоит из названия одного популярного продукта питания, в котором журналисты заменили последнюю букву, выразив этим свое отношение к этому популярному продукту питания. Как называлась статья?": "\"Поп-корм\".",
  "Когда один американец забрал свой \"форд\" со станции техобслуживания, он выписал чек на 75 долларов и сделал в чековой книжке пометку из двух слов. Когда его жена увидела эту пометку, она очень огорчилась. Второе слово было: \"service\". Назовите первое.": "Escort.",
  "Почти наверняка у каждого из вас ИХ было несколько, а у некоторых ОНИ есть и сейчас. В название того из НИХ, который согласно \"Книге рекордов Гиннесса\" - самый продаваемый, входят часть названия ордена и название денежной единицы. Назовите их.": "Дневники.",
  "Одна девушка поместила брачное объявление на англоязычном сайте какого-то брачного агентства. За короткое время она получила много писем от потенциальных женихов, и письма продолжали приходить. Ее знакомый из Монреаля посоветовал ей: \"Скажи им, что любишь писать \"бумажные письма\" и попроси каждого выслать пять долларов на почтовые расходы. Они тут про [пропуск] не слышали\". Кто был пропущен?": "О. Генри.",
  "Для политической философии Гегеля характерны двойственные отношения между формой и содержанием. Чтобы подчеркнуть это, придумали следующую притчу. Человек однажды увидел большое объявление: \"Здесь гладят брюки\". Он принес брюки, но ему сказали: \"Мы не гладим брюки. Мы...\". Закончите притчу.": "\"... делаем объявления\".",
  "Основные открытия великого французского химика и естествоиспытателя Лавуазье были сделаны во второй половине 18 века. По мнению историков Баррета и Минго, его последний эксперимент был попыткой ответить на вопрос: \"Как долго может моргать...\". Закончите этот вопрос двумя словами.": "Отрубленная голова.",
  "[Разминка] В одном российском компьютерном магазине произошел следующий диалог. Покупатель: \"Вы можете разместить внешний модем внутри компьютера?\". Продавец: \"Ну, можем. А зачем?\". Запишите, что невежливый покупатель сказал на этот вопрос продавцу, а мы будем надеяться, что вы нам такого сегодня не скажете.": "\"Не задавайте дурацких вопросов!\".",
  "Первая театральная постановка в России была осуществлена в XVII веке. Пьеса для нее была написана на сюжет, хорошо известный как тогдашним московитам, так и сегодняшним израильтянам. Согласно сценарию, среди персонажей пьесы были: один царь, две царицы, двое высокопоставленных придворных, а также думные князья, бояре, дьяки и воеводы. Назовите главную героиню этой пьесы.": "Эстер.",
  "Возьмите мужчину, лучше всего рыжего. Выпустите на него ядовитых гадин, дабы они жалили его до смерти. Когда он умрет, повесьте его вниз головой и соберите конденсат в чашу. Смешайте конденсат с жиром убитого и потрохами ядовитых гадов. Полученную смесь используйте так, как советовал автор трактата, и тогда вы сможете уподобиться неверной жене, ставшей королевой на одну ночь. Назовите ее имя.": "Маргарита.",
  "Автобиографические книги англичанина Джеймса Уайта пользуются успехом во многих странах, хотя сам Уайт не является профессиональным литератором. По роду своей основной деятельности Уайт вполне мог иметь дело с некоторыми героями Чехова, Тургенева, Искандера, Казакова или Троепольского, а также многих детских писателей. Кстати, один из детских писателей сделал коллегу Уайта своим героем. Назовите этого героя.": "Доктор Айболит.",
  "Азербайджан - Куба, Перу - Мали, Норвегия - Лаос, с одним изменением. Для Индии страну-аналог мы найти не смогли, но, воспользовавшись логикой этих связок, вы сможете назвать истинную пару Индии. Назовите ее.": "Леди.",
  "Трех его сыновей звали Джагатай, Угедей и Тулуй. Возможно, эти имена вам о чем-то говорят. Мы также уверены, что вы, по всей видимости, слышали имя его четвертого, старшего сына. Плюс ко всему, вы наверняка знаете имя его внука (сына старшего сына) и уж совершенно точно знакомы с именем приемного сына вышеприведенного внука. Так как же звали последнего в этой семейной саге?": "Александр (Невский).",
  "Пытаясь доказать благотворное влияние сухого закона на жизнь дореволюционного крестьянства, историк Ольденбург указал на существенный рост некоего показателя. Назовите этот показатель, учитывая что, как нам кажется, приведенный аргумент доказывает вовсе не рост благосостояния, а плохое знание историком российских реалий.": "Потребление сахара.",
  "Мэр города Хирата Мицуяши Ота постановил, что теперь в городской управе один день в неделю служащим придется обходиться без компьютеров. Решение свое он объяснял тем, что его волнует сильная зависимость от работы \"умного железа\", а также недостаток личного общения между подчиненными и некоторая потеря грамотности. Статья об этом называлась \"(пропуск) против компьютеров\". На месте пропуска стояло известное выражение, употребленное то ли из-за исторической неграмотности автора статьи, то ли ради игры слов. Заполните пропуск.": "Японский городовой.",
  "Эта фраза на ломаном русском наверняка повергла бы в шок любого представителя партии зеленых. Еще бы, редкому животному предпочитается некий предмет, процесс изготовления которого, возможно, нанес ущерб окружающей среде. Да и профессия говорившего не вызвала бы у гринписовца никаких симпатий. Назовите одним словом тех двоих, благодаря своевременному вмешательству которых его коварный план провалился.": "Колобки.",
  "Староста одного из московских храмов весьма скупо платил своим священникам. Не выдержав, один батюшка как-то в сердцах воскликнул: \"Староста, похоже, думает, что я буду служить обедню (пропуск)\". Закончите высказывание священника словами, которые испокон веков произносили на Руси люди, желающие поправить свое материальное положение.": "\"Христа ради\".",
  "Закончите нетипичную английскую шутку: \"Плевок в лицо рыцарю будет проявлением хороших манер, если (пропуск)\". От себя добавим, что ваш поступок принесет рыцарю несомненную пользу.": "У него усы горят.",
  "Блиц. 1. Послушайте отрывок средневековой песни, в которой поется о подвигах благочестивых христианских рыцарей во время крестовых походов: \"Франсуа и Бернье приводят девушек и перед всем рыцарством заставляют их раздеться\". А что, согласно песне, происходит с девушками сразу после этого? 2. Американский писатель Артур Найман писал об ЭТОМ: \"ЭТО - совершенно гойская штука, не один еврей никогда ЭТОГО не сделает\". Назовите ЭТО. 3. Внук Ингмара и Хельги, сын Свенслейфа, долго и мучительно выбирал между вином и бабами, и в конце концов выбрал вино. А что бы произошло, предпочти он баб?": "1. Переход в христианство. 2. Переход в иудаизм. 3. Переход в ислам.",
  "Эта история читается как описание жизни послевоенной советской деревни. Из населения остались старики и дети, техники нет, лошадей тоже нет. В результате возникают сложности в выполнении даже простейших хозяйственных работ. А каких именно работ?": "Уборка репы.",
  "В небольшом городке в Центральной Европе есть улица, которая называется улицей Потерянных. На ней установлена мемориальная доска, описывающая некое происшествие, произошедшее в этом городке. А что закон запрещает делать на этой улице?": "Играть на дудочке.",
  "Приглашая польскую певицу Евгению Зарецкую принять участие в записи некой оперы, фирма \"EMI\" убила тем самым сразу двух зайцев. Во-первых, происхождение несомненно облегчило певице заучивание партии, а во-вторых, очень реалистично зазвучал ее дуэт с русским тенором Николаем Геддой. Скажите какую партию исполнил в этой записи бас Борис Христофф?": "Партию Бориса Годунова.",
  "Отрывок из Жития Протопопа Аввакума: \"Егда еще был в попех, прииде ко мне исповедатися девица, многими грехми обремененна, блудному делу и малакии всякой повинна; нача мне, плакавшеся, подробну возвещати во церкви, пред Евангелием стоя. Аз же, треокаянный врач, сам разболелся, внутрь жгом огнем блудным, и горько мне бысть в той час: зажег три свещи и прилепил к налою, и...\". Дальше упоминается действие, которое ассоциируется у нас со значительно более древним историческим персонажем, причем в его случае действие к девицам никакого отношения не имело. О каком же действии идет речь?": "Возложил руку правую на пламя, и держал, дондеже во мне угасло злое разжение.",
  "Английский писатель Джулиан Барнс описывает свою версию Потопа, с позиции животных. Цитата: \"Помню, как у борта поймали (пропуск), - они сказали, что хотят покончить с этим раз и навсегда, они не могут вынести ожидания. Но Сим успел вовремя изловить их и запер в ящике из-под какого-то груза. С тех пор, борясь со скукой, он частенько отодвигал крышку и помахивал над ними большим ножом. Просто шутил. Но я был бы очень удивлен, если б это не травмировало целый вид\". А какой?": "Лемминги.",
  "Как известно, в XX веке итальянцы показали себя неважными вояками. Об этом знаменитый историк Яков Тальмон любил рассказывать следующую шутку: \"Когда итальянский офицер кричит своим солдатам итальянское слово \"avanti\", что означает \"вперед\", и бросается на врага, солдаты отвечают ему другим сугубо итальянским словом, сопровождая его соответствующим действием\". Назовите и слово, и действие.": "Слово - \"браво\", действие - аплодисменты.",
  "В городе Пампелуне, в Наварре, состоялся некий суд над двумя братьями. Первого звали, как это часто бывает в Испании, дон Педро, и он был капелланом. Второй же на момент суда священником не был и являлся тезкой известного киногероя, который, представляясь, имел обыкновение сообщать о смерти близкого родственника и грозить местью. Нам же более привычен другой вариант его имени, происходящего, кстати, от латинского \"незнаемый, неведомый\", причем, согласно словарю имен, его носитель \"разводит дома разных рыбок, попугайчиков, хомячков и черепах\". Назовите любой вариант этого имени.": "Иниго, Игнат, Игнатий.",
  "Если бы этот фильм вышел в американский прокат в наши дни, он стал бы пощечиной общепринятой морали. Судите сами: якобы отрицательный герой, подвергающийся сексуальным домогательствам и всего лишь пытающийся их пресечь, не встречает ни малейшего понимания со стороны друзей и начальства, и даже подвергается физическому насилию. А якобы положительный герой пытается вступить в противозаконную связь, а заодно присвоить чужую интеллектуальную собственность. А чью именно?": "Пастернака.",
  "\"Три кольца - премудрым эльфам, для добра их гордого. Семь колец - пещерным гномам, для труда их горного. Девять - людям Средиземья, для служенья черного И бесстрашия в сраженьях смертоносно твердого. А одно, всесильное, - Властелину Мордора. Чтоб разъединить их всех, чтоб лишить их воли, И объединить навек в их земной юдоли, Под владычеством всесильным Властелина Мордора.\" Да, вы угадали, это Толкиен. Но это не важно! А теперь скажите, что, по мнению академика Лихачева, заставило бы жителя Древней Руси счесть данный текст шуточным, несерьезным, возможно даже издевательским.": "Рифма.",
  "(pic: 20030116.jpg) На этой картине изображены три египетских божества: Нут, Шу и Геб. А скажите, богами чего они являются? Порядок не важен.": "Небо, воздух, земля.",
  "До войны книги этого Нобелевского лауреата были любимы советским читателем, в том числе писателем Виктором Некрасовым и дедом одного из наших игроков. Поэтому прочитав несколько романов этого писателя и услышав от деда восторженный отзыв о них, этот игрок был весьма изумлен, узнав, что его родители, родившиеся уже после войны, об этом писателе никогда не слышали. О каком писателе идет речь?": "О Кнуте Гамсуне.",
  "Это несложное изобретение, сделанное во Франции в XVII веке, резко увеличило огневую мощь европейской пехоты. В некоторых армиях мира это изобретение используется и по сей день. А какую характеристику дал ему один набожный граф?": "Молодец.",
  "Только за один выходной на этом мероприятии побывало 11 миллионов 221 тысяча человек из 32 стран мира, что на 21% превысило результат мероприятия, проходившего за год до этого. Кстати, и тогда посещаемость была неплохая, по свидетельству \"Комсомолки\", в России это мероприятие посетили Леонид Ярмольник, Алена Свиридова, Кристина Орбакайте и даже Андрей Макаревич. Да и каждый из нас мог посетить данное мероприятие, для чего нужно было приобрести некий предмет, аналог которого находится под кипой у многоуважаемого Евгения Левина. Так что же у него под кипой, кроме благодати? Заметьте, что принимаются только абсолютно точные ответы!": "Билет на \"Гарри Поттера\" или \"Властелина Колец\".",
  "Отец историка Натана Эйдельмана, Яков Эйдельман, прошел всю войну. За храбрость он был награжден 15 орденами и медалями. Кроме того, Яков Эйдельман был представлен еще к одному советскому ордену, который он отказался принять, исходя из еврейских националистических убеждений. Назовите этот орден.": "Орден Богдана Хмельницкого.",
  "Среди государств, в разные времена граничащих с Россией, известны по меньшей мере одна республика, формально именовавшаяся монархией, и одна монархия, формально именовавшаяся республикой. Назовите эти государства.": "Германия (Третий Рейх) и Польша (Речь Посполитая).",
  "Недавно автор вопроса беседовал с бывшим переводчиком Биньямина Нетаниягу. Тот рассказывал, как однажды едва не \"выпал в осадок\", когда в официальном разговоре Биби спросил у Юрия Лужкова: \"Скажите, переведены ли на русский язык книги знаменитого американского писателя (пропуск)?\". Назовите этого писателя.": "Набоков.",
  "В 1063 году немецкий схоластик Майндорф спросил у своего епископа Гюнтера, стоит ли ему ехать в некое место. Епископ ответил, что не видит смысл посещать место, ассоциирующееся у него исключительно с предательством, неправым судом и кровавым правителем. Назовите город, в котором, согласно одному источнику, упомянутый правитель совершил самое известное из своих злодеяний.": "Вифлеем.",
  "После того как в СССР узнали о СПИДе, газеты и журналы были завалены многочисленными вопросами. Вот один из них: \"Скажите, а можно ли заболеть СПИДом, участвуя в неком мероприятии, получая при этом значительные потертости?\". Из вопроса выясняется, что данное мероприятие по-прежнему пользуется популярностью, что, возможно, объясняется любовью к традициям и старине. А назовите главный атрибут упомянутого мероприятия, если у разных людей он может ассоциироваться, к примеру, с неким видом спорта, насекомым или даже злачным местом.": "Шест.",
  "[Разминка] Существуют многочисленные техники работы с ЭТИМ, например: жабо, мозаика, монастырская, станочная, шахматная. Один известный источник утверждает, что ЭТО может быть частью развлекательного процесса, а другой не советует специфическим образом использовать ЭТО в присутствии неких животных. А каких?": "Свиней.",
  "[Разминка] Приведем ряд изречений из статьи о творчестве Тургенева, где некое слово заменено на \"вася\": \"безымянный вася-сапожник появляется уже в драматической сцене \"Безденежье\", его образ не несет еще никакой особенной смысловой нагрузки, отражая лишь реалию быта... Тургенев вообще очень четко показывает сильные и слабые стороны васиного характера. Васи добры и сентиментальны... Интересно, что в повести \"После смерти\" появляется персонаж вася, даже ругавшийся \"васей\". Кстати, это слово часто упоминается и у нас в клубе. Назовите это слово.": "Немец.",
  "(pic: 20030117.gif) Вы видите слово, записанное флагами морского свода сигналов. Через минуту вы дадите ответ, что здесь написано.": "Ответ.",
  "Музыкально-поэтический вопрос. Из Артюра Рембо: Она находит вас наивным, и тотчас От вас отводит взгляд и несколько картинно Прочь удаляется, а на устах у вас Нераспустившаяся вянет [...]. Одним словом закончите четверостишье.": "\"... каватина\".",
  "В 1932 году Жорж Блисдейл на одной из вечеринок наблюдал на террасе своего дома за тщетными попытками одного из гостей совершить одну нехитрую процедуру. Тогда же у Жоржа и возникла идея изобрести ЭТО. Во время Второй мировой войны американские солдаты на фронтах получили ЭТО бесплатно в посылках от правительства. А какова была главная отличительная особенность ЭТОГО?": "Ветроустойчивость.",
  "Однажды писатель Ринат Мухаммадиев на званом ужине оказался по соседству с очень самодовольной и чопорной дамой. От ее глупых разговоров ему стало скучно, и он зевнул. Увидев это, дама, желая унизить \"инородца\", язвительно сказала: \"Следите за своими манерами. Вы так широко раскрыли рот, что мне показалось, что вы хотите проглотить меня\". Остроумный писатель не растерялся. Назовите одним словом то, что, по его словам, не позволило ему выполнить вышеуказанное действие?": "Религия.",
  "Илья Фоняков в своей книге предложил девиз, призывающий ЕГО гнуть лом о смокинги. Назовите ЕГО.": "Комсомол.",
  "Один из них является опалом с многоцветной опалесценцией. Другой, согласно Далю, - лошадь с разноцветными глазами. Еще один из них помог получить золотого аэда известной бабушке, чье имя в нашей стране не рекомендуется произносить громко. Назовите их одним словом.": "Арлекины.",
  "Этот \"Прекрасный цветок\" в Испании уподобляли животному, которое принадлежало огороднику. В России же оно никому не принадлежало, зато оказалось... Где?": "На сене.",
  "Перед вами выдержка из кодекса рыцарей: Нет эмоций; есть покой. Нет неведения; есть знание. Нет чувств; есть ясность. Нет смерти; есть (пропуск). Догадайтесь, что пропущено, и скажите, о каких рыцарях идет речь.": "О джедаях.",
  "На первый взгляд, фамилия этого всем вам известного русского человека говорит о его нерусском происхождении - хотя и от одного из родственных русским народов. На самом же деле, фамилия его происходит от названия одного из симптомов болезни, которую этот человек лечил. Назовите его фамилию и симптом.": "Чехов, чихание.",
  "Бродский считал, что первая сильнее второй, но вторая длиннее первой. Индийский поэт Туласи Прийя утверждал, что первую может измерить только вторая. А каким словом называл обеих Окуджава?": "Подруги.",
  "Эти двое имеют полное право называться так же, как, например, Иоанн, Филипп, Петр, Лука или Никодим, хотя и получили это право всего лишь по наследству. Один из них опроверг Аристотеля, но мы не будем спрашивать, как его зовут. Назовите вторую, связанную с тем, что многие в современном мире склонны считать искусством.": "Линда Эвангелиста.",
  "<раздатка> находиться находить находить с .......... </раздатка> Однажды автор вопроса написал слово \"находиться\" с ошибкой: \"находитьс\". Редактор Word выдал ему четыре варианта исправления: \"находиться\", \"находить\", \"находить с\". Каков четвертый?": "Находить-с.",
  "Послушайте отрывок из \"Песен западных славян\" Пушкина. Вот он шлет на нас пехоту С сотней пушек и мортир... В следующих строчках поэт перечисляет два рода войск. В некоторых русских говорах 17 века один из них называли еще и другим словом, которым сейчас называют представителей некой национальности. Какой?": "Латышей.",
  "Когда правительство предложило Олегу Ефремову возглавить МХАТ, многие артисты были недовольны. Борис Ливанов пустил в оборот мрачный каламбур, добавив к строчке из известной песни всего одну букву. Воспроизведите получившийся каламбур.": "\"Враги сожгли родную МХАТу\".",
  "И в России, и в Америке ИХ называют божественными именами, хотя американцы при этом обычно ограничиваются только игрушками. А в России иногда к НИМ обращаются уважительно - по имени, отчеству и фамилии. Назовите эту фамилию.": "Топтыгин.",
  "В одной из своих статей Татьяна Чередниченко утверждает, что отличие между ними на кварту в свое время отразило изменение размеров страны. Я не прошу назвать их. Назовите их авторов.": "Глинка и Александров.",
  "В смешной пародии на сказку \"Терем-Теремок\" были следующие герои: кликушка, моргушка, пыльная дура, растеряшка, герой, мудрый как профессор, герой, которого не вырубишь топором, и другие. Назовите героя, который мудр как профессор.": "Процессор.",
  "Эту жительницу Санкт-Петербурга немецкий журнал охарактеризовал как не очень ловкую и постоянно попадающую впросак особу. Тем не менее, средства массовой информации уже причислили ее к российским секс-идолам, наравне с Анной Курниковой и актрисой Ренатой Литвиновой. Назовите ее.": "Масяня.",
  "Перед вами строки поэта Н.И. Голубовского: Королева шахмат, о Вас тоскуя, Ах, (пропуск) рук ваших белизна. Ее не отдам за сто драхм, а то в аду я Прокляну день и час, когда вас узнал. Если вы догадаетесь, о ком так писал поэт, то без труда вставите пропущенное слово.": "МАТОВА(я).",
  "ЕГО неоднократно собирались повесить. Как-то раз ОН тонул, но был чудесным образом спасен. Тем не менее, однажды ОН решил отправиться в плавание, которое, по одной из версий, взяло свое начало в населенном пункте Харьковской области. А как звали непрофессионального акушера, которому ОН помог провести хирургическую операцию?": "Гефест.",
  "В семидесятые годы в Доме Книги автор вопроса увидел красочно оформленную книгу на французском языке \"Ля Ренессанс\". На суперобложке был портрет автора книги. Назовите его фамилию.": "Брежнев.",
  "(pic: 20030118.gif) Дуплет. 1. Иерусалимский крест выглядит так: один большой крест по центру и четыре маленьких - по углам. Что символизируют все пять знаков? 2. Коптский крест выглядит так: один большой крест по центру и четыре Т-образных знака по углам. Что символизируют эти четыре знака?": "1. Раны Христовы. 2. Четыре гвоздя.",
  "Однажды автор вопроса услышал следующую старинную легенду. Как вам известно, в древности Волга носила имя Ра. А рядом с Ра протекала небольшая безымянная речушка. Однажды во время паводка Ра растеклась настолько, что речушка эта оказалась у нее на пути. И прикрикнула на нее могучая река: \"Посторонись! Я Ра!\". Но речушка оказалась не робкого десятка и ответила довольно дерзко. Смысл ее ответа сводился к тому, что она вовсе не считает себя хуже. Тогда и слились эти две реки. У их слияния ныне находится известный город. Какой?": "Самара.",
  "Корней Чуковский в книге \"Живой как жизнь\" пишет, что как-то раз, в 50-е годы XX века, его очень насмешило и, вместе с тем, огорчило восприятие одним молодым человеком текста романа о жизни некой дамы конца 19 века. Этот молодой человек принял название серьезной должности, занимаемой ею, за характеристику привлекательной во всех отношениях женщины... Назовите эту должность.": "Классная дама.",
  "[Разминка] В некоторых городах средневековой Европы для защиты от врагов церкви строились с очень толстыми стенами, напоминая больше замки и крепости. Этот факт нашел отражение в одном слове. Каком?": "Костел.",
  "Веселая история из интернет-журнала \"Ералаш\". Говорят, что один знаменитый человек очень любил глазированные сырки. Он никогда не выходил из дому, не захватив с собой хотя бы одного сырка. О чем и написал известное произведение. Правда, со временем в текст вкралась ошибка... Как звали этого человека?": "Людвиг ван Бетховен.",
  "Художник, изобретатель, мыслитель - это Леонардо. Правитель, реформатор, мореплаватель - это Петр I. Нам известен еще один \"мастер широкого профиля\". Вот профессии, в каждой из которых он был назван уникальным специалистом: пожарный, строитель, собаковод, следопыт и т.д. Назовите фамилию этого мужчины.": "Карлсон.",
  "Именно ИХ жестокостью, согласно шутке Индриса Палдиса, объясняется страстность некоторых женщин. Один из НИХ находится точно в середине \"энциклопедии\". Назовите ИХ.": "Клопы.",
  "Однажды автор вопроса увидел список, в котором футболу и теннису соответствовал торс, плаванью соответствовала задница, а сумо соответствовало плечо, хотя и с небольшой натяжкой. Назовите вид спорта, который в этом списке соответствовал голове.": "Бейсбол.",
  "Удивительно, но его называли \"Советским Хичкоком\". И действительно, в одном его фильме есть и погони, и сцена в душе, и \"Наваждение\", и даже нехарактерная для Хичкока экзекуция. Назовите имя того, кто подвергся экзекуции.": "Федя.",
  "По предположению Даля, его называют так из-за отсутствия перьев. По другой версии, его название происходит от общеславянского nekto, что означает \"ночь\". Назовите его.": "Нетопырь.",
  "Евросоюз собирается развернуть новую спутниковую систему навигации. Согласно заметке из газеты \"Ведомости\", этот проект вызвал разногласия между Соединенными Штатами и Евросоюзом. В этой заметке США сравнивается с инквизицией. Запишите семибуквенное название будущей европейской спутниковой системы навигации.": "Galileo.",
  "Почему бы не спросить вас про известного французского врача Шарко? Нет, не будем. А почему бы не спросить вас про его сына - полярника Шарко? Нет, тоже не будем. А спросим мы вас про корабль Шарко-младшего, на котором он отправился в очень рискованное антарктическое плавание в 1908 году. Его корабль назывался так же как и песня из экранизации известнейшего французского романа. Воспроизведите это название.": "\"Почему бы нет?\".",
  "По одной из версий, в России это заведение появилось впервые в середине 16 века. В таких заведениях предлагали людям всяких чинов спирты, водки и всякие... Догадайтесь, что еще там предлагали, и воспроизведите начало известного произведения, в котором это заведение упоминается в первой строке.": "Ночь.",
  "Программа-переводчик сайта www.cifirica.ru перевела одно известное выражение с английского языка на русский следующим образом: \"как бедный как Работа\". Напишите правильный перевод.": "Нищ, как Иов.",
  "Перед вами стихотворение из одного популярного советского издания, посвященное победе М. Ботвинника в Гаагском турнире 1948 года: Гремит \"ура\" в честь чемпиона мира Соперников Ботвинник (слово пропущено), И шлют привет свой чемпиону мира И ферзь, и (пропуск), и (пропуск), и (пропуск). Заполните три последних пропуска названиями трех \"представителей фауны\".": "Конь, слон, \"Крокодил\".",
  "Документ, о котором идет речь, в течение последних лет выдержал несколько редакций. Последняя из них датируется 04.05.2003. Дженнифер Каприати обязана иметь при себе копию этого документа. Решения Александра Журавского являются обязательными для Дженнифер Каприати. Догадавшись, что мы заменили словами \"Дженнифер Каприати\" и \"Александр Журавский\", напишите, что, согласно этому документу, Дженнифер Каприати не имеет права снять по собственному желанию.": "Вопрос.",
  "Трудно сказать, к какому виду, отряду и семейству следует относить мифических единорогов. А где закончилась \"миграция\" семейства, которое, согласно весьма оригинальной версии Джулиана Барнса, несколько тысяч лет назад съело все поголовье единорогов?": "На Арарате.",
  "<раздатка> Недавно в библиотеке Мошкова появился роман автора популярных фантастических произведений, лауреата премии \"Хьюго\" Лоиса МакМастера Буджолда \"Дипломатический иммунитет\". </раздатка> Недавно в библиотеке Мошкова появился роман автора популярных фантастических произведений, лауреата премии \"Хьюго\" Лоиса МакМастера Буджолда \"Дипломатический иммунитет\". Автор вопроса спросил специалиста по русскому языку, грамотно ли написана эта фраза. Специалист ответил, что если Буджолд - (слово пропущено), то грамотно, а если нет, то неграмотно. Как выяснилось, фраза написана с ошибкой. Запишите пропущенное слово.": "Мужчина.",
  "Из вещей, принадлежащих ЕМУ, - трубка, куртка, саквояж и длинная палка с металлическим наконечником. Из вещей, ЕМУ не принадлежащих, - позавчерашняя газета и табак в трубке. Имени его мы не знаем. Какое заведение названо в ЕГО честь?": "Отель.",
  "У одной знакомой автора вопроса довольно редкая профессия. Ей часто задают вопросы про ее \"орудие труда\". Вот ее ответы на три самых распространенных вопроса: - Около 40 килограммов. - 47 трех разных цветов. - Да, среди моих коллег есть мужчины, и даже известные. Назовите это орудие труда.": "Арфа.",
  "В Пакистане к задним бамперам некоторых грузовиков прикрепляют желтый прямоугольный знак с изображением собаки. Нечто подобное делают и в Европе. Назовите породу собак.": "Такса.",
  "Слегка отредактированный диалог из \"Белой Гвардии\": - Ты мне, Жилин, про них лучше и не напоминай. Ума не приложу, что мне с ними делать. То есть, таких дураков, как они, нету других на свете. - Да УВОЛЬ ты их, ГОСПОДИ! Зачем дармоедов-то тебе кормить? - Жалко, Жилин, вот в чем штука-то. Поняв, с кем разговаривал Жилин, напишите, каких людей он предлагал уволить.": "Попов.",
  "В книге Пратчетта \"Мрачный Жнец\" с одним второстепенным персонажем произошло событие, которое очень изменило его жизнь. После этого он жаловался на то, что не может днем выйти на улицу, не может есть чеснок, а бритье стало каторгой. Скажите, почему бритье стало для него каторгой?": "Не отражается в зеркале.",
  "Пушкин писал о них: \"Кто не почитает их извергами человеческого рода, равными покойным подъячим или, по крайней мере, муромским разбойникам?\". А их должностные руководства были озаглавлены так: \"Какому чину сколько выдавать\", \"Правила для желающих принести жалобу в обидах\", \"О подорожных и сборов с оных\". Для кого были написаны эти руководства?": "Для станционных смотрителей.",
  "Недавно автор вопроса прочитал в русскоязычном издании статью о ситуации в североамериканском хоккее. Сразу становится понятно, что ситуация - фиговая. Воспроизведите заголовок статьи, изменив одну букву в известном названии.": "\"Национальная хоккейная фига\".",
  "Блиц. 1. Закончите одним словом афоризм Вольтера: \"Книга во времена Гомера и Гесиода была такой же редкостью, как в наши времена хорошая...\". 2. Закончите одним словом афоризм Томаса Фуллера: \"Деньги рождают...\". 3. Закончите одним словом афоризм Бердяева: \"Науки нет, есть только...\".": "1. Книга. 2. Деньги. 3. Науки.",
  "У Даля упоминаются такие присловья, поговорки и загадки: МАСЯНЯ во дворе, а вода на столе. Черная МАСЯНЯ весь мир поборола. Курочка в сапожках, селезень в сережках, МАСЯНЯ в рогоже, да всех дороже. А на древнем языке одной из стран слово, обозначающее \"сражение\" буквально переводится как \"захват МАСЯНЬ\". Догадайтесь, какое слово мы заменили словом \"МАСЯНЯ\", и назовите этот язык.": "Санскрит.",
  "ЕМУ оказывал всяческое покровительство папа Лев XII. После смерти Льва XII ОН покинул Италию и прожил остаток жизни во Франции, где общался в основном только с Шатобрианом. Вот что писал о НЕМ Шатобриан: \"Я прилагаю все усилия, чтобы ОН забыл о своем изгнании, забыл о Сикстинской капелле, о солнце на куполе Микеланджело, где он гулял высоко над бренной землей\". Еще Шатобриан сожалел о том, что ОН не оставил мемуаров. Назовите его одним словом.": "Кот.",
  "[Разминка] В одной юмористической книге описан клуб привидений. На стенах этого клуба есть пара псевдореволюционных лозунгов. Один из них: \"Привидения всех стран, соединяйтесь!\". Вспомните, как выглядят многие привидения, и назовите второй.": "\"Вам нечего терять, кроме своих цепей!\".",
  "[Разминка] Этот мальчик - заглавный герой знаменитой детской фантастической книги. Он рос без родителей. Он разговаривал со змеями. Когда он был совсем маленьким, его чуть было не убил его главный враг. Позже, когда мальчик подрос и научился разным необычным вещам, этот враг снова попытался его убить, но опять потерпел поражение. Очень многие видели экранизацию книги об этом мальчике, которая вышла в 1973 году. Назовите его.": "Маугли.",
  "В Перу ученые вывели бабочку, являющуюся опасным вредителем. Никакие ядохимикаты не могут с ней справиться, а ущерб от ее \"деятельности\" исчисляется миллионами долларов. Тем не менее, правительство Перу тратит большие деньги на искусственное разведение этой бабочки. А какому растению эта бабочка вредит?": "Кока.",
  "В ноябре 1729 четыре молодых джентльмена из Оксфорда организовали теологический клуб. Его посетители отличались высокой последовательностью и систематичностью при изучении религиозных текстов. Впоследствии этот клуб вырос в целое религиозное течение. Какое именно?": "Методисты.",
  "В Голливуде неожиданно стало модно заниматься ЭТИМ. В перерывах между дублями ЭТО делают Джулия Робертс, Сандра Буллок, Камерон Диаз и другие звезды. На самых модных вечеринках все участницы делают ЭТО вместе. У ЭТОГО масса достоинств - ЭТО успокаивает. ЭТО помогает бросить курить и перестать объедаться перед телевизором. Достижения в ЭТОМ быстры и наглядны, что повышает самооценку. Назовите ЭТО.": "Вязание.",
  "- Стыдно отвергнутой быть; но быть ТАКОЙ - прекрасно. Больше всего я люблю путь свой сама избирать. Эти слова принадлежат одному из персонажей произведения Петрония Арбитра \"Сатирикон\", что, однако, не имеет отношения к вопросу. Один известный человек считал, что его увековечат на том, что от ЭТОГО останется. Вместе с кем?": "С Чаадаевым.",
  "Недавно в Ашкелоне полиция задержала несколько человек, подозреваемых в незаконной добыче и продаже некоего сырья. В ходе рейда полиция конфисковала экскаваторы и грузовики, использовавшиеся для преступной деятельности. В заметке об этих событиях на сайте агентства \"Курсор\" задержанные были названы выражением из трех слов, известным уже более 30 лет. Каким?": "\"Генералы песчаных карьеров\".",
  "(pic: 20030119.jpg) На картинке перед вами площадь перед зданием парламента Греции. Кто этот герой, изображенный на рельефе?": "Неизвестный солдат.",
  "Как известно, Мадонна очень интересуется каббалой. Она даже прошла гиюр по какой-то версии. А недавно, в интервью датскому телевидению, она так прямо и заявила: \"А я - еврейка!\". Но самое удивительное, что это прозвучало в ответ на первую же фразу ведущего. Мы не просим вас воспроизвести эту фразу, хотя это возможно. Назовите имя ведущего.": "Кристиан.",
  "Для вас, конечно, не будет новостью узнать, что в мемуарах модистки Марии-Антуанетты мадемуазель Бертен упоминается о подновленном ею старом платье королевы. В связи с этим фактом в мемуарах была высказана мысль: \"Всё новое - это хорошо забытое старое\", ставшая необычайно популярной в 20-х годах XIX века в Париже. Это в очередной раз подтвердило некую мысль английского поэта XIV века Джефри Чосера... Воспроизведите эту мысль.": "\"Всё новое - это хорошо забытое старое\".",
  "<раздатка> Они вдвоем иронизируют, Потом вдвоем экранизируют. Давно проверено уже, Что... </раздатка> Эпиграмма: \"Они вдвоем иронизируют, Потом вдвоем экранизируют. Давно проверено уже, Что...\". Замените в известной русской поговорке одно слово и восстановите последнюю строчку эпиграммы.": "\"... с милым - рай и в \"Гараже\"\".",
  "Этому животному принадлежат минимум три биометрических рекорда среди наземных млекопитающих - например, по уровню кровяного давления. В древности их считали плодом межвидового скрещивания. Они и впрямь нередко образуют совместные стада с другими копытными и даже птицами. Эти животные бывают масайскими и сетчатыми. А кто поведал о дважды виденной им лично царственной разновидности?": "Гекльберри Финн.",
  "Блиц. 1. Обитатели святой горы Афон были удивлены появлением среди них израильтянина - автора вопроса. Но тот объяснял, что просто путешествует с познавательной целью безо всякой приверженности христианским догмам. Вскоре один англоговорящий монах присвоил автору вопроса прозвище легендарного персонажа. Какого именно? 2. Многие из монастырей на горе Афон принадлежат монашеским общинам родом из разных стран. Так, например, монастырь св. Пантелеймона - русской общине, Хиландар - сербской, Зограф - болгарской. Монахам из какой страны изначально принадлежал монастырь Иверон?": "1. Wandering Jew. Зачет: Вечный Жид. 2. Из Грузии.",
  "В постсредневековой Европе был в моде Китай и всё китайское. Так, один знатный молодой человек увлекался описаниями китайского императорского двора, жизнеописаниями и титулами императора. Эти изыскания, по мнению историка С. Фицджеральда, вдохновили юношу на его будущее прозвище. Как звали этого юношу?": "Людовик XIV, король-солнце.",
  "Еще один вопрос про Китай. В 959 году китайский генерал Чжао Куан-Инь был послан с армией на север. Но в походе начался бунт, инспирированный высшими командирами. На закате солнца в шатер Чжао Куан-Иня вошли несколько командиров с обнаженными мечами и заставили едва проснувшегося генерала одеться в желтое. А что изменилось в судьбе генерала в результате всех этих событий?": "Он стал императором.",
  "Вот список некоторых из правителей и годы их вступления на трон: Амда Сеон I - 1314 г. Неве Мариам - 1372 г. Сарве Иасус - 1433 г. Амда Сеон II - 1494 г. Лебна Денгель Давит - 1508 г. Каким титулом именовали этих владык в их стране?": "Негус (царь Эфиопии).",
  "Запишите пары: \"шумящее\" растение и \"ручное\" устройство; предварительная оплата и последняя одежда; время года и защита от непогоды; излишняя самоуверенность и то, чем опечатывают помещения. А какое устройство соответствует хвойному дереву?": "Насос.",
  "Согласно заключению богословов парижского университета, \"голоса\" и \"видения\" Жанны д'Арк были наваждениями, насланными тремя духами. Первых двух звали Белиал и Сатана. Скажите, в каком облике нам лучше всего знаком третий из них?": "В облике кота.",
  "Фамилии великих художников нам часто говорят, откуда родом их семья. Например: Леонардо да Винчи из местечка Винчи, Веронезе - Верона, Пизано - Пиза и т.д. Родители одного великого художника переехали из местечка Цезенне, где поколениями жила их семья. Назовите этого знаменитого художника.": "Пол Сезанн.",
  "В 1985 г. с легкой руки Энди Уорхола ЭТО может ассоциироваться с модным современным искусством. В 90-х годах на тему ЭТОГО открылись выставки сначала русских, а затем и художников из других стран. Самые модные европейские художники не обошли тему ЭТОГО в своем творчестве. На сегодняшний день коллекция, посвященная ЭТОМУ, насчитывает около 400 произведений искусства различных стилей. Мы считаем, что в вопросе достаточно информации, так что еще НАВОДКУ давать не будем. Назовите АБСОЛЮТНО точно тему выставки, любимую и некоторыми из нас.": "Водка \"Абсолют\".",
  "Эксцентричный продюсер \"Miramax\" Харви Вайнштейн любит проводить время на студии. Там он безжалостно режет, склеивает, перемонтирует фильмы, представленные даже самыми маститыми режиссерами. А какое прозвище, появившееся в Голливуде более 10 лет назад, получил Харви Вайнштейн?": "Руки-Ножницы.",
  "<раздатка> Пропитан аглицкой культурой, Среди уездной суеты, Он даже с русскою цензурой Учтиво говорит на... </раздатка> Эпиграмма: \"Пропитан аглицкой культурой, Среди уездной суеты, Он даже с русскою цензурой Учтиво говорит на...\". Если вы окончите эту эпиграмму весьма необычной рифмой, то без труда сможете назвать того, кому она посвящена.": "Евгений Замятин.",
  "Мисима писал: \"В послевоенные годы, когда рухнули все существовавшие прежде общественные ценности, я считал, что настало время возродить классический японский идеал из двух составляющих под названием \"бумбу-редо\"\". А один поэт считал, что некая разновидность бумбу не менее важна, чем редо. Переведите этот японский идеал \"бумбу-редо\" на русский язык.": "Перо и оружие.",
  "(pic: 20030120.jpg) В 1908 г. в Греции св. Николай был назначен покровителем \"хоббитов\". В 1954 г. св. Георгий был назначен покровителем \"гномов\". В 1954 г. архангел Михаил был назначен покровителем \"эльфов\". Догадавшись, кто был заменен героями Толкиена, ответьте, что составляют вместе \"хоббиты\", \"гномы\" и \"эльфы\"?": "Греческие вооруженные силы.",
  "Путешествуя по Альпам в августе 1880 года, Тартарен из Тараскона ухаживал за девушкой по имени Соня, обратившей на него внимание только после того, как он продемонстрировал свою меткость в стрельбе. Прототип этой Сони был легко узнаваем даже для западноевропейской публики. Назовите его.": "Софья Перовская.",
  "У тель-авивского фотохудожника Рои Леви есть следующая работа: крупным планом сфотографирована раскрытая книга. Освещение падает на правую часть картины, левая же находится в тени. Фокус сделан на одном из предложений этой книги. Процитируйте это предложение.": "\"И отделил бог свет от тьмы...\".",
  "[Разминка] Отрывок из романа Павича \"Пейзаж, написанный чаем\": \"Героиня романа завершила свой жизненный путь, подобно Амалии Ризниц, которую богатый муж бросил на произвол судьбы. И все из-за того, что застал ее с кудрявым любовником, носившем перстень и по имени...\". Как звали этого любовника?": "Пушкин.",
  "Некоторые программисты вместо используемых обычно символов предлагают следующий набор изображений, которые представляются им более осмысленными: - несовершеннолетний представитель афро-американского населения; - футбольный мяч; - упаковка пончиков или яиц; - черная кошка; - полная луна; - кинжал, символизирующий убийство Юлия Цезаря. А какой символ, используемый сейчас, предлагается заменить на изображение кинжала?": "F или f.",
  "Писатель Абрам Терц, сравнивая эти два названия, высказывает сожаление о том, что второе заменило первое. По его мнению, в первом была какая-то надежность, твердость, чеканность, а второе походит на крематорий, гроб, шаги командора по каменным плитам. От себя добавим, что Терц знал, о чем пишет, не понаслышке. Что это за названия?": "ЧК, КГБ.",
  "(pic: 20030121.jpg) Радиомаяки для слежения за перемещением белых медведей крепят к животному на ошейнике и делают это только самкам. Почему не самцам?": "Шеи самцов толще головы, и ошейник просто не будет держаться.",
  "В научном трактате об одном широко известном древнегреческом герое так разъясняется происхождение одного термина: В Древнем Риме при вступлении в брак муж развязывал на жене так называемый \"пояс Венеры\". В неразрешенных законом отношениях такая церемония отсутствовала, и от названия этого пояса вместе с латинским отрицанием произошел некоторый термин. Вначале он обозначал любые незаконные половые связи, но позже значение этого термина сильно сузилось. А какому герою посвящен трактат?": "Царю Эдипу.",
  "Обычно в этой паре тот, кто изначально проявляет приверженность собственным цветам, ниже своего более титулованного соседа. А вот в одном израильском религиозном клубе автор вопроса обнаружил, что как раз эти соседи ниже ростом, поскольку лишены традиционных крестов. Назовите эту пару.": "Король и ферзь.",
  "<раздатка> Года проходят, Y и W все реже посещают разум. У нашего товарища слабеет классовый созназм. </раздатка> Перед вами цитата из написанного рифмованной прозой предисловия к пьесе Василия Аксенова, в котором рассказывается о советском человеке, долгие годы проведшем на Западе в различных командировках. Что мы заменили латинскими буквами в этом тексте?": "Ы и Щ.",
  "Статью в газете \"Коммерсант\", посвященную одному знаменитому итальянцу, озаглавили тремя словами, первое из которых - \"Рождение\". Известнейшая картина, написанная русским современником того же итальянца, тоже имеет название из трех слов. Два последних слова в названиях статьи и картины идентичны и даже стоят в одном и том же падеже. Напишите эти два слова.": "Красного коня.",
  "Стоимость этого экзотического пищевого продукта, добыча которого связана с риском для жизни, достигает десяти и более долларов за грамм. Состоит этот продукт из двух ингредиентов и выглядит темным или светлым в зависимости от количества одного из них. Чем больше в нем ИХ, тем продукт темнее. Перед приготовлением из этого продукта супа и других блюд ИХ удаляют. Назовите ИХ.": "Перья.",
  "Существует легенда, что во время некоторого производственного процесса одна дама столкнулась с проблемой, для решения которой потребовалась проволочка. Тогда она вытащила железку из своего корсажа и воспользовалась ею. С тех пор все подобные проволочки имеют стандартную длину - 52 см, хотя для измерения их линейкой вам пришлось бы приложить некоторые усилия. Назовите фамилию этой дамы.": "Клико.",
  "\"Но ввиду того, что безумные, [слово пропущено] речи Га-Ноцри могут быть причиной волнений в Ершалаиме, прокуратор удаляет Иешуа из Ершалаима и подвергает его заключению в Касарии\". Пропущенное слово является в данном тексте страшным анахронизмом: оно стало употребляться не ранее, чем 15 веков спустя после описываемых событий. А благодаря какому человеку?": "Томасу Мору.",
  "<раздатка> В лугах, в их пестром многотравье Нет меж полами равноправья. Но равновесье будет прочным, Коль вырастет... </раздатка> Вспомните одно лекарственное растение семейства сложноцветных, распространенное в средней полосе России, и закончите стихотворение: \"В лугах, в их пестром многотравье Нет меж полами равноправья. Но равновесье будет прочным, Коль вырастет...\".": "Отец-и-отчим.",
  "Согласно бытовавшим в Европе 17 века представлениям, жители этого делятся на субвольванцев и перивольванцев. Субвольванцы могут постоянно видеть то, что они называют Вольвой, тогда как перивольванцы не видят ее никогда. А где живут и те, и другие?": "На Луне.",
  "Если ПЕРВУЮ вывести на ВТОРУЮ - это может быть средством политического ТРЕТЬЕГО. Если ПЕРВУЮ поделить на ВТОРУЮ - это ТРЕТЬЕ. Назовите ТРЕТЬЕ.": "Давление.",
  "В поэме \"Братская ГЭС\" Е. Евтушенко обращается к своим великим предшественникам с просьбой уделить ему от своих талантов. У Пушкина он просит певучести, у Есенина - нежности, у Маяковского - непримиримости. А у кого он просит дара \"Чтоб слово, садом бормоча, цвело и зрело...\"?": "У Пастернака.",
  "После выхода в 1961 году Программы КПСС многие советские люди обсуждали, какова же будет жизнь при обещанном коммунизме. Так, сатирик Ленч в журнале \"Крокодил\" писал, соединяя мечты и заботу о своей профессии, что при коммунизме преступников будут приговаривать к... Чему?": "К фельетону.",
  "Любимец моды легкокрылой, Хоть не британец, не француз, Ты вновь создал, волшебник милый, Меня, питомца чистых муз, - И я смеюся над могилой, Ушед навек от смертных уз. Мы не спрашиваем, кто автор этих строк. Скажите, кому они посвящены.": "Оресту Кипренскому.",
  "В первой половине 20 века во время вооруженного конфликта между Парагваем и Боливией в составе парагвайских вооруженных формирований сражались и русские белоказаки. Говорят, что до сих пор в джунглях Парагвая можно услышать отголоски тех далеких событий. А от кого?": "От попугаев.",
  "Секретарь ЦК КПСС по идеологии М.А. Суслов выступал за запрещение фильма \"Семнадцать мгновений весны\", аргументируя это тем, что в нем не показан подвиг транспортного цеха в войне. На это Андропов язвительно заметил, что \"весь транспортный цех не мог служить в аппарате Шелленберга\", и фильм вышел на экраны. Какое словосочетание мы заменили словами \"транспортный цех\"?": "Советский народ.",
  "Среди носителей разных форм этого имени есть: известный голубой, нобелевский лауреат, также отнюдь не чуждый этого цвета, отец интеллигентной старушки, которая, на самом деле, трансвестит. Есть предположение, что персонаж знакомого вам всем произведения обязан своим цветом еще одному носителю этого имени. Назовите это произведение.": "\"Отелло\".",
  "Академик Обручев начал сюжет \"Земли Санникова\" с описания доклада в Географическом обществе о поиске пропавшей экспедиции барона Толля. Он с уважением упомянул мужественное лицо докладчика - молодого морского офицера, его ордена, его заслуги в полярных исследованиях. Не назвал только фамилию, и это понятно. А вы назовите этого потомка турецкого паши.": "Колчак.",
  "Представьте себе лужу шириной в 36 метров и глубиной 35 мм. Теперь представьте, что в земле под лужей проложены на расстоянии ладони друг от друга две трубки шириной в карандаш, а между ними еще одна трубка диаметром в 5 мм. Представили? А теперь поднимите концы трубок на 8 см от обоих краев и получите уменьшенную в 1000 раз копию... Чего именно?": "Туннеля под Ла-Маншем.",
  "Представьте себе черно-белую карикатуру: молодой человек, получивший в гардеробе номерок с цифрой \"16\" в обмен на дубленку, возвращает его гардеробщику со словами: \"Простите, так не бывает!\". В каком заведении происходит действие?": "В казино.",
  "Первый человек на этой должности получал зарплату в 500 рублей. В 1947 году Сталин повысил ее до 800 рублей. Практически все из нас знают шестерых, которые получали эту зарплату. Впрочем, у каждого из них она не была единственным источником дохода. Назовите их должность общепринятым сокращением.": "Генсек.",
  "Согласно сообщению агентства \"MIGnews\", израильские психологи провели тестирование, изучающее склонность к сплетничанию в зависимости от профессии. В наибольшей степени подвержены этому оказались профессии, связанные с работой с людьми: врачи, учителя, журналисты, социологи. А на первом месте - ... Кто?": "Психологи.",
  "[Разминка] В одном романе фэнтэзи волк вспоминает, как в детстве бабушка пела ему колыбельную песню про то, как были в лесу однажды сытые дни, большой праздник, да вот как кончился праздник - все доели. Печальная такая песня. Назовите основное блюдо, которое подавалось на этом празднике.": "Серенький козлик.",
  "[Разминка] Вполне экологическое средство борьбы со слизняками запрещено к ввозу в Саудовскую Аравию. А в Европе против применения этого средства протестуют зеленые - из-за пагубного воздействия, которое оно оказывает на других, более крупных зверьков. С последними происходит то, что, надеемся, не случается ни с кем из бывающих в этом зале, даже с самыми маленькими. И вследствие этого они забывают использовать свой характерный способ защиты. А в чем он состоит?": "Сворачиваться в клубок.",
  "Агафон Карлович Фаберже был человеком предприимчивым и смекалистым. Узнав о скором переезде соседей, представительства фирмы Зингер, он предложил бесплатно вывезти ее, уже никому не нужный, архив. Это позволило Фаберже в одночасье стать обладателем крупнейшей в России коллекции. Чего?": "Почтовых марок.",
  "В начале XX века двое фальсификаторов живописи Ив Шодрон и Эдуардо Вальфиерно за короткое время продали американским коллекционерам шесть фальшивых \"Джоконд\" по 300.000 долларов. А что сделал для успеха их предприятия Винченцо?": "Украл из Лувра подлинник.",
  "Наполеон Бонапарт сказал: \"Если итальянцы закончили войну на той же стороне, что и начали, значит, они...\". Продолжите фразу.": "Переметнулись дважды!",
  "Послушайте четверостишие средневекового китайского поэта Бо Цзюй-и, в котором пропущена первая строчка, являющаяся древним и несколько парадоксальным афоризмом: ... Эти слова, известные людям, Лао принадлежат. Но если так, и почтенный Лао именно тот, кто знал, - Как получилось, что он оставил книгу в пять тысяч слов? Надеемся, что в данном случае этот афоризм к вам применим не будет, и вы сможете восстановить пропущенную строку.": "Кто говорит - ничего не знает, знающий - тот молчит.",
  "<раздатка> ..., sine hus un thru varing. </раздатка> Многие исследователи считают, что в этой древней летописи содержится ошибка в описании известного исторического события. Причина ее, видимо, кроется в неверной трактовке средневековой хроники, написанной на древнегерманском языке. Перед вами часть именно той фразы, которая послужила основой для рождения этого курьеза. В ней пропущено первое слово. Надеемся, что вы без труда восстановите его, хотя бы на русском.": "Рюрик.",
  "Речь в вопросе пойдет о Николае и Александре. В \"Энциклопедии Кирилла и Мефодия\" фамилия Николая предшествует фамилии Александра. А, например, в Советском энциклопедическом словаре 1982 г. первой идет фамилия Александра. Чарльз, которому досталась половина, в своих интервью неизменно называл их своими \"братьями по...\". Напишите недостающее слово, с точностью до соседней буквы.": "Лазеру.",
  "\"Они нарезали на куски все представления об эстетизме\" - одно из многочисленных высказываний о пяти юных представительницах прекрасного пола, ныне пребывающих в Нью-Йорке. Их имен мы не знаем. Об их реальной землячке, в действительности, известно немногим более, например, то, что за 580 лет до их появления она в Страстную Пятницу посетила церковь, да еще ее имя, которое вы назовете в своем ответе.": "Лаура.",
  "В 1935 году Эдвин Лэнд продал американскому оптическому обществу патент на производство очков из целлулоида, который, упорядочивая и ориентируя световые волны, значительно ослаблял световой поток. Как Лэнд назвал фирму, основанную им на вырученные деньги?": "Поляроид.",
  "\"Это люди-животные, занятые сами собой, как, скажем, вылизывающая себя кошка. Раньше обнаженных всегда изображали в позах, рассчитанных на зрителя\" - так сам художник описал свои работы, представленные на выставке 1886 года. Назовите одним словом его фамилию.": "Дега.",
  "Осматривая только что завоеванные земли, Петр I сказал, обращаясь к Меншикову, что планирует заложить на этом месте город. Меншиков в ответ стал убеждать царя отказаться от этой утопической идеи. В подтверждение своих слов он указал на стоявшую на берегу сосну с отметкой уровня воды во время последнего наводнения. Отметка находилась на высоте, превышавшей человеческий рост. Мы не спрашиваем вас, что ему ответил Петр, и даже не спрашиваем вас, о каком городе идет речь. Ответьте, зная нрав царя, что стоит на месте той сосны сегодня.": "Меншиковский дворец.",
  "Как назвали в России призывников, проходящих альтернативную службу в больницах, если так же называют и единственного представителя одноименного семейства отряда однопроходных?": "Утконосы.",
  "Нобелевский лауреат Стивен Хокинг убирает ИХ из своих научно-популярных книг, считая, что каждая оставшаяся снижает число покупателей вдвое. ИХ традиционное присутствие нашем зале украшает борьбу. Назовите любую из присутствующих.": "\"ФОРМУЛА пороха\" или \"ФОРМУЛА 1\".",
  "\"Он, должно быть, НЕМЕЦ, поскольку отвечает на все вопросы, которые ему задают\" (Вольтер). \"Нет такого НЕМЦА, который не мог бы задать больше вопросов, чем может их разрешить самый знающий человек\" (Михаил Васильевич Ломоносов). \"Чрезмерное пристрастие к чтению создает лишь самонадеянных НЕМЦЕВ\" (Жан-Жак Руссо). Уважаемые знатоки, поведайте нам через минуту, какое слово мы заменили словом \"НЕМЕЦ\"?": "Невежда.",
  "Одного из героев Дика Фрэнсиса, управляющего фермой \"Орфей\", иронично называют \"Бах\". И хотя в его прозвище нет ни одной общей с фамилией буквы, мы надеемся, что вы, как люди интеллигентные, поймете иронию и сможете эту фамилию назвать.": "Оффен.",
  "Он родился в глухой провинции в семье бочара, что не помешало ему стать московским князем. Герой Бородинского сражения, он был казнен как предатель, но многие считали, что его погубила верность присяге. Офицеры русского экспедиционного корпуса в Париже чуть не вызвали на дуэль французских придворных, позволивших себе непочтительно отзываться о нем. Назовите его.": "Маршал Франции Мишель Ней.",
  "В 1869 г. американец Эдвард Эверетт Хэйл опубликовал рассказ о строительстве гигантского шарообразного кирпичного сооружения диаметром 60 метров. По замыслу автора, оно предназначалось для облегчения плавания судов в непогоду и для связи на дальние расстояния. Рассказ назывался двумя словами, первое из которых - \"Кирпичная\", а второе и станет вашим ответом.": "Луна.",
  "(pic: 20030122.jpg) Вы видите перед собой ряд из трех картинок. В своем ответе вы должны записать двумя словами название животного, изображенного на средней картинке. Название состоит из имени семейства, которое вам подскажет фирма, основанная в Берлине в 1905 году, и прилагательного, определяющего вид.": "Двухлинейная саламандра.",
  "Одна из них, по преданию, стала участницей преступления, совершенного в 1718 году, и хранится в варбергском музее. Для Петра и Гавриила они были атрибутом игры. А еще одна из них помогла предотвратить преступление и попала в коллекцию некоего Алексея. Назовите ее цвет.": "Коричневый.",
  "В конце восемнадцатого века в России появилась новая печатная продукция. В 1794 году двух отставных офицеров лишили чинов. Обе руки каждого заклеймили первыми буквами слов: \"Вор и сочинитель (пропущены два слова)\". За сочинительство чего было НАЗНАЧЕНО наказание, включавшее Нерчинскую каторгу, если последняя буква клейма \"А\"?": "Фальшивых ассигнаций.",
  "В древнегерманском языке это слово, однокоренное которому есть и в других индоевропейских языках, означало \"свой\", \"соплеменник\". От него произошли названия народов, живших в крайних пределах расселения германского мира. Это народы оставили в память о себе немало топонимов на карте Европы, среди которых есть даже названия государств. Назовите хотя бы одно из них.": "Швеция, Швейцария.",
  "Один из трудов выдающегося британского философа Исайи Берлина являет собой дилогию, в которой первая книга называется \"Философия...\" и имеет подзаголовок \"Европа\", а вторая - \"История...\", и ее подзаголовок - \"Россия\". В названиях обоих произведений пропущено одно и то же слово, являющееся частью известной триады, в которой два других компонента можно определить как духовную организацию и математический термин. Назовите пропущенное слово в именительном падеже.": "Свобода.",
  "Напрягите фантазию и представьте себе памятник выдающемуся жителю городка Уокинг (Woking). Огромная наклонная труба, торчащая из земли, а рядом - застывшая боевая машина. За кого воевала машина?": "Марсиан.",
  "В США немало дурацких законов. Так в Хартоне, штат Коннектикут, официально запрещено открывать общеобразовательные классы для УПРАВДОМОВ, а в Оклахома-Сити УПРАВДОМАМ, вообще, не позволено собираться в группы по три и более, если они не имеют на это специального разрешения. Кто скрывается под словом управдомы?": "Собаки.",
  "Участвуя в передаче \"Слабое звено\", будущие члены израильского парламента подтвердили ощущение автора вопроса, что ни знаниями, ни логикой они не обладают. А кандидат, отвечавший на вопрос: \"Какую часть человеческого тела лечит врач-гастроэнторолог?\", не имеет представления и о том, ЧТО он назвал в качестве ответа. Если вы ЭТИМ обладаете, воспроизведите его ответ.": "Интуиция.",
  "Последние исследования итальянских психологов наконец помогли понять, почему количество звонков в службу психологической помощи увеличивается с начала лета. Примечательно, что большинство звонящих - женщины, жалующиеся на агрессивное поведение мужского населения Апеннинского полуострова. Ту же агрессию мог бы вызвать и указ одного из Плантагенетов, будь он издан в наши дни. Что же, согласно данным исследований, опубликованным в \"Энциклопедии заблуждений\" Мазуркевича, стимулирует недовольство сильного пола?": "Окончание итальянского футбольного чемпионата.",
  "Один положил конец европейскому государству в III веке до н.э. Другой способствовал гибели африканского государства во II веке до н.э. Третий пытался завоевать азиатское государство в I веке до н.э., но погиб в Месопотамии. Все три носят имя, которое можно услышать, например, в песне \"Bicycle race\" группы \"Queen\" во фразе \"На старт, внимание, марш!\". Вам предстоит отметить это имя на бланке для ответа.": "Марк.",
  "В одном из разделов \"Малой энциклопедии знаний\" фигурирует список, восьмую строчку которого занимает \"Хоуп\", вторую - \"Флорентиец\". Нам наиболее известен занимающий в этом списке пятую позицию \"уроженец\" Индии, оказавшийся в России в XIX веке. Его название созвучно титулу человека, благодаря которому последним пристанищем этого объекта стала Россия. Назовите титул этого человека.": "Шах.",
  "Многие русские поэты сравнивают ее с матерью, некоторые - с мачехой. Один профессорский зять назвал ее женой. Может быть, все эти \"женские\" сравнения следуют из сложности применения к ней логики. Кстати, чье название в известном творении тестя вышеупомянутого зятя образовано от объекта метафор?": "Рутения.",
  "Это делают некоторые молодые люди, достигшие 18 лет. Это делал, по версии его родителей, и древнегреческий географ. Это делают и киногерои, например Форрест Гамп. В популярной песне это выполняли те, кому русский фольклор и так традиционно приписывает аналогичное действие. Назовите героев этой песни.": "Зайцы.",
  "Диалог из книги М. Успенского \"Посмотри в глаза чудовищ\": - А чего ты из Аргентины-то вернулся? - Не согласен оказался я с кровавым режимом Перона. - Понятно. Жеребца у кого-то увел? - Не, командир. Выше бери. - Ну, тогда бабу у Перона? - Не, командир. Еще выше. ... Очередное предположение, которое мы опустили, оказалось верным, и собеседник поведал, что благодаря совершенной краже стал почетным гражданином другой страны, в которой ему даже не пришлось приобщаться к местным, крайне неприятным традициям. Ответьте максимально точно, какую кражу, реально совершенную в XX веке, он выполнил?": "\"... Эйхмана для евреев выкрал?\".",
  "В одной очень известной книге рассказывается, как главный герой переживал из-за поступка, совершенного его матушкой. В другой, может быть, более известной книге, этот поступок вменяется в обязанность женщинам в похожем положении. Впрочем, упомянутая матушка точно не была обязана делать это - ведь у нее уже был... А как звали того, кто у нее уже был?": "Гамлет.",
  "Разгадывая кроссворд, автор вопроса встретил остроумный каламбур: \"Народ, который [пропуск] себе часть Югославии\". В данном контексте глагол употреблен в негативном значении, в котором его можно употребить, например, к деньгам. Укажите пропущенный глагол и народ, загаданный в кроссворде.": "Загрёб, хорваты.",
  "Одним из подзаголовков статьи, посвященной теперь уже состоявшемуся матчу сборных России и Ирландии, стала фраза, в оригинале произнесенная одним джентльменом в 70-х годах. Статья, в частности, анализировала состояние травмированных игроков в лагере сборной Ирландии, и данная фраза подразумевала отсутствие одного из ирландских футболистов. Отличием от оригинала послужило ударение. Воспроизведите этот подзаголовок.": "\"Кина не будет\".",
  "Житель северной Европы шел из пункта A в пункт B, житель южной Европы - из пункта B в пункт A. Вообще-то оба они никуда не ходили, но, тем не менее, придумали два путевых дневника: один - в прозе, другой - в стихах. Догадавшись, кто эти двое, назовите пункт C, который оба \"миновали\", если допустить, что он находится точно посередине между пунктами A и B.": "Чистилище или мир духов.",
  "Внимание! Возьмите нож, желательно не один и подлиннее. Найдите стекло, в составе которого преобладает оксид свинца или бария. Отыщите мужчину, отца которого зовут Птолемей. Ответьте - какая греческая богиня олицетворяет то, что в совокупности с любым из элементов списка образует устойчивое негативное выражение?": "Никта.",
  "Внимание, вопрос номер двенадцать! По разным источникам их может быть либо четверо, либо семеро. Только двое из них появляются как в первой, так и во второй частях претерпевшей множество переизданий книги. Вспомните имя одного из этих двоих и сочините первую строку стихотворения, которое могло бы занять достойное место в 29-й главе романа, часть названия которого вы услышали совсем недавно.": "Служил Гаврила инженером/программистом/дипломатом и т.п.",
  "Дайте нам интересный ответ на не менее интересный вопрос. В грузинском языке слово \"ори\" означает \"два\", а слово \"сули\" означает \"душа\". А какое значение несет в себе слово \"орсулад\"?": "Беременная.",
  "В сентябре 1808 года в Эрфурте состоялась встреча Александра I и Наполеона. Помимо планов совместного похода на Индию и раздела Оттоманской империи, стороны обсуждали и реализацию реформаторских замыслов в России. Наполеон, впечатлившись планами финансовой, министерской и сенатской реформ на Руси, обратился к Александру: \"А не угодно ли вам будет, государь, поменять [пропуск] на какое-нибудь мое королевство?\". Заполните пропуск.": "\"... вашего Сперанского...\".",
  "Согласно \"Энциклопедии Кирилла и Мефодия\", в ней различают три части. Причем не стоит путать одну из них со стадом крупного рогатого скота или аркой в готической архитектуре. Другую ее составную ошибочно путать с механизмом, меняющим направление. Если вы догадались, что представляют собой все три части вместе, то назовете на французском последнюю составляющую.": "Avers.",
  "Мы надеемся, что данный вопрос не станет для вас слишком сложным. Фамилия первого поэта и псевдоним второго поэта происходят от временнЫх интервалов, идущих подряд. Оба поэта стали известны широкой публике в один и тот же период, оба в свое время занимались политикой, и у обоих были проблемы с властями, что закончилось для них заключением в казенном доме. Для первого - в психиатрической больнице, а для второго - в \"Матросской тишине\". Назовите фамилию первого.": "Летов.",
  "На главных форумах первой организации, так же как и на первых форумах второй, песни звучали самые разные. Впоследствии первая все увеличивала количество исполняемых песен, а вторая уменьшала, пока не дошла до одной-двух. Судя по названию форумов, эти организации разнятся даже способом, позволяющим на эти форумы попасть. Укажите названия обеих организаций, и учтите, что первая вполне умещается в одном из названий второй.": "КСП и КПСС.",
  "Внимание, мы играем нами очень любимый БЛИЦ. 1. Отрывок, в котором нужно восполнить одно пропущенное слово: \"... теперь я ясно вижу, что попал в общество некультурных людей, то есть босяков без высшего образования. Ах, [пропуск], милые [пропуск]... почему вы не читаете газет?...\". 2. Отрывок, в котором нужно восполнить одно пропущенное слово: \"... распутавшаяся лошадь бродила по двору, осторожно переступая через оглобли, волоча за собою недоуздок и суя морду в подводы в поисках ячменя. Подошла она и к окну сочинителя и, положив голову на подоконник, с печалью посмотрела на [пропуск]...\". 3. Отрывок, в котором нужно восполнить одно пропущенное слово: \"... затем на свет были извлечены: азбука для глухонемых, благотворительные открытки, эмалевые нагрудные знаки и афиша с портретом самого [пропуск] в шальварах и чалме...\".": "1. Дети. 2. Остапа. 3. Бендера.",
  "В 1804 году французские войска арестовали герцога Энгиенского по обвинению в заговоре против Наполеона. В ответ на ноту протеста Наполеон лично ответил Александру I, написав, что и сам государь поступил бы так же, если бы узнал, что на границе России скрываются ДЕТИ ЛЕЙТЕНАНТА ШМИДТА. Это было прямым оскорблением, ибо Наполеон знал, что четверо ДЕТЕЙ ЛЕЙТЕНАНТА ШМИДТА занимают высокие должности при дворе Александра. Догадайтесь, какие три слова мы заменили на \"дети лейтенанта Шмидта\", и назовите того, кто скрывается за словами \"лейтенант Шмидт\".": "Павел I.",
  "Недавно под таким заглавием вышла поэтическая антология стихов о Чечне. Фразеологизм, по всей видимости, обязан своим происхождением военным терминам. А вот в английском и французском языках употребление подобных фразеологизмов не ограничивается сферой военной терминологии, и звучат они, например, в популярной песне Джонни Холлидея. Несмотря на то, что ваше время чертовски быстро истекает, ответьте, что это за выражение?": "Время Ч.",
  "В романе \"Кого за смертью посылать\" систематизируются, в частности, человеческие смерти. Например, имеется раздел, в котором зафиксированы смерти тех, кого растерзали разгневанные женщины, - в основном, греки. Вас могло бы удивить наличие в списке некоего человека, ведь он здравствует и поныне, хотя и был близок к подобной процедуре. Тем не менее, он - грек, его инициалы - СПМ, хотя в историю он попал благодаря несколько другим буквам. Воспроизведите эти буквы.": "МММ.",
  "Согласно Амели Пулен, наличие этого отличает артишок от торговца овощами Колиньона. Попасть в него возможно - на этом специализируется один \"мальчик\". А кто, согласно утверждению своего коллеги, в первой половине XX века, мог показать результат, в четыре раза превосходящий по точности показатели этого мальчика?": "Азазелло.",
  "\"У нас, в СССР, зарабатывают на КАРСКОМ МОРЕ и на ОХОТСКОМ МОРЕ, а тратят на ЧЕРНОМ МОРЕ и на БАЛТИЙСКОМ МОРЕ\". Для того чтобы из этой фразы получилась оригинальная шутка Никиты Богословского, вам нужно заменить названия морей на четыре термина из одной интеллектуальной игры. Назовите эти термины в соответствующем порядке.": "Север, восток, юг, запад.",
  "Набрав в поисковой строке Яндекса это действие, автор вопроса убедился, что оно осуществлялось: в отношении к первым литературным выступлениям Бальзака, Мефистофелем по отношению к арапскому профилю Пушкина в стихотворении последнего и ветром по отношении к дому, согласно \"Осенней песне\" Клячкина. Мы надеемся, что вами это действие сегодня выполнено не будет. Итак, какой глагол был набран в поисковой строке?": "Освистать.",
  "[Разминка] Карл вон Клаузевиц в труде \"О войне\" цитирует труд Лихтенберга - инструкцию по тушению пожаров. Мы приводим эту цитату со значительными сокращениями, но не советуем вам ее записывать: \"Когда загорается дом, надо прежде всего оградить от огня правую стену дома, стоящего налево от горящего дома, и левую стену дома, стоящего направо от него. Ибо если бы, для примера, мы бы захотели защитить от огня левую стену стоящего влево дома, то, так как правая сторона дома стоит вправо от левой стены дома, и так как огонь, в свою очередь, находится вправо и от этой стены, и от правой стены (ибо мы условились, что дом стоит влево от огня), правая стена оказывается расположенной ближе к огню, чем левая, и, следовательно, правая стена могла бы сгореть, если ее не защищать от огня раньше, чем огонь дойдет до левой, которая защищена... Чтобы точно запечатлеть это в памяти, следует твердо усвоить одно правило: когда дом расположен вправо от огня, то защищать надо левую его стену, когда же дом расположен влево от огня, то правую...\". Вопрос: в качестве чего приводит эту цитату Клаузевиц в своем произведении?": "В качестве наглядного примера того, как не нужно писать инструкции...",
  "[Разминка] Отец Владимира Ханана, выйдя на пенсию, стал искать работу. В конце концов, он стал работать на весах у метро, универмагов, короче говоря в людных местах. Затем отец Ханана нашел место, где встреча со знакомыми была маловероятна - пляж у Петропавловской крепости. И все же его заметил там знакомый, обессмертив двустишием: \"Где царь когда-то вешал декабристов...\". Закончите двустишие.": "\"... отец Ханана вешает туристов\".",
  "[Переигровка] В 1415 году Швейцария присоединила к себе 9-й кантон - Ааргау, и вместе с ним небольшое древнее фамильное владение одного из герцогов Священной Римской Империи. Случись эта аннексия на сто с лишним лет позже, интересы Швейцарии столкнулись бы с интересами монарха, во владениях которого, как тогда говорили, никогда не заходит солнце. Назовите этот маленький городок в кантоне Ааргау.": "Габсбург (Hapsburg).",
  "Рассказывают, что в Первом Балтийском Училище в Ленинграде, видимо в начале 50-х годов, однажды ночью дежурный офицер с помощником обходил курсантские кубрики. Один из курсантов спал, высунув ногу из-под одеяла. \"А это что еще такое?\" - строго заметил дежурный офицер. - \"Почему курсант ноги не помыл? Немедленно поднять, пусть пойдет помоет!\". На ответ помощника офицер возразил: \"Ну все равно, пусть пойдет, помоет!\". Назовите фильм, в котором несколько ранее снялся этот курсант во вполне сухопутной роли.": "\"Цирк\".",
  "В августе 2002 г. автор вопроса встретил в Интернете остроумную фразу, комментировавшую очередной поток сообщений из разных мест Европы: \"В [пропущено два слова] праздник\". Заполните пропуск, в котором упомянут населенный пункт.": "Деревня Гадюкино.",
  "Судя по названию одного из тель-авивских кафе, в нем можно заказать фруктовый коктейль. Напишите это название, отличающееся от ивритской записи фамилии известного англичанина перестановкой двух соседних букв и дефисом.": "\"Шейкс-при\".",
  "Милан Кундера в своей \"Невыносимой легкости бытия\" сравнивает ИХ с цветами водяной лилии, поднимающимися от пола. Известный московский поэт утверждал, что польза от НИХ бывает, но литературным жанром ОНИ все же не являются. Согласно фэн-шуй (древнекитайскому учению о законах распределения энергии в пространстве и времени), ИХ не следует располагать напротив очага, дабы не спровоцировать конфликт стихий. Назовите ИХ.": "Унитазы.",
  "Один китайский путешественник в конце 18 века побывал в Европе и написал путевые заметки о странах, которые он объездил. В своих заметках он упомянул и о стране Мье Ли Кан, в которой он не был. По его описанию, это \"маленький изолированный остров в середине океана. Его можно достичь морем из Англии примерно за десять дней... Теперь это независимая страна, но ее обычаи до сих пор во многом схожи с бывшей метрополией\". Конец цитаты. Так что же это за страна такая - Мье Ли Кан?": "Америка.",
  "\"Он и Она совершили уголовно наказуемые деяния по отношению друг к другу, в которых участвовали украшение и инструмент...\". Впрочем, вопрос про Карла и Клару мы зададим как-нибудь в другой раз. А сейчас наш вопрос такой. Вы, конечно, слышали одну популярную колыбельную. Ну, там еще поется про то, что рыбки прыгают, хлОпок стоит высоко, папа богат, а мама красива, и так далее. Поэтому, надеемся, вам не составит труда написать ее первое слово на языке оригинала.": "Summertime.",
  "Прослушайте стихотворение Назыма Хикмета. Предупреждаем, что детали для вопроса большой роли не играют. Стоим над водой - солнце, кошка, чинара, я и наша судьба. Вода прохладная, Чинара высокая, Солнце светит, Кошка дремлет, Я стихи сочиняю. Слава Богу, живем! Блеск воды бьет нам в лица Солнцу, кошке, чинаре, мне И нашей судьбе. В конце 70-х годов один режиссер и художник, прочитавший эти стихи, дал такое же название своему выдающемуся творению. Как называется это стихотворение?": "\"Сказка сказок\".",
  "Вначале пояснение: в этом вопросе слова \"ПЕРВОЙ\" и \"ВТОРОЙ\" стоят в родительном падеже. Итак, ПЕРВАЯ ВТОРОЙ существует, а ВТОРАЯ ПЕРВОЙ - нет. Зато существует, наоборот, маленькая ВТОРАЯ маленькой ПЕРВОЙ. Мы вас попросим нарисовать через минуту ПЕРВУЮ ВТОРОЙ. А поскольку маленькой ПЕРВОЙ у вас с собой, наверное, нет, то можете воспользоваться маленькой ВТОРОЙ.": "Нарисованная кисть руки.",
  "Внимание, черный ящик. Вернее, он совсем не черный, и даже прозрачный с одной стороны. То, что находится в этом ящике, и американцы, и израильтяне часто называют сокращенно. Но американцы при этом используют первую половину его названия, а израильтяне - вторую. О чем идет речь?": "Кока-кола.",
  "Шведский металлург Аксель Фредерик Кронстедт в 1751 г. открыл никель. Отстаивая открытие нового металла, он в том числе писал: \"Число металлов превосходит уже число [слово пропущено], поэтому ныне размножения числа металлов опасаться не надлежит\". Заполните пропуск.": "\"... планет...\".",
  "Надеемся, что в игре вы не даете повода называть вас этим словом. Автор вопроса полагал, что оно произошло от западного имени, возможно французского. Однако в этимологическом словаре он прочел, что в русском арго оно, кроме значения \"ученик преступника\", имело первоначальное значение \"маленький острый нож\", и происхождение этого слова славянское. Назовите это слово.": "Жулик.",
  "Существует как минимум четыре известные песни на эту мелодию, причем трудно сказать, какая из них наиболее известная. У первой из них нерусский текст. Очевидно, за пределами бывшего СССР известен именно этот вариант, есть даже его английский перевод. В другой, которую пел известный певец в середине прошлого века, речь шла о неудачливом вояке. В третьей - о некоем уличном происшествии. Действие в четвертой песне разворачивается в некоем населенном пункте или неподалеку от него. Назовите этот населенный пункт.": "Кейптаун.",
  "Охрана \"Манхэттенского проекта\" была набрана из армии и бдительно охраняла территорию. Потому, когда некий Уильям Парсонс попытался проникнуть на территорию Лос-Аламоса, его схватили, и бдительный часовой позвонил своему начальнику: \"Сержант, мы поймали шпиона. К нам пытается пройти один тип, а его форма - такая же липа, как трехдолларовая бумажка. У него на погонах полковничьи орлы, а говорит, что он капитан\". Недоразумение довольно быстро выяснилось. В чем же оно состояло?": "Парсонс был флотским офицером.",
  "Это заведение находится на одной из известных тель-авивских улиц. Судя по отзывам посетителей, работающие там девушки специализируются на определенном виде \"романтических услуг\". Мы не спрашиваем вас, на какой улице это заведение находится. Мы спрашиваем вас, как оно называется.": "\"Моника\".",
  "[Ведущему: Каждый раз говорить: \"с новой строчки\".] Запишите: 24 - йотта (два \"тэ\", \"а\" на конце). 21 - зетта... (здесь пропущено несколько строк) 6 - ? Что должно стоять на месте вопросительного знака? Выбрать из двух ответов правильный вам поможет буква \"а\" на конце.": "Мега-.",
  "[Ведущему: слово \"сукандзиуму\" повторить как \"су-кандзи-уму\".] Запишите: кариуму, карусиуму, сукандзиуму. Эти слова мы взяли из одного ряда. А теперь переведите их с японского.": "Калий, кальций, скандий.",
  "Этот человек родился в 30-х годах прошлого века. В 60-х годах он работал в столичном театре, но настоящий успех принесли ему песни, которые он пел под гитару. Он был женат на иностранке, которая после его смерти издала книгу о нем, а в названии этой книги были его имя и слова о прерванном творчестве. Ему было \"меньше полувека, сорок с лишним\", когда он погиб 30 лет назад. Назовите его имя и фамилию.": "Виктор Хара.",
  "<раздатка> | 1936 431 | 1940 359 | 1943 14 | 1947 33 | 1948 42 | 1949 4 | 1950-1958 0 | 1959 1 | 1960 3 </раздатка> Вот некоторые цифры по годам, показывающие, сколько ИХ выходило в СССР. Не знаем как вас, а автора вопроса довоенные цифры таки сильно удивили. Назовите ИХ.": "Книги на идише.",
  "Будучи в Италии, автор вопроса видел в магазине довольно обычное изделие, которое есть у многих из вас. По-итальянски оно называется \"Вивавоче\" [прочесть по буквам - Vivavoce]. Мы не спрашиваем, как оно называется по-английски и по-русски, тем более что последнего толком не знает и автор вопроса. Ответьте, как оно называется на иврите.": "Дибурит.",
  "Автор этого вопроса не понимает, почему БЕЗАЛКОГОЛЬНОЕ ПИВО зачастую продается в общественных уборных. В Италии ему встретилась упаковка с БЕЗАЛКОГОЛЬНЫМ ПИВОМ, на которой красовалось его название - \"COONTROL\". Догадайтесь, какое слово мы заменили на сочетание \"безалкогольное пиво\", и дополните надпись \"COONTROL\" двумя элементами так, чтобы она выглядела так же, как и та, что повстречалась автору вопроса в Италии.": "Дорисовать к двум буквам \"O\" стрелочку и крестик так, чтобы они выглядели как символы Марса и Венеры, мужского и женского начал.",
  "У него были железное лицо и железный палец, он был приземист и косолап. Но большинство его помнит по неким парным органам. Назовите его.": "Вий.",
  "В одном из изданий дореволюционных \"Правил русского правописания\" одно из правил включает в себя список из 15 слов, таких как: звёзды, сёдла, издёвка, обрёл, запечатлён и др. Ответьте максимально точно, что говорит правило об этих словах.": "Эти слова пишутся через \"ять\".",
  "Карикатура из журнала \"Крокодил\" советских времен. К остановке подъезжает трамвай. Среди его пассажиров двое выделяются наглым, скандальным поведением. На остановке стоят двое в древних белых одеждах. Видя это безобразие, один говорит другому: \"Хаим, подождем другого паровоза! В этом пара абрамов едет!\". Если вы догадались, какие имена в его фразе мы заменили на Хаим и Абрам, то ответите, какое слово в ней мы заменили на слово \"паровоз\".": "Ковчег.",
  "\"Я боюсь с ним разговаривать ночью. Я слишком прислушиваюсь к тому, что он мне говорит. Он говорит мне: я люблю вас\". Примерно так переводятся с французского слова, которые мы иногда можем слышать из уст некоей дамы. А перед этими словами звучит другая фраза. Напишите ее на любом языке.": "Что наша жизнь? Игра.",
  "Это английское слово означает \"доверенность\", \"уполномоченный\". Оно произошло в английском языке путем сокращения от слова, этимологически родственного слову \"прокуратура\". А в русский язык оно перешло как термин, с которым иногда сталкиваются пользователи Интернета. Назовите этот термин.": "Прокси.",
  "Внимание, текст присяги 1897 года (текст длинный, записывать не обязательно). \"Я нижеименованный, обещаюсь и клянусь Всемогущим Богом, пред Святым Его Евангелием, в том, что по принимаемой мною обязанности... обязуюсь исполнять все предписанные и впредь предписываться могущие правила и оправдать сделанное мне доверие не по одному опасению законных наказаний, а по чистой совести и в страхе Божием; из пристрастия же, корысти, дружбы или вражды противно должности моей отнюдь не поступать; в чем целую слова и крест Спасителя моего. Аминь\". Назовите род занятий человека, дававшего эту присягу, если известно, что в СССР эта профессия снова появилась лишь в конце 80-х годов, а в одной телевизионной рекламе ее представители почему-то противопоставлялись любителям мотоциклов.": "Биржевой маклер.",
  "[Разминка] Загадка. Представьте себе, что в студии на съемках \"Чеширского кота\" находятся Вадим Сигалов, Вадим Бабин, Илья Немец и некоторые другие из присутствующих здесь. Назовите их одним словом.": "Телепузики.",
  "[Разминка] Тюмень, 29 июня - 14 июля 1942 г. Комиссия в составе академиков И. Абрикосова, Н.Н. Бурденко и А.Д. Сперанского осмотрела пациента на операционном столе и установила: \"Цвет кожи, по сравнению с [...] 19 января 1939 года, изменился к лучшему. Появившиеся тогда на закрытых частях тела пятна отсутствуют, [...] подвижность больших и малых суставов улучшилась. Складки, отмечавшиеся ранее, особенно в области сгибов конечностей, в подмышечной области, морщинистость у углов рта и глаз - сгладились. Потеря веса тела, достигшая в 1940-1941 годах почти 2 килограмма, восполнена\". А как звали \"пациента\"?": "В.И. Ленин.",
  "Несколько месяцев назад в одной из английских газет появилась статья, заголовок которой можно перевести как \"Римская империя\". Назовите фамилию главного героя статьи.": "Абрамович.",
  "В фильме \"Дон Сезар де Базан\" супруга дворянина критиковала мужа за незавидную новую должность - начальник королевского птичника. Возражение дворянина сводилось к следующему: \"Дорогая, это - только первый шаг в моей...\". Закончите одним словом, заменив в нем букву, как это сделал дворянин.": "Курьере.",
  "Лихачев о нем: \"Смелый новатор, изумительный мастер языка, то гневный, то лирически приподнятый. Его произведения принадлежат эпохе, когда индивидуальность уже резко проявилась у государственных деятелей..., а индивидуальный стиль писателей был развит еще очень слабо\". Мы не спрашиваем, к какому жанру относились его литературные произведения. Мы спрашиваем его имя. И попробуйте только не выбрать правильную версию!": "Иван Грозный.",
  "Публицист Дмитрий Коркин предполагает, что если объявить компьютеры вне закона, то их начнут маскировать под другие невинные предметы. Например, под ЭТОТ инструмент, без которого, согласно известному выражению, не может обойтись некое событие. Назовите ЭТОТ инструмент.": "Баян.",
  "Его история началась в середине 50-х, у него были взлеты, были и падения. В процессе его появления британцы и французы никак не могли прийти к согласию по поводу одной буквы в конце. В итоге буква появилась и стала символизировать для англичан Англию, превосходство и Европу. Назовите его.": "Конкорд (Concorde).",
  "Один из первых пытался пробудить совесть в домашнем животном. Один из вторых стал любовником баронессы. Об одном из третьих пели близнецы. Назовите того, кто искал человека, объединяющего умения первого, второго и третьего.": "Поп.",
  "ЭТО - форма общественного порицания, которое в прежние времена жители деревень накладывали на виновников различных прегрешений. Наказание представляло собой шумную ночную процессию, в ходе которой люди били в кастрюли, дули в рог, свистели и т.п. В одном из музыкальных произведений 20 века ЭТО действие производила тяжелая военная техника. Назовите ЭТО.": "Грохот.",
  "Из воспоминаний Гаспарова. В самом начале войны, во время поездки в эвакуацию, по вагону ходила газетная вырезка. Маленькому Мише Гаспарову запомнились необычные атмосферные явления. Что же было впервые опубликовано в этой газете?": "\"Жди меня\" К. Симонова.",
  "У автора вопроса есть футболка с рекламой на иврите одной компьютерной фирмы. На футболке - картинка, а под ней приблизительно следующая надпись: \"Компак предлагает удобное решение для потока информации\". Что изображено на картинке?": "Ноев ковчег.",
  "По мнению русского журналиста Черского, если в английском названии магазинов такого типа, которые есть, практически, в любой стране, заменить одну букву на две, то оно замечательно подойдет к сети химчисток или прачечных. Так как же должны называться эти химчистки?": "Dirty Free (без грязи).",
  "Это - греческое название древнееврейского музыкального инструмента, похожего на лиру. Говард Фаст писал, что на этом инструменте играл царь Давид, известный не только как царь Израиля, но и как автор книги псалмов. Как называется этот инструмент?": "Псалтырь.",
  "В книге псевдоисторика Игоря Бунича старый чекист вспоминает: \"Он (этот человек) у нас в академии лекции читал по оперативному розыску и спецкурс вел по всемирному сионистскому заговору. Немцы со времен войны много материалов собрали против сионистов. Мы его Генрихом Ивановичем звали. Хороший мужик...\". Назовите того, кто исполнял роль этого человека в знаменитом советском фильме.": "Броневой.",
  "Зная его любовь к музыке, поэт Арго написал в его честь шутливое стихотворение: Полвека за доскою проработав, Он - опытный премьер Всех шахматных арен Горячий, как [слово пропущено] из оперы \"Кармен\", И нежный, как [слово пропущено] из \"Гугенотов\". О ком так писал Арго?": "Хосе-Рауль Капабланка.",
  "<раздатка> Mated junior - ole! </раздатка> На сайте anagramgenius.com есть интересные анаграммы. Например, вот эта, в приблизительном переводе на русский язык: \"Помолвленные юнцы - ура!\". А какому произведению она соответствует?": "\"Ромео и Джульетта\".",
  "В рассказе Агнона ЭТО действие совершил ветер по отношению к главному персонажу. Аналогичное действие совершил российский император над Пушкиным. А в известном фильме это действие было проделано над одним из персонажей по его же просьбе. Назовите этого персонажа.": "Товарищ Саахов.",
  "Исследователи не сходятся во мнении о происхождении этой истории. Одни говорят, что автор заимствовал имя своего героя. Другие утверждают, что придумал сам. В любом случае, главного героя зовут Пусе во Франции, Ганс - в Германии, ло Ной Петит - в Каталонии и Микдех - в Берберии. Назовите его так, как это делают в России.": "Мальчик-с-Пальчик.",
  "Тифлисский музыкант Михаил, побывав на гастролях в Турции, познакомился там со своей будущей женой. В то время в Стамбуле назревала новая волна убийств. Поэтому, поженившись, пара уехала в Париж. А как они назвали сына?": "Шарль.",
  "Станислав Рассадин писал: \"Хвала ему. Он оставил нам гениального \"Недоросля\" и гениальные стихотворения. А самое лучше, что можно сказать о нем, - то, что без него не родилась бы великая словесность века последующего\". Назовите его.": "Восемнадцатый век.",
  "Первый хотел то, что было основано в Москве в 1924 году. То, что пожелал второй, могло бы быть: \"Зов тайги\" или \"Оружие, боеприпасы, снаряжение\". Третий же не назвал ничего. А как он это обосновал?": "Я экономить буду.",
  "В 1926 году этот человек проходил по Тверской. Во дворе он увидел гостиничную вывеску и подумал, а не написать ли какую-нибудь серенаду, но потом пожалел истратить такое редкое слово на пустяки. Так как называлась гостиница?": "\"Гренада\".",
  "В одной из персидских сказок есть следующее высказывание: \"Я встану и уйду, как только затрубят в банях\". Животное, упоминаемое в русском аналоге этого выражения, присутствует в заглавии романа современного писателя. А какое имя есть в том же заглавии?": "Пелагия.",
  "Стареющая комедийная актриса Рюмина говорила Захарову: \"Марк Антоныч, да не верьте вы этому\". А чему она просила не верить?": "Сплетням, что у нее склероз.",
  "Произведения этого жанра создавали А.С. Пушкин и М.Ю. Лермонтов. По мнению словаря искусств, в таких произведениях автор выключается из потока жизни и оборачивается к нам. По некоторым версиям, к ним относится и гениальное произведение, появившееся в начале 16 века. Назовите максимально точно этот жанр.": "Автопортрет.",
  "Недавно по странному стечению обстоятельств министр обороны РФ прибыл в порт Севастополя во время съемки художественного фильма, где в качестве декораций, были повешены плакаты: \"Добро пожаловать\", на которых значилась фамилия этого министра и еще одна фамилия. Назовите ее.": "Рабинович.",
  "[Разминка] Закончите фразу Ильи Стогова, помещенную на обложке его книги \"Грозная тень грядущего\": \"Тысячи лет человек пытался понять, как устроена история, тысячи лет у него ничего не получалось. А потом...\".": "\"... появилась эта книга\".",
  "Перу этого человека принадлежат научные труды \"Немецкая мифология\", \"История немецкого языка\" и \"Немецкая грамматика\", а также написанные в соавторстве \"Немецкие предания\". Мы не просим вас назвать имя этого человека, достаточно фамилии.": "Гримм.",
  "В черновике знаменитого произведения есть такие строки: (Первая строка пропущена) Перед ним монастырь латинский И на стенах латинские монахи Поют латинскую обедню. Воспроизведите пропущенную строку.": "Воротился старик ко старухе.",
  "В свое время он был широко известен, но не благодаря тому, что опрокинул пивную будку и чуть было не покалечил двух алкашей на окраине Москвы. За час до этого инцидента он плакал, а через несколько лет после - был съеден крысами в подвале. В каком году произошел упомянутый инцидент?": "В 1980-м.",
  "Накануне войны с врагом Израиля Саддамом Хусейном, США испытали самую мощную на сегодня из неядерных - 9,5-тонную термобарическую бомбу, которую неофициально назвали \"Матерью всех бомб\". А аббревиатура ее официального английского наименования напомнила автору вопроса о другом враге Израиля. Назовите имя его самой известной дочери.": "Рут (Руфь).",
  "Заметка в газете \"Глобус\" об использовании в рекламных целях филейной части певицы Кайли Миноуг называлась \"Роман с задницей\". Сеть супермаркетов Woolworths намерена торговать видеокассетой, на которой, извините за каламбур, поп-дива будет демонстрировать специальную гимнастику. Какое слово в названии заметки мы заменили словом \"роман\"?": "Эпопея.",
  "Однажды зимой в России знакомый автора вопроса позвонил оператору справочной телефонной службы и спросил номер какого-то телефона. При этом он часто и тяжело дышал. Оператор сообщил номер и поинтересовался, не надо ли вызвать медицинскую помощь. Знакомый ответил: \"Спасибо, я здоров. Просто я...\". Мы не скажем, что именно он делал, но такое же действие совершала героиня известного романа. Воспроизведите то, что у нее получилось.": "Вензель О.Е.",
  "Русская пословица гласит: всякому овощу - свое время. А Свифт говаривал, что при основании новой колонии французы, прежде всего, строят крепость, испанцы - церковь... А что, по его словам, в первую очередь строят англичане?": "Кабачок.",
  "В одном из ресторанов Кельна запрещено не только курить, но и пользоваться сотовыми телефонами и некоторыми видами часов. Из всех столовых приборов наиболее употребимы ложки, а часто посетители обходятся и без них. Традиционных буклетов-меню здесь тоже нет - с выбором блюд знакомят официанты. Реклама уверяет, что именно в этом ресторане вы сможете наиболее полно насладиться вкусом и ароматом заказанного. Какой особенностью должен обладать претендент на место официанта в этом ресторане?": "Слепотой.",
  "В анекдоте, где перечисляются чеченские боевики Рекорд Надоев, Удел Плебеев, Ушат Помоев и Камаз Отходов, есть еще одно подобное словосочетание. Если перед его первым словом поставить через дефис слово из трех букв, которое начинается на \"х\", то получится название статьи с фотографиями Вупи Голдберг, Лайзы Миннелли и Барбры Стрейзанд. Воспроизведите название этой статьи.": "\"Хит-парад уродов\".",
  "Одна торговая сеть на основе анализа хозяйственной деятельности своих магазинов составила рейтинг товаров, наиболее популярных у некоторой категории посетителей. Компакт-диски с играми - 35%, картриджи к принтерам - 16%, кабели модемные - 10%, софт - 6%, мышки - 5%, дискеты - 3%, и далее по мелочи. Назовите эту категорию посетителей.": "Похитители.",
  "Представьте такую картинку: карикатурного вида еврей с явными признаками нового репатрианта из СССР жалобно смотрит на казенное здание, весьма похожее на родимый кнессет, и как бы пытается этим взглядом обратить на себя внимание властей. Такой вспоминается автору вопроса обложка веселой книжки Марьяна Беленького. Название книжки и одновременно подпись под этой картинкой лишь одним знаком препинания отличается от известной фразы спорного авторства. Воспроизведите название книжки.": "\"Государство, это я!\".",
  "Как-то одному композитору заказали мелодию, которая могла бы стать песней и сквозной темой фильма. А когда он справился с заданием, попросили придумать несколько строк на эту мелодию, чтобы проиллюстрировать подходящий стихотворный размер. Он выдал следующее: Это было много лет тому назад. Шел домой еврей по улице Арбат... Многоуважаемые знатоки! Процитируйте первые два-три слова текста, написанного на эту мелодию профессиональным поэтом.": "\"Наша служба и опасна, и трудна\".",
  "В первоначальном замысле этой истории главными персонажами были юноша-протестант и еврейская девушка, а в названии фигурировал восток. Под каким названием мы знаем это произведение?": "\"Вестсайдская история\".",
  "Запишите предложение: MOCKBA - HA PEKE, TOPOHTO - HA O3EPE, MOHAKO - HA MOPE, CAH-XOCE - HA OKEAHE. Автор этих слов намеренно отказался от того, что многие из вас сейчас использовали. От чего же?": "От кириллицы.",
  "[Ведущему: в местах, где стоит многоточие, произносить \"многоточие\".] На сайте \"Сад расходящихся хокку\" среди стихотворений, написанных в классическом размере, есть такое: Селькирк уцелел... Очнулся на острове... Спасите его... (пропуск)... Что пропущено?": "--- (три тире).",
  "[Ведущему: выделенные слова акцентировать.] Выбирая версию для ответа, можете понадеяться НА УДАЧУ, а можете бросить МОНЕТКУ. Композиторы, даже известные, пишущие для театра, кино и телевидения, порой используют одну и ту же музыку в разных произведениях. Особенно, когда произведения на близкую тему. Так мелодия из мультфильма \"Бедная Лиза\" 1978 года спустя три года стала знаменитой песней-шлягером. Назовите растение, многократно упомянутое в этой песне.": "Шиповник.",
  "Из протоколов допросов Пестеля следует, что арестованный давал показания, в числе других, и на уже умерших соратников, а кроме того, назвал несколько тайных обществ, существовавших лишь в его воображении. Эта странность вместе с некоторыми личными данными Пестеля позволила писателю Даниэлю Клугеру предположить, что декабрист вполне мог стать прототипом... Кого?": "Чичикова.",
  "Один информационный портал публикует скандальные материалы о депутатах Государственной Думы от Тульской области, о местном губернаторе и его замах, о теневых источниках их финансирования, неблаговидных поступках и т.д. Вам приходилось есть \"Тульские пряники\"? Так вот, упомянутый портал называется почти так же. Воспроизведите название портала абсолютно точно.": "\"Тульские PRяники\".",
  "Говорят, иные команды с полуслова понимают подсказки, содержащиеся в тексте вопроса. Прослушайте четверостишие из стихотворения Игоря Иртеньева о себе: Сексуален, по отзывам, в меру, (Тут поправка на длительный стаж), Но при этом, заметьте, ЗАМЕНА, Что сегодня - почти эпатаж. Восстановите то, что мы скрыли под словом \"ЗАМЕНА\".": "ГЕТЕРО.",
  "(pic: 20030123.jpg) Этот коллаж, фрагмент которого вам роздан, А. Вознесенский создал где-то во второй половине 1990-х и назвал \"Прощание с... \". Закончите название двумя словами.": "\"... двадцатым веком\".",
  "<раздатка> Из старинного тибетского рецепта. Остатки жара, скрывшиеся в крепости, вызывают истечение гноя из носа. Сперва дай рвотное и закапай лекарство из шеллака, ферулы, прутняка, патоки, перца длинного, перца черного и (два слова пропущены)... &nbsp; Из современного рассказа о В.И. Ленине. ... идет себе Ильич по Невскому, никого не трогает, к гимназисткам не пристает, городовых не задирает, всё чин-чинарём, и вдруг нА тебе, юнкерьё. - Эй, кепка, дай закурить! - Не кугю, молодые люди, да и вам не советую. - Гляньте, этот гражданский лох нам, ха-а-а-спадам ахвицерам, советовать еще будет! А ну, пацаны, (два слова пропущены)! </раздатка> Запишите пропущенные слова.": "Мочи козла.",
  "(pic: 20030124.gif) У вас на столах левая половина рисунка, на котором мы изобразили встретившийся в Интернете знак \"Вход с животными запрещен\". Напоминаем, что широкие линии - красные. Восстановите на этих же листках правую половину нашего знака и не забудьте указать название команды.": "Внутри перечеркнутого круга - символ @.",
  "Волна феминистического психоза докатилась до Старого Света. Свидетельством тому - сообщения информационных агентств о том, что в доброй старой Англии будет создано специальное женское пиво. Вооружитесь дефисом и запишите название этого напитка.": "Fem-ale.",
  "Догадавшись, кому посвящено написанное в 2001 году четверостишие, восполните последнюю строку. В эфире, словно на арене, Он - сплав таланта и труда. Его вовек нам не заменит ...": "Ничто, нигде и никогда.",
  "[Разминка] [Ведущему: выделенные слова акцентировать.] Те, кому доводилось сниматься в телепередачах, знают, насколько ХЛОПОТНОЕ это дело: некоторые фрагменты переснимают по несколько раз, софиты жарят и бьют в глаза, и даже ОВАЦИИ записывают отдельно и по команде. На съемках передачи \"7:40\" стала расхожей шутка Яна Левинзона: \"Еще немного (пропущен глагол) - и домой\". Восстановите глагол.": "Покопаем."
}