{
  "По мнению Марии Корелли, ЕГО вполне заменяют собака, попугай и кот. У жены автора вопроса ОН тоже есть. Назовите ЕГО.": "Муж.",
  "Вторая часть известной фразы - \"Твои руки не могут ударить то, чего не могут видеть твои глаза\". Какие два животных упомянуты в первой ее части?": "Бабочка, пчела.",
  "Мальчик из рассказа Рэя Брэдбери мечтает быть принятым в лётную школу. Лучшим подарком для мальчика стал бы прилёт школьного ЕГО. Назовите ЕГО двумя словами.": "Голубой вертолет.",
  "По одной из версий, Гёте использовал ЕГО образ, потому что в НЕМ сочетаются черты ангела, демона и клоуна. По другой, Гёте просто сильно разозлило ЕГО появление на сцене Веймарского театра. Назовите ЕГО двумя словами.": "Черный пудель.",
  "Андрей Вознесенский называет ИХ Сатурнами. Блоггер romanas утверждает, что традиционный вариант ИХ нерационален с точки зрения ведения натурального хозяйства. Назовите ИХ.": "Пельмени.",
  "В статье журнала \"Economist\" за 2012 год, посвященной ЕМУ, утверждается, в частности, что индийская рупия сильно \"недожарена\". Назовите ЕГО.": "Индекс Биг-Мак.",
  "ЕЕ название - калька с греческого \"&#940;&#960;&#961;&#945;&#954;&#964;&#959;&#962;\" [апрактос]. На Руси в НЕЕ входил, помимо прочего, тритейник. Назовите ЕЕ.": "Неделя.",
  "(pic: 20130785.jpg) Перед вами фрагмент фотографии известного человека. В детстве он пережил падение с лестницы, пожар и железнодорожную катастрофу. Назовите этого человека.": "Бастер Китон.",
  "В 70-е годы более 15 миллионов британцев пользовались ИМИ. Сейчас число таких пользователей составляет около 13 тысяч человек, почти столько же, сколько в 1946 году. Ответьте двумя словами, чем они пользуются.": "Черно-белыми телевизорами.",
  "Во время судебного разбирательства одно из ЕГО произведений убедило судью в ЕГО абсолютной наивности. Назовите ЕГО прозвище.": "Таможенник.",
  "Самый дорогой ИКС, изготовленный к юбилею одной английской компании, был оценен в 12 тысяч долларов. Американцы, недовольные высокими налогами, рассылают ИКСЫ конгрессменам в качестве напоминания. Назовите ИКС двумя словами.": "Пакетик чая.",
  "(pic: 20130786.jpg) На жаргоне кинооператоров план, при котором человека снимают по грудь, называется ТАКИМ. ТАКИМ шагом называют рефлекторные движения передними лапами, присущие даже взрослым кошкам. Что мы заменили словом \"ТАКОЙ\"?": "Молочный.",
  "В своей книге историк Гарольд Лэмб, ввиду недостатка источников, умалчивает о некоторых фактах биографии своего героя. О чьей биографии идет речь?": "Ганнибала.",
  "Герой американского фильма ошибочно предположил, что его собеседника зовут Иисус. Тот возразил, что его имя КАМЕНЬ, и громко пригрозил расправиться с героем в случае повторной ошибки. Какое слово мы заменили словом \"КАМЕНЬ\"?": "Зус.",
  "Невилл Джейсон, потратив целый год, сделал аудиозапись одного произведения. Назовите его автора.": "Марсель Пруст.",
  "По мнению Констанина Кедрова, эта легенда послужила для Льва Николаевича Толстого моделью поведения. Сам Лев Николаевич восхищался красотой легенды, несмотря на историческую \"невозможность соединения личности ПЕРВОГО и ВТОРОГО\". Назовите либо ПЕРВОГО, либо ВТОРОГО.": "Александр I.",
  "(pic: 20130787.jpg) Перед вами президент США. Кого Конгресс США удостоил звания \"первой леди гражданских прав\"?": "Розу Паркс.",
  "На справочном сайте населенных пунктов Российской Федерации даты ЭТОГО нет. А статья об ЭТОМ в Википедии упоминает 20 тысяч лет истории человечества. Назовите ЭТО двумя словами.": "Основание Азимова.",
  "<раздатка> Что, согласно одному письменному источнику XV века, сделал некий Иоанн Бонемонтан? </раздатка>": "Изобрел книгопечатание.",
  "В США из-за употребления ЕГО ежегодно умирает около трехсот человек. Он упомянут в книге Яна Флеминга. Персонаж Флеминга зарабатывает тем, что разбавляет ЕГО порошком и перепродает. Чем же торгует персонаж Флеминга?": "Пенициллином.",
  "В психологии Маслоу \"комплексом ЕГО\" называется страх полной реализации своих способностей. По-английски ЕГО именем иногда называют человека, который приносит неудачу. Назовите ЕГО.": "Иона.",
  "В старину в Японии было принято поздравлять друг друга с \"туманной ночью\". Ведь во время тумана не так часты ОНИ. ИМ был посвящен литературный проект 1927 года в журнале \"Огонек\". Назовите ИХ.": "Пожары.",
  "На сайте benfry.com с помощью специальной программы можно наблюдать, как от издания к изданию, постепенно менялся текст одного произведения. Это произведение использовалось в том числе для оправдания империализма. О каком произведении идет речь?": "\"Происхождение видов\".",
  "Сайт medlinks.ru утверждает, что в определенной ситуации ОНИ вам не помогут. Другой сайт утверждает, что если, преодолев эту ситуацию, вы все-таки увидите ИХ, вас ждет процветание. Назовите ИХ.": "Овцы.",
  "[Разминка] Начало анекдота: \"Заходит как-то давление...\". Восстановите окончание анекдота из трех слов, повторенных дважды.": "\"... в один бар в один бар\".",
  "[Перестрелка] Подбирая замены для этого вопроса, автор прочел статьи Википедии об американском художнике и американском журналисте, но решил обойтись без них. Название биографического фильма 2003 года состоит из трех слов, последнее из которых - \"Славы\". Назовите того, кому был посвящен этот фильм.": "Вячеслав Тихонов.",
  "[Перестрелка] Персонаж Алексея Пехова сетует на то, что некая волшебница не обладает даром исцеления, а является только боевым магом. По его словам, она не [ПРОПУСК 1], а [ПРОПУСК 2]. Пропуски отличаются двумя буквами. Запишите эти буквы.": "ка.",
  "[Перестрелка] ТАКОЙ ИКС впервые появился в Швеции - возможно, из-за сильных северных ветров, не позволявших употреблять ИКС другими способами. По-фински ТАКОЙ ИКС - purutupakka [пурутупакка]. Что мы заменили на \"ТАКОЙ ИКС\"?": "Жевательный табак.",
  "В одном фильме Роберт Квин жертвует собой, считая свою жизнь менее важной, чем цель, которой он добивается. Незадолго до этого в этом фильме упоминается ОН. ОН известен с XV века, а сейчас является одним из самых распространенных. Напишите ЕГО название из двух слов.": "Queen's Gambit.",
  "У синего кита ЭТО весит около трех процентов от массы тела. У одного \"царя\" ЭТО также весило около трех процентов от массы тела. Назовите этого \"царя\".": "Царь-колокол.",
  "Комментируя новое совместное предприятие \"Газпрома\" и национальной газовой компании густонаселенной африканской страны, издание \"The Guardian\" отметило, что у основателей есть все шансы попасть в топ-десятку просчетов брендинга. Назовите упомянутую страну.": "Нигерия.",
  "(pic: 20130788.jpg) Вы видите герб города Боброва 1781 года. Один из его фрагментов напомнил автору вопроса высказывание, в котором упоминаются животные. Кто автор этого высказывания?": "Козьма Прутков.",
  "Ким Кристенсен на рабочем месте с помощью пинков чуть-чуть облегчал себе задачу, получая из прямоугольника трапецию. Другое лицо добилось и аналогичных, и противоположных результатов дистанционным способом. Назовите это лицо.": "[Старик] Хоттабыч.",
  "Запишите фрагмент перевода латиноамериканской песни: Каждый год, [пропуск], 9 ноября, Кто посылает тебе, девочка, букет Без подписи или хотя бы намека, Только букет фиалок, связанных лентой. Перед вами перевод латиноамериканской песни. Напишите пропущенное слово.": "\"... весной...\".",
  "На Староместской площади в Праге продают национальный десерт, который похож на более известное нам лакомство - ИКС. Впрочем, оказавшийся там автор вопроса вспомнил об ИКСЕ не только поэтому. Какое слово мы заменили ИКСОМ?": "Хворост.",
  "В фильме \"Путевка в жизнь\" беспризорника прозвали ИКСОМ за пристрастие к вранью. В фильме \"Особенности национальной охоты в зимний период\" ИКСОМ звали щенка, который имя еще не заслужил. Какое слово мы заменили на ИКС?": "Свист.",
  "В фильме \"Оскар\" один из гангстеров обиделся, решив, что его обозвали быковатым дебилом. На самом деле его собеседник, очевидно, решил, что имеет дело с интеллигентным гангстером и похвалил его за использование в речи... Чего?": "Оксюморона.",
  "Согласно статье на сайте upfin.ru, американские специалисты часто рекомендуют своим клиентам \"пластические операции\", а именно избавление от НИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Кредитные карточки.",
  "По словам очевидцев, эта \"актриса\" косила глазами, не закрывала рот и страдала избыточным весом. Однажды она даже умудрилась утонуть. Назовите фильм, в котором она снималась.": "\"Челюсти\".",
  "[Ведущему: проинструктировать снегурочек держать руки как на картинах в комментарии.] Героиня картины Малевича держит предмет вот так и не может СДЕЛАТЬ ОШИБКУ. Героиня картины Ван Гога держит предмет вот так и может СДЕЛАТЬ ОШИБКУ. Какие слова мы заменили словами \"СДЕЛАТЬ ОШИБКУ\"?": "Наступить на [свои] грабли.",
  "Рихард Штраус называл дирижера дилетантом, если дирижер на концерте ДЕЛАЛ ЭТО. Боязнь СДЕЛАТЬ ЭТО называется гидрозофобией. Что такое \"СДЕЛАТЬ ЭТО\"?": "Вспотеть.",
  "<раздатка> Немногого надо: поцелуй от помады, Побережье Гренады и кофе гляссе, Когда тебе рады, любовь до упаду И дождливое танго. Так бежим по шоссе! </раздатка> Диляра Вагапова рассказывала, что в школе очень много занималась музыкой, так что на уроки времени почти не оставалось. В розданном вам фрагменте одной из ее песен есть замена. Напишите слово, которое стоит в оригинальном варианте песни.": "Невады.",
  "Хорхе Луис Борхес хорошо относился к НЕМУ и называл его ребенком уругвайки и внуком кубинки. А Леопольд Лугонес ЕГО не одобрял и называл гадом, выползшим из бардака. Назовите ЕГО.": "Танго.",
  "В вопросе есть замены. Из-за путаницы переводчика герои одной книги провели несколько дней в горах Америки, питаясь не чебуреками, а чебурашками. Чем питались герои книги на самом деле?": "Тортильями.",
  "В вопросе есть замены. Герой одного биографического произведения грустно говорит, что нельзя использовать красную защиту в Белоруссии против пандорцев. Напишите три однокоренных слова, которые мы заменили.": "Голландскую, Голландии, голландца.",
  "Среди предметов на борту автоматической станции НАСА \"Новые горизонты\" есть небольшая капсула, а также четверть доллара для НЕГО. Назовите ЕГО.": "Харон.",
  "Павел Степанов отмечает, что у русских мастеров было принято подходить к работе размеренно, не торопясь. Рассказывая о русских народных песнях, Степанов утверждает, что в них есть та же полифоничность, что и у музыкального инструмента. Назовите этот инструмент.": "Волынка.",
  "Песня \"The Waiting\" рассказывает о моряке по имени Израэль. В первой строке песни есть три слова, которые являются аллюзией на начало известного произведения. Назовите это произведение.": "\"Моби Дик\".",
  "Критик Лев Новожёнов называет одно преступление \"ограблением тысячелетия\" и утверждает, что русская проза до сих пор живет на проценты с добычи. Назовите жертву этого ограбления.": "Башмачкин.",
  "В старинном путеводителе говорится, что на аристократической улице долгое время не было ни одной ЕЕ. Даль употребляет ЕЕ в значении разницы между массой брутто и массой нетто. Назовите ЕЕ.": "Вывеска.",
  "Сергей Зверев пишет, что в Первую мировую войну немецкий ОН содержал неприятную по запаху добавку - чтобы не крали. Один из преподавателей военной кафедры утверждал, что французские ОНИ сражались на Бородинском поле. Назовите ЕГО.": "Керосин.",
  "Летчик Сергей Луганский однажды СДЕЛАЛ ЭТО после того, как написал записку с просьбой указать направление. В рыцарском романе Томаса Мэлори ЭТО СДЕЛАЛИ всего три раза. Что такое \"СДЕЛАТЬ ЭТО\"?": "Бросить перчатку.",
  "[Разминка] Информационная служба \"Канада сегодня\" отметила, что крупнейшая протестантская церковь Канады - United Church - приняла решение о бойкоте израильских товаров. Кроме того, United Church выбрала своего нового лидера, известного в стране... Кого?": "Гомосексуалиста.",
  "[Перестрелка] Первая ОНА прошла в 1960 году. Барак Обама использовал ЕЕ, чтобы охарактеризовать свое неумение играть в боулинг, после чего пришлось извиняться. Назовите ЕЕ.": "Паралимпиада.",
  "[Перестрелка] В трагедии Ивана Аксёнова изгнанный Ясон созывает жителей своего нового города. Когда горожане собираются на призыв, Ясон говорит, что ОНО недолго шло. Назовите того, кто написал два ИХ.": "[Апостол] Павел.",
  "Экстравагантная певица Бьорк выбрала для своего второго альбома название \"ИКС\". Один из ИКСОВ назван в честь королевского коня. Назовите ИКС словом иностранного происхождения.": "Дебют.",
  "В период инфляции в Веймарской республике на НИХ допечатывали слова \"миллион\" и \"биллион\" и использовали в качестве разменных денег. Назовите ИХ двумя словами.": "Почтовые марки.",
  "В Северной Италии ОНА несла с собой свежую рыбу, а в Швейцарии - головку молодого сыра. ОНА появилась у НЕЕ существенно позже, благодаря немцам. Евгений Машеров назвал реформу 1924 года гибелью ЕЕ. Назовите инициатора этой реформы.": "Ататюрк.",
  "В сериале \"Фарт\" фигурирует лошадь, которая одержала множество побед на ипподроме. По мнению одного из персонажей, данная лошадь питалась исключительно этим. Ответьте абсолютно точно: чем?": "Четырехлистным клевером.",
  "Король Великобритании Эдуард VIII при крещении получил семь имен: Эдуард, Альберт, Кристиан... Назовите хотя бы три из оставшихся четырех имен.": "Георг, Андрей, Патрик, Давид.",
  "Турист Курт Вестергор уже несколько лет подолгу не задерживается на одном месте. Какие буквы мы пропустили в предыдущем предложении?": "Карика.",
  "В заставке фильма, рассказывающего о судьбе Александра Васильевича Суворова, ОНИ изображены в виде направлений движения войск. ИХ изучением занимается, в частности, пальмистрия. Назовите ИХ.": "Линии на руке.",
  "Герой романа Курта Воннегута кричит из зрительного зала: \"Только не пытайтесь петь! Дольше продержитесь\". Назовите женщину и мужчину, к которым он обращается.": "Аида, Радамес.",
  "Рекламный слоган российской марки готовых котлет, в котором подчеркивается их натуральность, звучит как \"ДА\". Какие три слова мы заменили на \"ДА\"?": "Еда без Е.",
  "ЕГО название в буквальном переводе означает \"укладывающий спать\". Восточные поэты часто сравнивают с НИМ женскую бровь. Назовите ЕГО.": "Ятаган.",
  "В мультфильме \"Астерикс в Британии\" герой-бритт перевозит галлов в Британию. Услышав комплимент, он заявляет, что от его услуг не отказался бы ни ПЕРВЫЙ, ни ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Оксфорд, Кембридж.",
  "Один интернет-магазин предлагает маску вампира, утверждая, что покупатель в ней будет выглядеть отлично в любом месте и в любой компании. В исходном тексте мы заменили одно слово. Какое?": "Неотразимо.",
  "В произведении Стивена Кинга \"Туман\" при описании разрушительных последствий грозы говорится, что ЭТО осталось только в небе. Немецкий ученый Теодор Моммзен был очень консервативен и использовал ЭТО только для того, чтобы найти спички для керосиновой лампы. Назовите ЭТО одним словом.": "Электричество.",
  "Животное фОсса обитает только на Мадагаскаре и является уникальным. Какие четыре слова в исходном предложении мы заменили одним?": "Единственным в своем роде.",
  "Публицист Константин Кудряшов, пишет, что на самом деле ОНИ - это Кременчуг, Екатеринослав, Херсон и Севастополь. Назовите ИХ.": "Потёмкинские деревни.",
  "Одно из названий этого минерала - афродит. Изделия из него высоко ценятся любителями. Ответьте двумя словами: любителями чего?": "Курения трубки.",
  "Выстрелив в НЕГО в 1968 году, Валери Соланас стала широко известна. Впрочем, широкая публика о ней довольно скоро забыла. Назовите ЕГО.": "[Энди] Уорхол.",
  "ИКС так редко встречается в природе, что его существование долгое время считалось легендой. Недавно под ИКСА был \"загримирован\" \"Иосиф Сталин\". Назовите ИКС.": "Белый тигр.",
  "Игорь Фролов называет иностранную поэзию дикой и высоко оценивает труд переводчика, который пытается вывести прекрасные произведения из тьмы иноязычия. Какие четыре буквы мы пропустили в этом вопросе?": "Эври.",
  "Дуплет. 1. Студентка медицинского факультета Базельского университета Эмма Раушенбах стала ЕЮ в 1903 году и оставалась ЕЮ более 50 лет, до самой своей смерти. Назовите ЕЕ двумя словами. 2. Википедия объясняет происхождение ЕЕ названия тем, что неподалеку располагался женский монастырь. Назовите ЕЕ.": "1. Фрау Юнг. 2. Юнгфрау.",
  "В литературоведческой статье Томаса Венцловы владелец мерина Холстомера Никита Серпуховской назван словом, придуманным в XVIII веке. Напишите это слово.": "Йэху.",
  "Олег Аронсон пишет, что в фильмах Ингмара Бергмана истинное лицо героев опознаётся не сразу, а проступает как эффект восприятия других вещей. Назовите уроженца Милана, которого упомянул при этом кинокритик.": "[Джузеппе] Арчимбольдо.",
  "Предпоследний вопрос пакета. Ирина Данилова, говоря о храме работы Брунеллески, пишет, что лучи, еле пробивающиеся в окошки высокого купола, напоминают ЕГО. Назовите ЕГО идиомой из четырех слов.": "Свет в конце тоннеля.",
  "Согласно \"Манифесту сюрреализма\", табличку с надписью \"Поэт работает\" Сен-Поль Ру вывешивал перед тем, как СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Лечь спать.",
  "[Разминка] Описывая начало экспедиции к местам обитания гаги, Владимир АррО употребляет фразеологизм из четырех слов. Напишите его.": "Ни пуха, ни пера.",
  "[Разминка] ЭТО названо в честь первооткрывателя, бразильского натуралиста. Из ЭТОГО можно сделать лимонад и компот, варенье и салат. А что филологи настоятельно не рекомендуют из ЭТОГО делать?": "Прилагательное.",
  "Цитата из записей ассистента профессора, работающего над созданием идеального человека: \"... по-моему, профессор верит в успех нашего мероприятия, потому что заказывает пиццу...\". Сообразите, какие два слова мы пропустили в этой цитате.": "\"... на троих\".",
  "Стандартная надпись на двери в одной американской больнице повторяется несколько раз. В какое отделение ведет эта дверь?": "Родильное.",
  "В сообществе \"Интересные идеи\" опубликован концепт тостера, который печатает на утреннем тосте ИКС. Абсурдопедия считает фразу, прозвучавшую в 1936 году, ИКСОМ. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Прогноз погоды.",
  "На коллаже к некрологу Нила Армстронга, помимо Армстронга, изображен человек, родившийся в 1958 году. Назовите этого человека.": "Майкл Джексон.",
  "Цитата: \"Меня не волнует, что пишут обо мне в газетах, пока они ДЕЛАЮТ ЭТО\". Люди, не ДЕЛАЮЩИЕ ЭТО, иногда называют автора цитаты диким. Назовите автора этой цитаты.": "Оскар Уайлд.",
  "Редактор не сразу взялся за этот вопрос. В рассказе Юрия Барского шахматные фигуры восхищаются храбрым слоном, который внезапно шагнул через всю доску и принес себя в жертву. Впрочем, ладья утверждала, что никакой он не герой, а СУМАСШЕДШИЙ. Какое слово мы заменили словом \"СУМАСШЕДШИЙ\"?": "Тронутый.",
  "<раздатка> tights hang down </раздатка> Стивен Фрай руководствуется простым правилом - \"tights hang down\". Для чего?": "Различать сталактиты и сталагмиты.",
  "Петр Вайль, рассказывая о венецианском живописце Карпаччо, упоминает \"Сан Джорджо дельи Скьявони\" - гильдию ремесленников-боксеров, которых в Венеции обобщенно именовали славянами. В этом вопросе мы заменили одно слово. Восстановите замененное слово.": "Далматинцы.",
  "Лев Толстой, описывая лошадь Вронского, упоминает растянутые, тонкие как ЭТО ноздри. Суеверные пивовары XVIII века использовали ЭТО при варке пива, причем не только темного. Назовите ЭТО тремя словами, которые начинаются на соседние буквы.": "Крыло летучей мыши.",
  "\"ЧАК НОРРИС\" - псевдоним индийского киноактера Бадрудина Жамалудина Кази. Он сыграл в фильме 1957 года под названием \"ЧАК НОРРИС\", рассказывающем о похождениях пьяницы в Бомбее. Какие два слова мы заменили на \"ЧАК НОРРИС\"?": "Джонни Уокер.",
  "В одном из изданий известного произведения на корешок нанесен красный фосфор, а один из символов в названии заменен небольшим предметом. Назовите автора этого произведения.": "Рэй Брэдбери.",
  "<раздатка> Мне демократия не бог. Мне бог - свобода. Мне жаль, что я не уберег Секрет природы, А я над пропастью той был, Как на былинке. Мой разогрет научный пыл В печах Треблинки. На море бы под старость лет: На Крит, на Самос... Мне, барышня, один билет На ... </раздатка> Мы не спрашиваем, кому посвящено стихотворение Виктора Шнейдера, отрывок из которого мы раздали. Заполните пропуск.": "Лос-Аламос.",
  "Героиня фэнтезийного произведения собиралась драться на магической дуэли сразу с тремя японскими колдунами и довела их до коллективного харакири своим традиционным, трехчасовым... Чем?": "Опозданием.",
  "На одной фотографии взгляд направлен сквозь линии высоковольтных проводов. Назовите произведение XIX века, которое упоминается в подписи к фотографии.": "Соната для фортепиано N 14 до-диез минор.",
  "(pic: 20130793.jpg) На розданной вам картинке АЛЬФУ уже вынули. Сайт в одной из основных доменных зон называется \"АЛЬФЫ\". Какому фильму посвящен этот сайт?": "\"Матрица\".",
  "В рецензии на фильм \"Скайфолл\" Станислав Зеленский пишет, что, несмотря на то, что его пустой дом в Лондоне уже продали, Бонд всё же вынырнул из своего ИКСА. Можно сказать, что исполнитель роли ИКСА в кино - высотой около семидесяти метров. Назовите ИКС двумя словами.": "Рейхенбахский водопад.",
  "На рекламном плакате авиакомпании ОНА засыпает на плече Иисуса. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Статуя Свободы.",
  "Civic Arena у жителей города называлась большим иглу. А дальше свою роль сыграла довольно распространенная ошибка. В каком городе находится Civic Arena?": "Питтсбург.",
  "В 1897 году ЭТО оставили, среди прочих, Мамин-Сибиряк, Оболенский и Немирович-Данченко. По мнению Алехандро Сабельи, ЭТО необходимо для описания превосходной игры Лионеля Месси. Назовите ЭТО двумя словами.": "Новое слово.",
  "Фасад Вустерского собора, Львовский оперный театр, мост готического стиля, Белый дом. По соседству со всем вышеперечисленным можно обнаружить одно и то же число. Напишите это число.": "20.",
  "В мультфильме Геннадия Тартаковского ОН безуспешно играет в пантомиму. ОН - персонаж произведения конца XIX века. Назовите ЕГО.": "Человек-невидимка.",
  "На одной картинке изображена радуга, порядок цветов у которой: оранжевый, красный, зеленый, желтый, фиолетовый, синий, голубой. Под этой радугой сидит ОН. В статье Википедии о НЕМ упоминаются гримеры Ник Дадмен и Стюарт Фриборн. Назовите ЕГО двумя словами.": "Магистр Йода.",
  "<раздатка> Бедняга был убит на дуэли в бане через несколько месяцев после того, как они поженились. Насчет этого ходили тогда скверные слухи. Говорили, что Келсо подослал какого-то прохвоста, бельгийского авантюриста, чтобы тот публично оскорбил его зятя... </раздатка> Перед вами цитата из романа \"Портрет Дориана Грея\". Одно из слов в цитате мы заменили. Восстановите замененное слово.": "Спа.",
  "Прослушайте рекламное стихотворение: Пиво варят здесь издревле, с царских лет до наших дней. Тыщи на две подешевле и на градус похмельней. Кто пивко то выпивает, пусть бутылочку одну, без труда [пропуск]. Мы не просим вас восстановить пропуск. В честь кого назван рекламируемый продукт?": "Стенька Разин.",
  "[Разминка] Здравствуйте, уважаемые знатоки. Всяческих вам благ и долголетия! Статья на одном израильском сайте представляет обзор недорогих товаров. Воспроизведите короткое название статьи.": "До 120.",
  "[Разминка] (pic: 20130794.jpg) На одной фотографии футбольному болельщику помогают пройти к его месту. За какую команду он болеет?": "\"Ливерпуль\".",
  "[Перестрелка] К сожалению, до сих пор не существует полного словаря шумерского языка. Из одиннадцати известных междометий четыре означают ИКС, а одно - ИГРЕК. \"ИКС и ИГРЕК\" - часть названия классического произведения. Назовите его автора.": "[Антон Павлович] Чехов.",
  "[Перестрелка] Оскар Уайлд говорил: \"ИКСЫ - это чеки, которые люди выписывают на банк, где у них нет текущего счета\". В одной известной фразе об ИКСАХ, приписываемой одному из английских богословов, упоминается ОНА. \"ОНА\" - название альбома 1989 года. Какие два слова мы заменили на ИКСЫ?": "Благие намерения.",
  "[Перестрелка] На карикатуре выпускникам выдают справку о постановке на учет и говорят: \"Закончилась ваша ТАКАЯ жизнь, начинается СЯКАЯ\". \"ТАКАЯ\" и \"СЯКАЯ\" отличаются одной буквой. Что мы заменили на \"ТАКАЯ\" и \"СЯКАЯ\"?": "Беззаботная, безработная.",
  "[Перестрелка] В рассказе Юрия Барского шахматные фигуры, восхищаясь подвигом слона, настаивают, что его самопожертвование должно войти в историю. В этом вопросе мы немного изменили одно слово. Напишите исходное слово.": "Теорию.",
  "[Перестрелка] Компания \"Laline\" выпускает пену для душа, название которой слегка отличается от устойчивого выражения, которым англоязычная Википедия называет, например, Барбару Стенвик и Саломею. Ответьте двумя словами, начинающимися на одну и ту же букву, как называется вышеупомянутая пена для душа.": "Foam fatal.",
  "[Перестрелка] (pic: 20130795.jpg) Перед вами часть коллажа. Назовите человека, который изображен на раздатке.": "Рафаэль.",
  "[Перестрелка] Забавно, что футболист Абдулла Турок родился 1 апреля. Какие две буквы мы заменили в предыдущем предложении?": "Д, а.",
  "В 2008 году одна китайская фирма выпустила смартфон марки \"iOrgane\" [ай-оргЭйн]. Ответьте одним словом, что является логотипом этой фирмы.": "Апельсин.",
  "На современной карикатуре детям рассказывают старую историю на новый лад. В качестве объяснения отец говорит, что зарядки аккумулятора мобильного телефона обычно хватало на день. На картинке на заднем плане стоит ОНА. Назовите ЕЕ.": "Ханукия.",
  "На упаковке специально выпущенного набора для ЭТОГО буква \"М\" расположена под Сардинией. Назовите ЭТО.": "Игра в \"Мафию\".",
  "В XIX веке на Украине ОНА равнялась штофу. Сайт forumklassika.ru для ЕЕ определения предлагает использовать гимн России. Назовите ЕЕ.": "Кварта.",
  "Цитата (рифмовка - abab): Я как контрабандист запретные товары, Перевожу стихи, [пропуск], Редакторских застав минуя окуляры И псов цензуры в раж не приводя. Вряд ли Давид Самойлов всерьез считал перевод стихов пустой тратой своего таланта. Какие два слова мы пропустили?": "\"... стихи переводя...\".",
  "(pic: 20130796.jpg) Перед вами пародия Рене Магритта \"ОНА мадам Рекамье\" на картину Луи Давида \"Портрет мадам Рекамье\". Можно сказать, что Магритт ясно увидел ЕЕ. Назовите ЕЕ.": "Перспектива.",
  "В романе Жозе Сарамаго \"Каин\" автор описывает последний случай, когда человеку довелось видеть единорога, и называет его НЕ ТАКИМ зверем. Рог единорога - НЕ ТАКОЙ. Какое слово мы заменили словами \"НЕ ТАКОЙ\"?": "Непарный.",
  "В рассказе Густава Майринка, действие которого происходит в начале XX века, путешественник попадает к шаману. Тот производит мистический опыт: высаживает на АЛЬФУ сверчков, и вскоре они начинают нападать и уничтожать друг друга. Самая подробная АЛЬФА сделана с помощью \"Вояджера\" и \"Галилео\". Какие два слова мы заменили словом \"АЛЬФА\"?": "Карта Европы.",
  "(pic: 20130407.jpg) На розданной фотографии вы можете видеть заглавных героинь фильма \"Восемь женщин\". В этом фильме ВиржинИ ЛедуайЕн играла беременную Сюзон, будучи в положении на самом деле. На одном кинофоруме в комментариях к этой фотографии упоминается ОН, созданный предположительно в 1499 году. Назовите ЕГО.": "Сад камней.",
  "В первом акте оперы Бизе \"Кармен\" использован текст АЛЬФЫ в переводе Проспера Мериме. Выложенные в феврале 2013 года в свободный доступ на сайте \"Яндекс. Музыка\" новые АЛЬФЫ были прослушаны за три недели более шести миллионов раз. Какие два слова мы заменили словом \"АЛЬФЫ\"?": "Песни Земфиры.",
  "12 декабря 2012 года в Буэнос-Айресе произошли массовые столкновения демонстрантов с полицией. Какой ежегодный праздник отмечали демонстранты в этот день?": "День футбольного фаната.",
  "В рекламе одной фирмы изображен воткнутый в сугроб плакат с надписью \"Бесплатный снеговик\". Назовите эту фирму.": "\"Икеа\".",
  "[Ведущему: обратиться ко всем с просьбой не переворачивать раздаточный материал до того, как он будет получен всеми.] (pic: 20130797.jpg) (pic: 20130798.jpg) Можно перевернуть картинки. В Японии на конечных станциях железной дороги специальный персонал ДЕЛАЕТ ЭТО. В Израиле обычно ДЕЛАЮТ ЭТО по достижении 9 килограммов. Что такое \"ДЕЛАТЬ ЭТО\"?": "Разворачивать сиденья [лицом по ходу движения].",
  "В одном сериале агентство, занимающееся улучшением имиджа, называется ОН. Какие семь букв мы пропустили в этом вопросе?": "ПИГМАЛИ.",
  "Персонаж сериала \"Футурама\", рассуждая о неудобстве ночлега на Луне, говорит: \"Сначала по одному, потом по второму\". Назовите обоих.": "Фаренгейт, Цельсий.",
  "Преподаватель колледжа из книги Джоанн Харрис, желая испортить настроение своему коллеге, втихаря пробирался в его кабинет, находил утреннюю почту и ДЕЛАЛ ЭТО. Водитель школьного автобуса в графстве Дорсет был уволен за то, что ДЕЛАЛ ЭТО на работе. Какие два слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Решал кроссворд.",
  "В вопросе есть замена. В сериале \"24 часа\" можно увидеть, как герой пользуется телефонным номером 292-162-122 [два-девять-два, один-шесть-два, один-два-два]. Как обычно бывает в фильмах, такая комбинация цифр на самом деле не существует, но в данном случае это даже излишне проверять. Что мы заменили в этом вопросе?": "Адрес IP.",
  "(pic: 20130799.jpg) В опубликованной несколько лет назад академической статье, фрагменты иллюстраций из которой перед вами, упоминается ПЕРВЫЙ ТОПОНИМ. Упоминания о ВТОРОМ ТОПОНИМЕ в статье, как ни странно, нет. Назовите любой из топонимов.": "Кембридж.",
  "Героиня романа Алана Брэдли собирается отравить свою соперницу и упоминает сорок пятый калибр. Куда она намеревается поместить яд?": "[Губная] помада.",
  "<раздатка> Si erravit lector, Debes corrigere scriptor. </раздатка> Редакция журнала \"Smart money\" предложила своим читателям конкурс, победитель которого получит денежный приз. Объявление об этом было помещено под заголовком, представляющим собой древнее латинское выражение \"си Эравит скрИптор, дЭбес кОригере лЕктор\". В чем состояла суть этого конкурса?": "В нахождении опечаток.",
  "В финале кубка Испании по футболу 1980 года мадридский \"Реал\" встречался с ИКСОМ. В одном из эпизодов персонаж культовой сказки притворился ИКСОМ. Напишите два слова, которые мы заменили ИКСОМ.": "Свой дубль.",
  "В романе \"Оливер Твист\" заглавного героя обучают ремеслу карманника так, чтобы ЭТОГО не было вообще. Исполнительница танца живота должна уметь контролировать ЭТО. Назовите ЭТО двумя словами.": "Звон монет.",
  "Объясняя одну особенность первых полутора часов фильма \"Небо над Берлином\", сайт kinopoisk.ru утверждает, что ангелы видят исключительно ИХ. А сколько ИХ в заглавии произведения 2011 года?": "Пятьдесят.",
  "На одной картине показано, как исчезающие заполненные строчки Тетриса разбиваются на кубики, из которых складываются новые фигуры и снова поднимаются наверх. Какая фамилия упомянута в названии этой картины?": "Эшер.",
  "Раскрыв внешнюю оболочку, покрытую белой эмалью, мы увидим шарик матового золота, а внутри шарика мы увидим ЕЕ. Возможно, ОНА должна была быть снаружи, но обычай есть обычай. Назовите ЕЕ.": "Курица.",
  "Об этом великом полководце и мудреце, родившемся в 896 году, известно нам немногое. Говорят, что имя его на санскрите означает \"воин\". По другой версии, корень здесь ивритский, переводящийся как \"знающий\". Имя его назовите.": "Йода.",
  "Городок Линья-Сан-Педру в Бразилии называют \"Землей скорпионов\". Есть даже предположение, что это результат экспериментов доктора Менгеле, хотя возможны и естественные причины. Напишите слово, которое мы заменили в этом вопросе.": "Близнецов.",
  "Итальянские виноделы, начав производить вино по методике, позаимствованной у другой европейской страны, и столкнувшись с претензиями от правообладателей торговой марки, изменили название своего изделия на \"Jakot\". А какая страна предъявляла претензии?": "Венгрия.",
  "Этот вопрос мог бы пойти на Кубок Ржевского. Кирилл Набутов рассказывает о том, что создать \"Финскую народную армию\" исключительно из национальных кадров не получалось, в итоге финнов изображали внешне похожие на них белорусы и украинцы. На сайте Луркмор эти псевдофинны названы неологизмом из четырнадцати букв. Напишите этот неологизм.": "Финноимитаторы.",
  "Черный ящик! В 2012 году в европейской столице был поставлен прижизненный памятник известному человеку, выполненный из гвоздей. То, что мы заменили словом \"гвозди\", лежит в черном ящике. Назовите имя и фамилию этого человека.": "Усэйн Болт.",
  "В историческом районе Лиссабона недавно разобрали часть мостовой, выложенной знаменитой португальской черно-белой плиткой и уложили камни в другом порядке. А куда теперь могут попасть с помощью этого участка мостовой прогрессивные туристы?": "На веб-сайт.",
  "В произведении Николая Глазкова автор задает различные вопросы, такие как \"Удастся ли мне найти богатство?\", \"Найдут ли народы счастье в коммунизме?\" и \"Какие в Чили существуют города?\". Какого персонажа разоблачили в конце этого произведения?": "Ворона.",
  "Согласно Дэвиду Юму, в 30-х годах XVII века ВТОРОЙ решил навсегда покинуть родную страну и бежать на другой конец света. Однако ПЕРВЫЙ издал прокламацию, запрещающую отплытие. Через двенадцать лет ВТОРОЙ сказал о ПЕРВОМ: \"Печальная необходимость\". Назовите ПЕРВОГО или ВТОРОГО.": "Карл I [Стюарт], Оливер Кромвель.",
  "Согласно Гиляровскому, чаевые, которые официанты прятали от дележа в труднодоступном месте ресторана, назывались СВАДЕБНЫМИ. Какое слово мы заменили на \"СВАДЕБНЫЕ\"?": "Подвенечные.",
  "Сын выходца из влиятельного ирландского клана убил испанского подданного, навредив тем бизнесу отца. Отец, будучи мэром города, по праву взял правосудие в свои руки, и сын был повешен. Это событие можно назвать устойчивым словосочетанием из двух слов, получившим известность во второй половине XIX века. Назовите фамилию отца.": "Линч.",
  "(pic: 20130800.jpg) Подпись к этой картинке содержит три фамилии поэтов. Напишите все три.": "Есенин, Пушкин, Блок.",
  "В книге Питера Мейла француз заявляет, что англичане убивают барашков дважды: первый раз - когда перерезают им горло, а второй раз - когда ДЕЛАЮТ ЭТО. Что мы заменили на \"ДЕЛАЮТ ЭТО\"?": "Готовят их.",
  "Продолжим тему. Согласно шутке Джереми Кларксона, в современной Англии хороший стейк можно получить только на ИКСЕ. Согласно Википедии, в одной восточной стране за последние шестьдесят лет зарегистрировано около сорока случаев гибели женщин на ИКСАХ. Какие два слова мы заменили на ИКС?": "Погребальный костер.",
  "Генри Мортон в своей книге о Риме называет очаровательной несообразностью увиденную им ситуацию, когда монах-доминиканец покупает в супермаркете КРУЖКУ КАПУЧИНО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"КРУЖКУ КАПУЧИНО\"?": "Бутылка бенедиктина.",
  "Ученый и писатель XVIII века Георг Лихтенберг прославился не только своими яркими, разящими афоризмами, но и лекциями по экспериментальной физике. Вследствие чего на теле образуются так называемые \"шрамы Лихтенберга\"?": "Молнии.",
  "Генри Мортон утверждает, что, вопреки устоявшемуся мнению, в НИХ никто не жил. Федора Рейнмана, долго работавшего над созданием акварельных копий, называют Русским Колумбом ИХ. Назовите ИХ двумя словами.": "Римские катакомбы.",
  "(pic: 20130801.jpg) Изучая народное творчество жителей Коми, Владимир Алексеевич Лагутин выделил, в числе прочих, фигуры, изображенные на раздатке. Назовите профессию Лагутина словом с тремя корнями.": "Хороводовед.",
  "В начале XX века эмигранты Гирш, Аарон, Шмуль и Ицхак основали компанию. Примерно через сто лет Касс, внучка Гирша, выпустила фильм о них. Как называется менее известная компания, основанная Касс?": "\"Уорнер Систерс\".",
  "Реклама службы контекстных объявлений заканчивается так: \"Промышленное освещение. Доставка лекарств. Цените каждое слово\". Напишите два слова, которыми она начинается.": "Ночь, улица.",
  "<раздатка> There is no plan B </раздатка> Вы видите слоган, посвященный проблемам изменения климата и глобального потепления, из которого мы убрали две буквы. Напишите эти буквы.": "et.",
  "Эзра Пиллинг, рассказывая о санитарной ситуации в Нью-Йорке XIX века, сравнивает продаваемую подержанную одежду с АЛЬФОЙ ИКСА. Назовите того, кто, по одной из версий, погиб из-за АЛЬФЫ ИКСА.": "Геракл.",
  "На американской карикатуре периода после Второй мировой войны изображены две семьи, разделенные забором. Обе семьи пашут, но если первая использует плуг и трактор, то вторая, впрягшись в ярмо, тянет за собой серп и молот. Два слова в надписях над каждой из семей на слух неотличимы. Воспроизведите любую из этих надписей.": "План Маршалла.",
  "Как известно, у каждого шотландского клана есть свой тартан. Менее известно, что существуют тартаны корпораций, клубов и многих других объединений людей по различным признакам. Кому принадлежит зарегистрированный тартан в бело-голубых цветах, с тонкими красными и золотыми нитями?": "Евреям [Шотландии].",
  "[Перестрелка] В отличие от Хубилая и Хулагу, их младший брат Арик-бабай в завоевательные походы не ходил, а жил в глухих степях. Какое слово мы заменили?": "Бука.",
  "[Перестрелка] Название \"ОНА\" стало использоваться с 1998 года и изменилось опять в 2002 году после бухгалтерского скандала с компанией \"Enron\". Программа, идущая на российском телевидении, называется \"В Зимбабве за НЕЙ\". Изобразите ЕЕ на бланке ответа одним символом или напишите двумя словами.": "5.",
  "[Перестрелка] В одном из романов серии \"Дестроер\" второстепенный герой убивает арестованного снайпера после преступления в уверенности, что находится в виртуальной игре \"Эмеральд\". Какое слово мы заменили в вопросе?": "Руби.",
  "Филолог Хюбшман полагает, что этот топоним происходит от некоего префикса и слова \"иджеван\" и означает \"место первой высадки\". Назовите этот префикс.": "Нах.",
  "При выполнении одного из упражнений по метанию гранат оценка \"отлично\" ставится при попадании в круг двумя гранатами из двух; оценка \"удовлетворительно\" ставится, если попали... Как? Ответьте двумя словами.": "Только второй.",
  "ТАКАЯ служба Свободного университета Берлина ведет сезонную распродажу 2013 года. Мужские наименования идут по 199 евро, и товары еще остались. Женские наименования стоят 299 евро, но антитовары уже все распроданы. Что мы заменили словом \"ТАКАЯ\"?": "Метеорологическая.",
  "Согласно одной шутке, в двенадцатом году он был еще не тот. Догадавшись, какие семь букв мы пропустили, назовите город, в честь которого, по одной из версий, тот он получил свое название.": "Неаполь.",
  "В честь юбилея Джона Кейджа Антон Батагов написал музыкальное произведение из записи уличного шума, на который накладывалась партия для струнных и рояля. Из каких нот состояла эта партия?": "До, ми, соль, ля.",
  "(pic: 20130802.jpg) В вопросе слова \"АЛЬФА\" и \"БЕТА\" заменяют другие слова. Перед вами набор игральных костей, который носит название \"АЛЬФА\". Подпись к демотиватору, на котором изображены несколько потерявших равновесие манекенщиц, гласит, что БЕТА испытывает проблемы с АЛЬФОЙ. Назовите БЕТУ двумя словами.": "Стандартная модель.",
  "\"С 1920-х годов к ним прибавились евреи, католики, коммунисты, лидеры профсоюзных и забастовочных комитетов. Позже в [пропуск] организации были включены гомосексуалисты\". Догадайтесь, какие два слова пропущены, и ответьте, о какой организации идет речь.": "Ку-клукс-клан.",
  "(pic: 20130282.jpg) В одном древнекитайском трактате при описании этого действия использовался образ побега бамбука, сломанного ветром. Назовите имя собственное, с которым это действие связано для нас.": "Пифагор.",
  "Когда генерал Чарльз Непер завоевал княжество Синд, он сильно превысил свои полномочия. На английской карикатуре того времени Непер говорит: \"Я СДЕЛАЛ ЭТО\". Какой глагол мы заменили на \"СДЕЛАЛ ЭТО\"?": "Согрешил.",
  "Футбольные фанаты запорожского \"Металлурга\" решили пообщаться в неформальной обстановке с игроками. Заметка об этом называлась \"[Пропуск] автобус с футболистами тормознули\". Какие два слова мы пропустили?": "\"Как казаки...\".",
  "В своем интервью директор одного косметологического центра признаётся: \"Новый год для нашего бизнеса - это рутина, как и 8 марта. Самое лучшее время для нас ОНИ - вот когда женщины спешат отдать нам 10-15-20 лет\". Назовите ИХ двумя словами, начинающимися на одну букву.": "Встречи выпускников.",
  "Когда ЕЕ потеряли все, были вызваны \"черти\", но при этом строго предупреждены, что будут отвечать за каждое увечье. О каком празднике так писал известный путешественник Владимир Санин?": "Нептуна.",
  "Этот вопрос - первый вопрос, написанный Татьяной Щербининой. Некий ритуал, существовавший в средневековой Японии, позволял самураю при определенных обстоятельствах убить первого попавшегося бедняка. Ответьте двумя словами, как назывался этот ритуал.": "Проба меча.",
  "В вопросе есть замена. В одной композиции, посвященной риску передозировки даже небольшими дозами наркотиков, звучит следующая фраза известного персонажа: \"Вот что значит ТРИ ДОБРЫХ СЕРДЦА\". Какие слова мы заменили на \"ТРИ ДОБРЫХ СЕРДЦА\"?": "Две лишние капли.",
  "В вопросе есть замена. Юрий Виноградов описывает игру \"Русприз\", основанную на шахматах. В частности, модифицировав одну из фигур, он вводит в игру ПТИЦУ, тем самым придавая игре национальный колорит. Какое слово мы заменили словом \"ПТИЦА\"?": "Тройка.",
  "На интернет-форуме, посвященном переводческим нелепицам, упомянут фильм, в русском переводе которого говорится, что полинезийские языки распространены в треугольнике, образованном Гавайями, Новой Зеландией и Восточной ЕЮ. Назовите ЕЕ.": "Исландия.",
  "Этот вопрос не заботит физиков, но очень интересует специалистов по расшифровке из МАК. Он давно волнует и знатоков - при поиске по Базе вопросов \"Что? Где? Когда?\" автор получил 404 результата. Назовите этот вопрос.": "Что в черном ящике?",
  "(pic: 20130803.jpg) В советское время на одной северной фабрике стали выпускать некое резиновое изделие, патриотически разместив на нем название города. Назовите этот город.": "Сланцы.",
  "В анонсе известного фильма ужасов была такая фраза: \"Даже лодка с пассажиром вскоре станет ИМ\". С некоторых пор ЕГО стали производить в капсулах. Назовите ЕГО.": "Рыбий жир.",
  "В вопросе есть замены. Согласно Википедии, в июле 1871 года вблизи того места, где пересекаются 24-я широта и 8-я долгота, произошла кровавая стычка между католиками и протестантами. Какие два слова мы заменили?": "Улица, авеню.",
  "<раздатка> [пропуск]ленно, как [пропуск] </раздатка> Надеемся, что при ответе на этот вопрос вас настигнет внезапное озарение. Мокрый лирический герой современного стихотворения в поисках полотенца совершает некое действие [пропуск]ленно, как [пропуск]. Заполните любой из пропусков семью буквами.": "Архимед.",
  "<раздатка> To whom did we address our questions BG? </раздатка> Перед вами пример из статьи, посвященной BG, в словаре Urban dictionary. Эпоха BG завершилась за три года до окончания XX века. Расшифруйте аббревиатуру.": "Before Google.",
  "ОН появился в 1946 году в университете Беркли и изначально был пурпурным. На европейском рекламном плакате ОН превращается в лопасти ветряка. Назовите ЕГО.": "Знак \"Радиационная опасность\".",
  "Закончите распространенным выражением четыре строчки из песни группы \"Адриан и Александр\": Сердца бедного останки Грабят рифмы-партизанки. Грабят, жгут две ночи кряду, Шепчут: ...": "Аффтар, выпей йаду!",
  "[Разминка] (pic: 20130804.jpg) Следите за чистотой в доме, ежедневно. Подметайте пол, обрызгав его водою. Чаще чистите доски пола ножом. Не надо плевать на пол. Перед вами агитплакат 1940 года художника А. Малушина. В одном из слов мы заменили две буквы. Назовите замененные буквы.": "чу.",
  "Один ЖЖ-юзер нашел в Санкт-Петербурге бар, названный в честь европейского города. На русскоязычной вывеске в названии бара была пропущена одна буква. Рядом на вывеске был нарисован бык, хотя, по словам ЖЖ-юзера, логичнее было бы нарисовать там другое животное. Какое?": "Слона.",
  "В манге Тезуки Осаму, написанной по мотивам классического произведения, судья Полифили разыскивает опасного убийцу. Напишите название манги.": "\"Преступление и наказание\".",
  "(pic: 20130805.jpg) Перед вами две работы Джона Кольера, объединенные общей тематикой. Мы не спрашиваем вас, кого мы закрыли на картине справа. Ответьте, как она называется.": "\"Благовещение\".",
  "Романы писателей-фантастов, известных под псевдонимом Г.Л. Олди, полны скрытых цитат. Одну такую цитату автор вопроса нашел в описании росписи в спальне: среди сюжетов, изображенных в росписи, присутствовали Дикая Охота, свадьба ведьмы и похороны другого фольклорного существа. Чьи же это похороны?": "Домового.",
  "В конце 2012 года съемки одного американского фильма, проходившие в штате Нью-Йорк, были внезапно приостановлены. Одна из актрис фильма увидела в этом определенную иронию. Мы не просим вас назвать причину этой вынужденной остановки. Назовите главного героя фильма.": "Ной.",
  "В 40-50-е годы прошлого века ИКСАМИ называли, например, некоторых работников НАСА. Сейчас же словом \"ИКС\" называют предмет, который есть у многих из вас дома, а некоторые даже могли принести свой ИКС сегодня на игру. Какое девятибуквенное слово английского происхождения мы заменили ИКСОМ?": "Компьютер.",
  "Один американец решил избавиться от НЕЕ после развода матери. Он организовал аукцион, на котором заработал 45,5 тысяч долларов от владельцев сайта Headsets.com. Напишите фамилию этого американца.": "HeadSets.com.",
  "(pic: 20130806.jpg) Перед вами картина Тамары Лемпицкой \"МОНА ЛИЗА\". Известно, что МОНА ЛИЗА является большой поклонницей и коллекционеркой картин Тамары Лемпицкой. Что мы заменили на \"МОНА ЛИЗА\"?": "Мадонна.",
  "Израильские сотрудники компании \"eBay\" исказили лозунг корпорации, добавив в него одну букву. По их версии, \"eBay\" верит, что по существу люди - это товары. Какую букву добавили израильтяне?": "S.",
  "Десятый вопрос. В середине XX века на одной из археологических раскопок недалеко от Хайфы была обнаружена пещера с неким изображением. Важность этой находки позднее побудила спикера кнессета Ривлина лично проследить за ходом раскопок и реставрацией этого изображения. В какой столице Европы и на каком историческом объекте можно увидеть самую известную версию этого изображения?": "Рим, Триумфальная арка Тита.",
  "Блиц. 1. Bison - вид полорогих подсемейства Bovinae. В этой цитате из Википедии мы убрали одно слово на латыни. Какое? 2. Gorilla - вид приматов из рода гориллы семейства гоминиды. В этой цитате из Википедии мы убрали одно слово на латыни. Какое? 3. Iguana - крупная растительноядная ящерица семейства игуановых. В этой цитате из Википедии мы убрали одно слово на латыни. Какое?": "1. Bison. 2. Gorilla. 3. Iguana.",
  "Прослушайте фрагмент песни группы \"Запрещенные барабанщики\": Раз, два рома - Рома далеко, Три-четыре рома - и Рома рядом. Согласно статье 6.13 Кодекса об административных правонарушениях РФ, саму песню тоже можно считать запрещенной и облагающейся штрафом. Какое слово мы заменили на слово \"Рома\"?": "Куба.",
  "В статье \"Светская львица\", посвященной Лиле Брик, описывается вся ее жизнь, от рождения в 1891 году и до самой смерти в 1978 году. В предыдущем предложении мы пропустили одну букву. Какую?": "О.",
  "В одном из недавних интервью Салман Рушди заметил, что, поскольку \"ученик\" давно превзошел \"учителя\" как по масштабам, так и по средствам, следует переименовать \"учителя\" в \"Хомбей\". А как сейчас называется \"ученик\"?": "Болливуд.",
  "[Ведущему: читать с упором на аллитерации: \"Вам раздаЛИ ЛИрику\".] <раздатка> Закат у Дворцового моста И треугольник птичьей стаи И небосклона блеклый прах - Искусный фокус _______, Изобличенный в облаках. </раздатка> Вам раздали лирику Бенедикта Лифшица. За словами \"искусный фокус\" следует имя живописца. Так какое слово мы так аккуратно скрыли?": "Хокусай.",
  "На сайте cameralabs.org в статье \"Шесть основных типов освещения\" описывается \"освещение \"ЛУКЬЯНЕНКО\"\" - при нем располагать источник света лучше всего на уровне щек, и устанавливать его необходимо таким образом, чтобы свет падал и на глаз, расположенный с темной стороны, иначе он выйдет безжизненным, в нем не будет блеска. Освещение ЛУКЬЯНЕНКО достаточно драматичное, и использовать его лучше, фотографируя мужчин, или в тех случаях, когда драматичность кажется уместной. Что мы заменили фамилией \"ЛУКЬЯНЕНКО\"?": "Рембрандт.",
  "Существует множество различий в речи москвичей и петербуржцев. Вот один из менее известных примеров. \"Обезьянником\" в Москве называется ограниченное решеткой помещение для задержанных около дежурного по отделению милиции. В Санкт-Петербурге это помещение (возможно, из-за близости к морю) называется ИКС. Назовите любого из тех, кто создал \"ИКС\" в 1972 году.": "Борис Гребенщиков.",
  "Несмотря на всю ее поддержку, ее духовный пастырь писал ей: \"Глупая, безумная, безобразная выколи глазища те свои челноком\". Нам она известна в основном благодаря человеку, родившемуся в 1848 году в Красноярске. Напишите фамилию этого человека.": "Суриков.",
  "В книге \"Гёдель, Эшер, Бах: эта бесконечная гирлянда\" приводится множество примеров палиндромов, акростихов, аббревиатур и анаграмм в музыке, математике и программировании. Последнее предложение книги в русском переводе звучит так: \"Разыгрывание Интродукции Через Естественно Растущий Канон Активирует [ПРОПУСК]\". Назовите слово, которое мы пропустили.": "Ричеркар.",
  "В вопросе есть замены. Прослушайте диалог из романа Дэна Симмонса: - Нет, Мерри, ты только представь! Вот так проткнуть человека во цвете лет паршивым бутафорским мечом из ЛЕТНЕЙ ВОЙНЫ. - ТрехЛЕТНЕЙ, - машинально поправил я <...> - Знаешь, в чем твоя проблема, Мерри? Ты всегда вставишь свои две копейки. Что заменяет слово \"ЛЕТНЯЯ\" и что заменяет слово \"ВОЙНА\"?": "Грошовая, опера.",
  "Согласно написанному на сайте www.mkjcc.org, в один из весенних месяцев некоторые жители Афганистана собираются в доме богослужения и читают священную книгу. После окончания церемонии напольный ковер переворачивают, и дети должны по нему немного попрыгать. Кто, согласно традиции, прячется под ковром?": "Аман.",
  "Прослушайте цитату из новеллы \"Принц Ольденбургский\" из книги Фазиля Искандера \"Сандро из Чегема\": \"В почтительных тонах студент напоминал о помощи, но само письмо было написано без единого [ПРОПУСК], отчего почтительный тон превращался в утонченное издевательство. Письмо было скомкано и отброшено - и сюда проникла социал-демократическая зараза!\". В этой цитате мы пропустили короткий палиндром. Назовите его.": "\"... ятя...\".",
  "В романе \"The Painted Lady\" описано, как во времена Великой Лондонской чумы 1665 года пораженные чумой дома заколачивали наглухо вместе с обитателями, писали на них \"Господи, смилуйся над нами\" и рисовали на ставнях ЕГО. Впрочем, согласно официальной версии, к основанию \"ЕГО\" это отношения не имеет. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Красный крест.",
  "В одной организации существует давняя традиция: в процессе ухода с занимаемой должности ее главу трижды били серебряным молоточком по лбу. За последние несколько сот лет только одному человеку удалось избежать этой процедуры. Назовите его имя.": "Бенедикт XVI.",
  "[Разминка] <раздатка> &#1491;&#1488;&#1505; &#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496; &#1488; &#1508;&#1511;&#1488;&#1512;&#1497; &#1488;&#1497;&#1504;&#1493; pecari is not a </раздатка> В иерусалимском зоопарке возле клетки с пекари есть таблички с розданной вам надписью, в которой мы убрали три слова. Напишите любое из этих слов.": "Pig.",
  "[Перестрелка] В вопросе есть замена. По-монгольски НИКОН будет \"кэнон\", потому что компания \"Кэнон\" первой завезла НИКОНЫ в Монголию. В наше время на смену слову \"НИКОН\" пришло другое слово, пользоваться которым, по мнению Артемия Лебедева, довольно глупо. Назовите это слово.": "Копир.",
  "[Перестрелка] Прослушайте список: Хилтон Кроуфорд - 02.07.2003 - двенадцать бараньих ребрышек, три энчилады, куриный стэйк с подливой, сэндвич с беконом, кетчуп, три банки колы, чипсы и луковые кольца. Брюс Джейкобс - 15.05.2003 - жареный цыпленок, двенадцать кусков хлеба с маслом, луковые кольца, шесть банок колы, большой пакет чипсов, два помидора, соль и перец. Ричард Вильямс - 25.02.2003 - три хот-дога с сыром, два чизбургера, две тарелки луковых колец, сэндвич с индейкой и чипсами, шоколадный торт, яблочный пирог, ореховое мороженое, один персик, три банки газировки, кетчуп и майонез. Вспомните поговорку и скажите, что означает дата после каждого имени.": "Дата казни.",
  "[Перестрелка] <раздатка> Она до наших дней с Россией не срослась: В употреблении там гнусный рижский квас, С немецким языком там перемешан русский, И над обоими господствует французский, А речи истинно народный оборот Там редок столько же, как честный патриот! </раздатка> Перед вами отрывок из стихотворения Николая Некрасова, написанного в 1859 году. Какому городу посвящено это стихотворение?": "Санкт-Петербург.",
  "[Перестрелка] Блиц. 1. На каком предмете художник-карикатурист Аркадий Гурский написал: \"Энергетическая ценность - 10.000 ккал\"? 2. На каком предмете художник-карикатурист Аркадий Гурский написал: \"В воде не тонут, в огне не горят\"? 3. На каком предмете художник-карикатурист Аркадий Гурский написал: \"Всё лучшее - детям\"?": "1. Коробок спичек. 2. Коробок спичек. 3. Коробок спичек.",
  "[Перестрелка] В статье журнала \"Esquire\" \"Точки соприкосновения\" приведены следующие пары \"омонимов\": \"Гоша - мамонт\", \"поп - атаман\", \"клен - кедр\", \"дом - НАТО\". В тексте этого вопроса мы пропустили фамилию американца. Назовите эту фамилию.": "Морзе.",
  "В рассказе Артура Грея повествуется об английском клубе, устав которого не предусматривал прекращения членства ни при каких обстоятельствах. Этот рассказ пародирует основанный в 1855 году клуб, посвященный изучению... Кого?": "Привидений.",
  "В комедии \"Невеста из Парижа\" один из персонажей произносит слегка измененную цитату Леонида Брежнева. Смысл фразы персонажа в том, что он не одобряет женитьбу миллионера на домоправительнице. Напишите фразу персонажа.": "Экономка должна быть экономкой.",
  "В одной из серий сериала \"Тюдоры\" ИКС говорит, что ИКС - это наказание божие, посланное грешникам. Назовите слово, замененное нами на ИКС.": "Мор.",
  "Барбара Такман пишет, что во времена великого мора 1348 года враждебность ПЕРВОГО превзошла враждебность ВТОРОГО. Встреча ПЕРВОГО и ВТОРОГО отображена в произведении примерно 1511 года. Назовите ПЕРВОГО и ВТОРОГО.": "Бог, человек.",
  "В мультфильме \"Севильский кролик\" Багз Банни имитирует игру на пианино. При этом у него появляется ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Пятый палец.",
  "Согласно народной этимологии, это слово происходит от названия веревочной конструкции. На самом же деле, по-видимому, оно восходит к подражанию звуку удара. Напишите это слово.": "Бокс.",
  "Прослушайте цитату ЖЖ-юзера haritonoff, в которой мы заменили одно слово: \"Незнакомые очертания материков, странноватые твари среди необычной растительности и даже состав атмосферы, солнечный спектр и земная гравитация немного не такие, как на знакомой нам Земле. Я сам оттуда и знаю, о чем говорю\". Какое слово мы заменили?": "Пермский.",
  "Сайт timeout.ru пишет, что первым русскоязычным твистом принято считать \"Лучший город Земли\", однако Хрущёв лично запретил \"Город\", так что ИКСУ повезло больше. Назовите ИКС двумя словами.": "\"Черный кот\".",
  "Крейсер \"Пенелопа\", получивший множество мелких пробоин в боях за Мальту, получил от экипажа прозвище \"АЛЬФА\". Набор с АЛЬФОЙ, выполненной в форме черного кота, попался автору на сайте http://raznoepoleznoe.ru. Какое слово мы заменили словом \"АЛЬФА\"?": "Перечница.",
  "ЕЮ можно назвать старшую жену царя Соломона. \"ОНА\" - название произведения, опубликованного в 1936 году. Назовите ЕЕ тремя словами.": "Медной горы Хозяйка.",
  "Дрессировщик из фильма \"Косолапый друг\" рассматривает эскиз номера: \"Подумаешь, [пропуск] какой нашелся\". Восстановите пропущенную фамилию.": "Шишкин.",
  "Рассказывают, что во время выступления Фредерика Маккабея из зала раздавались выкрики \"шарлатанство\" и т.д. Назовите исполнительскую специальность Маккабея.": "Чревовещатель.",
  "Чтобы спасти пассажиров опрокинувшейся кареты, кучеру и кондукторам пришлось, по образному выражению Вальтера Скотта, осуществить ЭТО, т.е. сорвать с петель одну из дверец. Возможно, ЭТО сыграло важную роль в судьбе некоторых из собравшихся. Назовите ЭТО двумя словами.": "Кесарево сечение.",
  "Согласно немецкому анекдоту, польский триатлон - это сходить в бассейн, а на обратном пути СДЕЛАТЬ ЭТО. Что такое \"СДЕЛАТЬ ЭТО\"?": "Украсть велосипед.",
  "В сказке Густава Майринка морские обитатели устраивают пир. Один из них аккуратно держит бокал, наслаждаясь ЭТИМ столетней выдержки, найденным на затонувшем фрегате. Назовите ЭТО одним словом.": "Воздух.",
  "Футбольный матч Польша - Англия был перенесен из-за дождя, прошедшего над стадионом. Во время игры одна из английских компаний использовала это в рекламе, упомянув \"всего девятнадцать секунд\". Ответьте словом французского происхождения, что рекламировала эта компания.": "Кабриолет.",
  "\"Регион Киев Медиа\" сообщал о сезонных проблемах коммунальщиков из-за роста потребления воды... В каком городе?": "Умань.",
  "В 1974 году Александр Солженицын был обвинен в измене Родине. Тогда же в СССР был издан сборник пропагандистских материалов, посвященных этому событию. Ответьте точно, куда, согласно названию сборника, должен быть помещен Солженицын.": "В последний круг.",
  "Действие одной из глав романа Джереми Робинсона происходит в Южной Европе. В другой главе обсуждают ген, который отвечает за регенерацию. А в одной из последних глав люди вживую наблюдают за удвоением. Каким словом озаглавлен этот роман?": "\"Гидра\".",
  "Опасаясь ИКСОВ со стороны игроков, автор вопроса укрылся в Нижнем Новгороде. На самом деле термин \"ИКС\" появился отнюдь не в наше время и был известен еще юрисдикции Великого княжества Литовского. Так называлась ситуация, когда один пан с группой вооруженных всадников разорял владения другого. Что мы заменили на ИКС?": "Наезд.",
  "Присутствие клевера в английском аналоге поясняется тем, что скот, пасущийся на клеверных лугах, быстро набирает в весе и прекрасно себя чувствует. В русском варианте упоминается ОН. Автор вопроса упомянул ЕГО, увидев фотографию Луны на фоне Млечного пути. Назовите ЕГО тремя словами.": "Сыр в масле.",
  "Пожилой Александр Городницкий в своих мемуарах пишет, что лучше всего помнит события давнего детства, и отмечает, что память его теперь тоже ТАКАЯ. Какая ТАКАЯ?": "Дальнозоркая.",
  "Производящиеся в России ОНИ носят такие имена, как \"Комар\", \"Рейс\", \"Скат\" или \"Эльф\". А регулярно нарушающий авторские права торрент-сайт \"The pirate bay\", найдя лазейку в законодательстве, собирается разместить на НИХ свои серверы. Назовите ИХ.": "Беспилотники.",
  "Согласно основной версии, ОНИ появились благодаря израильтянам. Причиной ИХ появления стала монетка, подброшенная в 1968 году. Считается, что англичане пострадали от НИХ больше остальных. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Послематчевые пенальти.",
  "[Разминка] Статью о том, как вредно есть после шести вечера сайт anekdot.ru советует проиллюстрировать произведением XV века. Каким?": "\"Тайная вечеря\".",
  "[Разминка] В романе Александра Полещука персонажи радовались, узнав, что географию в училище будет преподавать настоящий ИКС. Один из видов рыб называется ИКС, потому что у этих рыб большие зубы. Какие два слова мы заменили на ИКС?": "Морской волк.",
  "Разминки не будет. Первый вопрос. Леонид ВЕгер пишет, что во время Великой Отечественной войны разведчиков берегли, и для НЕЕ отбирались другие солдаты. Назовите ЕЕ двумя словами.": "Разведка боем.",
  "В сказочной повести Всеволода НестАйко описан футбол с тремя воротами. Догадавшись, кто участвует в этом матче, напишите имя судьи.": "Черномор.",
  "Во время культурной революции борьба с мещанством привела к уничтожению многих разновидностей АЛЬФ. В известном произведении АЛЬФА действительно некоторое время способствовала мещанским устремлениям. Назовите АЛЬФУ.": "Золотая рыбка.",
  "Объясняя, почему она осталась жить в Венеции, художница Екатерина МаргОлис говорит: для нас, выходцев из советской империи, Венеция - это та самая... Закончите тремя словами.": "Провинция у моря.",
  "Воспитанниц Смольного института строго охраняли от всего, что могло быть сочтено неприличным. Иногда это принимало парадоксальную форму; так, из известного списка специально удаляли ЕЕ. Воспроизведите ЕЕ.": "Не прелюбодействуй.",
  "В конце XIX века бельгиец Леон де Лунден собственноручно убил двадцать одного парижского голубя. Ответьте двумя словами, кем он стал после этого.": "Олимпийским чемпионом.",
  "Щит Ахилла был своего рода моделью, а центральный элемент щита назывался по-гречески так же, как ОН. Назовите ЕГО двумя словами.": "Пуп земли.",
  "Китайский трактат, описывая ЕГО, упоминает лицо старого человека. Назовите ЕГО одним словом.": "Шарпей.",
  "После смерти меровингского короля ХлодомИра, его малолетние сыновья были захвачены другими претендентами на престол. Судьбу детей должна была решить королева КлотИльда, которой послали два предмета на выбор. Одним из этих предметов был меч, означавший, что наследников убьют. Назовите второй предмет.": "Ножницы.",
  "Однажды сын присылал ей письмо, спрашивая ее благословения на брак. Увидев обращение \"маменька\", она, не читая, бросила письмо в огонь. Назовите ее фамилию.": "Дурова.",
  "Португалоязычный источник сообщает, что ОНА - это или круг диаметром 27 миллиметров, или прямоугольник размером 140 на 65 миллиметров. Испаноязычный источник утверждает, что ОНА разработана по эксклюзивной технологии, которая позволяет эффективно выводить влагу и избыток тепла с поверхности кожи. Назовите ее двумя словами.": "Форма реала.",
  "Заранее просим простить нас за этот вопрос. ОН стал причиной того, что Девятая симфония Бетховена была напечатана только через два года после ее написания. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Плохой почерк.",
  "Один из персонажей клипа на песню Эла Янковича \"Amish Paradise\" смотрит вверх, а потом трясет свою руку и подносит ее к уху. Ответьте точно, что находится на руке.": "Солнечные часы.",
  "Героиня современного романа, пытаясь проникнуть в здание, оказывается перед застекленным окном. Какое-то время спустя она удовлетворенно замечает, что теперь не сомневается в справедливости известного утверждения. Какого именно?": "Бриллианты - лучшие друзья девушки.",
  "В песне Хаима Хефера \"Йеш ли ахув бе-сайерет Харув\" (\"Мой любимый служит в спецназе Харув\") героиня жалуется, что ее сердце на Востоке, а ее любимый... Где?": "В засаде.",
  "Музыкальный альбом \"Когда прозвенит звонок\" выпустила группа, чье название является собирательным термином для более чем тридцати животных. Напишите это название.": "\"Собака Павлова\".",
  "На обложке первого издания этого произведения можно увидеть девять клеток. О каком произведении идет речь?": "\"Игра в классики\".",
  "Семейство де Гроот могло позволить себе ветчину лишь раз в неделю. Назовите человека, который неоднократно просил де Гроотов не расходиться после ужина.": "[Винсент] ван Гог.",
  "Первым, кого ОНА ударила, был голландец по фамилии КюнЕус. Назовите ЕЕ.": "Лейденская банка.",
  "Герой рассказа Виктора Шендеровича, вспомнив перед сном автора оперы \"Демон\" и отложив газету, лежит в своей постели как маленькое ОНО. Назовите ЕГО тремя словами.": "Слово по горизонтали.",
  "<раздатка> ШУньята - центральное понятие махаянского буддизма, обозначающее \"отсутствие постоянного \"я\" у личности и у явлений\" или отсутствие собственной природы вещей и феноменов (дхарм) ввиду их относительности, обусловленности и взаимозависимости. </раздатка> Перед вами отрывок из статьи Википедии. Под этой статьей упоминаются две русские фамилии. Назовите любую из них.": "Чапаев, Пустота.",
  "На карикатуре, размещенной 1 января 2013 года в Живом Журнале Антона Носика, изображен Дед Мороз, который тащит за собой нечто длинное. За Дедом Морозом наблюдают ОНИ с пустыми руками. Назовите имя хотя бы одного из НИХ.": "Антифант.",
  "По словам Набокова, ИКС восхищался тем, как Флобер мастерски использует имперфЕкт. Назовите ИКСА.": "[Марсель] Пруст.",
  "Консультантом Государственного джаза СССР был приглашен режиссер Григорий Александров, перед тем живший в Америке. Александров восхитился мастерством музыкантов, но заметил, что по общему впечатлению оркестр проигрывает самому захудалому американскому джазу. Рекомендация, которую дал музыкантам Александров, была аналогична финальному совету персонажа телефильма. Напишите этот совет.": "Улыбайтесь, господа, улыбайтесь!",
  "<раздатка> Отсветы солнца, пробиваясь сквозь зеленую крону дерева, зажигают белую блузку девушки зеленым, золотистым, розовым. Перламутрово светится нежное лицо <...> Мягкие серые тона сочетаются с сильными ударами красного, черного и белого цветов. </раздатка> Перед вами отрывок из статьи в книге \"100 великих художников\". Ответьте точно: какими тремя словами предложил озаглавить эту статью один ЖЖ-юзер?": "Пятьдесят оттенков Серова.",
  "Очевидцы описывают зулусских жен как прилежных и работящих. Согласно одному сайту, еще прилежнее жена зулуса работает, когда собирает средства на покупку ЕЕ. Назовите ЕЕ двумя словами.": "Вторая жена.",
  "Героиня Бориса Акунина сетует, что тащит тяжкую ношу на слабых плечах. В одном из эпизодов она насвистывает арию, в другом - отпускает шутку, после которой автор называет ее АЛЬФОЙ. Какие два слова, начинающиеся на одну и ту же букву, заменены словом \"АЛЬФА\"?": "Веселая вдова.",
  "Противопоставляя Хрущёва Сталину, один персонаж сравнивает власть с НИМИ. Другие \"ОНИ\" сопровождены сонетами, в которых упоминаются Борей и Зефир. Назовите ИХ.": "Времена года.",
  "Рассуждая о школах, брошенных отступающей армией на произвол судьбы, Александр Солженицын отмечает, что учителям, возможно, приходилось выносить из них ИГРЕКИ с ИКСАМИ и вносить ИГРЕКИ с ИКСИКАМИ. Назовите ИКСЫ и ИКСИКИ.": "Усы, усики.",
  "Цитата из показаний на суде (перевод с испанского): \"ОН издал <...> крик, который я <...> не забуду <...> этот крик до сих пор пронзает мой мозг\". Назовите ЕГО.": "[Лев] Троцкий.",
  "Назовите государство, на гербе которого изображены, в том числе, два красных быка на желтом фоне.": "Андорра.",
  "Согласно \"The Guardian\" [зе гАрдиан], у биографов есть две версии, почему ранняя рукопись известного произведения была уничтожена. По одной из них, причиной стало недостаточное внимание, которое автор уделил теме психического расстройства. Кто этот автор?": "[Роберт Льюис] Стивенсон.",
  "(pic: 20160579.jpg) ФиллотАксисом называют закономерность расположения элементов растения. Перед вами соцветие подсолнуха, которое одна статья приводит как пример филлотАксиса. В этой статье упоминается прозвище человека, чья статуя установлена на кладбище Camposanto [кампосАнто]. Назовите этого человека.": "Леонардо Пизанский.",
  "Сюжет одного фантастического фильма развивается на фоне эпидемии - люди в буквальном смысле [пропуск], одного за другим. Самцы тетерева [пропуск] в период брачных игр и становятся легкой добычей. Какие два слова дважды пропущены?": "Лишаются чувств.",
  "<раздатка> - Ответь мне, дорогая, я уже слишком стар? - Да, ты ископаемое. И, к тому же, очень упитанное. - Ты всегда точно знаешь, куда нужно вонзить кинжал. - Между лопаток. Меня научили этому твои ИКСЫ. </раздатка> Напишите название ИКСА, диалог из которого перед вами.": "\"Хичкок\".",
  "Как отмечается на одном сайте, чтобы обмануть смерть, моряки Ост-Индской компании предпочитали тельняшки с полосами по числу ИХ. Назовите ИХ.": "Ребра.",
  "На картине Адриана ван Остаде, на которой мужчину с туго набитым кошельком бьет дама, изображены ОНИ. Борис Рохленко считает ИХ причиной этой драки. Назовите ИХ.": "Карты.",
  "Когда Персей обезглавил горгону, на свет появился сын Посейдона ХрисаОр. Какое определение из двух слов, немногим отличающееся от названия произведения XIX века, подобрал Хрисаору автор вопроса?": "Плод Медузы.",
  "Бритый наголо Фандорин сравнивает себя с АЛЬФОЙ. Заглавная героиня другого произведения размышляет о том, что она теперь АЛЬФА и ей надо идти. Назовите АЛЬФУ.": "[Белая] пешка.",
  "(pic: 20140402.jpg) Рассчитывая прочность балок, поддерживающих крышу спортивной арены в ХАртфорде, программист учел лишь вес самой конструкции. Согласно сайту Smartnews [смартньЮс], причиной обрушения этой крыши стал ОН. Назовите ЕГО двумя словами.": "Мокрый снег.",
  "Как известно, ИКС - атрибут ИГРЕКОВ. Как отмечается в \"Российской газете\", ИКС имел сакральный смысл: в своих похождениях ИГРЕКИ грешили и лишь благодаря ИКСУ Бог мог вызволить их из ада. Назовите ИГРЕКОВ.": "Казаки.",
  "Буквальный перевод названия аниме, снятого по мотивам \"ИХ\", звучит как \"лес живой\". В японском языке один из НИХ именуется итигАцу, другой - нигАцу, еще один - дзю итигАцу и так далее. Назовите ИХ двумя словами.": "Двенадцать месяцев.",
  "Персонаж рассказа Алана Майера приходит в себя в госпитале. Медсестра отмечает везение, благодаря которому он выжил после событий двухдневной давности. А каким был ответ медсестры на вопрос этого персонажа \"Где я?\"?": "В Нагасаки.",
  "Дуплет. 1. Как писал этот человек, \"первое воспоминание детства - пожар на дворе <...> Занавески на окнах краснеют от полыхающего зарева\". Назовите этого человека. 2. По мнению Сергея КУрия, сказочного в этой сатире на лицемерие друзей немного. На месте животных можно представить, например, мещан. Назовите эту сатиру.": "1. [Самуил] Маршак. 2. \"Кошкин дом\".",
  "Описывая рабочую столовую, кухня которой была отделена от общего зала прозрачной перегородкой, Фазиль Искандер упоминает событие начала двадцатого века. Какое?": "Восстание на броненосце \"Князь Потёмкин-Таврический\".",
  "В вопросе словом \"виселица\" заменены другие слова. Как пишет Дмитрий Самин, перед взрывом этот человек зарисовывал виселицу. Назовите этого человека.": "[Василий] Верещагин.",
  "Решающая фаза чадско-ливийского конфликта получила название \"Война \"[ПРОПУСК]\"\". Ключевую роль в победе одной из сторон сыграли оборудованные противотанковыми ракетными комплексами внедорожники. Заполните пропуск палиндромом.": "Тойот.",
  "В свое время для борьбы с НИМИ одна инструкция рекомендовала выбрать возвышение, дождаться, когда ОН появится, спрыгнуть и начать орудовать молотком. И, когда покажется голова, воспользоваться гранатой. Назовите ЕГО.": "Танк.",
  "[Разминка] Инстинкт, которому подчинены зомби в одном фильме, требует не столько утолить голод, сколько устранить источник шума. По сюжету фильма диспетчер в ходе военной операции обращается к товарищам по команде с просьбой. С какой просьбой?": "Отключить сотовые телефоны.",
  "[Разминка] В романе Роберта Грейвса упоминается походная песня \"Три печали сиятельного Августа\". Один из ее куплетов звучит так: \"Где [пропуск] - никто не знает. И мечтаем мы о том, как к могиле госудАря птиц пропавших принесем\". Заполните пропуск.": "Орлы.",
  "В одной сети цветочных салонов букет с преобладанием лилий назван в честь НЕЕ. Комментируя новость о том, как бездомный житель Улан-Удэ угнал грузовик с тОртами, чтобы накормить своих товарищей, автор вопроса упомянул ЕЕ. Назовите ЕЕ имя.": "Мария-Антуанетта.",
  "Марии-Антуанетте приписывается фраза о том, что если страной правит король, то корона давит на ПЕРВУЮ, а если страной правит королева - то корона давит на ВТОРОЕ. Можно сказать, что у креветки ВТОРОЕ находится в ПЕРВОЙ. Назовите ПЕРВУЮ и ВТОРОЕ.": "Голова, сердце.",
  "В период сотрудничества этой группы с клавишником Спайком Эдни к ее названию можно было бы добавить \"tet\" [тет]. Назовите эту группу одним словом.": "\"Queen\".",
  "Несколько лет назад заключенные женской тюрьмы в Аризоне хотели совершить \"переворот\" после нововведений местного начальства. В \"Учебнике физиологической оптики\" Гельмгольца утверждается, что широко распространенное мнение, на которое ссылались женщины, является заблуждением. Сформулируйте это мнение.": "Горизонтальные полоски полнят.",
  "Недавно мы узнали, что этот человек, будучи уже тяжело больным, сорвал с себя кислородную маску, заявил, что она уродливая, и потребовал показать ему другие варианты. Ему также не понравился кислородный монитор, закрепленный на пальце. Он показался ему слишком сложным. Кто этот человек?": "Стив Джобс.",
  "В средние века привычная нам книга со страницами заменила использовавшиеся ранее свитки. Однако люди определенной профессии продолжали использовать свитки, находя их более удобными. Об этом косвенно свидетельствует слово, пришедшее к нам из французского. Что это за слово?": "Роль.",
  "В эпизоде фильма \"Люди в черном - 3\" инопланетянин Гриффин, способный видеть разные варианты будущего, спрашивает у собеседника, ел ли тот хлопья на завтрак. В этот момент в кадре появляется ОНА. Назовите ЕЕ.": "Бабочка.",
  "Многие изображения в амстердамской ратуше были назидательными. Например, зал, в котором слушались дела о банкротствах, украшало ЕГО изображение. Отец ученого Луи Агассиса писал в письме, что \"как бы ни были возвышенны естественные науки, они не гарантируют ничего в будущем\", и называл сына ИМ. Назовите ЕГО.": "Икар.",
  "Обложку одного из своих произведений автор выполнил собственноручно, изобразив в профиль человека, извлекающего звуки из своего перевернутого и вытянутого по диагонали тела. Назовите это произведение.": "\"Флейта-позвоночник\".",
  "Прослушайте, как провести эксперимент, описанный профессором Джеймсом Лакнером. Нужно завязать глаза, сесть позади другого человека и в течение минуты тереть одной рукой свой нос, а другой - нос впереди сидящего. Чье имя носит возникающий при этом эффект?": "Пиноккио.",
  "В конце 30-х годов группа тель-авивских литераторов после долгих поисков наконец-то нашла себе постоянное пристанище. Им стал новый ресторан, которому Авраам Шлёнский придумал название. Это название остряки тут же связали с бедностью писателей и тем, что в ресторане они заказывали только чай. Как же назывался этот ресторан?": "\"Арарат\".",
  "(pic: 20130807.jpg) Термин, используемый в научной литературе, который на розданной картинке соответствует диаграмме Уинстона Черчилля, является словом испанского происхождения. Назовите это слово.": "Сиеста.",
  "В одном мультсериале герой английской литературы собирается войти к себе домой. На коврике у двери зритель может увидеть надпись из трех слов. Первое и последнее слова - одинаковые, это фамилия героя. Назовите второе слово.": "Sweet.",
  "(pic: 20130808.jpg) Дуплет. 1. В 2013 году ЕЮ стала Шелби Рингдаль, уроженка Колумбии. Назовите ЕЕ двумя словами, которые начинаются с одинаковых четырех букв. 2. В 2013 году ЕЮ стала Сэйджен Ганно. Сэйджен в течение четырех лет жила со своим мужем в Колумбусе. Назовите ЕЕ двумя словами, которые начинаются с одинаковых шести букв.": "1. Мисс Миссури. 2. Миссис Миссисипи.",
  "Приложение \"Drinking Mirror\" (Зеркало пьянства) показывает, как может измениться [ПРОПУСК]. Автор вопроса считает, что [ПРОПУСК] - это правильное обращение к королеве красоты. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Ваша внешность.",
  "В Венеции даже у статуи слона, которая стоит в одном из двориков, есть ОНИ. ОНИ - единственное, что осталось от гигантской фигуры, охранявшей вход в крепость Сигирия на Шри-ЛАнке. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Львиные лапы.",
  "В Санкт-Петербурге вблизи улицы, названной в честь областного центра, находится оружейный магазин \"ИКС\". ИКСОМ был сам Николай Семенович. Напишите фамилию этого Николая Семеновича.": "Лесков.",
  "Согласно статье Википедии, автор сознательно использовал неверную с точки зрения английской грамматики фразу. Таким образом он намекал на низкий уровень образования. В каком произведении 1979 года прозвучала эта фраза?": "\"The Wall\".",
  "Говорят, что воры-домушники используют кусочек материи с толстой бархатной прокладкой, который они кладут на ухо хозяина, чтобы тот не проснулся от шума. Лингвист Валерий Мокиенко говорит, что при этом они ДЕЛАЮТ ЭТО. Надеемся, вы не подумаете, что мы ДЕЛАЕМ ЭТО. Догадавшись, какие четыре слова мы заменили на \"ДЕЛАТЬ ЭТО\", ответьте, как же воры называли этот кусочек материи.": "Лапша.",
  "Отто Зандера мало кто из нас знает в лицо. Тем не менее, в Германии этот актер очень известен, в том числе благодаря ИМ. ИХ впервые упомянул Томас Эдисон в приложении к одному из своих изобретений. Назовите ИХ.": "Аудиокниги.",
  "По официальной версии, эмблема модного дома Версаче иллюстрирует превращение омерзительного существа в прекрасную женщину. Однако феминистки выступают против использования в качестве эмблемы образа невинно убиенной героической женщины. Назовите эту женщину.": "Горгона Медуза.",
  "В фильме \"Ученик лекаря\" врач думает, что ему знакомы противоядия от всех ядов. Когда главный герой подносит ему стакан родниковой воды, тот умирает. Этот эпизод описан в статье Википедии и иллюстрирует некий эффект. А как называется эффект, противоположный ему?": "Эффект плацебо.",
  "В цикле карикатур Жана Эффеля ангел демонстрирует богу придуманную им схему. Бог отзывается, говоря: \"Рогалик еще туда-сюда, а вот пирожное никуда не годится!\". Схему чего демонстрирует ангел?": "Фаз луны.",
  "В фельетоне Бориса Брайнина ЕЮ назван ячмень. Одни считают ЕЮ ожирение, другие - депрессию. Назовите ЕЕ двумя словами.": "Болезнь века.",
  "[Разминка] (pic: 20130809.jpg)": "Разминку для шеи."
}