{
  "Бережливый Эдди. В одной из книг поэта и переводчика Е. Лебедева есть такая \"эпитафия\": Путник! Знай, каким упрямым В бережливости был Эдди. Умер в полдень и тем самым ... Закончите эту \"эпитафию\".": "... сэкономил на обеде.",
  "Числовая путаница. Всего их три, и каждый из них - пятый. Третий из них появился совсем недавно, и он, наверное, не последний, но вот от четвертого все стараются избавиться. У каждого из них есть и другой номер. Назовите номер четвертого, который не входит в первую тройку.": "486.",
  "Смертельное оружие. ОН обитает в пустыне, или, точнее, создает ее. По свидетельству Плиния, одним своим взглядом ОН сжигает траву и раскалывает скалы, птицы падают мертвыми к его ногам, плоды земные чернеют и гниют. Вода источников, из которых ОН утолял жажду, становится отравленной. Из всех животных только ласка способна напасть на НЕГО спереди не боясь, потому что взгляд ЕГО убивает. Говорят, что ЕГО приводит в смятение крик петуха, несмотря на то, что ОН выводится из яиц, отложенных петухом и насиженных жабой. Но человек не беззащитен перед этим царем змей - есть оружие против НЕГО! Более того - практически каждая женщина вооружена именно сейчас. Назовите это оружие.": "Зеркало.",
  "Без вины виноватые. Эти две литературные героини \"родились\" примерно в одно и то же время, но в разных странах. Их судьбы удивительно схожи - обе прожили счастливую жизнь, но приняли одинаковую мученическую смерть от рук мужчин, их беззаветно любивших. Имя одной из них связано с физическим недостатком ее убийцы, а вторая получила имя, связанное с ее собственными особенностями. Назовите имена обеих.": "Муму и Мадемуазель Кокотка.",
  "Счастливый человек. Про кого Марк Твен сказал: \"Он был счастливым человеком. Когда ему приходило в голову что-то смешное, он мог быть твердо уверен, что не повторяет чужих острот\"?": "Адам.",
  "Блиц \"Определения\". 1. Кого Лев Толстой называл \"вернейшими судьями господ\"? 2. Что Ленин называл \"особым аппаратом для систематического применения насилия и подчинения людей этому насилию\"? 3. Что Конфуций называл \"ночью нашего разума, причем ночью безлунной и беззвездной\"?": "1. Слуг. 2. Государство. 3. Невежество.",
  "Свадьба Нерона. После очередной пышной свадьбы императора Нерона говорили в Риме: \"Счастливы были бы люди, будь у Неронова отца такая жена!\". Что же было необычного в этой свадьбе?": "Нерон \"женился\" на мальчике Споре.",
  "Однофамильцы не однофамильцы. Эти двое тезки, но не однофамильцы, хотя мы знаем их под одинаковыми фамилиями. Первый родился в пятницу в полночь, хотя он вовсе и не рождался, и ему было предсказано, что он переживет много бед и сможет видеть привидения. Первая часть пророчества сбылась, а вторая больше подошла бы второму. Назовите обоих, если известно, что первый никогда не знал о втором, а второй долгое время ничего не знал о первом.": "Давид и Дэвид Копперфильды.",
  "Тысячи против одной. Эта история произошла около двух с половиной тысяч лет назад. По описанию Геродота, ОНА была приговорена к смерти и казнена, причем в ЕЕ казни участвовали тысячи человек. Прошла 1000 лет, ОНА воскресла и существует до сих пор. За какую провинность ОНА подверглась наказанию, если учесть, что царский конь был непосредственным участником этой истории?": "В НЕЙ утонул конь.",
  "Музыкальный будильник. В Мидраше сказано, что царь Давид однажды решил, что ему необходимо просыпаться ночью для молитвы, и тогда он изобрел музыкальный будильник. Понятно, что его основной частью стал личный царский музыкальный инструмент, но что приводило его в действие?": "Ночной бриз.",
  "Три в одном. \"Праздничный сон до обеда\", \"За чем пойдешь, то и найдешь\", \"Две собаки дерутся - третья не встревай!\". Какое событие объединяет эти три предложения?": "Женитьба Бальзаминова.",
  "Фуро за работой. Фуро - одомашненная альбиносная форма черного хорька, с успехом заменял в доме кошку, использовался для охоты на кроликов и вообще был приятнейшим домашним зверьком до тех пор, пока его не нервировали. (Разнервничавшийся фуро испускает струю отвратительно воняющей жидкости.) Была у фуро и еще одна обязанность в доме - недаром один из представителей этих зверьков увековечен на руках у Цецилии Галлерани. Что же это за обязанность, если некоторые дамы XV-XVI вв. использовали вместо фуро коробочку с каплей меда?": "Ловля, а точнее, собирание на себя, хозяйских блох.",
  "Символы. Символы первого: женщина, земля, оранжевый цвет, долины, русла рек, тигр. Символы второго: мужчина, небо, синий цвет, горы, столбы, дракон. Объединим первое и второе. Что получилось?": "Янь и Инь.",
  "Дела космические. Сверхновая звезда была зарегистрирована астрономами в апреле 4 г. н.э., комета - между мартом и маем 5 г. н.э. и, наконец, трехкратное противостояние Сатурна и Юпитера в созвездии Рыб имело место в 7 г. до н.э. По всей вероятности, именно одно из этих космических событий и известно нам под названием... Каким?": "Вифлеемская звезда.",
  "Старый рецепт. Старый рецепт: купите меда и пшеницы, разденьтесь донага, обмажьте тело медом, вываляйтесь в пшенице. Собранную таким образом пшеницу смелите и испеките из нее хлеб. Съешьте полученное хлебобулочное изделие и периодически повторяйте весь процесс до достижения результата. Авторы вопроса полностью снимают с себя ответственность за действенность рецепта, но, может быть, стоит попробовать, если все остальные средства исчерпаны. Осталось только определить: какого результата следует ожидать?": "Похудания.",
  "Иррациональные паломники. Он не вышел ни званьем, ни ростом. Не за славу, не за плату На свой, необычный манер Он по жизни шагал над помостом По канату, по канату, Натянутому, как нерв. Расслабьтесь - это был эпиграф! Но действительно, как этот песенный канатоходец напоминает тех реальных буддийских паломников, в основном из Монголии, которые идут и идут через страшную пустыню Тенгри-алису в храм в Лхасу на Тибете. Правда, человеку, пересекшему пешком эту пустыню, прибавляется порция блаженства, но ровно такая же, как и за прочтение восьми тысяч стихов священной книги \"Праджия-парамита\". Так спрашивается, почему бы паломникам ни добираться до Лхасы цивилизованным путем, почитывая по дороге стишки из этой книги?": "Мало кто из них умеет читать - остается пустыня.",
  "Химией их! Для многих живых организмов жизни без НИХ нет, нормальный школьник ИХ, как правило, терпеть не может, а некоторые женщины подвергают себя систематической химической обработке в борьбе с НИМИ. О чем идет речь?": "О корнях.",
  "Несимпатичное существо. Карл был судим судом СС и расстрелян в 1945 г. в Бухенвальде. Ильза, его жена, была судима четырежды, дважды была приговорена к пожизненному заключению и, в конце концов, повесилась в камере баварской тюрьмы в 1967 г. Марта, Зоя и Клара выступали на арене цирка, а в честь Роберта было названо одно крайне несимпатичное живое существо. Какое?": "Бацилла (палочка) Коха.",
  "Критика запрещена! В 1953 г. американский психолог А. Осборн сформулировал основные правила работы некоей группы. 1. В группу должны входить люди различных специальностей, желательно шесть-десять человек. 2. Разрешено высказывать любые идеи, в том числе явно ошибочные, шутливые, фантастические. Регламент - минута. Идеи высказываются без доказательств. 3. Запрещена любая критика (не только словесная, но и молчаливая - в виде скептических улыбок и т.п.). В ходе обсуждения между его участниками должны быть установлены свободные и доброжелательные отношения. Желательно, чтобы идея, высказанная одним участником, подхватывалась и развивалась другими. 4. При экспертизе следует внимательно продумывать все идеи, даже те, которые кажутся явно ошибочными или несерьезными. Как назвал Осборн свой метод работы?": "Мозговой штурм (brainstorming).",
  "Библиофильская ботаника. Услышав об ЭТОМ, древний римлянин, вероятнее всего, подумал бы об урожае, а современный ботаник, как российский, так и израильский, - о роде кустарников и деревьев. Человек, для которого русский язык не родной, может перепутать понятия, услышав об ЭТОМ, и чеченец, например, может вспомнить о вечнозеленом плодовом дереве, а американец - о роде трав семейства бромелиевых. Российский библиофил, услышав об ЭТОМ, вспомнил бы, вероятно, об Александре Наумовиче и Игнатии Наумовиче или главном деле их жизни. Как же называется это \"главное дело их жизни\"?": "Энциклопедический словарь Гранат.",
  "Меняем время на стороны света. Как ни странно, существует несколько версий о происхождении этого английского слова. Согласно одной из них, его перевод на русский язык неточен. По этой версии, в оригинале это слово указывало не на время происхождения, а на источник - различные стороны света. О каком слове идет речь?": "NEWS.",
  "Остров на материке. По темноте ли, по простоте или по тайному умыслу, один советский поэт, которому, очевидно, не давали покоя лавры Гарсия Лорки, поместил, судя по названию, американский остров на европейский материк и заставил героя петь на языке, не свойственном ни ему самому, ни острову. А на каком языке поют государственный гимн на острове? Назовите, во избежание недоразумений, и сам остров.": "Английский - государственный язык государства Гренада.",
  "Последовательность. В этой последовательности нечетных чисел пять не досталось никому, девять предназначено для людей, не забыт и маленький народец. Кто обладал одним?": "Властелин на черном престоле.",
  "Юморная порода. В своей книге \"Ваша собака\" Джоан Палмер так описывает достоинства этой породы: \"Привязчива, отважна, но не безрассудна, преданный друг семьи и хозяина защищает, не щадя жизни, обладает чувством юмора\". \"Охотничьи профессии\" этих собак довольно разнообразны. Так, в частности, они используются как гончие, участвуют в облавных охотах на зайца, косулю, кабана. Осталось добавить, что существуют три разновидности этой породы, и в Израиле она известна под двумя именами, причем одно из них она получила благодаря детскому рассказу. Это очень известная порода, назовите ее.": "Такса.",
  "Десятая религия. В \"Книге бесполезных фактов\" можно найти следующий бесполезный факт: \"Если бы ЭТО было признано религией, то ЭТО было бы десятым по величине религиозным движением\". Добавим, что в некоторых странах, таких, например, как КНДР, КНР, бывший СССР и, по некоторым социологическим опросам, в Израиле ЭТО стало бы самой многочисленной религией, а вот в Польше - нет. Что это?": "Атеизм.",
  "Только один. В средние века ОНА уничтожила четверть населения Европы. ОНА появлялась и в более поздние времена, неизменно унося тысячи жизней. ЕЙ посвящены тома научной литературы и художественные произведения. Однако в одном из произведений русской литературы описан случай смерти единственного человека, косвенно связанный с НЕЙ. Назовите продукт, явившийся орудием убийства.": "Подсолнечное масло.",
  "Как известно, идея сионизма, в общем-то, не овладела массами ортодоксальных евреев. Можно найти много разных объяснений этому факту, а как бы объяснил это Никита Сергеевич Хрущев?": "Как говорил Никита Сергеевич, \"Чтобы идея овладела массами, ее нужно смазать маслом и салом\".",
  "У древних римлян этого не было совсем, у ненцев - это 9, у жителей Индии - 10, у индейцев Майя - 20. А у нас?": "10, как у индийцев.",
  "Один писатель, знавший об этом не понаслышке, утверждал, что в Америке 50-х было три табуированных темы: черно-белый брак, преисполненный безоблачного счастья с кучей детей и внуков; судьба абсолютного атеиста, который после счастливой и полезной жизни умирает во сне в возрасте 106 лет; третью тему называть не надо, назовите самую известную книгу на эту тему.": "\"Лолита\".",
  "Один журналист рассказывал историю о том, как его двухлетний сын просил вечером спеть песню о том, как на юге России некое животное ходит к какой-то молодой особе. На самом же деле героем песни является вовсе не животное. А кто?": "Казак молодой.",
  "\"Я рос без папаши, я жил в грязи. Я взял этот банк, но не пер в ферзи. Все эти четыре сотни кусков [пропущено несколько слов] отдать я готов.\" Так описал Иосиф Бродский в поэме \"История 20 века\" человека, который через три десятка лет после этого ограбления выступил в роли историка той, которой он был готов отдать украденные деньги. Назовите ее.": "Партия.",
  "Сергей Довлатов, книга стихов Бориса Пастернака, одно из самых позорных соглашений 20 века. То, что их объединяет, называется так же, как и один из самых известных за последние два века подарков. О чем идет речь?": "Радио \"Свобода\".",
  "Так видел этот сюжет человек, который не являлся его автором, но очень тесно с ним связан: \"Это история великого короля, у которого было три сына. Старший унаследовал его страсть и агрессивность, средний - его доброту и мягкость, младший - его хитрость и хладнокровие\". Этот человек был простого происхождения, но выбрал себе фамилию, звучащую по-королевски. Назовите ее.": "Корлеоне.",
  "Когда этот поэт путешествовал по Европе, он очень радовался, находя на разных постройках инициалы N.B. Впрочем, когда у человека столько имен, ему легче найти совпадения с любым своим кумиром. Я не прошу вас назвать третье имя этого поэта, достаточно первых двух.": "Джордж Гордон (Ноэл Байрон).",
  "Что такое цветочный чай, наверное, знают все. А вот понятие \"цветочный кофе\" появилось в Германии в трудные 20-е годы. Мы не спрашиваем, из чего его делали, скажите только: в каком магазине немцы приобретали цветочки, которым этот кофе обязан названием?": "В магазине посуды.",
  "В этой широко известной легенде многие факты неверны, как и подобает легендам. Во-первых, судьба самого предмета легенды гораздо сложнее: если бы существовал только один безумец, у легенды должен был быть счастливый конец, к несчастью, были еще и готы, и фанатичный император Феодосий, и землетрясение... Во-вторых, в том, что результат оказался противоположен намерениям, виноваты не наивные судьи, а слишком старательный историк. Теперь вы знаете достаточно, чтобы процитировать приговор этих судей точнее, чем это обычно делают.": "\"Запрещается упоминать имя одного безумца\".",
  "Согласно одной из легенд, место для этого города было выбрано слугами хана в соответствии со словами колдуна: \"Заложите город там, где закипит врытый в землю котел\". Такое место было найдено, вода в котле закипела сама собой. А какое название получил город благодаря этому котлу?": "Казань.",
  "Этот очень известный человек рассказывал: \"На даче у меня случился сердечный приступ, и меня отвезли в ближайшую больницу - военный госпиталь. Конец тяжелой смены, дежурный врач совершенно измученный, заполняет карточку. Ф.И.О.? Называю. Никакой реакции. Следующий вопрос: воинское звание. Называю. Теперь реакций полная гамма - сначала дикое удивление, потом смущенная улыбка: \"Надо же, как замотался - не узнал\". Ну, тут уже все забегали, и конец у истории хороший\". Так что же это за звание, если никаких льгот оно, в принципе, не должно было давать, а этому человеку помогло?": "Штандартенфюрер.",
  "Блиц. 1. Начните пословицу: \"... а где худо, тут и порется\". 2. Начните пословицу: \"... есть дыра, будет и прореха\". 3. Начните пословицу: \"... да ничего не видят\".": "1. \"Где тонко, там и рвется\". 2. \"Лиха беда начало\". 3. \"У страха глаза велики\".",
  "По мнению исследователя Александра Шарова, следует считать, что ОН родился в ночь на 1 января 1935 года в Ливийской пустыне. Кто ОН?": "Маленький Принц.",
  "Как известно, арабское название Хеврона - Эль Халиль, что означает \"любимец Божий\". Думаю, вы легко догадаетесь, кто имеется в виду. Учитывая это, город иногда в шутку называют именем и фамилией известного политика. Как?": "Аврумбург.",
  "Это известное стихотворение было опубликовано в 1940 г. и тогда же должно было прозвучать на радио. Но секретарь обкома по пропаганде наложил резолюцию: \"Надо писать о полезных злаках, о ржи, о пшенице, а не о сорняках\". Процитируйте две самые известные строки из этого стихотворения.": "\"Когда б вы знали, из какого сора Растут стихи, не ведая стыда\".",
  "В самом конце 19 века в Испанию приехал некий Марк Биркитт, швейцарец по происхождению. В 1904 году он основал швейцарско-испанскую автомобильную компанию. Назовите марку автомобилей, выпускавшихся этой компанией.": "Испано-Сюиза.",
  "Как известно, визит Калиостро в Россию не был успешным. Среди прочих неприятностей, придворный медик обвинил его в невежестве и шарлатанстве. Впрочем, Калиостро выкрутился, предложив ему весьма экзотическую дуэль, от которой тот благоразумно отказался. Что это за дуэль?": "Дуэль на ядах.",
  "Однажды сэр Ланселот Озерный, доблестнейший из рыцарей Круглого Стола, чтобы вовремя прийти на помощь своей даме, воспользовался телегой. В те времена такой способ передвижения считался позорным для рыцаря, и на Ланселота посыпались многочисленные упреки. Если вы знаете или догадались, какой достойный выход из положения нашел сэр Ланселот, назовите европейское революционное движение, небогатые основатели которого поступили аналогичным образом.": "Гёзы.",
  "Борец за чистоту русского языка Лесков предлагал заменить это иностранное слово на \"ложепеременное спанье\". Назовите это слово.": "Адюльтер.",
  "ОНИ могут иметь цвет, но в этом случае мало кто помянет ИХ добрым словом. А вот среди тех, кто цвета, в этом понимании, не имеет, есть, например, известный любителям рок-музыки. Другой, настоящий и в то же время поддельный, известен любителям поп-музыки. И еще один, который, по его собственным словам, собирался есть дерьмо ради петуха. Назовите всех вышеперечисленных одним словом.": "Полковники.",
  "На международном турнире по бриджу, проходившему в Австралии, один из игроков заказал большой шлем без козырной дамы. Выкладывая карты на стол, он сказал некую фразу своему партнеру. Контракт был выигран, но оппоненты вызвали судью, жалуясь, что их противники передавали информацию, обращаясь друг к другу не на английском языке. Так какую же фразу произнес игрок?": "\"Шерше ля фам!\".",
  "На это произведение, действие которого начинается 26 июля, можно посмотреть с такой точки зрения: описание того, как команда ищет ответ на весьма запутанный вопрос \"Что? Где? Когда?\", ставший таковым благодаря вмешательству непрошеного редактора. У авторов вопроса было много времени на подготовку, однако по вине редактора у вопроса нашлось несколько логических дуалей. Я не спрашиваю, кто был капитаном этой команды, мой вопрос проще - кто был в ней основным эрудитом?": "Паганель.",
  "Romain Gary, военный летчик и дипломат, также известен как писатель, впервые в истории получивший две Гонкуровские премии. Мы не спрашиваем у вас его настоящее имя, скажите только, какой романс звучал у него на похоронах?": "\"Гори, гори, моя звезда\".",
  "Часто переводчики фильмов на русский не вникают в контекст, не знают крылатых выражений и переводят практически дословно. Хотя трудно представить настолько невежественного переводчика, но при большом желании эту фразу, которая звучит во многих фильмах, можно перевести так: \"Ты слишком жесток\". А какой персонаж произносит ее?": "Юлий Цезарь.",
  "Как известно, в советские времена были в ходу довольно странные имена, такие, как \"Баррикада\", \"Октябрина\". Некоторые же имена являлись сокращениями, например \"Оюшминальд\" (Отто Юльевич Шмидт на льдине), \"Ленсталбер\" (Ленин Сталин Берия), \"Даздраперма\" (Да здравствует Первое мая). А теперь скажите, как расшифровывается имя \"Кукуцапо\"?": "Кукуруза - царица полей.",
  "Сначала три синоптика сообщили хорошие новости, и то же сделал еще один человек. Затем последовал более-менее подробный отчет о дальнейших действиях, а потом - письма. Двое написали по одному письму, еще один два, еще один - три, еще один - аж четырнадцать, а еще один совсем уж разоткровенничался. А как звали этого последнего?": "Иоанн Богослов.",
  "В Древней Греции использовались связанные по четыре навощенные дощечки. Усовершенствованной формой этих \"четверок\" пользуются по сей день. А один великий немец посвятил такую \"четверку\" своей жене. Как звали этого немца?": "Иоганн Себастьян Бах.",
  "Рассказывают, что некий гениальный жулик умудрился продать новейший суперкомпьютер \"Sucaba\". В договоре он указал, что \"Sucaba\" прошел массивное тестирование, потребляет меньше электричества, чем любой из существующих на рынке компьютеров, прост в использовании и не потребует замены деталей на протяжении как минимум 10 лет... И, что самое смешное, он не погрешил против истины, ибо продал... Что?": "Абак.",
  "У русского Миши с, так сказать, \"еврейской фамилией\" была мексиканская коллега. Эта коллега была заглавным персонажем произведения одного испанца. По всей видимости, этой чести она была удостоена за историю, произошедшую с ней давным-давно. Назовите ее предшественника, согласно этой истории.": "Ворон.",
  "В Италии в XVI-XVIII вв. эти заведения были приютами для сирот, целью которых было сохранить детей от вредного влияния улицы. Сейчас в них, так сказать, \"ютятся\" музы. Утверждают, что один народный герой считал их фабриками по производству... Чего?": "Консервов.",
  "Китайцы говорят, что Си Ши умерла в возрасте 40 лет. А русские сообщают о нарушении Правил Дорожного Движения некой Александрой. Может, конечно, и не нарушала она - подробности нам неизвестны, зато известно, что она делала помимо этого. Так что же?": "Сосала сушку.",
  "Несмотря на то, что его при рождении назвали \"звездным\" - а человеку с таким именем, казалось бы, уготовано прекрасное будущее, - Мойры спряли ему редкое уродство, агрессивный нрав, одинокое кровавое существование и насильственную смерть. А как мы привыкли его называть?": "Минотавр.",
  "Уважаемые знатоки! Мы уверены, что вы знаете цену своему таланту, что время вам дорого, но просим вас ответить на очень простой вопрос. Поройтесь у себя в карманах и переведите, пожалуйста, на китайский язык слово \"круглый\".": "Юань.",
  "К богатым людям во всех странах во все времена относились с уважением. К людям же этой категории относились с немалой долей презрения. Еще в средние века в Италии им придумали презрительное название \"сломанная скамья\". О ком идет речь?": "О банкротах.",
  "Он был велик, что многие признали. Святой скале главу он подарил. Великолепным покровителя его назвали. Великолепьем покровителя затмил. Кто он?": "Микеланджело.",
  "Этот предмет его владелец сравнивал с полуостровом, башней, насестом для птиц, монументом, вешалкой... Назовите этот предмет и его владельца.": "Нос, Сирано де Бержерак.",
  "Блиц. Скажите по-японски: 1. Вещь, которую надевают. 2. Имеющий божественное происхождение. 3. Великий полководец, усмиряющий варваров.": "1. Кимоно. 2. Микадо. 3. Сэй-и тайсегун (или просто сегун).",
  "В Англии и поныне существует множество Королевских Обществ. Например, Королевское Общество Искусств, Королевское Медицинское Общество и т.д. А как называется самое старое, авторитетное и престижное из этих обществ?": "Просто \"Королевское Общество\".",
  "Собрались как-то под высокой секвойей ловелас, меценат, цензор и хулиган. Трое из них, посмотрев на силуэт четвертого, решили объявить ему бойкот. Кому?": "Цензору.",
  "Один древний завоеватель попросил оракула предсказать исход его грядущего похода. Оракул в ответ написал: \"Ibis redibis nunquam per bella peribis\". Самоуверенный завоеватель решил, что его ждет победа, а не поражение, отправился в поход и был разбит. А все потому, что завоеватель неправильно понял предсказание из-за какой-то мелочи. Вспомните известную аналогичную фразу на русском языке, и ответьте - какой мелочи?": "Запятая.",
  "Петр I в одном из своих указов, имеющих отношение к дипломатическому протоколу, особо указал, что к ядрам крепостных орудий, которые давали салют в честь высокого гостя, обязательно должны быть привязаны веревки. А зачем?": "Чтобы ядро перед салютом можно было быстро вытащить.",
  "Древняя китайская легенда повествует о князе Чи Ю, который овладел магией, научился распускать туманы и восстал против своего повелителя, императора Хуанди. В тумане Хуанди не смог победить Чи Ю, и тогда небесная дева Сюаньнюй подарила императору... Что?": "Компас.",
  "В 1842 году вышла в свет первая книга на языке споканских индейцев. Авторами ее были два миссионера, выучившие этот язык. На обложке книги, содержащей, кстати, всего 16 страниц, было выгравировано здание. Какое?": "Школа.",
  "Знаменитый английский шпион и сердцеед. Премьер-министр Англии. Великий английский полководец - дальний родственник упомянутого премьера. Английский писатель XVIII века. Этот далеко не полный список мог бы продолжить персонаж трагедии Шекспира \"Король Лир\". Какой?": "Кент.",
  "Японское слово \"гохан\" буквально означает результат тепловой обработки того, что, как считают ученые, стало одним из важнейших факторов, повлиявших на развитие культур стран Юго-Восточной Азии. В этом значении слова-добавки к нему, как то: \"утро\" или \"вечер\", - бессмысленны. Но сегодня это слово используется в другом, обобщенном, значении, и эти добавки вполне осмысленны и даже нужны. Так каково же современное значение слова \"гохан\"?": "Трапеза.",
  "Жители Таганрога решили увековечить память целого ряда людей, установив мемориальные доски на домах, в которых они, по некоторым сведениям, обитали. Назовите хотя бы одного из них.": "Ионыч, Беликов или любой другой чеховский персонаж.",
  "Представьте себе: некое транспортное средство очень быстро и низко движется в заданном направлении, имея целью остановиться только в определенной административно-территориальной единице. Участники этого \"путешествия\" подчеркивают необратимость сложившейся ситуации. А что они держат в руках?": "Винтовку.",
  "Американка чем-то напоминает Статую Свободы. Представительницы африканских стран, как им и положено, черны. Жительница Индии, естественно, с красным пятнышком на лбу, а представительницы Индокитая с раскосыми глазами и в традиционной шляпе. А чем, по совместительству, служат для них эти шляпы?": "Нимбом.",
  "Говорят, что однажды в Константинополе по приказу басилевса все иконы в городе были подняты на высоту копья. Говорят, что именно это спасло город от большой беды. А какой?": "От чумы.",
  "Одно молодое млекопитающее некогда утверждало, что является хозяином некоей шестерки, в которую, кстати сказать, входят три весьма актуальных для нас элемента. Это млекопитающее, согласно известной версии, обязано одной из самых ярко выраженных особенностей внешнего вида рептилии. Что это за особенность?": "Хобот.",
  "Этот эпизод должен был открывать художественный фильм \"Пес Барбос и необычный кросс\", но авторам пришлось его вырезать. В начале Балбес рисует на заборе большую букву \"Х\", затем Бывалый рисует рядом большую букву \"У\". В этот момент раздается трель милицейского свистка, Трус быстро дописывает, и троица убегает. Какая надпись остается на заборе?": "\"Художественный фильм\".",
  "Один из этой компании символизирует драчливость, другой - самостоятельность, третий - верность, и четвертый - упрямство. Назовите двоих, которые их объединили.": "Братья Гримм.",
  "В книге \"Камо грядеши\" Г. Сенкевича Петроний говорит, что для этого некоторые используют палочки слоновой кости, другие - перья фламинго, смоченные в масле. Он же использует стихи Нерона, и воздействие их мгновенно. Какое воздействие?": "\"Дабы стошнило\".",
  "Однажды я процитировал своему знакомому поляку известное литературное произведение. Этот знакомый неплохо владел русским, но с произведением знаком не был. Видимо, поэтому, его сильно удивило, что я говорю о пани в мужском роде. Назовите эту \"женщину\".": "Паниковский.",
  "В Музее японского искусства в Хайфе есть зал с названием \"Fantastic\". А что выставлено в этом зале?": "Веера.",
  "Когда композитор А.А. Алябьев узнал, что по Высочайшему соизволенью он высылается в Сибирь и определяется на жительство в Тобольск, он, несмотря на свое трагическое положение, расхохотался. Вспомнив, что братец Лис поступил аналогично с братцем Кроликом, укажите причину веселья Алябьева.": "Тобольск - его родина (его дом родной).",
  "В 865 году болгарский поп Богумил излагал Священную историю таким образом: одновременно с Богом существовал падший ангел Сатанаил, который всячески пакостил Всевышнему. Посланные Богом ангелы отняли у Сатанаила нечто, в чем была заключена его сверхъестественная сила, а затем загнали его под землю. Что отобрали у Сатанаила?": "ИЛ.",
  "В 1984 году в альманахе, посвященном 60-летию чешского филолога Мирослава Дрозды, Ю.М. Лотман анализировал одно из стихотворений Б. Пастернака. Как называлось стихотворение?": "\"Дрозды\".",
  "В лондонском доме этого адмирала временно проживал Петр I, а в другом доме, названном именем того же адмирала, завязалась интрига известного романа. Назовите главного героя этого романа.": "Джим Хокинс.",
  "Закончите четверостишие неизвестного поэта: На море ищущие роман, Нам Бог - обман, Нам сила - талисман, Нам руда - ...": "Дурман.",
  "Павел, Николай, Ян. Я не думаю, что кто-нибудь сможет много рассказать об этих людях. Зато нам известны 22 случая из жизни их детей. Кроме того, я полагаю, что многие из вас считают себя в чем-то похожими на них. Назовите их фамилии.": "Томин, Знаменский, Кибрит.",
  "Киномагнат Джек Уорнер считал, что следовало дать этому актеру роль получше, а актриса Шер, утверждая, что актеру большого ума не надо, приводила его в пример. Назовите его.": "Р. Рейган.",
  "Блиц. 1. На кого написана следующая эпиграмма: Чем режиссера отблагодарить За труд его, большой и непростой? Но, боже мой, что стал бы говорить Лев Николаевич Толстой?! 2. На кого написана следующая эпиграмма: В нем не пропал комедиограф. Его нашел кинематограф. Так, может, он еще поэт? Но чего нет, того уж нет... 3. На кого написана следующая эпиграмма: Ко всему, говорят, привыкается В жизни, в творчестве, так или иначе... Он уже, говорят, откликается На \"Георгия Константиныча\"...": "1. Сергей Бондарчук. 2. Эльдар Рязанов. 3. Михаил Ульянов.",
  "Пятилетний ребенок одной моей знакомой поет в русском хоре. Недавно они (хор) начали разучивать новое произведение, и, придя домой, дитя рассказало все и попросило маму спеть ему о чем-то очень черном и страшном, о том самом, о чем собственно и поется в этом произведении. Процитируйте пару строк этой песни.": "Очи черные, очи страстные.",
  "Женщины жаждут главных ролей! Особенно, если роль не только главная, но и заглавная. А теперь, уважаемые знатоки, скажите, какую роль потребовала себе одна актриса детского театра, сославшись на то, что, будучи женщиной, роль дяди исполнять не может?": "Роль хижины.",
  "Скорбь по недостатку пространства на неком предмете мебели. Возвращение близкого родственника во время прямой трансляции. Негодование по поводу произношения тем же родственником некоего короткого иностранного слова. Пролитие представителем свободной профессии оптического излучения на покрытие стола. Назовите автора.": "В. Вишневский.",
  "Несмотря на поражение Германии и ее союзников в Первой мировой войне, этот офицер германского альянса продолжал воевать против Антанты, пока не добился полного успеха в 1922 году. А под каким именем он нам известен?": "Ататюрк.",
  "В некоторых библейских текстах он предстает как злой маг, желавший погубить израильтян, но, в конце концов, сам убитый ими. Иудейская традиция переводит его имя как \"без народа\", \"погубитель народа\" или \"поглотитель народа\". Некая его собственность вошла в поговорку. Назовите ее.": "Валаамова ослица.",
  "На Руси выражение \"тьма кромешная\" означало ад, а кромешниками называли прислужников абсолютного зла, одержимых ненавистью к миру. Вспомнив, как на старорусском звучало слово \"кроме\", вы сможете ответить, какую обособленную категорию людей называли \"кромешниками\".": "Опричники.",
  "Летом 1984 года лидер чемпионата СССР по футболу московский \"Спартак\" принимал на стадионе в Лужниках явно не блиставших в чемпионате армейцев из Ростова-на-Дону. Неожиданно \"Спартак\" проиграл с разгромным счетом 1:6. После пятого гола в ворота \"Спартака\" комментатор высказал предположение о причине неудачной игры москвичей. Назовите и вы эту причину, если примерно 65 лет назад был прерван матч на другом московском стадионе по той же причине.": "Корь.",
  "Приведение в действие огнестрельного оружия. Зимнее природное явление. Коллега работников \"Нимфы\" и \"Милости просим\". Работник постоялого двора. Представительница одновременно среднего и низшего сословий. Если вы догадались, кто объединяет все выше перечисленное, то назовите имя дважды окотившегося однофамильца этого человека.": "Анатолий (Белкин).",
  "Кумули, цирри, страти, нимби - все это виды того, что в первой половине XX века было одето в некий вид одежды. В какой?": "В штаны.",
  "Рекорд мира по бегу на 100 м равен 9,79 секунды. В 1988 году Бен Джонсон показал результат 9,77 секунды, но был дисквалифицирован за применение допинга. Быстрее всех в истории 100 м пробежал Обадеде Томпсон - за 9,69 секунды. Однако причина, по которой этот результат не является рекордом, не имеет отношения к самому бегуну. Какова же она?": "Сильный попутный ветер.",
  "Бенда, Прокофьев, Дзингарелли, Берлиоз, Гуно, Чайковский, Ламберт, Гранадос и даже Дайер Стрейтс и Дитер Болен! Этот ряд, существующий благодаря великому писателю, можно продолжить еще двумя десятками более или менее известных композиторов. Немного не укладывается в него Дзандонаи, который все перевернул, и Беллини, который все перевернул и использовал фамилии. Назовите эти фамилии.": "Капулетти и Монтекки.",
  "Ее имя нам неизвестно, хотя наиболее внимательные читатели или театралы помнят, что ее отца звали Филипп. Уважаемые знатоки! Воспроизведите, пожалуйста, слова восхищения, которые представитель нацменьшинства произнес в ее адрес.": "\"Браво, няня!\".",
  "По самой известной из версий, он совершил и первое, и второе. В оригинальном варианте - только второе. По не самой серьезной из версий, первое было сделано несколько раз, а второе не подействовало. Кто он?": "Плейшнер.",
  "В 70-е годы преподаватель МФТИ написал задачник по физике для поступающих в составе авторского коллектива. Говорят, он спрашивал у абитуриентов, по какой книге те готовились. Как правило, слышал неверное ударение в своей фамилии, после чего бедному поступающему, как в известном анекдоте, приходилось отвечать. За кого?": "\"За Козла\".",
  "Воспроизведите хотя бы одну из двух известных редакций закона причинно-следственной связи Мечникова.": "\"Утром - деньги, вечером - стулья\" или \"Вечером - деньги, а на другой день утром - стулья\".",
  "На Ратушной площади Копенгагена есть скульптура: два викинга дуют в изогнутые трубы. Копенгагенцы шутят, что викинги оживут и действительно затрубят, когда мимо них пройдет датчанин, исправно совершающий некое действие. Российскому гражданину, совершившему подобное действие, российское телевидение желает того, что не менее уместно произносить у могилы. Что это за действие?": "Уплата налогов.",
  "Азартная игра под названием \"Рулетка\" известна человечеству уже достаточно давно. И все это время церковники называют ее изобретением дьявола. Приведите часто встречающееся наглядное доказательство этого утверждения церковников.": "Сумма чисел на ободе колеса, т.е. от 0 до 36, равна 666, что есть число дьявола.",
  "С 80% своего первоначального капитала он поступил так, как не рекомендуется поступать, если опираться на Евангелие от Матфея, гл. 25, стихи 15-30. Какое кулинарное действие он произвел сразу вслед за этим?": "Буратино посолил четыре зарытых золотых.",
  "Для изготовления этого вида бумаги пытались использовать джут, хлопчатник, сизаль, листья ананаса. Остановились на манильской конопле. От бумаги требовалось, чтобы она была прочной, пористой и не имела вкуса. Что упаковывают в такую бумагу?": "Чай.",
  "Каждый легко может себе представить зонт черного цвета. Чуть труднее представить себе черный бокал. Ответьте через минуту, что в количестве двух штук объединяет их с творчеством известного драматурга Александра Володина.": "Стрела.",
  "Этому русскому царю-освободителю благодарные жители страны поставили памятник за придание их языку статуса государственного взамен ранее принятого. Впрочем, ранее принятый не пострадал и сегодня остается вторым государственным в этой стране. Назовите этот второй язык.": "Шведский.",
  "Ягненок, рыбы, осел. Добавьте то, что присоединилось к ним в начале VII века н.э.": "Крест.",
  "В зависимости от места они назывались \"хладнокровие\", \"непреклонность\", \"люблю, да не вижу\", \"тиран\", \"согласие\", \"разлука\" и т.д. Их язык был интимным, но международным. Их появление на портретах вплоть до XVIII века исключалось. О чем речь?": "О мушках.",
  "Недавно в Америке провели два опроса. Первый: \"Что бы вы желали иметь при себе больше всего, если бы судьба забросила вас на пустынный остров?\". Второй: \"Какие небольшие предметы или удобства 20 века чаще всего считаются само собой разумеющимися?\". Первую строчку в обоих опросах занял один и тот же предмет. Назовите его.": "Рулон туалетной бумаги.",
  "Когда Венус Уильямс выиграла US Open 2000, ее по телефону поздравил Клинтон. Что попросила у президента практичная Венус?": "Снизить налоги на призовые.",
  "У Агаты Кристи есть цикл рассказов под названием \"Загадочный мистер Кин\". Их главный герой - отставной актер, любящий разгадывать загадки. Одет он нелепо, речь его полна парадоксов и эксцентрична. Назовите его имя.": "Арле.",
  "В нижегородском \"Локомотиве\" под 4-м и 6-м номерами играют близнецы Морозовы. Как, по аналогии с названием известного фильма, прозвали их болельщики?": "\"Брат-4\" и \"Брат-6\".",
  "Три непрофессионала проходили инструктаж перед операцией. Требование заказчика один из членов группы прокомментировал фразой, как нельзя лучше характеризующей основную трудность, с которой столкнулась наша команда при подготовке вопросов для этой игры. За минуту постарайтесь припомнить эту фразу.": "\"Все уже украдено до нас!\".",
  "Запишите неполный список: Украшение, Красивая, Красавица, Счастливая, Певица, Утренняя Звезда, Ночь, Локон. Закончить этот список в последний раз помешала смерть. Напишите последнюю составляющую полного списка.": "Гюльчатай.",
  "Внимание, цитата из Александра Кабакова: \"... склонность к сыску на уровне рядового опера, невежество, усугубляемое знанием понаслышке, и энергичность, достаточная для коммивояжера, - вот и все, что нужно. Естественно, ни о каких моральных качествах речь не идет\". О людях какой профессии так высказался автор \"Невозвращенца\"?": "О журналистах.",
  "Это государство, по-видимому, считает себя самым восточным. Еще до обретения независимости оно называлось Восточным берегом, Восточной провинцией, и сейчас его официальное название начинается со слов \"Восточная Республика\". Закончить это название вам вполне по силам, даже если вы никогда не видели гор.": "Уругвай.",
  "В этих специфических записях встречаются знаки, известные младшеклассникам как знаки арифметических действий, причем \"знак умножения\" - не более одного раза. Назовите максимальное число \"знаков деления\".": "30.",
  "Своим появлением OHA обязана тому, против кого действовала известная четверка, а своим домом - тому, кто разделил эту четверку пополам. ОНА \"обессмертила\" многих, но не сделала этого для \"отца\" вышеупомянутой четверки. Назовите EE.": "Французская академия.",
  "После того как 8 октября 2000 г. на соревнованиях в Японии машина немца пришла первой, опередив машину финна, фанаты в итальянском городке подхватили бело-черный гроб, прошли мимо церкви, отпели \"покойного\" и закопали. На гробе была написана фамилия новозеландца. Назовите эту фамилию. Подсказка: вопрос скорее возьмет та команда, в чьих рядах есть математик.": "Макларен.",
  "Примерами столкновений и соперничества британского и французского флотов пестрит история. Случай, о котором идет речь, произошел в южной Африке. И французы на собственной шкуре убедились в преимуществе огнестрельного оружия перед холодным. Назовите потери французов с точностью до одного человека.": "14 французских моряков.",
  "Доводилось ли вам смотреть фильм \"Сталкер\" с субтитрами на иврите? В одной из сцен \"Писатель\" говорит \"Ученому\": \"Набьем-ка мы наш рюкзак всякими там \"манометрами - дерьмометрами\"...\". Припомнив манеры Бен-Гуриона и проникнув в логику переводчика, напишите, как в этих субтитрах фигурировали \"манометры - дерьмометры\"?": "Мадей-лахац - мадей-шмахац.",
  "Вспомните оперу М.И. Глинки \"Руслан и Людмила\". А теперь скажите, каким певческим голосом должна исполняться партия злобного карлика Черномора? В качестве ответа напишите фразу, приписываемую В.И. Ленину, соответственно ее изменив.": "\"Нет такой партии\".",
  "Известный английский центрфорвард Томми Лаутон, желая произнести изысканный комплимент в адрес величайшего в истории мирового футбола правого крайнего Стэнли Мэтьюза, однажды сказал, что мяч, поданный сэром Стэнли, никогда не ложится на лоб нападающего... Завершите комплимент одним словом, имея в виду, что Мэтьюз начал футбольную карьеру в 1932 г. и провел на поле 33 года.": "\"... не ложится на лоб нападающего шнуровкой\".",
  "Примерно 85 лет назад на заводе \"Пежо\" работали четыре инженера, которые сообща создали гоночный мотор новой конструкции. За стремление любым способом реализовать свою идею они получили прозвище, ставшее в 70-х годах советским газетным штампом благодаря совсем другим людям. Как прозвали эту четверку?": "\"Банда четырех\".",
  "Выяснению того, что именно ОН произнес, посвящена целая книга. А один из наполеоновских маршалов утверждал, что \"... если в 30 лет драгун еще не ОН, то такой драгун - дерьмо\". Назовите ЕГО.": "Покойник.",
  "Газетным объявлениям подобного рода без малого 300 лет. Авторов первых таких объявлений считали психически ненормальными. Так, шведку Анну Соренсен подвергли медицинскому освидетельствованию после публикации объявления. А женщину, сделавшую то же в Англии, месяц продержали в местной психушке. А один сказочный персонаж решил обойтись без помощи газет, но уже во втором слове своего объявления сделал грамматическую ошибку. Напишите это второе слово правильно.": "Крокодил.",
  "В одной из республик Средней Азии в витрине магазина была выставлена игрушка с необычным названием на ценнике. Первое слово названия - это хорошо известное в тех местах транспортное средство. Второе слово - морская профессия. Назовите эту игрушку более привычным нам словом.": "Зебра.",
  "Если вы гражданин Объединенного Королевства и хотите получить личное послание от королевы, то для этого есть разные способы. Один из них, теоретически, доступен каждому, но на практике воспользоваться им удается единицам. А недавно у Ее Величества снова появился повод для такого послания, и при этом даже не было необходимости отправлять его по почте. Что же надо сделать, чтобы получить подобное послание?": "Дожить до 100 лет.",
  "На гербе Либерии изображены голубь, пальмы, а также нечто, символизирующее ключевое событие в прошлом этого государства. Когда создавался этот герб, его авторы не подозревали, что этот же элемент символизирует и будущее их страны. Назовите этот элемент герба.": "Корабль.",
  "Первая была в продаже всего около года. Вторая - голубая, была вдвое дороже первой. Третья - красная, сменила первую, чтобы обеспечить одноразовое использование. О чем идет речь?": "О (почтовых) марках.",
  "Если верить популярному источнику, одного из них - предположительно, француза - удержали от безумного поступка соседи и коллеги. Другой - немец - строил в девятнадцатом веке рыцарские замки, за что и был прозван безумным. Их объединяет многое, но мы упомянем лишь три вещи: первое - род занятий; второе - имя; а третье, тесно связанное со вторым, вы и назовете через минуту, максимально точно.": "Оба они были ВТОРЫМИ.",
  "Один из персонажей Марининой, отставной хахаль из новых русских, старается продемонстрировать при даме материальное убожество своего счастливого соперника. Он дружески советует тому заказывать для дамы в ресторане именно это блюдо. По его расчетам, соперник должен растеряться, так как с детства знает только одно значение этого слова. Что же должно было представиться бедняге в качестве любимого блюда дамы, привычной к иностранной кухне?": "Томатная паста.",
  "В середине 1993 года Александр Иванов адресовал своему тезке Руцкому следующую эпиграмму: Ох, напрасно люд дивится, В толк не взяв один момент. Дело в том, что он не вице Он же... Закончите эпиграмму.": "\"... контр-президент\".",
  "Некий ересиарх утверждал, что вещи, умножающие существующее, отвратительны. В качестве примеров отвратительных вещей он называл деторождение и... Что?": "Зеркала.",
  "Рассказывают, что один нью-йоркский журналист заключил с коллегами следующее пари: он сможет собрать подписи самых уважаемых граждан под петицией президенту о какой-нибудь дикой глупости. Через три дня на стол редактора легла петиция, под которой подписались 75 известных и уважаемых граждан. Подписавшиеся просили президента Рузвельта ввести годовую ренту для вдовы того, чья память увековечена не только во Франции и России. О чьей вдове шла речь?": "О вдове неизвестного солдата.",
  "Йоси Фишер, диктор Хайфской радиостанции \"Галь батуах\", не раз сетовал, что никогда не видел ИХ в состоянии негодности. И это несмотря на то, что в мире существуют и исправно действуют сотни и тысячи объектов, которые, судя по названию, как раз и предназначены для того, чтобы ИХ портить и разрушать. Догадайтесь, что это за объекты, и скажите, как назвал свою передачу Йоси Фишер.": "\"Волнолом\" или \"волнорез\".",
  "В 1662 году обычный Cu (купрум) послужил основой для весьма бурной реакции. Назовите химическое соединение, которое за 14 лет до этого вызвало аналогичную реакцию.": "NaCl (натрий хлор) - поваренная соль.",
  "Помимо своего прямого смысла в русском языке, это слово может иметь и множество других значений. Например, взятое отдельно оно может выражать одобрение, а в паре с возвратным местоимением - удивление. В популярной повести это слово, видоизмененное, но легко узнаваемое, стало именем собственным. Вы, наверное, думаете, что теперь мы попросим вас написать это слово на бланке для ответов? Ничего подобного! Это слово всего лишь послужит вам указанием, что именно должно быть на вашем бланке.": "Бумажка для ответа должна быть чистой.",
  "Блиц. Посвящается Мухам и Слонам. 1. Ею великолепно владели Дега, Тулуз-Лотрек и многие другие художники. Ее делают из прессованного порошка. Она боится влаги и яркого света. Назовите ее. 2. Ею регулярно пользовались Дега, Тулуз-Лотрек и многие другие художники. Мы тоже пользуемся ею регулярно, при этом предпочитаем обходиться без влаги и яркого света. Назовите ее. 3. Его не могли знать ни Дега, ни Тулуз-Лотрек, ибо он погиб за 8 лет до рождения первого и за 38 лет до рождения второго. Назовите его.": "1. Пастель. 2. Постель. 3. Пестель.",
  "На заре перестройки петербургские бизнесмены Усманов и Анваров создали торговую фирму и без всякой задней мысли дали ей короткое и звучное название. Им, видимо, и в голову не пришло, что их слоган \"Добро пожаловать в...\" (здесь идет название фирмы) будет воспринят совсем не так, как они хотели. Как же называлась их фирма?": "\"Анус\".",
  "Согласно одной из версий мифа, Аполлон, оскорбленный ее отказом отдаться ему, наплевал ей в уста. Каков был результат этого действия, приведший к нежелательным для Аполлона последствиям?": "Ее предсказаниям перестали верить.",
  "Не поймите нас, пожалуйста, превратно, но если Ия Сергеевна - свинья, а Эраст Павлович - осел, то кто же тогда Евгений Павлович?": "Медведь (Винни-Пух).",
  "Цитата: \"Я имею в виду \"Жизнь насекомых\", сатиру, которая обеспечила мне и моему соавтору каинову печать пессимиста. Спору нет, весьма пессимистично - уподоблять человеческое общество насекомым\". Впрочем, автор цитаты использовал для аллегорий и более крупные объекты андроидов, амфибий. Что это были за амфибии?": "Саламандры.",
  "Один из двух тезок-итальянцев в 60-е годы назвал ЕЕ именем кинофильм. Другой тезка изваял ЕЕ статую и посвятил ЕЙ сонет. Приехав в Израиль, мы с удивлением узнали, что ОНА мужского рода. Назовите ЕЕ.": "Ночь.",
  "Американка Эрма Бомбек посвятила ЭТОМУ книгу с подзаголовком \"Вторая по древности профессия\". По ее словам, большинство приходит к ЭТОМУ случайно, иные по выбору, некоторые под давлением, и совсем немногие - по привычке. Она же советует количественно ограничить ЭТО числом окон в вашем автомобиле. А вот, к примеру, Анна Савельевна Алексахина существенно превысила это ограничение. Что же она впервые получила за ЭТО 27 октября 1944 года?": "Орден \"Мать-героиня\".",
  "В Англии их традиционно делают из дерна на лужайках, а на севере России когда-то делали из камней. Во Франции их изображали на полах церквей и называли \"путь в Иерусалим\". А кто жил в самом известном из них?": "Минотавр.",
  "Кашемир - самое тонкое шерстяное полотно, сильно мнется, притягивает пылинки. В одной из радиопередач автор вопроса с удивлением услышал, что в Советском Союзе - стране парадоксов - из кашемира производили некий предмет, который продавался значительно дешевле себестоимости, причем в количестве примерно 15 миллионов штук в год. Назовите этот предмет максимально точно.": "Школьная форма (для девочек).",
  "В одной серии фэнтези цивилизованный турист, уставший от нудной работы, отправляется в экзотическое путешествие и находит себе переводчика среди туземцев. Этот переводчик узнает много необычного о своем клиенте. Например, оказывается, что тот зарабатывает на жизнь выдачей бумажек под названием \"страху - во! по лесу\" и владеет колдовской наукой под названием \"звуковое-отражение-маленького-подземного-духа\". Что же это за наука, с нашей точки зрения?": "Экономика (\"эхо гномика\").",
  "Об известном октябрьском событии 1813 года Байрон писал так: \"От льва саксонский вкрадчивый шакал к лисе, к медведю, к волку убежал\". Назовите знаменитый своими ярмарками \"липовый\" город, вблизи которого произошло это событие.": "Лейпциг.",
  "Согласно одному из вариантов известной русской пословицы: \"Либо рыбку съесть, либо...\" (оказаться в такой ситуации). Согласно голландской пословице, чужой корабль в этой ситуации является для моряка маяком. А в какой ситуации?": "Когда он сидит на мели.",
  "Это мероприятие, о необходимости которого так долго говорят в Англии и сопротивление которому ширится в Германии, уже проводилось успешно в России. Сейчас оно планируется там снова, но подготовка его, которую осуществляет ОЛЯ РАН, окружена тайной и многочисленными слухами. Но некоторые вещи ясны наверняка: например, что картофель, долго жаренный в масле, будет уравнен в правах с любым жареным картофелем. Что это за мероприятие?": "Реформа орфографии (правописания).",
  "Фаина Раневская вспоминает, как однажды поэтесса Наталья Кончаловская решила потягаться с Чуковским и написать новую, антибактериальную поэму-сказку для детей. Но едва она начала свое произведение, ее позвали к телефону. В это время ее муж, увидев сочиненное, добавил очередную строку, как оказалось, вполне правдивую. Воспроизведите первую строчку этого известного произведения.": "\"Села муха на варенье\".",
  "Два накачавшихся кокаином героя Виктора Пелевина читали некий плакат, призывающий, в их понимании, пытаться обнаружить продукт труда, изготовленный для обмена или продажи. Их удивляла в этой надписи одна вещь. Какая?": "Что фраза была написала слитно - \"Товарищи\".",
  "Один иностранный турист, столкнувшись с неким татуированным представителем России, увидел у него наколку аббревиатуры, из которой он решил, что тот человек аристократ. А когда ему эту наколку расшифровали, он пришел к выводу, что обладатель наколки и его близкие родственники не любят собак. А как расшифровывалась эта наколка?": "Лорд.",
  "Аркадий Райкин, Иван Сусанин, Михаил Танич, Игорь Верник. А теперь назовите известную женщину, которая отлично вписывается в этот мужской коллектив.": "Александра Маринина.",
  "Больше всего это похоже на клевер и на языке одной страны так и называется. На языке другой страны это имеет два названия: одно означает нечто священное для большинства этой страны, другое - полная противоположность этого значения для большинства первой страны. Назовите самую сильную.": "Туз треф.",
  "Если сделать это, то повысится потенция, улучшится обоняние, восстановится вкус, не будут раньше времени появляться морщины, уменьшится риск сердечно-сосудистых заболеваний, а друзья и близкие перестанут быть... Кем же?": "Пассивными курильщиками.",
  "Она довела англичанина Томаса Чаттертона до самоубийства. И благодаря ей другой англичанин, Томас Харди, навсегда отказался от сочинений беллетристики. По словам Дейла Карнеги, она бесполезна и опасна. В книге \"Ремесло\" довольно известного писателя список тех, кто избрал ее своей профессией, возглавлял покойный поэт Авраменко. А как называется человек, который непрофессионально и не по делу пользуется ею?": "Критикан.",
  "Отсутствие у этой песни начала и конца, и даже незнание автора, о ком в этой песне идет речь, не помешало ему дать ей эпиграф. А название этой песни вам помогут вспомнить герои произведения известного писателя-фантаста и российского детского мини-сериала (фильм про Электроника).": "\"Электрический пес\".",
  "В начале 80-х годов в СССР было выпущено полное собрание грамзаписей Давида Ойстраха. Тем не менее, туда не вошла запись концерта Брамса для скрипки и виолончели с Лондонским филармоническим оркестром. А почему?": "Партию виолончели исполнял Ростропович.",
  "Если наркоман жалуется, что вкалывает с утра до вечера, Змей Горыныч говорит, что в первую голову надо поесть, а коровы в претензии к пастуху заявили, что на него не напасешься, какая строка из произведения Маяковского, известного многим по школьной программе, могла бы характеризовать деятельность продавщицы пива?": "\"Пою мое отечество\".",
  "Древние греки и римляне использовали его для консервирования свежего мяса. Тело Александра Македонского, скончавшегося во время похода, было погружено в него, чтобы предохранить от разложения во время пути. Известный нам с детства доктор считала его универсальным лекарством и дезинфицирующим средством. Несмотря на то, что в его состав входят минеральные вещества, белки, углеводы, витамины, в нем погибают грибки плесени. Назовите его.": "Мед.",
  "В американском штате Оклахома с вами ЭТО сделают, если вы будете строить рожи собаке, а также если откусите от чужого гамбургера. А в Миннесоте с вами сделают ЭТО, если вы будете спать голым. А вот в Уайтсвилле (штат Делавэр) вы рискуете быть подвергнутым ЭТОМУ, если вы - женщина, которая первой заговорит с мужчиной о свадьбе. Вспомните, за что ЭТО в конце концов сделали с неким Сопи?": "За бродяжничество.",
  "Дуплет. 1. Маша и Наташа разговаривали о некоем предмете личной гигиены. Когда Маша спросила подругу, какой конкретно продукт она использует, получила ответ: \"Солдат\". Маша не стала переспрашивать, подумала и догадалась, что имела в виду Наташа. Так что же за продукт имела в виду Наташа? 2. В 1986 году, пользуясь словарем, десятиклассники одной московской школы переводили английскую фразу. У одного получилось \"ручные бега\". У другого \"армейские бега\". А какой был правильный вариант?": "1. Так Наташа прочитала английское слово \"Colgate\". 2. Гонка вооружений (arms race).",
  "У преферансистов есть такая поговорка: на девятерной вистуют только попы и студенты. Продолжите поговорку и скажите, а почему они вистуют?": "Студенты - по глупости, а попы - по жадности.",
  "Перед вами список английских монет: пенни, фартинг, шиллинг, фунт, крона, флорин, соверен, гинея. Две из них равны по достоинству. Какие?": "Фунт и соверен.",
  "Этот человек перепутал дромадеров с дортуарами, рассказывая о Демосфене, назвал его Кантаридом и обозвал при этом старым болтуном, а латинизированное имя греческого бога с его легкой руки превратилось в фамилию с двумя инициалами. Какими?": "Эс Ку (Лапп).",
  "Главный герой в течение всего повествования не мог найти ответы на множество вопросов, повторялся и даже себе противоречил. В частности, его интересовало происхождение некоего измельченного вещества, и ювелирного изделия. А еще его интересовало, почему одна женщина обратилась к нему, как к близкому родственнику. А какой вопрос (который, кстати, сейчас наверняка задают себе многие из вас) волновал его больше всего?": "Что ты имела в виду?",
  "Запишите следующий список: армия, республика, подводная лодка, карета, вагон, туман... Если вы знакомы с творчеством Брюсова, вам не доставит труда добавить последнее слово в этот список.": "Руки.",
  "Этот человек живет в штате Висконсин и работает в лесу. Если вы спросите его имя, то его пространный ответ живо напомнит вам трагическую судьбу одного животного. Кому оно принадлежало?": "Попу.",
  "Как-то в древние времена в один город пришла большая беда. С бедами люди тогда боролись одним способом: обращались к богам. Боги ответили, что беда пройдет, если жители города исполнят простенькую на первый взгляд задачу, что они с радостью и побежали делать. Но боги, как обычно, посмеялись над людьми, так как задачу их выполнить было невозможно. А под каким названием нам известна эта задача сегодня?": "Удвоение куба.",
  "Во время озвучивания фильма актер неверно прочел нечетко пропечатанный текст, и получилось, что герои рассчитывают на помощь небольшой дозы неизвестного вещества, вероятно спиртного. А что было написано в оригинале?": "\"Бог нам поможет\".",
  "Послушайте цитату из книги: \"Большое существо выбиралось наружу из пещеры. У существа была узкая морда, тусклые красные глазки, волочившееся по земле продолговатое гибкое тело без единого пера и шерстинки, жесткие крылья и невероятно длинный хвост\". Далее в книге рассказывается, что существо сдохло, и один маленький и глупый мальчик спрятался от дождя в его пещере. Лежать ему было очень твердо и неудобно, хотя, узнав, на чем лежит, он бы наверняка обрадовался. А теперь, уважаемые знатоки, вспомните книги, которые вы читали в детстве и узнайте описанное существо. А узнав его, вы сможете сказать, что же такое твердое и неудобное лежало у него в пещере?": "Сокровища.",
  "Согласно одному определению веселого словарика, она сама не живет и другим житья не дает. А по другому определению она всегда является родной дочерью... Кого?": "Тещи.",
  "В 1988 годе на Украине власти впервые разрешили националистическому движению РУХ выйти на первомайскую демонстрацию. Многочисленные зрители сперва удивились, прочитав первую строчку плаката, который несли демонстранты, ибо она, в переводе на русский, гласила: \"Пусть живет КПСС\". Но потом они прочитали вторую, рифмованную, строчку плаката и перестали удивляться. А что же было написано во второй строчке?": "\"На Чернобыльской АЭС\".",
  "Еще на нашей предыдущей родине мы с детства обращали внимание на то, что люди этой не очень массовой профессии обычно почему-то предпочитают более низкое более высокому. Например, предпочитают министра коронованной особе, плавательное средство - надежной постройке, а животное - человеку. Назовите это животное.": "Слон.",
  "Известный писатель и поэт считал, что они являются угрозой мореплавателей, приглашал их в гости и даже хотел угостить их овощной смесью, но получил отказ, а однажды даже предложил оригинальный метод лечения одной из них. А что это был за метод?": "Воздушные шарики."
}